
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3g1jqv/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/yabapmatt/1548186826931.png" alt="[聲林點評] 不在乎今晚出爐的冠軍....">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-25T01:49:09.000Z">2019-01-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/music/">music</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1086 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3g1jqv/">[聲林點評] 不在乎今晚出爐的冠軍....</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4E4B;&#x524D;&#x5728;<strong>[&#x8072;&#x6797;&#x9EDE;&#x5C07;]</strong>&#x7CFB;&#x5217;&#x4ECB;&#x7D39;&#x904E;&#x5169;&#x4F4D;&#x53C3;&#x8CFD;&#x6B4C;&#x624B;&#xFF1A;<a href="https://steemit.com/music/@deanliu/4rbflk" target="_blank" rel="noopener">&#x674E;&#x4F73;&#x6B61;</a>&#xFF0C;&#x8DDF;<a href="https://steemit.com/music/@deanliu/krwioe0u" target="_blank" rel="noopener">&#x5B6B;&#x8087;&#x8C37;</a>&#x3002;</p>
<p>&#x7D93;&#x904E;&#x9019;&#x5169;&#x9031;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x5169;&#x4F4D;&#x90FD;&#x88AB;&#x6DD8;&#x6C70;&#x4E86;&#xFF0C;&#x6B62;&#x6B65;&#x65BC;&#x4E03;&#x5F37;&#x7684;&#x6C7A;&#x8CFD;&#x9580;&#x5916;&#x3002;</p>
<p>&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;&#x9019;&#x5E7E;&#x4E4E;&#x5C31;&#x662F;&#x4E0D;&#x7528;&#x7E7C;&#x7E8C;&#x6536;&#x770B;&#x9019;&#x6BD4;&#x8CFD;&#x7684;&#x610F;&#x601D;&#x4E86;&#x3002;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x9019;&#x6B21;&#x7684;&#x9078;&#x624B;&#x90FD;&#x5F88;&#x5F37;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x8FD1;&#x5E74;&#x4F86;&#x5C11;&#x898B;&#x7684;&#x512A;&#x79C0;&#x2026; &#x6211;&#x624D;&#x6703;&#x63A8;&#x85A6;&#x7D66;&#x5927;&#x5BB6;&#x770B;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x5176;&#x5BE6;&#x5728;&#x7BC0;&#x76EE;&#x88FD;&#x4F5C;&#x4E0A;&#xFF0C;&#x771F;&#x7684;&#x6709;&#x883B;&#x591A;&#x660E;&#x986F;&#x7684;&#x554F;&#x984C;&#x6216;&#x7455;&#x75B5;&#xFF0C;&#x9019;&#x662F;&#x96A8;&#x8457;&#x6536;&#x770B;&#x4E45;&#x4E86;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4F86;&#x7684;&#x3002;&#x5118;&#x7BA1;&#x6211;&#x9084;&#x662F;&#x80AF;&#x5B9A;&#x6709;&#x4EBA;&#x9858;&#x610F;&#x88FD;&#x4F5C;&#x9019;&#x9EBC;&#x9AD8;&#x6C34;&#x6E96;&#x7684;&#x9078;&#x79C0;&#x7BC0;&#x76EE;&#xFF0C;&#x4F46;&#x662F;&#x8A72;&#x6279;&#x8A55;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x61C9;&#x8A72;&#x4E5F;&#x662F;&#x8981;&#x8AAA;&#x4E00;&#x8AAA;&#x5566;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x5C0D;&#x65BC;&#x674E;&#x4F73;&#x6B61;&#x8207;&#x5B6B;&#x8087;&#x8C37;&#x7684;&#x201C;&#x504F;&#x611B;&#x201D;&#xFF0C;&#x5176;&#x5BE6;&#x4E26;&#x4E0D;&#x7B97;&#x662F;&#x592A;&#x7279;&#x5225;&#x3002;&#x6211;&#x770B;&#x7DB2;&#x8DEF;&#x4E0A;&#x4E00;&#x9762;&#x5012;&#x5728;&#x6279;&#x8A55;&#x8AAA;&#x4E0D;&#x770B;&#x4E86;&#xFF0C;&#x591A;&#x534A;&#x90FD;&#x662F;&#x56E0;&#x70BA;&#x9019;&#x5169;&#x4F4D;&#x88AB;&#x6DD8;&#x6C70;&#x4E86;&#x2026;.  &#x5728;&#x6211;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x9019;&#x5169;&#x4F4D;&#x62FF;&#x51A0;&#x8ECD;&#x6211;&#x90FD;&#x89BA;&#x5F97;&#x53EF;&#x4EE5;&#xFF0C;&#x6C92;&#x62FF;&#x4E5F;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x6C92;&#x9032;&#x4E03;&#x5F37;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#x7684;&#x2026;.</p>
<p>&#x9019;&#x88E1;&#x9762;&#x7684;&#x9078;&#x624B;&#xFF0C;&#x80FD;&#x5920;&#x8B93;&#x6211;&#x771F;&#x7684;&#x88AB;&#x611F;&#x52D5;&#x5230;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x53EA;&#x6709;&#x9019;&#x5169;&#x4F4D;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x9078;&#x624B;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x5F88;&#x53B2;&#x5BB3;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#x8A31;&#x8389;&#x6F54;&#x7684;&#x5531;&#x529F;&#xFF0C;&#x4F8B;&#x5982;&#x6797;&#x5B5F;&#x8FB0;&#x7684;Rap&#xFF0C;&#x9084;&#x6709;&#x674E;&#x53CB;&#x5EF7;&#x7684;&#x5275;&#x4F5C;&#x2026;. &#x9019;&#x5E7E;&#x4F4D;&#x6211;&#x5F88;&#x6E05;&#x695A;&#x662F;&#x6211;&#x500B;&#x4EBA;&#x504F;&#x597D;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4ED6;&#x5011;&#x5F88;&#x4E0D;&#x932F;&#x6211;&#x662F;&#x8A8D;&#x53EF;&#x7684;&#x3002;</p>
<p>13&#x5F37;&#x8B8A;&#x6210;7&#x5F37;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x662F;&#x8DDF;&#x5916;&#x4F86;&#x731B;&#x7378;PK&#x3002;&#x9019;&#x5C31;&#x9020;&#x6210;&#x4E0D;&#x516C;&#x5E73;&#x554F;&#x984C;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x7684;&#x5C0D;&#x624B;&#x5F88;&#x5F37;&#xFF0C;&#x6709;&#x7684;&#x6BD4;&#x8F03;&#x5F31;&#xFF0C;&#x800C;&#x914D;&#x5C0D;&#x662F;&#x600E;&#x9EBC;&#x505A;&#x7684;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x73FE;&#x5834;&#x62BD;&#x7C64;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6709;&#x9ED1;&#x5E55;&#x554F;&#x984C;&#x2026; &#x6709;&#x5E7E;&#x4F4D;&#x52DD;&#x51FA;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x5C0D;&#x624B;&#x592A;&#x5F31;&#x7576;&#x7136;&#x8D0F;&#x554A;&#x2026;. &#x7136;&#x5F8C;&#xFF0C;&#x53C8;&#x4F86;&#x4E86;&#x4E09;&#x4F4D;&#x55AE;&#x65E5;&#x8A55;&#x5BE9;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#xFF0C;&#x7D50;&#x679C;&#x90FD;&#x53EF;&#x80FD;&#x5145;&#x6EFF;&#x8B8A;&#x6578;&#x2026;.</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x674E;&#x8DDF;&#x5B6B;&#xFF0C;&#x8F38;&#x4E86;&#x5C31;&#x8F38;&#x4E86;&#xFF0C;&#x6C92;&#x8A71;&#x8AAA;&#x3002;&#x6211;&#x4E5F;&#x89BA;&#x5F97;&#x5C31;&#x55AE;&#x6B21;&#x8F03;&#x91CF;&#xFF0C;&#x8AAA;&#x51A4;&#x6789;&#x4E5F;&#x592A;&#x904E;&#x3002;&#x53EA;&#x662F;&#x5F9E;&#x6574;&#x500B;&#x6BD4;&#x8CFD;&#x770B;&#x4F86;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5B89;&#x6392;&#x6709;&#x554F;&#x984C;&#x3002;&#x674E;&#x4F73;&#x6B61;&#x78BA;&#x5BE6;&#xFF0C;&#x53EF;&#x80FD;&#x9078;&#x932F;&#x6B4C;&#x4E86;&#x3002;&#x6211;&#x5176;&#x5BE6;&#x89BA;&#x5F97;&#x5979;&#x5531;&#x5F97;&#x4E0D;&#x5DEE;&#xFF0C;&#x751A;&#x81F3;&#x5F88;&#x4E0D;&#x932F;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x9996;&#x6B4C;&#x9019;&#x6A23;&#x5531;&#x662F;&#x6BD4;&#x8F03;&#x602A;&#x4E00;&#x9EDE;&#x6C92;&#x932F;&#xFF0C;&#x5C0E;&#x81F4;&#x56DB;&#x4F4D;&#x8A55;&#x5BE9;&#x90FD;&#x7D66;&#x5F85;&#x5B9A;&#xFF08;&#x8868;&#x793A;&#x6C92;&#x6709;&#x8F38;&#xFF09;&#x3002;&#x7136;&#x5F8C;&#x5176;&#x4ED6;&#x4EBA;&#x6709;&#x4E9B;&#x8D0F;&#x5F97;&#x5F88;&#x8F15;&#x9B06;&#xFF0C;&#x6240;&#x4EE5;&#x674E;&#x4F73;&#x6B61;&#x5C31;GG&#x4E86;&#x3002;</p>
<p>&#x5979;&#x8F38;&#x4E86;&#x5F8C;&#xFF0C;&#x6211;&#x6012;&#x4E0A;Youtube&#x627E;&#x5979;&#x5531;&#x5176;&#x4ED6;&#x7684;&#x6B4C;&#x4F86;&#x807D;&#xFF0C;&#x5F4C;&#x88DC;&#x4E00;&#x4E0B;&#x4EE5;&#x5F8C;&#x66AB;&#x6642;&#x807D;&#x4E0D;&#x5230;&#x7684;&#x7F3A;&#x61BE;&#x3002;&#x7136;&#x5F8C;&#x807D;&#x5230;&#x9019;&#x4E00;&#x9996;&#xFF0C;&#x89BA;&#x5F97;&#xFF0C;&#x8981;&#x662F;&#x5979;&#x9078;&#x9019;&#x4E00;&#x9996;&#x3010;&#x5BF5;&#x5152;&#x3011;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x904E;&#x95DC;&#x7684;&#xFF01;&#x5BE6;&#x5728;&#x662F;&#x8D85;&#x597D;&#x807D;&#x7684;&#x5566;&#xFF01;&#xFF01;&#xFF01;</p>
<p><a href="https://www.youtube.com/watch?v=UmnvqgcSWcs" target="_blank" rel="noopener">https://www.youtube.com/watch?v=UmnvqgcSWcs</a></p>
<p>&#x771F;&#x7684;&#x5531;&#x7684;&#x592A;&#x68D2;&#x4E86;&#xFF5E;&#xFF5E; &#x6211;&#x5F88;&#x4E45;&#x6C92;&#x6709;&#x807D;&#x5230;&#x8072;&#x97F3;&#x5982;&#x6B64;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x6B4C;&#x624B;&#x4E86;&#x3002;&#x7136;&#x5F8C;&#x5C31;&#x88AB;&#x6DD8;&#x6C70;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x856D;&#x8AAA;&#xFF1A;&#x4E0D;&#x8981;&#x4F86;&#x9019;&#x88E1;&#x505A;&#x5BE6;&#x9A57;&#x3002;&#x7136;&#x5F8C;&#x88AB;&#x7F75;&#x7FFB;&#x4E86;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x8001;&#x662F;&#x671F;&#x5F85;&#x6B4C;&#x624B;&#x5011;&#x201C;&#x81EA;&#x6211;&#x7A81;&#x7834;&#x201D;&#x3002;&#x81EA;&#x6211;&#x7A81;&#x7834;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x8981;&#x5BE6;&#x9A57;&#x55CE;&#xFF1F;</p>
<p>&#x5728;&#x9019;&#x6A23;&#x7C21;&#x77ED;&#x7684;&#x8CFD;&#x5236;&#x88E1;&#xFF0C;&#x5176;&#x5BE6;&#x6839;&#x672C;&#x4E0D;&#x61C9;&#x8A72;&#x201C;&#x81EA;&#x6211;&#x7A81;&#x7834;&#x201D;&#xFF0C;&#x4FDD;&#x6301;&#x7A69;&#x5B9A;&#xFF0C;&#x9802;&#x591A;&#x7565;&#x4F5C;&#x8B8A;&#x5316;&#x8B93;&#x4EBA;&#x6709;&#x4E00;&#x9EDE;&#x65B0;&#x9BAE;&#x611F;&#xFF0C;&#x90A3;&#x5C31;&#x5920;&#x4E86;&#x2026;</p>
<p>&#x4ECA;&#x665A;&#x4E5D;&#x9EDE;&#xFF0C;&#x5C31;&#x8981;&#x64AD;&#x51FA;&#x51A0;&#x8ECD;&#x8CFD;&#x4E86;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x51A0;&#x8ECD;&#x662F;&#x8AB0;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x7DB2;&#x8DEF;&#x4E0A;&#x5DF2;&#x7D93;&#x6709;&#x4EBA;&#x7206;&#x96F7;&#xFF0C;&#x7562;&#x7ADF;&#x6709;&#x73FE;&#x5834;&#x89C0;&#x773E;&#xFF0C;&#x6C92;&#x6CD5;&#x5C01;&#x9396;&#x6D88;&#x606F;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x505A;LIVE&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x770B;&#x6216;&#x4E0D;&#x770B;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x5728;&#x4E4E;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p>&#x65E2;&#x7136;&#x90FD;&#x6367;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x5728;&#x9019;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x6482;&#x4E0B;&#x4E00;&#x53E5;&#x8A71;&#x4F86;&#xFF1A;&#x9019;&#x4E00;&#x6279;&#x9078;&#x624B;&#xFF0C;&#x672A;&#x4F86;&#x4E94;&#x5E74;&#x5F8C;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x674E;&#x4F73;&#x6B61;&#x4E00;&#x5B9A;&#x6703;&#x8D85;&#x8D8A;&#x6240;&#x6709;&#x53C3;&#x8CFD;&#x8005;&#x7684;&#xFF01;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZGVhbmxpdSIsInMiOiIzZzFqcXYiLCJhIjpbImktMTMyIl0sInVybCI6Imh0dHBzOi8vc3RlZW1tb25zdGVycy5jb20vP3JlZj1kY2xpY2siLCJpYXQiOjE1NDgzODIzNzAsImV4cCI6MTg2Mzc0MjM3MH0.6elM_2BcfIQYMNcDdckD829XVfBi6sW0O_NMkvJvoso" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/yabapmatt/1548186826931.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3g1jqv" target="_blank" rel="noopener">[&#x8072;&#x6797;&#x9EDE;&#x8A55;] &#x4E0D;&#x5728;&#x4E4E;&#x4ECA;&#x665A;&#x51FA;&#x7210;&#x7684;&#x51A0;&#x8ECD;&#x2026;.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/dtt-tt-20190124-1548321347826/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmS4Msewp7TY7u5gpmeXsP4LzTHCV4FGJCF8BQ4AHJ3g5Q/photo6219668246328617067.jpg" alt="[D&amp;TT] 給TT的信 20190124">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-24T09:15:48.000Z">2019-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/deantt/">deantt</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1151 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/dtt-tt-20190124-1548321347826/">[D&amp;TT] 給TT的信 20190124</a>
            
        </h1>
        <div class="content">
            <p>TT&#xFF0C;&#x9019;&#x662F;&#x6211;&#x7559;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x7D66;&#x4F60;&#x7684;&#x5BB6;&#x66F8;&#xFF0C;&#x842C;&#x7121;&#x4E00;&#x5931;&#xFF0C;&#x4E0D;&#x6703;&#x6D88;&#x5931;&#x5594;&#xFF01;^_^</p>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x6211;&#x5011;&#x7B97;&#x662F;&#x6BD4;&#x8F03;&#x5E38;&#x5728;&#x5BB6;&#x88E1;&#x5403;&#x98EF;&#x3002;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x908A;&#x5403;&#x908A;&#x73A9;&#x73A9;&#x5177;&#x7684;&#x4F60;&#xFF0C;&#x4E00;&#x5B9A;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x8A18;&#x5F97;&#x4F60;&#x5403;&#x904E;&#x4EC0;&#x9EBC;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x4F60;&#x9084;&#x7B97;&#x662F;&#x883B;&#x597D;&#x990A;&#x7684;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x5403;&#xFF0C;&#x559C;&#x6B61;&#x5403;&#x9752;&#x83DC;&#xFF0C;&#x64DA;&#x8AAA;&#x5C0F;&#x5B69;&#x591A;&#x534A;&#x611B;&#x5403;&#x8089;&#x2026; &#x96D6;&#x7136;&#x4F60;&#x5634;&#x5DF4;&#x5201;&#xFF0C;&#x597D;&#x6771;&#x897F;&#x90FD;&#x5403;&#x5F97;&#x51FA;&#x4F86;&#xFF0C;&#x4F46;&#x662F;&#x9084;&#x597D;&#x8166;&#x5B50;&#x9084;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x6C92;&#x90A3;&#x9EBC;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x9A19;&#x4F60;&#x4E00;&#x4E0B;&#xFF0C;&#x903C;&#x4F60;&#x4E00;&#x4E0B;&#xFF0C;&#x4E5F;&#x90FD;&#x6703;&#x5403;&#x5149;&#x5149;&#xFF5E;&#xFF5E;&#x5475;&#x5475;&#xFF5E;&#xFF5E;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x751F;&#x7684;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x8A18;&#x5F97;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x6A23;&#x3002;&#x9084;&#x597D;&#x6211;&#x5011;&#x6709;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x9084;&#x6709;&#x7167;&#x76F8;&#x624B;&#x6A5F;&#x3002;&#x770B;&#x5427;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x4E0A;&#x4E00;&#x9031;&#x6709;&#x5169;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5ABD;&#x5ABD;&#x716E;&#x7684;&#x7F8E;&#x5473;&#x665A;&#x9910;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmS4Msewp7TY7u5gpmeXsP4LzTHCV4FGJCF8BQ4AHJ3g5Q/photo6219668246328617067.jpg" alt="photo6219668246328617067.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZqECMTWEgai6tTjgN6unDs744ZdgpHxxgxBB93aWbrFu/photo6219668246328617066.jpg" alt="photo6219668246328617066.jpg"></p>
<p>&#x770B;&#x8D77;&#x4F86;&#x883B;&#x7F8E;&#x5473;&#x7684;&#x5427;&#xFF01;&#x5403;&#x8D77;&#x4F86;&#x4E5F;&#x662F;&#x8D85;&#x7F8E;&#x5473;&#x7684;&#x554A;&#xFF01;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF5E;&#x771F;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x9019;&#x88E1;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x6703;&#x88AB;&#x4F60;&#x5ABD;&#x770B;&#x5230;&#x6211;&#x624D;&#x9019;&#x6A23;&#x8AAA;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x9019;&#x5C01;&#x4FE1;&#x4E0D;&#x662F;&#x5BEB;&#x7D66;&#x4F60;&#x5ABD;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x8981;&#x7A31;&#x8B9A;&#x5979;&#x591A;&#x6703;&#x716E;&#xFF0C;&#x716E;&#x5F97;&#x591A;&#x597D;&#x5403;&#x2026;.</p>
<p>&#x6211;&#x662F;&#x5BEB;&#x7D66;&#x4F60;&#x7684;&#x3002;&#x60F3;&#x8DDF;&#x4F60;&#x5206;&#x4EAB;&#x4E00;&#x500B;&#x4EBA;&#x751F;&#x9053;&#x7406;&#xFF0C;&#x5C31;&#x662F;&#xFF0C;&#x4EBA;&#x751F;&#x4E0D;&#x8981;&#x592A;&#x8A08;&#x8F03;&#xFF0C;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x4E0D;&#x8A08;&#x8F03;&#xFF0C;&#x4F60;&#x66F4;&#x6703;&#x88AB;&#x5E78;&#x904B;&#x4E4B;&#x795E;&#x7737;&#x9867;&#xFF5E;&#xFF5E;</p>
<p>&#x600E;&#x9EBC;&#x8AAA;&#x5462;&#xFF1F;&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x8A8D;&#x8B58;&#x4F60;&#x5ABD;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x500B;&#x5927;&#x5C0F;&#x59D0;&#x3002;&#x4EC0;&#x9EBC;&#x716E;&#x98EF;&#x5165;&#x5EDA;&#x623F;&#x7684;&#xFF0C;&#x5979;&#x58D3;&#x6839;&#x5152;&#x6C92;&#x6703;&#x904E;&#x3002;&#x6703;&#x5403;&#x5012;&#x662F;&#x771F;&#x7684;&#x3002;&#x5F9E;&#x5C0F;&#x5403;&#x597D;&#x7684;&#xFF0C;&#x5916;&#x9762;&#x9910;&#x5EF3;&#xFF0C;&#x5979;&#x5ABD;&#x5ABD;&#xFF08;&#x4F60;&#x5916;&#x5A46;&#xFF09;&#x716E;&#x7684;&#xFF0C;&#x4EC0;&#x9EBC;&#x597D;&#x6771;&#x897F;&#x5979;&#x6C92;&#x5403;&#x904E;&#x2026;.</p>
<p>&#x53CD;&#x89C0;&#x4F60;&#x7238;&#x7238;&#x6211;&#xFF0C;&#x96D6;&#x7136;&#x4E5F;&#x4E0D;&#x80FD;&#x8AAA;&#x662F;&#x7AAE;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x6BD4;&#x8F03;&#x7BC0;&#x7701;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5230;&#x5916;&#x5730;&#x7559;&#x5B78;&#xFF0C;&#x4E5F;&#x662F;&#x81EA;&#x5B78;&#x4E86;&#x4E00;&#x8EAB;&#x9084;&#x904E;&#x5F97;&#x53BB;&#x7684;&#x5EDA;&#x85DD;&#x3002;&#x6211;&#x8DDF;&#x4F60;&#x5ABD;&#x5ABD;&#x4EA4;&#x5F80;&#x6642;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x662F;&#x6211;&#x716E;&#x7D66;&#x5979;&#x5403;&#xFF0C;&#x6211;&#x53EF;&#x5F9E;&#x6C92;&#x6307;&#x671B;&#x904E;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5979;&#x6703;&#x8B8A;&#x6210;&#x5EDA;&#x795E;&#x54EA;&#xFF01;</p>
<p>&#x5728;&#x4F60;&#x9084;&#x6C92;&#x4F86;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x5ABD;&#x5ABD;&#x7D50;&#x5A5A;&#x5F8C;&#xFF0C;&#x5076;&#x800C;&#x4E5F;&#x662F;&#x6703;&#x4E0B;&#x5EDA;&#x7684;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5979;&#x4E00;&#x4E0B;&#x5EDA;&#x5C31;&#x662F;&#x92EA;&#x958B;&#x4F86;&#x958B;&#x8DB4;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x684C;&#x4E0A;&#x653E;&#x4E86;&#x5E7E;&#x672C;&#x98DF;&#x8B5C;&#x6524;&#x958B;&#xFF0C;&#x8D85;&#x5E02;&#x8CB7;&#x4E86;&#x904E;&#x591A;&#x7684;&#x98DF;&#x6750;&#xFF0C;&#x7136;&#x5F8C;&#x5F04;&#x4E0A;&#x534A;&#x5929;&#xFF0C;&#x7D42;&#x65BC;&#x7AEF;&#x51FA;&#x4E00;&#x9910;&#x6599;&#x7406;&#x3002;&#x4E00;&#x5B9A;&#x90FD;&#x883B;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x9019;&#x662F;&#x958B;&#x8DB4;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x73A9;&#x98DF;&#x7269;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4E0D;&#x662F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x2026;. &#x54EA;&#x80FD;&#x6BCF;&#x5929;&#x9019;&#x9EBC;&#x6298;&#x9A30;&#x5462;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x5C0D;&#x65BC;&#x5929;&#x5929;&#x665A;&#x4E0A;&#x5728;&#x5BB6;&#x5403;&#x5BB6;&#x5E38;&#x83DC;&#xFF0C;&#x6211;&#x4F9D;&#x820A;&#x4E0D;&#x62B1;&#x5E0C;&#x671B;&#xFF0C;&#x53CD;&#x6B63;&#x5916;&#x9762;&#x5403;&#x5916;&#x9762;&#x8CB7;&#xFF0C;&#x65B9;&#x4FBF;&#x5F97;&#x5F88;&#x54EA;&#x2026;.</p>
<p>&#x9019;&#x4E00;&#x5207;&#x7684;&#x6539;&#x8B8A;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x70BA;&#x4F60;&#x3002;</p>
<p>&#x56E0;&#x70BA;&#x4F60;&#x4F86;&#x5230;&#x3002;&#x4F60;&#x6162;&#x6162;&#x9577;&#x5927;&#x3002;&#x4E0D;&#x518D;&#x662F;&#x6DB2;&#x9AD4;&#x985E;&#x98DF;&#x7269;&#x53EF;&#x4EE5;&#x8C62;&#x990A;&#x4E4B;&#x969B;&#x3002;&#x4F60;&#x5ABD;&#x5ABD;&#x958B;&#x59CB;&#x70BA;&#x4F60;&#x7684;&#x5065;&#x5EB7;&#x8457;&#x60F3;&#x2026; &#x5C0F;&#x5C0F;&#x5B69;&#xFF0C;&#x54EA;&#x80FD;&#x5403;&#x5916;&#x9762;&#x716E;&#x7684;&#x4E0D;&#x5065;&#x5EB7;&#x98DF;&#x7269;&#x5462;&#xFF1F;&#x8AB0;&#x77E5;&#x9053;&#x5916;&#x9762;&#x7684;&#x6771;&#x897F;&#x662F;&#x600E;&#x9EBC;&#x5728;&#x5EDA;&#x623F;&#x716E;&#x7684;&#xFF1F;&#x6709;&#x6C92;&#x6709;&#x7528;&#x52A3;&#x7B49;&#x7684;&#x8ABF;&#x5473;&#x6599;&#xFF1F;&#x2026;.</p>
<p>&#x65BC;&#x662F;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#xFF0C;&#x628A;&#x5979;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x5F9E;&#x4E00;&#x500B;&#x628A;&#x5EDA;&#x623F;&#x7576;&#x6210;&#x904A;&#x6A02;&#x5834;&#x7684;&#x6642;&#x4EE3;&#x65B0;&#x5973;&#x6027;&#xFF0C;&#x4E00;&#x9EDE;&#x4E00;&#x6EF4;&#x8B8A;&#x5316;&#x6210;&#x4E00;&#x500B;&#x770B;&#x8D77;&#x4F86;&#x50CF;&#x662F;&#x53EF;&#x4EE5;&#x96A8;&#x6642;&#x8B8A;&#x51FA;&#x4E00;&#x684C;&#x597D;&#x83DC;&#x7684;&#x8CE2;&#x59BB;&#x826F;&#x6BCD;&#x3002;<sub>&#x95DC;&#x9375;&#x5B57;&#xFF1A;&#x770B;&#x8D77;&#x4F86;&#x3002;</sub></p>
<p>&#x6240;&#x4EE5;&#x6211;&#x662F;&#x8981;&#x544A;&#x8A34;&#x4F60;&#x5ABD;&#x5ABD;&#x5C0D;&#x4F60;&#x7684;&#x611B;&#x55CE;&#xFF1F;&#x4E0D;&#x662F;&#x3002;</p>
<p>&#x6211;&#x8981;&#x544A;&#x8A34;&#x4F60;&#xFF0C;&#x4EBA;&#x751F;&#x4E0D;&#x8981;&#x8A08;&#x8F03;&#x592A;&#x591A;&#xFF0C;&#x6293;&#x4F4F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x597D;&#x3002;&#x5176;&#x4ED6;&#x6C92;&#x90A3;&#x9EBC;&#x8981;&#x7DCA;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x53EF;&#x80FD;&#xFF0C;&#x6703;&#x5728;&#x610F;&#x5916;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E0A;&#x5929;&#x9084;&#x662F;&#x8CDC;&#x798F;&#x65BC;&#x4F60;&#x4E86;&#x2026;.</p>
<p>&#x7136;&#x5F8C;&#xFF0C;&#x7537;&#x4EBA;&#x81EA;&#x5DF1;&#x6703;&#x716E;&#x98EF;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5343;&#x842C;&#x4E0D;&#x8981;&#x6307;&#x671B;&#x4F60;&#x8001;&#x5A46;&#x6703;&#x716E;&#x7D66;&#x4F60;&#x5403;&#x3002;</p>
<p><em>&#xFF5E;&#xFF5E;&#x5BB6;&#x66F8;&#xFF0C;&#x4E0B;&#x6B21;&#x7E7C;&#x7E8C;&#x3002;&#xFF5E;&#xFF5E;</em></p>
<hr>
<p><em><strong>D&amp;TT</strong> ( #deantt) &#x662F;&#x6211;&#x7684;&#x80B2;&#x5152;&#x7CFB;&#x5217;&#xFF0C;&#x4E5F;&#x8A31;&#x8AC7;&#x990A;&#x5152;&#xFF0C;&#x8AC7;&#x80B2;&#x5152;&#xFF0C;&#x8AC7;&#x7576;&#x5E74;&#x751F;&#x5152;&#xFF0C;&#x8AC7;&#x5ABD;&#x5ABD;&#x61F7;&#x5B55;&#x6642;&#xFF0C;&#x8AC7;&#x5BB6;&#x5EAD;&#x5F62;&#x6210;&#xFF0C;&#x8AC7;&#x751F;&#x547D;&#x610F;&#x7FA9;&#xFF0C;&#x8AC7;&#x6211;&#x5152;TT&#x7684;&#x597D;&#x7B11;&#xFF0C;&#x53EF;&#x611B;&#xFF0C;&#x53EF;&#x618E;&#xFF0C;&#x6216;&#x8A18;&#x9304;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E09;&#x500B;&#x4EBA;&#x7684;&#xFF0C;&#x5169;&#x5169;&#x7684;&#x2026;. Anything about TT&#x3002;</em></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZGVhbmxpdSIsInMiOiJkdHQtdHQtMjAxOTAxMjQtMTU0ODMyMTM0NzgyNiIsImEiOlsiaS0xMzIiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbW1vbnN0ZXJzLmNvbS8_cmVmPWRjbGljayIsImlhdCI6MTU0ODMyMTM0NywiZXhwIjoxODYzNjgxMzQ3fQ.fn8o3gc4NCOrq462rSJXxLvhdmk4lMkbXqYZYDdDvUo" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/yabapmatt/1548186826931.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/dtt-tt-20190124-1548321347826" target="_blank" rel="noopener">[D&amp;TT] &#x7D66;TT&#x7684;&#x4FE1; 20190124</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/wps/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmebNpohCjw4rFR4cZwDM6t23LV2gUy2pemooiZh165jZk" alt="關於工作者提案系統（WPS）的討論">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-24T02:54:48.000Z">2019-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1163 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/wps/">關於工作者提案系統（WPS）的討論</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmebNpohCjw4rFR4cZwDM6t23LV2gUy2pemooiZh165jZk" alt="building-1080592_1280.jpg"><br><sub><em>pixabay</em></sub></p>
<p>&#x4ECA;&#x5929;&#x4E00;&#x65E9;&#x770B;&#x5230;&#x793E;&#x5340;&#x5927;&#x5927;&#x4F6C;&#xFF0C;&#x767C;&#x51FA;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x63D0;&#x6848;&#x5728;Steem&#x4E0A;&#x5275;&#x5EFA;&#x4E00;&#x500B;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x6848;&#x7CFB;&#x7D71;&#xFF08;Worker Proposal System, WPS&#xFF09;&#xFF1A;</p>
<p><a href="https://steemit.com/blocktrades/@blocktrades/proposing-a-worker-proposal-system-for-steem" target="_blank" rel="noopener">Proposing A Worker Proposal System For Steem</a></p>
<p>&#x53C8;&#x662F;&#x4E00;&#x7BC7;&#x793E;&#x5340;&#x8A0E;&#x8AD6;&#x71B1;&#x70C8;&#x7684;&#x6587;&#x7AE0;&#xFF08;&#x6700;&#x8FD1;&#x5E38;&#x5E38;&#x6709;&#xFF09;&#xFF0C;&#x60F3;&#x7576;&#x7136;&#x8033;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x4E00;&#x7BC7;&#x5C0D;&#x65BC;&#x6700;&#x8FD1;&#x95DC;&#x65BC;&#x793E;&#x5340;&#x6CBB;&#x7406;&#x89E3;&#x6C7A;&#x65B9;&#x6848;&#x7684;&#x4E00;&#x500B;&#x63D0;&#x8B70;&#x3002;&#x8ACB;&#x9858;&#x610F;&#x8B80;&#x82F1;&#x6587;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x53BB;&#x770B;&#x770B;&#x6587;&#x7AE0;&#x8DDF;&#x4E0B;&#x9762;&#x7684;&#x8A0E;&#x8AD6;&#x751A;&#x81F3;&#x8FAF;&#x8AD6;&#x3002;</p>
<h4 id="&#x4EC0;&#x9EBC;&#x662F;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x6848;&#x7CFB;&#x7D71;&#xFF08;WPS&#xFF09;&#xFF1F;"><a href="#&#x4EC0;&#x9EBC;&#x662F;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x6848;&#x7CFB;&#x7D71;&#xFF08;WPS&#xFF09;&#xFF1F;" class="headerlink" title="&#x4EC0;&#x9EBC;&#x662F;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x6848;&#x7CFB;&#x7D71;&#xFF08;WPS&#xFF09;&#xFF1F;"></a>&#x4EC0;&#x9EBC;&#x662F;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x6848;&#x7CFB;&#x7D71;&#xFF08;WPS&#xFF09;&#xFF1F;</h4><p>&#x5176;&#x5BE6;&#xFF0C;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x662F;&#x807D;&#x904E;&#x8DDF;&#x5927;&#x81F4;&#x731C;&#x6E2C;&#x9019;&#x662F;&#x4EC0;&#x9EBC;&#x800C;&#x5DF2;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x5275;&#x5EFA;&#x4E00;&#x5957;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x53EF;&#x4EE5;&#x81EA;&#x52D5;&#x5316;&#x7BA1;&#x7406;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x53D6;&#x5F97;&#x8CC7;&#x91D1;&#x8CC7;&#x52A9;&#xFF09;&#x5404;&#x9805;&#x793E;&#x5340;&#x63D0;&#x6848;&#x4E4B;&#x958B;&#x767C;&#x5C08;&#x6848;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x50CF;&#x6210;&#x662F;&#x4E00;&#x7A2E;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x793E;&#x5340;&#x81EA;&#x767C;&#x652F;&#x6301;&#x7684;&#x4EE3;&#x78BC;&#x958B;&#x767C;&#x65B9;&#x5F0F;&#xFF0C;&#x76F8;&#x5C0D;&#x65BC;&#x4F8B;&#x5982;&#x516C;&#x53F8;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x5F0F;&#x7684;&#x958B;&#x767C;&#x63A8;&#x52D5;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x6280;&#x8853;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x63D0;&#x6848;&#xFF08;&#x63D0;&#x6848;&#x4E0A;&#x67B6;&#x6536;&#x53D6;&#x4E00;&#x5B9A;&#x9580;&#x6ABB;&#x91D1;&#x984D;&#x907F;&#x514D;&#x6FEB;&#x7528;&#xFF09;&#xFF0C;&#x518D;&#x4EA4;&#x7531;&#x793E;&#x5340;&#x4EE5;&#x6295;&#x898B;&#x8B49;&#x4EBA;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x6295;&#x7968;&#x9078;&#x51FA;&#x652F;&#x6301;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x7D66;&#x4E88;&#x8CC7;&#x91D1;&#x9032;&#x884C;&#x958B;&#x767C;&#x3002;&#x958B;&#x767C;&#x5B8C;&#x4E86;&#x662F;&#x5426;&#x5C31;&#x80FD;&#x88AB;&#x898B;&#x8B49;&#x4EBA;&#x63A5;&#x53D7;&#x6210;&#x70BA;&#x5340;&#x584A;&#x93C8;&#x7684;&#x672A;&#x4F86;&#x66F4;&#x65B0;&#x7248;&#x672C;&#xFF08;&#x5047;&#x8A2D;&#x63D0;&#x6848;&#x662F;&#x8981;&#x66F4;&#x65B0;&#x5340;&#x584A;&#x93C8;&#x4EE3;&#x78BC;&#x7684;&#x8A71;&#xFF09;&#xFF1F;&#x57FA;&#x672C;&#x4E0A;&#x7531;&#x65BC;&#x6295;&#x7968;&#x7FA4;&#x9AD4;&#x76F8;&#x540C;&#xFF0C;&#x63A5;&#x53D7;&#x5EA6;&#x7684;&#x554F;&#x984C;&#x61C9;&#x8A72;&#x4E0D;&#x56B4;&#x91CD;&#xFF08;&#x96D6;&#x7136;&#x4E0D;&#x662F;&#x4E00;&#x5B9A;&#x5C31;&#x6210;&#xFF09;&#x3002;</p>
<hr>
<p>&#x807D;&#x8D77;&#x4F86;&#x4E0D;&#x932F;&#x55CE;&#xFF1F;&#x5176;&#x5BE6;&#x90FD;&#x9700;&#x8981;&#x5F88;&#x591A;&#x7D30;&#x7BC0;&#x8A2D;&#x8A08;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x767C;&#x63EE;&#x529F;&#x7528;&#x5427;&#xFF01;&#x66F4;&#x5225;&#x8AAA;Steem&#x4E0A;&#x7684;SP&#x5206;&#x5E03;&#x60C5;&#x6CC1;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4E5F;&#x662F;&#x5927;&#x6236;&#x5011;&#x6C7A;&#x5B9A;&#x7684;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x9019;&#x53EF;&#x80FD;&#x9084;&#x662F;&#x500B;&#x4E0D;&#x932F;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5411;&#xFF0C;&#x8B93;Steem&#x958B;&#x767C;&#x5DE5;&#x4F5C;&#x53EF;&#x4EE5;&#x65E2;&#x6709;&#x4E2D;&#x5FC3;&#x5316;&#x7684;Steemit Inc&#x4F86;&#x505A;&#xFF0C;&#x4E5F;&#x6709;&#x793E;&#x5340;&#x6E34;&#x671B;&#x5DF2;&#x4E45;&#x7684;&#x81EA;&#x767C;&#x63A8;&#x52D5;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;WPS&#xFF0C;&#x5982;&#x4E0A;&#x5F15;&#x8FF0;&#x6587;&#x6240;&#x8AAA;&#xFF0C;&#x6700;&#x65E9;&#x4F86;&#x81EA;&#x65BC;Bitshares&#xFF0C;&#x751A;&#x81F3;EOS&#x4E5F;&#x6709;&#x9019;&#x6A23;&#x7684;&#x6A5F;&#x5236;&#x5728;&#x9032;&#x884C;&#x4E2D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;Steem&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#x9019;&#x6A23;&#x7684;&#x63D0;&#x8B70;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x662F;&#x4F86;&#x665A;&#x4E86;&#x4E00;&#x9EDE;&#x554A;&#xFF5E;&#xFF5E; &#x56E0;&#x70BA;&#x90FD;&#x662F;BM&#x7684;&#x4F5C;&#x54C1;&#x54EA;&#xFF01;&#x4E0D;&#x904E;&#xFF0C;EOS&#x5982;&#x679C;&#x7B97;&#x662F;&#x6B63;&#x5728;&#x9032;&#x884C;&#x4E2D;&#xFF0C;&#x90A3;&#x9EBC;Bitshares&#x7684;WPS&#x904B;&#x4F5C;&#x7684;&#x5982;&#x4F55;&#xFF1F;&#x7576;&#x7136; @blocktrades&#x8A8D;&#x70BA;&#x662F;&#x5F88;&#x597D;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x5176;&#x4ED6;&#x4E0D;&#x540C;&#x610F;&#x898B;&#x3002;&#x6211;&#x60F3;&#x8AAA;&#xFF0C;CN&#x5340;&#x4E5F;&#x4E0D;&#x5C11;&#x4EBA;&#x6BD4;&#x6211;&#x61C2;Bitshares&#x7684;&#x904B;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x6B61;&#x8FCE;&#x5404;&#x8DEF;&#x5927;&#x795E;&#x53EF;&#x4EE5;&#x7D66;&#x51FA;&#x4F60;&#x7684;&#x8A55;&#x8AD6;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x662F;&#x6839;&#x672C;&#x6C92;&#x6709;&#x53BB;&#x6295;&#x904E;&#xFF0C;&#x7562;&#x7ADF;&#x6211;&#x7684;bts&#x8D85;&#x5C11;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x53BB;&#x73A9;&#x904E;&#x501F;&#x9322;&#x7206;&#x5009;&#x7684;&#x904A;&#x6232;&#x2026;. &gt;_&lt;<del>~</del></p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5176;&#x5BE6;WPS&#x6982;&#x5FF5;&#x4E0D;&#x96E3;&#x61C2;&#xFF0C;&#x6211;&#x6709;&#x627E;&#x5230;&#x4E00;&#x7BC7;&#x4E2D;&#x6587;&#x89E3;&#x91CB;&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x53C3;&#x8003;&#xFF1A;</p>
<p><a href="https://www.jianshu.com/p/c400b0f15195" target="_blank" rel="noopener">&#x3010;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#x3011;&#x5927;&#x767D;&#x8BDD;&#x89E3;&#x91CA;EOS&#x7684;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x6848;&#x7CFB;&#x7EDF;(WPS)&#x662F;&#x4EC0;&#x4E48;</a></p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x83AB;&#x904E;&#x65BC;&#xFF1A;&#x5BE6;&#x8E10;&#x662F;&#x6AA2;&#x9A57;&#x771F;&#x7406;&#x7684;&#x552F;&#x4E00;&#x6A19;&#x6E96;&#x561B;&#xFF0C;&#x5230;&#x5E95;&#x5BE6;&#x8E10;&#x4E0A;&#x7684;&#x7D93;&#x9A57;&#x5982;&#x4F55;&#xFF0C;&#x53EF;&#x80FD;&#x6BD4;&#x6982;&#x5FF5;&#x4E0A;&#x7684;&#x7406;&#x89E3;&#x66F4;&#x70BA;&#x91CD;&#x8981;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x8DDF;&#x5404;&#x4F4D;&#x6BD4;&#x8F03;&#x53EF;&#x80FD;&#x6709;&#x95DC;&#x7684;&#x662F;&#xFF0C;&#x4E0A;&#x8FF0;&#x5F15;&#x7528;&#x6587;&#x7AE0;&#x5167;&#x8A0E;&#x8AD6;&#x5230;WPS&#x7684;&#x8CC7;&#x52A9;&#x8CC7;&#x91D1;&#x4F86;&#x6E90;&#xFF0C;&#x4F5C;&#x8005;&#x8209;&#x4F8B;&#x8AAA;&#x53EF;&#x4EE5;&#x589E;&#x52A0;1%&#x901A;&#x81A8;&#x4F86;&#x652F;&#x4ED8;&#xFF0C;&#x4E0D;&#x904E;&#x9019;&#x500B;&#x4F8B;&#x5B50;&#x88AB;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5426;&#x6C7A;&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x4E5F;&#x4E0D;&#x652F;&#x6301;&#x3002;&#x591A;&#x534A;&#x610F;&#x898B;&#x662F;&#x628A;&#x734E;&#x52F5;&#x6C60;&#x62FF;&#x4F86;&#x7528;&#x5C31;&#x597D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5F9E;&#x4F5C;&#x8005;&#x8EAB;&#x4E0A;&#x7684;75%&#x4F86;&#x652F;&#x61C9;&#xFF0C;&#x4F8B;&#x5982;&#x632A;&#x500B;10%&#x904E;&#x53BB;&#x4E4B;&#x985E;&#x7684;&#xFF5E;&#xFF5E;</p>
<p>&#x4E0D;&#x7528;&#x4E0D;&#x958B;&#x5FC3;&#xFF0C;&#x90FD;&#x9084;&#x5728;&#x8A0E;&#x8AD6;&#x968E;&#x6BB5;&#x3002;&#x7562;&#x7ADF;&#x7E3D;&#x662F;&#x8981;&#x6709;&#x4EBA;&#x652F;&#x4ED8;&#x958B;&#x767C;&#x8CBB;&#x7528;&#x554A;&#xFF01;&#x6BD4;&#x8D77;&#x5404;&#x7A2E;&#x9805;&#x76EE;&#x5148;&#x81EA;&#x5DF1;&#x6295;&#x5165;&#x518D;&#x5C0B;&#x6C42;&#x4EE3;&#x7406;&#x6216;&#x662F;&#x767C;&#x4EE3;&#x5E63;&#x52DF;&#x8CC7;&#xFF0C;WPS&#x662F;&#x7528;&#x4E8B;&#x524D;&#x4ED8;&#x8CBB;&#x65B9;&#x5F0F;&#xFF0C;&#x78BA;&#x4FDD;&#x5C0D;&#x65BC;&#x793E;&#x5340;&#x6216;&#x5340;&#x584A;&#x93C8;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x958B;&#x767C;&#x5DE5;&#x4F5C;&#x53EF;&#x4EE5;&#x80FD;&#x88AB;&#x78BA;&#x5B9A;&#x5B8C;&#x6210;&#x3002;&#x78BA;&#x5BE6;&#x662F;&#x6709;&#x5176;&#x5FC5;&#x8981;&#x6027;&#xFF0C;&#x9019;&#x662F;&#x6211;&#x500B;&#x4EBA;&#x610F;&#x898B;&#x3002;&#xFF08;&#x4F8B;&#x5982;&#x5C31;&#x6709;&#x4EBA;&#x8AAA;&#x4E00;&#x65E6; WPS&#x5EFA;&#x7F6E;&#x5B8C;&#x6210;&#xFF0C;&#x7B2C;&#x4E00;&#x500B;&#x8981;&#x63D0;&#x6848;&#x7684;&#x5C31;&#x662F;&#x4FEE;&#x5FA9;SBD&#x7684;&#x9328;&#x5B9A;&#x6A5F;&#x5236;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x883B;&#x597D;&#x7684;&#xFF5E;&#xFF5E;&#xFF09;</p>
<p>&#x5927;&#x5BB6;&#x8AAA;&#x8AAA;&#x4F60;&#x7684;&#x770B;&#x6CD5;&#x8DDF;&#x610F;&#x898B;&#xFF1F;</p>
<p><em>PS. &#x4E0D;&#x7528;&#x518D;&#x62B1;&#x6028;&#x5C0F;&#x9B5A;&#x6C92;&#x8A71;&#x8A9E;&#x6B0A;&#x6216;&#x662F;&#x516C;&#x53F8;&#x201D;&#x61C9;&#x8A72;&#x201D;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x4E86;&#x2026;&#x5340;&#x584A;&#x93C8;&#x561B;&#xFF0C;&#x4F60;&#x61C2;&#x7684;&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/wps" target="_blank" rel="noopener">&#x95DC;&#x65BC;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x6848;&#x7CFB;&#x7D71;&#xFF08;WPS&#xFF09;&#x7684;&#x8A0E;&#x8AD6;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steem-1548221198435/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf51ypMe9jo7cscaEcuXrtzeRmqJvWf5gSz7FgRf8GC2u/questions-2245264_1280.jpg" alt="STEEM 在漲，為何帖子收入沒有明顯成長？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-23T05:26:39.000Z">2019-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1629 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steem-1548221198435/">STEEM 在漲，為何帖子收入沒有明顯成長？</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;STEEM&#x6301;&#x7E8C;&#x4E0A;&#x6F32;&#x8D70;&#x52E2;&#xFF0C;&#x6211;&#x8D81;&#x6A5F;&#x4F86;&#x8DDF;&#x6BD4;&#x8F03;&#x8CC7;&#x6DFA;&#x7684;&#x4E2D;&#x5C0F;&#x9B5A;&#x5152;&#x5011;&#xFF0C;&#x6559;&#x80B2;&#x4E00;&#x4E0B;Steem&#x7D93;&#x6FDF;&#x88E1;&#x7684;&#x57FA;&#x790E;&#x89C0;&#x5FF5;&#x3002;&#x8CC7;&#x6DF1;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8DF3;&#x904E;&#xFF0C;&#x4F60;&#x5011;&#x61C9;&#x8A72;&#x90FD;&#x5F88;&#x6E05;&#x695A;&#x4E86;&#x2026;</p>
<p>&#x5176;&#x5BE6;&#x9019;&#x6A19;&#x984C;&#x525B;&#x597D;&#x662F;&#x81EA;&#x5DF1;&#x524D;&#x5169;&#x5929;&#x7A81;&#x7136;&#x5FC3;&#x88E1;&#x6709;&#x7684;&#x7591;&#x554F;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x6709;&#x4E00;&#x4E0B;&#x5B50;&#xFF0C;&#x6211;&#x99AC;&#x4E0A;&#x60F3;&#x8D77;&#x4E86;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#x7684;&#x76F2;&#x9EDE;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6C92;&#x6709;&#x554F;&#x984C;&#x4E86;&#xFF0C;&#x89BA;&#x5F97;&#x883B;&#x9069;&#x5408;&#x8DDF;&#x65B0;&#x624B;&#x6216;&#x662F;&#x9084;&#x6C92;&#x592A;&#x6E05;&#x695A;&#x7684;&#x4E2D;&#x9B5A;&#x5152;&#x5011;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#xFF5E;&#xFF5E;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x554F;&#x984C;&#x662F;&#xFF1A;&#x300E;<strong>STEEM &#x5728;&#x6F32;&#xFF0C;&#x70BA;&#x4F55;&#x5E16;&#x5B50;&#x6536;&#x5165;&#x6C92;&#x6709;&#x660E;&#x986F;&#x6210;&#x9577;&#xFF1F;</strong>&#x300F;</p>
<p>&#x5728;&#x89E3;&#x8AAA;&#x4E4B;&#x524D;&#xFF0C;&#x8981;&#x5148;&#x89E3;&#x91CB;&#x4E00;&#x4E0B;&#x554F;&#x984C;&#xFF0C;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x5F88;&#x65B0;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x554F;&#x984C;&#x7684;&#x4F86;&#x6E90;&#x3002;&#x554F;&#x554F;&#x984C;&#x8981;&#x5148;&#x4E86;&#x89E3;&#x554F;&#x984C;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x5148;&#x544A;&#x8A34;&#x4F60;&#x5011;&#xFF0C;STEEM&#x5E63;&#x50F9;&#x4E0A;&#x6F32;&#xFF0C;&#x6703;&#x8B93;&#x9084;&#x6C92;&#x7D50;&#x7B97;&#x7684;&#x5E16;&#x5B50;&#x734E;&#x52F5;&#x986F;&#x793A;&#x91D1;&#x984D;&#x4E5F;&#x8DDF;&#x8457;&#x4E0A;&#x6F32;&#xFF0C;&#x9019;&#x662F;&#x900F;&#x904E;&#x898B;&#x8B49;&#x4EBA;&#x5C0D;&#x5340;&#x584A;&#x93C8;&#x7684;STEEM&#x9935;&#x50F9;&#xFF08;feed price&#xFF09;&#x6240;&#x7522;&#x751F;&#x7684;&#x6548;&#x679C;&#xFF08;&#x7D30;&#x7BC0;&#x662F;&#x904E;&#x53BB;3.5&#x5929;&#x9935;&#x50F9;&#x7684;&#x5E73;&#x5747;&#x6578;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x6F32;&#x5F8C;&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x5EF6;&#x9072;&#x6548;&#x679C;&#xFF09;</p>
<p>&#x9019;&#x6A23;&#x77E5;&#x9053;&#x554F;&#x984C;&#x7684;&#x57FA;&#x790E;&#x80CC;&#x666F;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x7576;&#x6211;&#x770B;&#x5230;&#xFF0C;&#x904E;&#x53BB;&#x5E7E;&#x5929;&#xFF08;&#x8D85;&#x904E;2, 3&#x5929;&#x5C31;&#x61C9;&#x8A72;&#x6709;&#x611F;&#xFF09;&#xFF0C;STEEM&#x6F32;&#x50F9;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x96D6;&#x7136;&#x5E16;&#x5B50;&#x734E;&#x52F5;&#x91D1;&#x984D;&#x6C92;&#x6709;&#x4E0B;&#x964D;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x5FAE;&#x5E45;&#x4E0A;&#x5347;&#x201C;&#x611F;&#x89BA;&#x201D;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x7E3D;&#x89BA;&#x5F97;&#x9060;&#x4F4E;&#x65BC;STEEM&#x6F32;&#x5E45;&#xFF0C;&#x9019;&#x4E0D;&#x662F;&#x5F88;&#x5947;&#x602A;&#x55CE;&#xFF1F;</p>
<p>&#x901A;&#x5E38;&#xFF0C;&#x6703;&#x8DDF;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4E00;&#x9EDE;&#x5EF6;&#x9072;&#xFF0C;&#x4E5F;&#x81F3;&#x5C11;&#x6703;&#x6709;&#x500B;&#x516D;&#x4E03;&#x6210;&#x6548;&#x679C;&#x624D;&#x5C0D;&#x554A;&#xFF01;&#x7576;&#x7136;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x5F71;&#x97FF;&#x56E0;&#x7D20;&#xFF0C;&#x4F8B;&#x5982;&#x53C3;&#x8207;&#x9EDE;&#x8B9A;&#x7684;SP&#x7E3D;&#x91CF;&#x7A81;&#x7136;&#x6709;&#x8B8A;&#x5316;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x7406;&#x8AD6;&#x4E0A;&#x53EF;&#x80FD;&#x5F71;&#x97FF;&#x7684;&#xFF08;&#x734E;&#x52F5;&#x6C60;&#x91D1;&#x984D;&#x4E0D;&#x8B8A;&#xFF0C;&#x53C3;&#x8207;&#x6307;&#x5C0E;&#x5206;&#x914D;&#x7684;&#x4EBA;&#x8B8A;&#x591A;&#xFF0C;&#x4F60;&#x7684;&#x4E00;&#x4EFD;&#x5C31;&#x6703;&#x7E2E;&#x6C34;&#xFF09;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x901A;&#x5E38;&#x9019;&#x90E8;&#x5206;&#x61C9;&#x8A72;&#x662F;&#x7A69;&#x5B9A;&#x4E0D;&#x6703;&#x8B8A;&#x5316;&#x592A;&#x5927;&#x7684;&#x2026;.</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x600E;&#x9EBC;&#x56DE;&#x4E8B;&#x5462;&#xFF1F;</p>
<p><sub><strong><em>&#x5716;&#x7247;&#x904E;&#x5F8C;&#x544A;&#x8A34;&#x4F60;&#xFF0C;&#x99AC;&#x4E0A;&#x56DE;&#x4F86;&#xFF01;</em></strong></sub></p>
<p><img src="https://cdn.steemitimages.com/DQmf51ypMe9jo7cscaEcuXrtzeRmqJvWf5gSz7FgRf8GC2u/questions-2245264_1280.jpg" alt="questions-2245264_1280.jpg"></p>
<h3 id="&#x3010;&#x89E3;&#x7B54;&#x3011;"><a href="#&#x3010;&#x89E3;&#x7B54;&#x3011;" class="headerlink" title="&#x3010;&#x89E3;&#x7B54;&#x3011;"></a>&#x3010;&#x89E3;&#x7B54;&#x3011;</h3><hr>
<p>&#x9996;&#x5148;&#xFF0C;&#x6709;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x57FA;&#x790E;&#x89C0;&#x5FF5;&#xFF0C;&#x8981;&#x8ACB;&#x5404;&#x4F4D;&#x7262;&#x8A18;&#xFF0C;&#x9019;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x5230;&#x73FE;&#x5728;&#x9084;&#x5BB9;&#x6613;&#x5FD8;&#x8A18;&#x7684;&#x89C0;&#x5FF5;&#xFF1A;&#x300E;Steem&#x7D93;&#x6FDF;&#x9AD4;&#x7CFB;&#x88E1;&#x7684;&#x201D;<strong>$</strong>&#x201C;&#xFF0C;&#x901A;&#x5E38;&#x6307;&#x7684;&#x662F;SBD&#x3002;&#x300F;</p>
<p>&#x6240;&#x8B02;&#x901A;&#x5E38;&#x662F;&#x6307;Steemit.com&#x4E0A;&#x9762;&#xFF0C;&#x6240;&#x6709;$&#xFF0C;&#x90FD;&#x662F;SBD&#xFF0C;&#x4E0D;&#x662F;&#x7F8E;&#x5143;&#x3002;&#x6587;&#x7AE0;&#x734E;&#x52F5;&#x986F;&#x793A;&#x662F;&#xFF0C;&#x4F60;&#x9322;&#x5305;&#x88E1;&#x7684;&#x4E5F;&#x662F;&#xFF0C;&#x5373;&#x4FBF;&#x4ED6;&#x9019;&#x9EBC;&#x986F;&#x793A;&#xFF1A;</p>
<blockquote>
<p><strong>Estimated Account Value</strong><br>The estimated value is based on an average value of Steem in US dollars.</p>
</blockquote>
<p>&#x5225;&#x88AB;&#x9A19;&#x4E86;&#xFF08;&#x96D6;&#x7136;&#x4E0D;&#x662F;&#x6545;&#x610F;&#x8981;&#x9A19;&#xFF0C;&#x4F46;&#x90FD;&#x6C92;&#x6539;&#x4E5F;&#x662F;&#x6709;&#x9EDE;&#x6295;&#x6A5F;&#x5427;&#xFF09;&#xFF0C;&#x9019;&#x88E1;&#x6307;&#x660E;US dollars&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x9084;&#x662F;SBD&#x3002;</p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x5176;&#x4ED6;Steem UI&#xFF0C;&#x4F8B;&#x5982;Busy.org&#x88E1;&#x982D;&#x7684;&#x5E33;&#x6236;&#x4F30;&#x503C;&#xFF0C;&#x5C31;&#x662F;&#x63A1;&#x7528;&#x7F8E;&#x5143;&#x8A08;&#x50F9;&#x7684;&#xFF0C;&#x4E0D;&#x4FE1;&#x4F60;&#x53BB;&#x6BD4;&#x8F03;&#x4E00;&#x4E0B;&#x5C31;&#x77E5;&#x9053;&#x3002;&#x4F46;&#x662F;&#x6587;&#x7AE0;&#x734E;&#x52F5;&#x56E0;&#x70BA;&#x7B97;&#x662F;&#x7CFB;&#x7D71;&#x53C3;&#x6578;&#xFF0C;&#x90FD;&#x9084;&#x662F;&#x4EE5;SBD&#x7684;$&#x70BA;&#x55AE;&#x4F4D;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x770B;&#x904E;&#x767D;&#x76AE;&#x66F8;&#x6216;&#x4EC0;&#x9EBC;&#x89E3;&#x91CB;&#x7684;&#xFF0C;&#x8981;&#x8AAA;&#x9019;&#x5169;&#x8005;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x5DEE;&#x7570;&#x4E0D;&#x5927;&#x3002;&#x5594;&#x4E0D;&#xFF0C;&#x5144;&#x5F1F;&#xFF0C;&#x5DEE;&#x7570;&#x53EF;&#x5927;&#x4E86;&#x3002;SBD&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x5C31;&#x812B;&#x9328;&#x4E86;&#xFF0C;&#x539F;&#x672C;&#x662F;&#x5411;&#x4E0A;&#x812B;&#x9328;&#xFF08;&#x751A;&#x81F3;&#x5230;&#x9054;1 SBD = $20&#xFF09;&#x9019;&#x7A2E;&#x5927;&#x5BB6;&#x958B;&#x5FC3;&#x7684;&#x4E8B;&#xFF0C;&#x5411;&#x4E0B;&#x812B;&#x9328;&#x5C11;&#x898B;&#xFF0C;&#x9802;&#x591A;&#x5230;$0.8&#xFF08;&#x5176;&#x5BE6;&#x4EE5;&#x7A69;&#x5B9A;&#x5E63;&#x4F86;&#x8AAA;&#x4E5F;&#x662F;&#x883B;&#x56B4;&#x91CD;&#x7684;&#x4E86;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x53BB;&#x5E74;HF20&#x4E4B;&#x5F8C;&#xFF0C;&#x5411;&#x4E0B;&#x812B;&#x9328;&#x5C31;&#x6210;&#x5BB6;&#x5E38;&#x4FBF;&#x98EF;&#x4E86;&#x2026;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9019;&#x662F;&#x7B2C;&#x4E8C;&#x9EDE;&#xFF0C;&#x300E;SBD&#xFF0C;&#x4E0D;&#x518D;&#x662F;Steem&#x9AD4;&#x7CFB;&#x88E1;&#x7684;&#x7A69;&#x5B9A;&#x5E63;&#x3002;&#x300F;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;SBD&#x7B49;&#x65BC;&#x5EE2;&#x4E86;&#xFF0C;&#x7B49;&#x65BC;&#x662F;STEEM&#x7684;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x5E7E;&#x4E4E;&#x662F;&#x6C92;&#x6709;&#x5176;&#x4ED6;&#x4F5C;&#x7528;&#x7684;&#xFF08;&#x6B61;&#x8FCE;&#xFF0C;&#x671F;&#x5F85;&#x6709;&#x4EBA;&#x53CD;&#x99C1;&#x6211;&#xFF09;&#x3002;SBD&#x7684;&#x50F9;&#x503C;&#xFF0C;&#x5728;STEEM&#x50F9;&#x683C;&#x592A;&#x4F4E;&#x6642;&#xFF08;&#x6B64;&#x6CE2;&#x6F32;&#x50F9;&#x524D;&#x7684;&#x597D;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#xFF09;&#xFF0C;&#x5C31;&#x662F;&#x7531;SBD&#x7684;&#x91CF;&#x8DDF;STEEM&#x50F9;&#x683C;&#x6C7A;&#x5B9A;&#x7684;&#xFF0C;&#x8DDF;&#x7F8E;&#x5143;&#x4E00;&#x9EDE;&#x95DC;&#x4FC2;&#x6C92;&#x6709;&#x3002;&#x7576;STEEM&#x50F9;&#x683C;&#x9AD8;&#x6642;&#xFF0C;&#x6216;&#x8A31;&#x9084;&#x80FD;&#x8B8A;&#x6210;&#x7F8E;&#x5143;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x4E0D;&#x904E;HF20&#x4E4B;&#x5F8C;&#xFF0C;&#x9084;&#x6C92;&#x592A;&#x9577;&#x6642;&#x9593;&#x80FD;&#x6E2C;&#x8A66;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x6709;&#x5F85;&#x89C0;&#x5BDF;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E0B;&#x6A94;&#x98A8;&#x96AA;&#x6C92;&#x6CD5;&#x907F;&#xFF0C;&#x90A3;&#x9EBC;&#x5176;&#x5BE6;&#x4E5F;&#x6C92;&#x592A;&#x5927;&#x7528;&#x8655;&#x4E86;&#x3002;</p>
<p>&#x81F3;&#x65BC;&#x70BA;&#x4F55;&#x662F;HF20&#x4E4B;&#x5F8C;&#x7522;&#x751F;&#x9019;&#x73FE;&#x8C61;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x8ABF;&#x6574;&#x63D0;&#x9AD8;&#x4E86;SBD&#x5E02;&#x503C;&#x4F54;STEEM&#x7E3D;&#x5E02;&#x503C;&#x6BD4;&#x4F8B;&#x4E0A;&#x9650;&#x7684;&#x7DE3;&#x6545;&#x3002;O&#x54E5;&#x61C9;&#x8A72;&#x6709;&#x5E16;&#x5B50;&#x8AAA;&#x904E;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x4E00;&#x6642;&#x627E;&#x4E0D;&#x5230;&#xFF0C; @oflyhigh&#x8981;&#x4E0D;&#x8981;&#x7D66;&#x4E00;&#x4E0B;&#xFF0C;&#x5E6B;&#x4F60;&#x6253;&#x6253;&#x5EE3;&#x544A;&#xFF1F;</p>
<p>&#x597D;&#x3002;&#x77E5;&#x9053;&#x4E86;&#x4E0A;&#x9762;&#x5169;&#x500B;&#x89C0;&#x5FF5;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x89E3;&#x984C;&#x5566;&#xFF01;</p>
<p>&#x70BA;&#x4EC0;&#x9EBC;&#x300E;<strong>STEEM &#x5728;&#x6F32;&#xFF0C;&#x70BA;&#x4F55;&#x5E16;&#x5B50;&#x6536;&#x5165;&#x6C92;&#x6709;&#x660E;&#x986F;&#x6210;&#x9577;&#xFF1F;</strong>&#x300F;</p>
<p>&#x7C21;&#x55AE;&#x7684;&#x7B54;&#x6848;&#x5C31;&#x662F;&#xFF1A;<strong>&#x4EE5;SBD&#x70BA;&#x55AE;&#x4F4D;&#x7684;&#x6536;&#x5165;&#x6C92;&#x6709;&#x660E;&#x986F;&#x6210;&#x9577;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x5BE6;&#x4EE5;&#x7F8E;&#x5143;&#x4F86;&#x770B;&#x5176;&#x5BE6;&#x662F;&#x6709;&#x7684;&#x3002;</strong></p>
<p>&#x539F;&#x56E0;&#x5C31;&#x662F;SBD&#x4E5F;&#x8DDF;&#x8457;STEEM&#x4E0A;&#x6F32;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x7576;&#x55AE;&#x4F4D;&#x4E5F;&#x8B8A;&#x5927;&#x6642;&#xFF0C;&#x81EA;&#x7136;&#x986F;&#x793A;&#x91D1;&#x984D;&#x589E;&#x52A0;&#x7684;&#x5E45;&#x5EA6;&#x5C31;&#x964D;&#x4F4E;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x7C21;&#x55AE;&#x8A08;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;&#x5F9E;CMC&#x622A;&#x4E86;&#x5169;&#x5F35;&#x5716;&#xFF1A;</p>
<p><img src="https://cdn.steemitimages.com/DQmb1FbvGQY1EA7XH9wLB7AkEMEsNB6HxbPBKu43DcjM88k/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-01-23%20%E4%B8%8A%E5%8D%889.04.12.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-01-23 &#x4E0A;&#x5348;9.04.12.png"></p>
<p><img src="https://cdn.steemitimages.com/DQma1QkZ5jMQDDX5YeSA1asroHfFtrtEdp5aFTvXnctLdYE/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-01-23%20%E4%B8%8A%E5%8D%889.04.25.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-01-23 &#x4E0A;&#x5348;9.04.25.png"></p>
<p>&#x6211;&#x5011;&#x5C31;&#x5F9E;&#x8D77;&#x6F32;&#x7684;Jan 16&#x7B97;&#x5230;Jan 22&#x597D;&#x4E86;&#x3002;&#x9019;&#x6BB5;&#x671F;&#x9593;&#xFF0C;STEEM&#x7F8E;&#x5143;&#x50F9;&#x503C;&#x6F32;&#x4E86;48.5%&#xFF0C;SBD&#x5247;&#x662F;&#x6F32;&#x4E86;22.4%&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5206;&#x6BCD;&#x6F32;&#x591A;&#xFF0C;&#x5206;&#x5B50;&#x6F32;&#x5C11;&#xFF0C;&#x6574;&#x9AD4;&#x4F86;&#x8AAA;&#xFF0C;&#x5BE6;&#x8CEA;&#x589E;&#x52A0;&#x61C9;&#x8A72;&#x662F;21.3%&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x539F;&#x5148;&#x932F;&#x8AA4;&#x9810;&#x671F;&#x7684;&#x63A5;&#x8FD1;&#x4E94;&#x6210;&#x7684;&#x6F32;&#x5E45;&#xFF0C;&#x5176;&#x5BE6;&#x61C9;&#x8A72;&#x53EA;&#x6709;&#x5169;&#x6210;&#xFF0C;&#x4F3C;&#x4E4E;&#x6BD4;&#x8F03;&#x7B26;&#x5408;&#x201D;&#x7565;&#x6709;&#x5EF6;&#x9072;&#x7684;&#x7565;&#x6F32;&#x201D;&#x611F;&#x89BA;&#x4E86;&#xFF01;&#xFF08;&#x6CE8;&#x610F;&#x5594;&#xFF01;&#x5BE6;&#x8CEA;&#xFF0C;&#x5373;&#x7F8E;&#x5143;&#xFF0C;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x9084;&#x662F;&#x6210;&#x9577;&#x8FD1;&#x4E94;&#x6210;&#x7684;&#xFF01;&#xFF09;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x9019;&#x6A23;&#x8AAA;&#x5B8C;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x61C2;&#x4E86;&#xFF1F;&#x5982;&#x679C;&#x6C92;&#x641E;&#x61C2;&#x4E5F;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x53EA;&#x8981;&#x8A18;&#x4F4F;&#x524D;&#x5169;&#x500B;&#x91CD;&#x8981;&#x89C0;&#x5FF5;&#x5C31;&#x597D;&#x56C9;&#xFF01;^_^</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZGVhbmxpdSIsInMiOiJzdGVlbS0xNTQ4MjIxMTk4NDM1IiwiYSI6WyJpLTEzMiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtbW9uc3RlcnMuY29tLz9yZWY9ZGNsaWNrIiwiaWF0IjoxNTQ4MjIxMTk4LCJleHAiOjE4NjM1ODExOTh9.4mY_PcVnk1iPFHNK6EEdEtbJjppkl7AzxrV34CmJm5I" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/yabapmatt/1548186826931.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steem-1548221198435" target="_blank" rel="noopener">STEEM &#x5728;&#x6F32;&#xFF0C;&#x70BA;&#x4F55;&#x5E16;&#x5B50;&#x6536;&#x5165;&#x6C92;&#x6709;&#x660E;&#x986F;&#x6210;&#x9577;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/2s8mwu/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmSXM9h9kXFHDM3Ugz3p2s6CckReb1RGXsFUfBtK3dpoCh" alt="[幣市閒聊] 不確定因素消除之後....">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-23T00:10:15.000Z">2019-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 802 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/2s8mwu/">[幣市閒聊] 不確定因素消除之後....</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x4E0B;&#x5348;&#x56DB;&#x9EDE;&#xFF0C;&#x97D3;&#x570B;&#x4EA4;&#x6613;&#x6240;Bithumb&#x958B;&#x653E;STEEM/SBD&#x5145;&#x63D0;&#xFF0C;&#x6211;&#x56DB;&#x9EDE;&#x4E0D;&#x5230;&#x5C31;&#x5750;&#x5728;&#x96FB;&#x8166;&#x524D;&#x770B;&#x597D;&#x6232;&#xFF0C;&#x9806;&#x4FBF;&#x4E5F;&#x770B;&#x770B;&#x624B;&#x4E0A;STEEM&#x8981;&#x4E0D;&#x8981;&#x8CE3;&#x4E00;&#x8CE3;&#x2026;.</p>
<p>&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x90FD;&#x8AAA;&#x958B;&#x653E;&#x5F8C;&#x53EF;&#x80FD;&#x6703;&#x5C0F;&#x6F32;&#x5F8C;&#xFF0C;&#x958B;&#x59CB;&#x5927;&#x8DCC;&#x2026; &#x56DB;&#x9EDE;&#x4E4B;&#x524D;&#x534A;&#x5C0F;&#x6642;&#xFF0C;&#x78BA;&#x5BE6;&#x76E4;&#x6BD4;&#x8F03;&#x5F31;&#x52E2;&#xFF0C;&#x4F46;&#x662F;&#x958B;&#x653E;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x660E;&#x986F;&#x8CE3;&#x58D3;&#xFF0C;&#x53CD;&#x800C;&#x9084;&#x5927;&#x6F32;&#xFF0C;STEEM/BTC&#x50F9;&#x683C;&#xFF0C;&#x5F9E;10000&#x5DE6;&#x53F3;&#xFF0C;&#x6F32;&#x5230;11280&#xFF0C;40&#x5206;&#x9418;&#x4E4B;&#x5167;&#xFF0C;&#x53C8;&#x5275;&#x65B0;&#x9AD8;&#x5230;11855&#x2026;. &#x4E4B;&#x5F8C;&#x56DE;&#x843D;&#xFF0C;&#x4F46;&#x90FD;&#x662F;&#x9AD8;&#x6A94;&#x6574;&#x7406;&#xFF0C;&#x597D;&#x5E7E;&#x500B;&#x5C0F;&#x6642;&#xFF0C;&#x90FD;&#x6C92;&#x6709;&#x8DCC;&#x56DE;&#x8D77;&#x6F32;&#x9EDE;&#x2026;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmSXM9h9kXFHDM3Ugz3p2s6CckReb1RGXsFUfBtK3dpoCh" alt="las-vegas-3112249_640.jpg"></p>
<p>&#x6211;&#x5728;&#x4E00;&#x4E9B;&#x9AD8;&#x9EDE;&#x8CE3;&#x5149;&#x4E86;&#x624B;&#x4E0A;&#x7684;&#x6D41;&#x52D5;STEEM&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x90FD;&#x8CE3;&#x5F97;&#x7565;&#x65E9;&#x4E86;&#x2026; &#x7136;&#x5F8C;&#xFF0C;&#x5F8C;&#x4F86;&#x89BA;&#x5F97;&#xFF0C;&#x61C9;&#x8A72;&#x5225;&#x8CE3;&#x5B8C;&#x7684;&#xFF0C;&#x6211;&#x7E3D;&#x89BA;&#x5F97;&#x9084;&#x6703;&#x6709;&#x9AD8;&#x9EDE;&#x2026; &gt;_&lt; </p>
<p>&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x6703;&#x8A8D;&#x70BA;STINC&#x90FD;&#x628A;&#x90A3;&#x9EBC;&#x591A;&#x7C4C;&#x78BC;&#x7D66;&#x632A;&#x5230;&#x4EA4;&#x6613;&#x6240;&#x4E86;&#xFF0C;&#x672A;&#x4F86;&#x9084;&#x6301;&#x7E8C;&#x6703;&#x5927;&#x91CF;&#x642C;&#x904E;&#x53BB;&#xFF0C;&#x600E;&#x9EBC;&#x53EF;&#x80FD;&#x4E0D;&#x7838;&#x76E4;&#xFF1F;&#x5C31;&#x7B97;&#x4ED6;&#x5011;&#x4E0D;&#x7838;&#x76E4;&#xFF0C;&#x5149;&#x662F;&#x5404;&#x65B9;&#x7684;&#x9810;&#x671F;&#xFF0C;&#x5C31;&#x8DB3;&#x5920;&#x7838;&#x4E0D;&#x5C11;&#x4E86;&#x5427;&#xFF1F;&#x9019;&#x7576;&#x7136;&#x4E5F;&#x6709;&#x9053;&#x7406;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x7E3D;&#x89BA;&#x5F97;&#xFF0C;&#x5E02;&#x5834;&#x7E3D;&#x662F;&#x5145;&#x6EFF;&#x723E;&#x865E;&#x6211;&#x8A50;&#xFF0C;&#x7B2C;&#x4E00;&#x662F;&#x6211;&#x8A8D;&#x70BA;&#x516C;&#x53F8;&#x771F;&#x8981;&#x7838;&#x76E4;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E0D;&#x9AD8;&#xFF0C;&#x9664;&#x4E86;&#x4ED6;&#x5011;&#x4F8B;&#x884C;&#x6027;&#x7684;&#x8CE3;&#x5E63;&#x4E4B;&#x5916;&#xFF08;&#x7D14;&#x7CB9;&#x500B;&#x4EBA;&#x89C0;&#x9EDE;&#xFF09;&#xFF1B;&#x7B2C;&#x4E8C;&#x662F;&#xFF0C;&#x5C31;&#x7B97;&#x8981;&#x51FA;&#x8CA8;&#xFF0C;&#x4E5F;&#x8981;&#x5148;&#x62C9;&#x9AD8;&#x518D;&#x6162;&#x6162;&#x795E;&#x4E0D;&#x77E5;&#x9B3C;&#x4E0D;&#x89BA;&#x5730;&#x51FA;&#x554A;&#xFF01;</p>
<p>&#x800C;&#x6240;&#x8B02;&#x62C9;&#x9AD8;&#xFF0C;&#x7D55;&#x4E0D;&#x662F;&#x62C9;&#x9AD8;&#x5E7E;&#x5929;&#x800C;&#x5DF2;&#xFF0C;&#x5FC5;&#x9808;&#x5F97;&#x62C9;&#x51FA;&#x4E00;&#x6CE2;&#x8DA8;&#x52E2;&#x7DDA;&#x4F86;&#xFF0C;&#x8B93;&#x61F7;&#x7591;&#x8005;&#x56E0;&#x70BA;&#x5927;&#x6F32;&#x5230;&#x958B;&#x59CB;&#x61F7;&#x7591;&#x81EA;&#x5DF1;&#x770B;&#x932F;&#xFF0C;&#x8B93;&#x6280;&#x8853;&#x5206;&#x6790;&#x5168;&#x9762;&#x986F;&#x793A;&#x9084;&#x6709;&#x5927;&#x591A;&#x982D;&#x8981;&#x4F86;&#xFF0C;&#x8B93;&#x5229;&#x591A;&#x5229;&#x597D;&#x6162;&#x6162;&#x4E00;&#x6CE2;&#x6CE2;&#x91CB;&#x653E;&#x51FA;&#x4F86;&#xFF0C;&#x2026;. &#x7136;&#x5F8C;&#xFF0C;&#x5728;&#x4E00;&#x7247;&#x770B;&#x597D;&#x4E4B;&#x969B;&#xFF0C;&#x838A;&#x5BB6;&#x5DF2;&#x7D93;&#x96E2;&#x5834;&#x5B8C;&#x7562;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/Qman8TCtqeKDs2FLNDrvtFsYGmH1N1rYozqtXVMwBNAmxb" alt="crystal-3665696_640.jpg"></p>
<p>&#x9019;&#x624D;&#x662F;&#x6211;&#x9810;&#x671F;&#x7684;&#x51FA;&#x8CA8;&#x5834;&#x666F;&#x3002;&#x73FE;&#x5728;&#xFF0C;&#x5176;&#x5BE6;&#x5145;&#x6EFF;&#x60B2;&#x89C0;&#x60C5;&#x7DD2;&#x4E0D;&#x662F;&#x55CE;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x611F;&#x89BA;&#x9084;&#x6703;&#x6F32;&#x4E0A;&#x53BB;&#x7684;&#x3002;&#x4E0D;&#x904E;&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x9019;&#x6A23;&#x60F3;&#xFF0C;&#x9084;&#x662F;&#x628A;&#x624B;&#x4E0A;&#x7684;&#x6D41;&#x52D5;&#x7C4C;&#x78BC;&#x90FD;&#x7D66;&#x8CE3;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;&#xFF5E; &#x6211;&#x662F;&#x60F3;&#x53CD;&#x6B63;&#x6F32;&#x9AD8;&#x4E86;&#xFF0C;&#x6C92;&#x7C4C;&#x78BC;&#x8CE3;&#xFF0C;&#x5E16;&#x5B50;&#x6536;&#x5165;&#x4E5F;&#x6703;&#x8B8A;&#x9AD8;&#x561B;&#xFF5E;&#xFF5E;&#xFF5E;&#x4E5F;&#x4E0D;&#x6703;&#x592A;&#x8667;&#xFF5E;&#xFF5E;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x53BB;&#x62C9;&#x51FA;STEEM/BTC&#x7684;&#x6B77;&#x53F2;&#x7DDA;&#x5716;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x73FE;&#x5728;&#x771F;&#x7684;&#x662F;&#x9577;&#x7DDA;&#x7684;&#x4F4E;&#x9EDE;&#xFF0C;&#x525B;&#x525B;&#x51FA;&#x73FE;&#x4E00;&#x9EDE;&#x53CD;&#x5F48;&#x7684;&#x5C0F;&#x6CE2;&#x800C;&#x5DF2;&#x2026; &#x5F9E;&#x9577;&#x7DDA;&#x683C;&#x5C40;&#x4F86;&#x770B;&#xFF0C;&#x73FE;&#x5728;&#x5B8C;&#x5168;&#x662F;&#x4F4E;&#x9EDE;&#x554A;&#xFF0C;STINC&#x6703;&#x8B93;&#x81EA;&#x5DF1;&#x51FA;&#x5728;&#x9019;&#x9EBC;&#x4F4E;&#x9EDE;&#x55CE;&#xFF1F;&#x5E7E;&#x5343;&#x842C;&#x7684;&#x5E63;&#xFF0C;&#x8981;&#x80FD;&#x6D88;&#x5316;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x62C9;&#x5230;&#x81F3;&#x5C11;&#x534A;&#x5C71;&#x8170;&#x4E0A;&#x5427;&#xFF1F;</p>
<p>&#x7576;&#x7136;&#x7576;&#x7136;&#xFF0C;&#x5E02;&#x5834;&#x6C92;&#x6709;&#x7D55;&#x5C0D;&#x7684;&#x771F;&#x7406;&#x3002;&#x6211;&#x9019;&#x88E1;&#x8AAA;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5206;&#x4EAB;&#x6211;&#x7684;&#x5E02;&#x5834;&#x89C0;&#x9EDE;&#xFF0C;&#x4E0A;&#x9762;&#x6211;&#x6C92;&#x8AAA;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x679C;Steem&#x6709;&#x7CFB;&#x7D71;&#x6027;&#x98A8;&#x96AA;&#xFF0C;&#x4F8B;&#x5982;&#x786C;&#x5206;&#x53C9;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x53EF;&#x5C31;&#x4E0D;&#x662F;&#x4EC0;&#x9EBC;&#x6B77;&#x53F2;&#x8DA8;&#x52E2;&#x53EF;&#x4EE5;&#x53BB;&#x5206;&#x6790;&#x7684;&#x4E86;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<hr>
<p><strong><em>image credit: pixabay</em></strong></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2s8mwu" target="_blank" rel="noopener">[&#x5E63;&#x5E02;&#x9592;&#x804A;] &#x4E0D;&#x78BA;&#x5B9A;&#x56E0;&#x7D20;&#x6D88;&#x9664;&#x4E4B;&#x5F8C;&#x2026;.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/magic-dice-95eply9u/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZqmTg5PqDifS99k5VRo42SscRFT3A1MEVwbwb29CpTyr/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-01-22%20%E4%B8%8A%E5%8D%889.19.04.png" alt="再談 Magic Dice (內有提高勝率秘方) ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-22T11:00:03.000Z">2019-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/gamble/">gamble</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1416 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/magic-dice-95eply9u/">再談 Magic Dice (內有提高勝率秘方) </a>
            
        </h1>
        <div class="content">
            <p>&#x8A71;&#x8AAA;&#xFF0C;&#x6211;&#x524D;&#x5929;<a href="https://steemit.com/steemit/@deanliu/y1tnm" target="_blank" rel="noopener">&#x8CED;&#x8F38;&#x4E86;</a>20 STEEMs&#xFF0C;&#x89BA;&#x5F97;&#x6709;&#x9EDE;&#x8089;&#x75BC;&#x2026; &#x7136;&#x5F8C;&#xFF0C;&#x6628;&#x5929;&#x7684;DClick&#x5EE3;&#x544A;&#xFF0C;&#x53C8;&#x662F;&#x6709;&#x4EBA;&#x7528;&#x5176;&#x4ED6;&#x5716;&#x7247;&#x4F86;&#x5305;&#x88DD;&#x81EA;&#x5DF1;&#x7684;Magic Dice&#x4ECB;&#x7D39;&#x4EBA;&#x9023;&#x7D50;&#xFF08;&#x64DA;&#x8AAA;&#x53EF;&#x4EE5;&#x62BD;&#x6210;&#x9023;&#x904E;&#x53BB;&#x7684;&#x4EBA;&#x7684;&#x8CED;&#x91D1;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x60F3;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x6309;<a href="https://magic-dice.com/?ref=deanliu" target="_blank" rel="noopener">&#x6B64;&#x672C;&#x4EBA;&#x4E4B;&#x4ECB;&#x7D39;&#x4EBA;&#x9023;&#x7D50;&#x7136;&#x5F8C;&#x53BB;&#x8CED;&#x4E00;&#x628A;</a>&#xFF0C;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x5206;&#x7D05;&#x60C5;&#x6CC1;&#x544A;&#x8A34;&#x5927;&#x5BB6;&#x2026;<sub>&#x5225;&#x8CED;&#x591A;&#x4E86;&#xFF0C;&#x4EE5;&#x53CA;&#x8CED;&#x8F38;&#x5225;&#x627E;&#x6211;&#x8981;&#x5594;XD</sub>&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C31;&#x8D77;&#x4E86;&#x4E00;&#x500B;&#x90AA;&#x60E1;&#x7684;&#x5FF5;&#x982D;&#xFF1A;</p>
<p><strong><em>&#x8981;&#x4E0D;&#x7136;&#xFF0C;&#x53BB;&#x8CED;&#x4E00;&#x628A;&#x56DE;&#x672C;&#x5427;&#xFF01;&#xFF1F;</em></strong></p>
<p>&#x7562;&#x7ADF;&#xFF0C;&#x7576;&#x6642;&#x6211;&#x5E33;&#x6236;&#x88E1;&#x8EBA;&#x8457;1,600&#x591A;STEEMs<sub>&#xFF08;&#x5F8C;&#x4F86;&#x8F49;&#x8D70;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x6E96;&#x5099;&#x2026;.&#xFF09;</sub>&#xFF0C;&#x8981;&#x8D0F;&#x56DE;20 STEEMs&#xFF0C;&#x4E26;&#x4E0D;&#x56F0;&#x96E3;&#x554A;&#xFF01;&#xFF08;<strong>&#x8B66;&#x8A9E;&#xFF01;&#x9019;&#x7A2E;&#x601D;&#x60F3;&#x662F;&#x5F88;&#x5371;&#x96AA;&#x7684;&#xFF01;</strong>&#xFF09; &#x6709;&#x9452;&#x65BC;&#x6211;&#x5148;&#x524D;&#x5169;&#x6B21;&#x5728;Magic Dice&#x7684;&#x5617;&#x8A66;&#x8CED;&#x535A;&#xFF0C;&#x90FD;&#x662F;&#x8D0F;&#x9322;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EF;&#x80FD;&#x88AB;&#x9019;&#x7A2E;&#x8D0F;&#x7684;&#x611F;&#x89BA;&#x7D66;&#x7D81;&#x67B6;&#x4E86;&#x5427;&#xFF0C;&#x5475;&#x5475;&#xFF5E;&#xFF5E;</p>
<p>&#x65BC;&#x662F;&#x6211;&#x6253;&#x7B97;&#x63A1;&#x53D6;&#x96D9;&#x500D;&#x6CD5;&#xFF1A;&#x8CE0;&#x7387;&#x90FD;&#x8A2D;&#x70BA;x2&#xFF0C;&#x5148;&#x62BC;10 STEEMs&#xFF0C;&#x8D0F;&#x4E86;&#x5C31;&#x6536;&#x624B;&#xFF0C;&#x8F38;&#x4E86;&#x5C31;&#x5169;&#x500D;&#xFF0C;&#x4EE5;&#x6B64;&#x985E;&#x63A8;&#xFF0C;1,600&#x61C9;&#x8A72;&#x53EF;&#x4EE5;&#x8CED;&#x4E0A;&#xFF1A;10+20+40+80+160+320+640&#xFF0C;&#x4E00;&#x5171;&#x4E03;&#x6B21;&#x5617;&#x8A66;&#xFF0C;&#x5927;&#x81F4;&#x4E0A;&#xFF0C;&#x5168;&#x8F38;&#x7684;&#x6A5F;&#x7387;&#x4F4E;&#x65BC;1%&#xFF01;&#xFF08;<strong>&#x8B66;&#x8A9E;&#xFF01;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x8F38;&#x4E86;&#x5C31;&#x662F;&#x8F38;&#x5927;&#x9322;&#xFF01;</strong>&#xFF09;</p>
<p>&#x65BC;&#x662F;&#xFF0C;&#x6211;&#x5C31;&#x53BB;&#x8CED;&#x4E86;&#x3002;&#x904B;&#x6C23;&#x9084;&#x53EF;&#x4EE5;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x5C31;&#x8D0F;&#x4E86;&#xFF5E;&#xFF5E; &#x6240;&#x4EE5;&#x6211;&#x5C31;&#x505C;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZqmTg5PqDifS99k5VRo42SscRFT3A1MEVwbwb29CpTyr/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-01-22%20%E4%B8%8A%E5%8D%889.19.04.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-01-22 &#x4E0A;&#x5348;9.19.04.png"></p>
<p>&#x7136;&#x5F8C;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5230;&#x525B;&#x525B;&#x5BEB;&#x5B8C;&#x4E0A;&#x9762;&#x7684;&#x6587;&#x5B57;&#x624D;&#x767C;&#x73FE;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x6839;&#x672C;&#x6C92;&#x6709;&#x8D0F;&#x56DE; 20 STEEMs&#xFF0C;<strong>&#x5176;&#x5BE6;&#x53EA;&#x6709; 10 STEEMs</strong>&#xFF01;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x7B11;&#x6B7B;&#x6211;&#x4E86;&#x1F60A;&#xFF0C;&#x7B97;&#x932F;&#x4E86;&#x1F60A;&#xFF5E;&#xFF5E; &#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x90FD;&#x4EE5;&#x70BA;&#x6211;&#x56DE;&#x672C;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5DF2;&#x7D93;&#x5F97;&#x5230;&#x6EFF;&#x8DB3;&#x611F;&#xFF0C;&#x4E0D;&#x60F3;&#x518D;&#x53BB;&#x8CED;&#x4E86;&#xFF5E;&#xFF5E; &#xFF08;<strong>&#x9019;&#x6A23;&#x624D;&#x662F;&#x6B63;&#x78BA;&#x7684;&#x5594;&#xFF01;</strong>&#xFF09;</p>
<hr>
<p>&#x81EA;&#x4EE5;&#x70BA;&#x56DE;&#x672C;&#x5F8C;&#xFF0C;&#x6211;&#x5C31;&#x7E7C;&#x7E8C;&#x770B;&#x770B;&#x9019;&#x7DB2;&#x7AD9;&#xFF0C;&#x770B;&#x4EBA;&#x8CED;&#x8F38;&#x8D0F;&#x4E5F;&#x662F;&#x5F88;&#x597D;&#x73A9;&#x7684;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x5C0F;&#x6CE8;&#xFF0C;&#x4E0D;&#x904E;&#x5927;&#x6CE8;&#x4E5F;&#x4E0D;&#x5C11;&#x3002;&#x6211;&#x770B;&#x5230;&#x6709;&#x4E00;&#x4EBA;400&#x591A;STEEMs&#x62BC;&#x96D9;&#x500D;&#xFF0C;&#x4E00;&#x76F4;&#x62BC;&#x4E00;&#x76F4;&#x62BC;&#xFF0C;&#x6700;&#x5F8C;&#x7576;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x6574;&#x9AD4;&#x662F;&#x8F38;&#x662F;&#x8D0F;&#x5566;&#xFF08;&#x838A;&#x5BB6;&#x4E0D;&#x6703;&#x5E6B;&#x4F60;&#x8F15;&#x6613;&#x5F97;&#x77E5;&#x9019;&#x6578;&#x5B57;&#x7684;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#xFF1F;&#xFF09;&#xFF0C;&#x6211;&#x9019;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x8CE4;&#xFF0C;&#x770B;&#x5230;&#x4EBA;&#x5BB6;&#x8F38;&#x5927;&#x9322;&#x6211;&#x90FD;&#x5F88;&#x958B;&#x5FC3;&#xFF01;&#xFF1F;&#x1F60A;&#xFF5E;&#xFF5E;</p>
<p>&#x4EC0;&#x9EBC;&#xFF1F;&#x4F60;&#x5728;&#x7B49;&#x6211;&#x8AAA;&#x300E;<strong>&#x63D0;&#x9AD8;&#x52DD;&#x7387;&#x79D8;&#x65B9;</strong>&#x300F;&#xFF1F;</p>
<p>&#x90A3;&#x597D;&#x5427;&#xFF1F;&#x672C;&#x4F86;&#x662F;&#x60F3;&#x53BB;&#x8CE3;&#x5927;&#x9322;&#x7684;&#xFF0C;&#x9019;&#x88E1;&#x5C31;&#x514D;&#x8CBB;&#x516C;&#x958B;&#x6211;&#x7814;&#x7A76;&#x591A;&#x5E74;&#x7684;&#x6210;&#x679C;&#x5427;&#xFF01;</p>
<p>&#x53EF;&#x5225;&#x4EE5;&#x70BA;&#x6211;&#x767C;&#x73FE;&#x4E86;&#x4EC0;&#x9EBC;&#x6253;&#x6557;&#x6578;&#x5B78;&#x7406;&#x8AD6;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x500B;&#x5C0F;&#x8CED;&#x9B3C;&#xFF0C;&#x80FD;&#x6703;&#x4EC0;&#x9EBC;&#x628A;&#x6232;&#xFF1F;<del>&#x9664;&#x4E86;&#x524D;&#x5169;&#x5E74;&#x7814;&#x767C;&#x51FA;&#x4E00;&#x90E8;&#x91CF;&#x5B50;&#x96FB;&#x8166;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x5565;&#x90FD;&#x4E0D;&#x6703;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;</del></p>
<p>&#x5225;&#x8457;&#x6025;&#xFF0C;&#x9019;&#x5C31;&#x8981;&#x8AAA;&#x4E86;&#x561B;&#xFF5E;&#xFF5E; &#x5148;&#x770B;&#x9019;&#x5169;&#x5F35;&#x5716;&#xFF1A;</p>
<p><img src="https://cdn.steemitimages.com/DQmdEzgm6mm7Rgwj8Qqv78TjSdreBDXwhbyJjJHGuFmCNyg/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-01-22%20%E4%B8%8A%E5%8D%889.39.51.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-01-22 &#x4E0A;&#x5348;9.39.51.png"> <img src="https://cdn.steemitimages.com/DQmPy5CwL2TNhLAgUH9cQftJ45tgGu6y7rrQDEaq4p7LVLV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-01-22%20%E4%B8%8A%E5%8D%889.40.16.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-01-22 &#x4E0A;&#x5348;9.40.16.png"></p>
<p>&#x9019;&#x6A23;&#x61C2;&#x4E86;&#x6C92;&#xFF1F;</p>
<p>&#x838A;&#x5BB6;&#x865F;&#x7A31;&#x62FF;2%&#x7684;&#x624B;&#x7E8C;&#x8CBB;&#xFF08;&#x4F3C;&#x4E4E; @fr3eze&#x8AAA;&#x66F4;&#x9AD8;&#xFF0C;&#x4F46;&#x4E14;&#x4E0D;&#x7BA1;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x964D;&#x4F4E;&#x624B;&#x7E8C;&#x8CBB;&#x5230;1.5%&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x662F;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x7684;&#x63D0;&#x9AD8;&#x52DD;&#x7387;&#x4E86;&#xFF1F;</p>
<p>  &#x79D8;&#x8A23;&#x5C31;&#x662F;&#xFF1A;&#x7576;&#x4F60;&#x8F38;&#x4E86;&#xFF0C;&#x838A;&#x5BB6;&#x8981;&#x7D66;&#x4F60;0.001 STEEM&#x901A;&#x77E5;&#x4F60;&#x8F38;&#x4E86;&#xFF0C;&#x800C;&#x9019;&#x5FAE;&#x5C0F;&#x91D1;&#x984D;&#x662F;&#x6700;&#x4F4E;&#x8CED;&#x91D1;&#x7684;1%&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x7576;&#x4F60;&#x60F3;&#x8CED;10 STEEMs&#xFF0C;&#x5C31;&#x6539;&#x6210;&#x8CED;0.1 STEEM&#x8CED;100&#x6B21;&#xFF08;&#x7576;&#x7136;&#x81EA;&#x52D5;&#x5316;&#x6703;&#x6709;&#x4E9B;&#x9EBB;&#x7169;&#xFF0C;&#x4E0D;&#x904E;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x5F04;&#x597D;&#x5C31;&#x53EF;&#x4EE5;&#x501F;&#x7528;&#x4E86;&#x561B;&#x1F60A;&#xFF09;&#xFF0C;&#x5247;&#x9810;&#x671F;&#x4F60;50&#x6B21;&#x6703;&#x8F38;&#xFF0C;&#x5C31;&#x80FD;&#x62FF;&#x5230;0.05 STEEM&#x7684;&#x901A;&#x77E5;&#x8CBB;&#xFF0C;&#x7B49;&#x65BC;&#x8CED;&#x91D1;&#x5C11;&#x4E86;0.5%&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x63D0;&#x9AD8;&#x52DD;&#x7387;&#x4E86;&#x554A;&#xFF01;&#xFF1F;</p>
<p><strong><em>&#x5225;&#x5225;&#x5225;&#xFF0C;&#x5225;&#x52D5;&#x624B;&#x6253;&#x4EBA;&#x54EA;&#xFF01;&#x6211;&#x8AAA;&#x7684;&#x54EA;&#x4E00;&#x53E5;&#x4E0D;&#x662F;&#x5BE6;&#x8A71;&#x5462;&#xFF01;&#xFF1F;</em></strong>&#x1F622;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x7576;&#x7136;&#x5566;&#xFF0C;&#x4E00;&#x6B21;&#x8CED;&#x8DDF;&#x5207;&#x4E00;&#x767E;&#x4EFD;&#x8CED;&#xFF0C;&#x611F;&#x89BA;&#x5DEE;&#x5F88;&#x591A;&#x7684;&#x2026; &#x7136;&#x5F8C;&#xFF0C;&#x6BCF;&#x6B21;&#x8CED;&#x90FD;&#x8981;&#x9593;&#x9694;&#x4E09;&#x79D2;&#xFF0C;&#x6240;&#x4EE5;&#x6642;&#x9593;&#x4E5F;&#x6703;&#x62C9;&#x883B;&#x9577;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x8981;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x9019;&#x9EBC;&#x641E;&#xFF0C;&#x838A;&#x5BB6;&#x53EF;&#x80FD;&#x5C31;&#x6703;&#x628A;&#x9019;&#x6D1E;&#x7D66;&#x88DC;&#x8D77;&#x4F86;&#x4E86;&#x5427;&#xFF1F;&#x5475;&#x5475;&#xFF5E;&#xFF5E;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x8AAA;&#x6B63;&#x7D93;&#x7684;&#xFF0C;&#x6703;&#x7522;&#x751F;&#x4EE5;&#x4E0A;&#x9019;&#x7A2E;&#x73FE;&#x8C61;&#xFF0C;&#x5176;&#x5BE6;&#x8FFD;&#x6839;&#x7A76;&#x5E95;&#xFF0C;&#x662F;&#x6E90;&#x81EA;&#x65BC;Steem blockchain&#x7684;&#x7279;&#x6027;&#xFF1A;<strong>&#x4EA4;&#x6613;&#x96F6;&#x6210;&#x672C;&#xFF0C;&#x4E09;&#x79D2;&#x5B8C;&#x6210;&#xFF0C;&#x4E14;&#x5C1A;&#x672A;&#x5B8C;&#x6210;&#x901A;&#x8A0A;&#x529F;&#x80FD;&#xFF08;lol&#xFF09;</strong>&#x3002;&#x4F46;&#x5176;&#x5BE6;HF20&#x4E4B;&#x5F8C;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x7121;&#x6210;&#x672C;&#x4E86;&#xFF0C;&#x4EA4;&#x6613;&#x9700;&#x8981;&#x7528;&#x4E0A;RC&#xFF0C;&#x4F60;&#x8981;&#x5207;&#x5F88;&#x591A;&#x4EFD;&#x53BB;&#x4EA4;&#x6613;&#xFF0C;&#x771F;&#x7684;&#x898F;&#x6A21;&#x5927;&#x7684;&#x8A71;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x6703;&#x8B93;RC&#x7522;&#x751F;&#x5920;&#x4E0D;&#x5920;&#x7684;&#x554F;&#x984C;&#x4E86;&#x5427;&#xFF1F;</p>
<p>Magic Dice&#x505A;&#x5F97;&#x5F88;&#x68D2;&#xFF0C;&#x4EA4;&#x6613;&#x6578;&#x76EE;&#x7A69;&#x5C45;Steem Dapp&#x7B2C;&#x4E09;&#x4F4D;&#xFF0C;&#x53EF;&#x898B;&#x5F97;&#x8CFA;&#x7684;&#x4E0D;&#x5C11;&#xFF01;&#x505A;&#x5F97;&#x597D;&#x7684;&#x5718;&#x968A;&#x8CFA;&#x9322;&#xFF0C;&#x662F;&#x4EF6;&#x597D;&#x4E8B;&#xFF5E;&#xFF5E;&#x53EA;&#x662F;&#x5E0C;&#x671B;&#x5F80;&#x5F8C;&#x8CFA;&#x9322;&#x7684;&#x5718;&#x968A;&#xFF0C;&#x80FD;&#x5920;&#x7E7C;&#x7E8C;&#x64F4;&#x5927;&#x5230;&#x6BD4;&#x8F03;&#x4E00;&#x822C;&#x65E5;&#x5E38;&#x61C9;&#x7528;&#x7684;&#x9818;&#x57DF;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;&#x9760;&#x8CED;&#x535A;&#x7D42;&#x7A76;&#x4E0D;&#x662F;&#x9577;&#x9060;&#x4E4B;&#x8A08;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>Posted using <a href="https://steemit.com/@partiko-android" target="_blank" rel="noopener">Partiko Android</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZGVhbmxpdSIsInMiOiJtYWdpYy1kaWNlLTk1ZXBseTl1IiwiYSI6WyJpLTEwNSJdLCJ1cmwiOiJodHRwczovL3BsYXkuZ29vZ2xlLmNvbS9zdG9yZS9hcHBzL2RldGFpbHM_aWQ9Y29tLmljYXJlLnJlbGF4aW5nbXVzaWNjcmVhdG9yIiwiaWF0IjoxNTQ4MTU2MzYwLCJleHAiOjE4NjM1MTYzNjB9._xNwv17-jPV9XQiQW0xnqdayQIDCslYVy_ODuAOXPGU" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/honoru/1545406040531.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/magic-dice-95eply9u" target="_blank" rel="noopener">&#x518D;&#x8AC7; Magic Dice (&#x5167;&#x6709;&#x63D0;&#x9AD8;&#x52DD;&#x7387;&#x79D8;&#x65B9;) </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/87/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/89/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/87/">87</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/88/">88</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/89/">89</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/284/">284</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

