<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>底层思维和区块链一致的麓湖社群 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">
<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="阿克赛钦：解放军从印度手中夺回的南疆明珠" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmf3PJ1wPssEMCE5J4ESZYe9nZyBrWXWXByjrvzh9Q74JV" alt="阿克赛钦：解放军从印度手中夺回的南疆明珠">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-04T10:12:15.000Z">2018-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1603 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                阿克赛钦：解放军从印度手中夺回的南疆明珠
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x5E74;&#x524D;&#x7684;&#x516D;&#x6708;&#xFF0C;&#x548C;&#x4F19;&#x4F34;&#x7ECF;&#x65B0;&#x85CF;&#x516C;&#x8DEF;&#x4ECE;&#x62C9;&#x8428;&#x9A91;&#x884C;&#x5230;&#x8FBE;&#x897F;&#x85CF;&#xFF0C;&#x5728;&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x5730;&#x533A;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x53EB;&#x5EB7;&#x897F;&#x74E6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x90A3;&#x770B;&#x5230;&#x4E86;&#x4E3A;1962&#x5E74;&#x4E2D;&#x5370;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x6218;&#x727A;&#x7272;&#x7684;&#x6218;&#x58EB;&#x4FEE;&#x5EFA;&#x7684;&#x70C8;&#x58EB;&#x516C;&#x5893;&#x3002;&#x6211;&#x4EEC;&#x8270;&#x96BE;&#x5730;&#x4ECE;&#x516C;&#x8DEF;&#x8FB9;&#x9A91;&#x884C;&#x5230;&#x5893;&#x5730;&#xFF0C;&#x5893;&#x5730;&#x9762;&#x671D;&#x65B0;&#x85CF;&#x516C;&#x8DEF;&#xFF0C;&#x5317;&#x501A;&#x7FA4;&#x5C71;&#xFF0C;&#x56DB;&#x5468;&#x56F4;&#x5899;&#xFF0C;&#x4E00;&#x6392;&#x6392;&#x5893;&#x7891;&#x548C;&#x9E45;&#x5375;&#x77F3;&#x53CA;&#x6C34;&#x6CE5;&#x780C;&#x6210;&#x7684;&#x575F;&#x51A2;&#x8BA9;&#x8FD9;&#x91CC;&#x7684;&#x4E00;&#x5207;&#x663E;&#x5F97;&#x5F88;&#x7A81;&#x5140;&#x3002;&#x5929;&#x5F88;&#x84DD;&#xFF0C;&#x7A7A;&#x6C14;&#x5F88;&#x7A00;&#x8584;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5893;&#x5730;&#x5F85;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x4ECE;&#x6B64;&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x5C31;&#x6DF1;&#x6DF1;&#x5D4C;&#x5165;&#x6211;&#x7684;&#x8111;&#x6D77;&#x3002;
<img src="https://ipfs.busy.org/ipfs/Qmf3PJ1wPssEMCE5J4ESZYe9nZyBrWXWXByjrvzh9Q74JV" alt="image.png">
&#x25B2;&#x6444;&#x5F71;&#xFF0F;&#x674E;&#x7FD4;  &#x5EB7;&#x897F;&#x74E6;&#x70C8;&#x58EB;&#x9675;&#x56ED;</p>
<p>&#x963F;&#x514B;&#x8D5B;&#x94A6;&#xFF0C;1962&#x5E74;&#x4E2D;&#x5370;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x6218;&#x897F;&#x7EBF;&#x7684;&#x4E3B;&#x6218;&#x573A;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x7528;&#x751F;&#x547D;&#x4ECE;&#x5370;&#x5EA6;&#x963F;&#x4E09;&#x624B;&#x4E2D;&#x593A;&#x56DE;&#x4E86;&#x8FD9;&#x5757;&#x5B9D;&#x8D35;&#x7684;&#x9886;&#x571F;&#xFF0C;&#x73B0;&#x5728;&#x89E3;&#x653E;&#x519B;&#x4F9D;&#x65E7;&#x7528;&#x751F;&#x547D;&#x5728;&#x5B88;&#x62A4;&#x7740;&#x8FD9;&#x4E00;&#x7247;&#x5B9D;&#x8D35;&#x800C;&#x7F8E;&#x4E3D;&#x7684;&#x571F;&#x5730;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmXJnyXcfgLn8TanBGu843qotnWwbfkpa79KHM77rhgjWr" alt="image.png">
&#x25B2;&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x4E3A;1962&#x5E74;&#x4E2D;&#x56FD;&#x4ECE;&#x5370;&#x5EA6;&#x593A;&#x56DE;&#x9886;&#x571F;&#xFF0C;&#x514B;&#x52D2;&#x9752;&#x6CB3;&#x8C37;&#x4E3A;&#x4E2D;&#x5DF4;&#x534F;&#x5B9A;&#x9886;&#x571F;&#xFF0C;&#x5DF4;&#x91CC;&#x52A0;&#x65AF;&amp;&#x62C9;&#x8FBE;&#x514B;&#x4E3A;&#x5370;&#x65B9;&#x63A7;&#x5236;&#x4E2D;&#x65B9;&#x9886;&#x571F;&#x3002;</p>
<p>&#x963F;&#x514B;&#x8D5B;&#x94A6;&#xFF08;Aksai Chin Basin&#xFF09;&#xFF0C; &#x7A81;&#x53A5;&#x8BED;&#xFF0C;&#x610F;&#x4E3A;&#x201C;&#x4E2D;&#x56FD;&#x7684;&#x767D;&#x77F3;&#x6EE9;&#x201D;&#xFF0C;&#x5C5E;&#x65B0;&#x7586;&#x548C;&#x7530;&#x5730;&#x533A;&#x3001;&#x897F;&#x85CF;&#x963F;&#x91CC;&#x5730;&#x533A;&#x3002;&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x662F;&#x4E00;&#x5757;&#x88AB;&#x5580;&#x5587;&#x6606;&#x4ED1;&#x5C71;&#xFF08;&#x5E73;&#x5747;&#x6D77;&#x62D4;6000&#x7C73;&#xFF09;&#x3001;&#x6606;&#x4ED1;&#x5C71;&#x53CA;&#x963F;&#x91CC;&#x9AD8;&#x539F;&#x73AF;&#x7ED5;&#x7684;&#x76C6;&#x5730;&#xFF0C;&#x7EA6;21&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x6D77;&#x62D4;&#x51E0;&#x4E4E;&#x90FD;&#x5728;4000&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x7F8E;&#x4E3D;&#x4E2D;&#x56FD;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x533A;&#x57DF;&#x8FD8;&#x6709;&#x9521;&#x4E9A;&#x7434;&#x51B0;&#x5DDD;&#x3001;&#x62C9;&#x8FBE;&#x514B;&#x3001;&#x5DF4;&#x91CC;&#x52A0;&#x65AF;&#x3001;&#x9521;&#x91D1;&#x3001;&#x8FBE;&#x65FA;&#x548C;&#x5BBD;&#x9614;&#x7684;&#x85CF;&#x5357;&#x5730;&#x533A;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5370;&#x5EA6;&#x963F;&#x4E09;&#x975E;&#x6CD5;&#x5360;&#x6709;&#x7684;&#x6211;&#x56FD;&#x9886;&#x571F;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmWp4MFmSBVFwpzt3A2rXz9Cuzt8mupN2SL8Hc8Gdj4UAQ" alt="image.png">
&#x25B2;&#x4E2D;&#x56FD;&#x5730;&#x56FE;&#x51FA;&#x7248;&#x793E;  &#x4E2D;&#x5370;&#x8FB9;&#x754C;&#x95EE;&#x9898;&#x793A;&#x610F;&#x56FE;</p>
<p>&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x6E56;&#x4F4D;&#x4E8E;&#x65B0;&#x7586;&#x897F;&#x5357;&#x90E8;&#xFF0C;&#x5E15;&#x7C73;&#x5C14;&#x9AD8;&#x539F;&#x4E1C;&#x7F18;&#x90E8;&#x7684;&#x548C;&#x7530;&#x53BF;&#x5883;&#x5185;&#x7684;&#x6606;&#x4ED1;&#x5C71;&#x4E0A;&#xFF0C;&#x5B83;&#x6709;&#x9AD8;&#x539F;&#x6E56;&#x6CCA;&#x6240;&#x6709;&#x7684;&#x7F8E;&#x4E3D;&#xFF0C;&#x56E0;&#x4E3A;&#x6D77;&#x62D4;&#x9AD8;&#x3001;&#x4EBA;&#x70DF;&#x7A00;&#x5C11;&#x800C;&#x84DD;&#x5F97;&#x66F4;&#x7EAF;&#x7CB9;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmaDTks2HKpXm9qXZyupNbWm7Gyx37K9ZDdiZkjZia3mPQ" alt="image.png"></p>
<p>&#x73ED;&#x516C;&#x9519;&#xFF0C;&#x4E00;&#x4E2A;&#x5730;&#x5904;&#x897F;&#x85CF;&#x6700;&#x897F;&#x8FB9;&#x7684;&#x795E;&#x6E56;&#xFF0C;&#x4E00;&#x4E2A;&#x5728;&#x4F60;&#x68A6;&#x4E2D;&#x7684;&#x6D6A;&#x6F2B;&#x4E4B;&#x6E56;&#xFF0C;&#x6D77;&#x62D4;4242&#x7C73;&#xFF0C;&#x4E1C;&#x897F;&#x957F;&#x7EA6;160&#x516C;&#x91CC;&#xFF0C;&#x662F;&#x6709;&#x540D;&#x7684;&#x9AD8;&#x539F;&#x754C;&#x6E56;&#x3002;&#x6E56;&#x533A;2/3&#x4F4D;&#x4E8E;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4E16;&#x754C;&#x5C4B;&#x810A;&#x7684;&#x5C4B;&#x810A;&#x201D;&#x897F;&#x85CF;&#x963F;&#x91CC;&#x5883;&#x5185;&#xFF0C;1/3&#x90E8;&#x5206;&#x6D41;&#x5411;&#x4E86;&#x514B;&#x4EC0;&#x7C73;&#x5C14;&#x5730;&#x533A;&#xFF0C;&#x4E2D;&#x56FD;&#x897F;&#x6D77;&#x8230;&#x961F;&#x9A7B;&#x624E;&#x5728;&#x6B64;&#xFF0C;&#x671F;&#x5F85;&#x73ED;&#x516C;&#x6E56;&#x5B8C;&#x5168;&#x6536;&#x56DE;&#x7684;&#x4E00;&#x5929;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmQwNgBJ9fUxi5fVePVPMeyVd7Q3PRNnsCoKu8H8etQsMS" alt="image.png"></p>
<p>&#x4E2D;&#x56FD;&#x4E94;&#x4E2A;&#x6D77;&#x62D4;&#x8D85;&#x8FC7;5000&#x7C73;&#x7684;&#x54E8;&#x6240;&#xFF0C;&#x90FD;&#x5728;&#x4E2D;&#x5370;&#x897F;&#x6BB5;&#x8FB9;&#x754C;&#xFF0C;&#x4E3A;&#x6211;&#x8FB9;&#x9632;13&#x56E2;&#x6240;&#x5728;&#x7684;&#x5929;-&#x7A7A;&#x9632;&#x533A;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#xFF1A;&#x795E;&#x4ED9;&#x6E7E;&#x3001;&#x5929;&#x6587;&#x70B9;&#x3001;&#x6CB3;&#x5C3E;&#x6EE9;&#x3001;&#x6E29;&#x6CC9;&#x3001;&#x7A7A;&#x5580;&#x5C71;&#x53E3;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6CB3;&#x5C3E;&#x6EE9;&#x54E8;&#x6240;&#x6D77;&#x62D4;&#x6700;&#x9AD8;&#xFF0C;&#x4E3A;5410&#x7C73;&#xFF0C;&#x5929;&#x6587;&#x70B9;5390&#x524D;&#x54E8;&#x4E3A;5390&#x7C73;&#xFF0C;&#x795E;&#x4ED9;&#x6E7E;&#x4E3A;5380&#x7C73;&#xFF0C;&#x5929;&#x6587;&#x70B9;5171&#x7C73;&#xFF0C;&#x7A7A;&#x5580;&#x5C71;&#x53E3;&#x4E3A;5040&#x7C73;&#xFF0C;&#x6E29;&#x6CC9;&#x4E3A;&#x5B63;&#x8282;&#x6027;&#x54E8;&#x6240;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmfDQizoDeBh8BvX7uJB2yd7Hx8wAsHpumgtEys7MMpQfr" alt="image.png">
&#x25B2;&#x5929;&#x7A7A;&#x9632;&#x533A;&#x54E8;&#x6240;&#x793A;&#x610F;&#x56FE;
<img src="https://ipfs.busy.org/ipfs/Qmen9FQK7FKSzAzCJzbtRo1sbz5fk4zz7xBkNedBSYRE5K" alt="image.png">
&#x25B2;&#x6CB3;&#x5C3E;&#x6EE9;&#x54E8;&#x6240;&#x65B0;&#x8425;&#x623F;&#xFF0C;5338&#x7C73;</p>
<p>&#x5357;&#x7586;&#x519B;&#x533A;&#x8FB9;&#x9632;13&#x56E2;&#x5929;&#x6587;&#x70B9;&#x54E8;&#x5361;5390&#x524D;&#x54E8;&#xFF0C;&#x201C;&#x6C27;&#x6C14;&#x96BE;&#x5438;&#x9971;&#xFF0C;&#x5929;&#x4E0A;&#x65E0;&#x98DE;&#x9E1F;&#xFF0C;&#x5730;&#x4E0A;&#x4E0D;&#x957F;&#x8349;&#xFF0C;&#x98CE;&#x5439;&#x77F3;&#x5934;&#x8DD1;&#xFF0C;&#x56DB;&#x5B63;&#x7A7F;&#x68C9;&#x8884;&#x201D;&#xFF0C; &#x6BCF;&#x5E74;&#x51B0;&#x96EA;&#x671F;&#x957F;&#x8FBE;10&#x4E2A;&#x6708;&#xFF0C;300&#x591A;&#x5929;&#x5728;&#x522E;&#x98CE;&#xFF0C;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x542B;&#x6C27;&#x91CF;&#x8FD8;&#x4E0D;&#x5230;&#x5E73;&#x539F;&#x5730;&#x533A;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x6BD4;&#x8457;&#x540D;&#x7684;&#x795E;&#x4ED9;&#x6E7E;&#x54E8;&#x5361;&#x6D77;&#x62D4;&#x8FD8;&#x8981;&#x9AD8;10&#x7C73;&#xFF0C;&#x6218;&#x58EB;&#x4EEC;&#x88AB;&#x79F0;&#x4E3A;&#x79BB;&#x5929;&#x6700;&#x8FD1;&#x7684;&#x54E8;&#x5175;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmTvHqoLm8V8or5fbL75MRd86d3PheaFShWtJMnn8v54tc" alt="image.png">
&#x25B2;&#x5929;&#x6587;&#x70B9;&#x54E8;&#x6240;
<img src="https://ipfs.busy.org/ipfs/Qmdb6uC4YmEtW5qcZ6paNUKLSuuuRLuxfDGvoZAwdQmuw2" alt="image.png">
&#x25B2;&#x5929;&#x6587;&#x70B9;&#x8FB9;&#x9632;&#x8FDE;&#x5B98;&#x5175;&#x4E92;&#x5E2E;&#x4E92;&#x52A9;</p>
<p>&#x62C9;&#x8FBE;&#x514B;&#x5728;&#x884C;&#x653F;&#x4E0A;&#x66FE;&#x957F;&#x671F;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5C5E;&#x5730;&#xFF0C;&#x4F46;&#x5B83;&#x5DF2;&#x5DF2;&#x88AB;&#x5370;&#x5EA6;&#x4FB5;&#x5360;&#xFF0C;&#x91CD;&#x91CD;&#x96EA;&#x5C71;&#x63A5;&#x5929;&#x8FDE;&#x5730;&#xFF0C;&#x50CF;&#x5B88;&#x62A4;&#x4E00;&#x4E2A;&#x4E45;&#x8FDC;&#x7684;&#x795E;&#x8C15;&#x4E00;&#x822C;&#xFF0C;&#x5B88;&#x62A4;&#x7740;&#x62C9;&#x8FBE;&#x514B;&#x7684;&#x53E4;&#x8001;&#x6587;&#x5316;&#xFF0C;&#x5B88;&#x62A4;&#x7740;&#x8FD9;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x201C;&#x5C0F;&#x897F;&#x85CF;&#x201D;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmdQZLw8vgGe52Uinhx4Vv615rxe3XpV2LSkBbzeRDg64p" alt="image.png">
&#x25B2;&#x6444;&#x5F71;&#xFF0F;Nevada Wier&#xFF0F;c   &#x4E2D;&#x56FD;&#x4EBA;&#x6700;&#x4E3A;&#x5411;&#x5F80;&#xFF0C;&#x5374;&#x6700;&#x96BE;&#x4EE5;&#x62B5;&#x8FBE;&#x7684;&#x76EE;&#x7684;&#x5730;</p>
<p>&#x9521;&#x91D1;&#x5728;&#x6587;&#x5316;&#x4E0A;&#x4E0E;&#x897F;&#x85CF;&#x7684;&#x6E0A;&#x6E90;&#x66F4;&#x6DF1;&#x3002;&#x5B83;&#x66FE;&#x5728;&#x957F;&#x8FBE;&#x5343;&#x4F59;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x96B6;&#x5C5E;&#x897F;&#x85CF;&#xFF0C;&#x5883;&#x5185;&#x4E5F;&#x591A;&#x662F;&#x4FE1;&#x5949;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x7684;&#x85CF;&#x6C11;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5370;&#x5EA6;&#x4E8E;1975&#x5E74;&#x5C06;&#x5176;&#x541E;&#x5E76;&#xFF0C;&#x9521;&#x91D1;&#x56FD;&#x4ECE;&#x6B64;&#x6CA6;&#x9677;&#x4E3A;&#x5370;&#x5EA6;&#x5317;&#x90E8;&#x7684;&#x4E00;&#x4E2A;&#x90A6;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmYGFTEGnf8YCWzvefSKpXhbxPihGxRG9qvRexkSvZ596h" alt="image.png">!
&#x25B2;&#x6444;&#x5F71;&#xFF0F;Jane Sweeney/c  &#x767D;&#x8272;&#x6751;&#x5E84;&#x5360;&#x636E;&#x4E86;&#x5BCC;&#x9976;&#x7684;&#x5C71;&#x9E93;&#xFF0C;&#x89C6;&#x7EBF;&#x5F80;&#x4E0A;&#x79FB;&#xFF0C;&#x84CA;&#x90C1;&#x7684;&#x68EE;&#x6797;&#x5C06;&#x6574;&#x4E2A;&#x5C71;&#x4F53;&#x5305;&#x88F9;&#xFF0C;&#x5E76;&#x6258;&#x4E3E;&#x51FA;&#x6D77;&#x62D4;8586&#x7C73;&#x7684;&#x96EA;&#x5CF0;&#x5E72;&#x57CE;&#x7AE0;&#x5609;&#x5CF0;&#x3002;</p>
<p>&#x85CF;&#x5357;&#x4E00;&#x5E26;&#x6CB3;&#x8C37;&#x5730;&#x5E26;&#x6D77;&#x62D4;&#x504F;&#x4F4E;&#x3001;&#x6E7F;&#x6DA6;&#x591A;&#x96E8;&#x3001;&#x690D;&#x88AB;&#x8302;&#x5BC6;&#x3001;&#x571F;&#x5730;&#x80A5;&#x6C83;&#xFF0C;&#x662F;&#x6700;&#x9002;&#x5408;&#x4EBA;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x533A;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x4E2D;&#x65B9;&#x519B;&#x961F;&#x65E0;&#x6761;&#x4EF6;&#x64A4;&#x51FA;&#xFF0C;&#x5370;&#x5EA6;&#x519B;&#x961F;&#x91CD;&#x8FD4;&#x81F3;&#x6B64;&#xFF0C;&#x5370;&#x5EA6;&#x653F;&#x5E9C;&#x5219;&#x4E8E;1987&#x5E74;&#x5728;&#x8FD9;&#x91CC;&#x8BBE;&#x7ACB;&#x963F;&#x9C81;&#x7EB3;&#x6070;&#x5C14;&#x90A6;&#xFF0C;&#x5E76;&#x4ECE;&#x5370;&#x5EA6;&#x5404;&#x5730;&#x79FB;&#x6C11;130&#x591A;&#x4E07;&#x4EBA;&#x53E3;&#x6765;&#x6B64;&#x5C45;&#x4F4F;&#x3002;
<a href="https://ipfs.busy.org/ipfs/QmbdMfuyPTW99NM1Co5QiXvbSfyLczdwzZ1Y9Ck7a9bAe2" target="_blank" rel="noopener">image.png</a>
&#x25B2;&#x6444;&#x5F71;&#xFF0F;Michael Runkel/c   &#x88AB;&#x5370;&#x5EA6;&#x4EBA;&#x5360;&#x636E;&#x7684;&#x897F;&#x85CF;&#x201C;&#x5C0F;&#x6C5F;&#x5357;&#x201D;</p>
<p>&#x5370;&#x5EA6;&#x963F;&#x4E09;&#x975E;&#x6CD5;&#x5360;&#x9886;&#x6211;&#x56FD;&#x7F8E;&#x4E3D;&#x5C71;&#x6CB3;&#x81F3;&#x5C11;9.25&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4E0D;&#x65AD;&#x6324;&#x7259;&#x818F;&#x5F0F;&#x7684;&#x62F1;&#x98DF;&#x6211;&#x56FD;&#x9886;&#x571F;&#x3002;&#x4E2D;&#x56FD;&#x867D;&#x5927;&#xFF0C;&#x4F46;&#x65E0;&#x4E00;&#x5BF8;&#x571F;&#x5730;&#x591A;&#x4F59;&#xFF0C;&#x65E5;&#x76CA;&#x5F3A;&#x5927;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x7EDD;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#x4EFB;&#x4F55;&#x4E00;&#x5BF8;&#x5C5E;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x9886;&#x571F;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmTWugR2E1eHFgzW58P5KnVZb75f4tguS8mEYAFSM9a4p8" alt="image.png">
&#x25B2;&#x5370;&#x5EA6;DBO&#x673A;&#x573A;&#x5904;&#x4E8E;&#x5580;&#x5587;&#x6606;&#x4ED1;&#x5C71;&#x53E3;&#x811A;&#x4E0B;&#xFF0C;&#x6D77;&#x62D4;5312&#x7C73;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6D77;&#x62D4;&#x6700;&#x9AD8;&#x7684;&#x519B;&#x7528;&#x673A;&#x573A;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6aujfh" target="_blank" rel="noopener">&#x963F;&#x514B;&#x8D5B;&#x94A6;&#xFF1A;&#x89E3;&#x653E;&#x519B;&#x4ECE;&#x5370;&#x5EA6;&#x624B;&#x4E2D;&#x593A;&#x56DE;&#x7684;&#x5357;&#x7586;&#x660E;&#x73E0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/life/">life</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/-2018-09-04-15-24-26/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">午夜的成都地铁</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/ykrmt/">
                <span class="level-item">昆仑女神：三千里新藏线上的传奇</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="底层思维和区块链一致的麓湖社群" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguazi123&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>
