
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Steem经济机制优化 | 让普通人有力量，为你喜欢的内容点赞 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>01&#x8111;&#x529B;&#x8BC1;&#x660E; Proof of Brain</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span></span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">3</span>
        <span>02Steem-UA &#x4FE1;&#x8A89;&#x5EA6;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">4</span>
        <span></span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">5</span>
        <span>03&#x793E;&#x533A;&#x5BA1;&#x67E5;&#x56E2;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">5.1</span>
        <span>&#x5BA1;&#x67E5;&#x56E2;&#x4EE3;&#x66FF;&#x57FA;&#x91D1;&#x4F1A;&#x70B9;&#x8D5E;&#x597D;&#x8D34;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">5.2</span>
        <span>&#x6FC0;&#x53D1;&#x793E;&#x533A;&#x6210;&#x5458;&#x53D1;&#x8D77;&#x6D3B;&#x52A8;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">6</span>
        <span></span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">7</span>
        <span>04&#x52A0;&#x5165;&#x6211;&#x4EEC;</span>
        </a><ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">7.1.1</span>
        <span>&#x539F;&#x6587;&#x53D1;&#x5E03;&#x4E8E;&#xFF1A;Steem&#x7ECF;&#x6D4E;&#x673A;&#x5236;&#x4F18;&#x5316; | &#x8BA9;&#x666E;&#x901A;&#x4EBA;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x4E3A;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x5185;&#x5BB9;&#x70B9;&#x8D5E;</span>
        </a></li></ul></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBCicYK8h6foyoskQA67oicwLtibeLUB7STbCWM3cWQAaibr48x1DHGzucNEbmYJW5KGTZrQMSVhOdNQaA/640?wx_fmt=png" alt="Steem经济机制优化 | 让普通人有力量，为你喜欢的内容点赞">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-11T17:34:45.000Z">2020-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/hive-193186/">hive-193186</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2424 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Steem经济机制优化 | 让普通人有力量，为你喜欢的内容点赞
            
        </h1>
        <div class="content">
            <p><a href="https://files.steempeak.com/file/steempeak/iguazi123/AIt9hg9c-1.jpeg" target="_blank" rel="noopener">https://files.steempeak.com/file/steempeak/iguazi123/AIt9hg9c-1.jpeg</a></p><p></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">Steem&#xFF0C;&#x5B9A;&#x4F4D;&#x4E8E;&#x4E00;&#x4E2A;&#x6FC0;&#x52B1;&#x7684;&#x3001;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x516C;&#x5171;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x81EA;2016&#x5E74;4&#x6708;&#x4E0A;&#x7EBF;&#x4EE5;&#x6765;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6210;&#x529F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5176;&#x72EC;&#x7279;&#x7684;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x673A;&#x5236;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x5C0F;&#x7684;&#x7455;&#x75B5;&#xFF0C;&#x672C;&#x6587;&#x4E13;&#x95E8;&#x5C31;&#x6B64;&#x5C55;&#x5F00;&#x5206;&#x6790;&#xFF0C;&#x5E76;&#x5C1D;&#x8BD5;&#x7ED9;&#x51FA;&#x4F18;&#x5316;&#x65B9;&#x6848;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt"><br></p><h2><p><em><strong>01</strong></em></p><p><strong>&#x8111;&#x529B;&#x8BC1;&#x660E; Proof of Brain</strong></p></h2><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x516C;&#x5171;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;Steem&#x8BA4;&#x4E3A;&#x6CE8;&#x610F;&#x529B;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x4EF7;&#x503C;&#xFF0C;Steem&#x4E0A;&#x7684;&#x521B;&#x4F5C;&#x8005;&#x548C;&#x7B56;&#x5C55;&#x4EBA;(&#x70B9;&#x8D5E;&#x7684;&#x4EBA;)&#x90FD;&#x4E3A;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x505A;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x9700;&#x8981;&#x5F97;&#x5230;&#x5956;&#x52B1;&#x3002;&#x90A3;&#x5982;&#x4F55;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x5956;&#x52B1;&#xFF1F;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">Steem&#x91C7;&#x53D6;&#x4E86;&#x4E00;&#x79CD;&#x53EB;&#x505A;&#x201C;&#x8111;&#x529B;&#x8BC1;&#x660E;&#x201D;&#x7684;&#x7B97;&#x6CD5;&#x3002;&#x901A;&#x4FD7;&#x7684;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x62E5;&#x6709;Steem&#x793E;&#x533A;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x80A1;&#x6743;&#xFF0C;&#x4F60;&#x5C31;&#x6709;&#x66F4;&#x5927;&#x6743;&#x529B;&#x51B3;&#x5B9A;Steem&#x91CC;&#x521B;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#x6240;&#x5206;&#x914D;&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x57FA;&#x672C;&#x4E0E;&#x4F60;&#x6301;&#x6709;&#x7684;Steem&#x793E;&#x533A;&#x80A1;&#x6743;&#x6210;&#x6B63;&#x6BD4;&#x3002;Steem&#x8FD9;&#x6837;&#x601D;&#x8003;&#x7684;&#x521D;&#x8877;&#x662F;&#xFF0C;&#x793E;&#x533A;&#x7684;&#x62E5;&#x6709;&#x8005;&#x4F1A;&#x66F4;&#x591A;&#x4E3A;&#x793E;&#x533A;&#x957F;&#x671F;&#x5229;&#x76CA;&#x8FDB;&#x884C;&#x601D;&#x8003;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x52AA;&#x529B;&#x4E3A;&#x793E;&#x533A;&#x7CBE;&#x9009;&#x597D;&#x7684;&#x5185;&#x5BB9;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x975E;&#x5E38;&#x68D2;&#xFF01;&#x89E3;&#x51B3;&#x4E86;Steem&#x793E;&#x533A;&#x65E9;&#x671F;&#x51B7;&#x542F;&#x52A8;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x540C;&#x65F6;&#x6709;&#x4E00;&#x5957;&#x673A;&#x5236;&#x5956;&#x52B1;&#x793E;&#x533A;&#x7684;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x8005;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E14;&#x7F3A;&#x9677;&#x4E5F;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#xFF0C;Steem&#x7684;&#x767D;&#x76AE;&#x4E66;&#x4E5F;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x4E86;&#x63CF;&#x8FF0;&#xFF0C;&#x6295;&#x7968;&#x4E32;&#x901A;&#x662F;&#x5176;&#x7CFB;&#x7EDF;&#x6700;&#x5927;&#x7684;bug&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5176;&#x57FA;&#x4E8E;&#x80A1;&#x6743;&#x8BC1;&#x660E;&#x7684;&#x6295;&#x7968;&#x89C4;&#x5219;&#x8FD8;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x8BA9;Steem&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x8C01;&#x6709;&#x94B1;&#x8C01;&#x62E5;&#x6709;&#x8BDD;&#x8BED;&#x6743;&#x201D;&#x7684;&#x793E;&#x533A;&#x3002;&#x8BA9;&#x8FD9;&#x66F4;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#xFF0C;&#x62E5;&#x6709;Steem&#x80A1;&#x6743;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#x6210;&#x5458;&#x5927;&#x591A;&#x6570;&#x4E0D;&#x662F;&#x793E;&#x533A;&#x7684;&#x91CD;&#x8981;&#x8D21;&#x732E;&#x8005;&#xFF0C;&#x66F4;&#x52A0;&#x4E0D;&#x662F;&#x957F;&#x671F;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x957F;&#x671F;&#x628A;&#x6301;&#x7740;Steem&#x7684;&#x5956;&#x52B1;&#x6C60;&#x5206;&#x914D;&#x3002;&#x8FD9;&#x4F7F;&#x5F97;Steem&#x793E;&#x533A;&#x4E00;&#x6B65;&#x6B65;&#x56FA;&#x5316;&#xFF0C;&#x4E14;&#x4E3B;&#x5BFC;&#x56E2;&#x4F53;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x5FC3;&#x601D;&#x63A8;&#x52A8;Steem&#x5411;&#x524D;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x6CA1;&#x591A;&#x591A;&#x5C11;&#x8BDD;&#x8BED;&#x6743;&#xFF0C;&#x4E5F;&#x6162;&#x6162;&#x5931;&#x53BB;&#x4E86;&#x5BF9;Steem&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x5927;&#x5927;&#x5F71;&#x54CD;&#x4E86;&#x793E;&#x533A;&#x7684;&#x6D3B;&#x8DC3;&#x548C;&#x672A;&#x6765;&#x3002;</p><h2><p><br></p></h2><h2 style="text-align: start"><p><em><strong>02</strong></em></p><p><strong>Steem-UA &#x4FE1;&#x8A89;&#x5EA6;</strong></p></h2><p>2&#x5E74;&#x524D;&#xFF0C;@holger80&#x548C;@scipio&#x5728;Steem&#x793E;&#x533A;&#x53D1;&#x5E03;&#x4E86;UserAuthority&#x3002;UserAuthority&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7B97;&#x6CD5;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x5783;&#x573E;&#x90AE;&#x4EF6;&#x95EE;&#x9898;&#x548C;&#x4F7F;&#x5F97;Steem&#x8FDB;&#x4E00;&#x6B65;&#x6C11;&#x4E3B;&#x5316;&#x3002;&#x5B83;&#x4E0D;&#x76F4;&#x63A5;&#x5173;&#x6CE8;&#x4F60;&#x8D26;&#x6237;&#x7684;&#x201C;&#x5BCC;&#x88D5;&#x7A0B;&#x5EA6;&#x201D;&#xFF0C;&#x8D26;&#x6237;&#x7684;&#x5B58;&#x5728;&#x65F6;&#x95F4;&#x7B49;&#xFF0C;&#x800C;&#x662F;&#x67E5;&#x770B;&#x6574;&#x4E2A;Steem&#x7684;&#x8DDF;&#x968F;&#x8005;&#x56FE;&#x77E9;&#x9635;&#x4EE5;&#x91CF;&#x5316;&#x5176;&#x4FE1;&#x8A89;&#x5EA6;&#x6307;&#x6807;&#x3002;<br></p><p><br></p><p></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt"><img data-ratio="0.375" src="https://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBCicYK8h6foyoskQA67oicwLtibeLUB7STbCWM3cWQAaibr48x1DHGzucNEbmYJW5KGTZrQMSVhOdNQaA/640?wx_fmt=png" data-type="png" data-w="640" height="auto" width="640"></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">Steem-UA&#x8BA4;&#x4E3A;&#x793E;&#x533A;&#x89C1;&#x8BC1;&#x4EBA;&#x662F;&#x6700;&#x503C;&#x5F97;&#x88AB;&#x4FE1;&#x4EFB;&#x7684;&#x56E2;&#x4F53;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x89C1;&#x8BC1;&#x4EBA;&#x4E3A;&#x793E;&#x533A;&#x505A;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x8D21;&#x732E;&#xFF0C;Steem-UA&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x6307;&#x6807;&#x5BF9;&#x89C1;&#x8BC1;&#x4EBA;&#x8D4B;&#x4E88;&#x4E00;&#x4E2A;&#x5206;&#x6570;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x4E00;&#x6B65;&#x8DDF;&#x968F;&#x89C1;&#x8BC1;&#x4EBA;&#x5173;&#x6CE8;&#x7684;&#x4EBA;&#xFF0C;&#x7ED9;&#x5176;&#x5173;&#x6CE8;&#x8005;&#x8D4B;&#x4E88;&#x5BF9;&#x5E94;&#x5206;&#x6570;&#xFF0C;&#x7531;&#x6B64;&#x7ED8;&#x5236;&#x51FA;&#x4E86;Steem&#x7684;&#x8DDF;&#x968F;&#x8005;&#x77E9;&#x9635;&#x56FE;&#x8C31;&#xFF0C;&#x5BF9;&#x6574;&#x4E2A;&#x793E;&#x533A;&#x8D4B;&#x4E88;&#x4FE1;&#x8A89;&#x5EA6;&#x6307;&#x6807;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">Steem-UA&#x7528;&#x5206;&#x503C;&#x8868;&#x793A;&#x4E86;&#x201C;&#x8D26;&#x6237;&#x53D7;&#x6B22;&#x8FCE;&#x7A0B;&#x5EA6;&#x201D;&#xFF0C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BC6;&#x522B;&#x8D26;&#x6237;&#x7684;&#x5185;&#x5BB9;&#x8D28;&#x91CF;&#x3001;&#x5783;&#x573E;&#x5185;&#x5BB9;&#x53D1;&#x9001;&#x8005;&#x7B49;&#xFF0C;&#x4F7F;&#x5F97;&#x793E;&#x533A;&#x201C;&#x94B1;&#x5305;&#x8BC1;&#x660E;&#x201D;&#x8F83;&#x5F31;&#x7684;&#x6210;&#x5458;&#x6709;&#x66F4;&#x591A;&#x53D1;&#x8A00;&#x6743;&#x3002;&#x5B83;&#x8FD0;&#x4F5C;&#x5730;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x793E;&#x533A;&#x4F17;&#x591A;&#x6210;&#x5458;&#x7684;&#x8D5E;&#x8D4F;&#xFF0C;&#x826F;&#x597D;&#x8FD0;&#x884C;&#x4E00;&#x5E74;&#x591A;&#x3002;&#x4F46;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;Steem-UA&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x793E;&#x533A;&#x4E3B;&#x5BFC;&#x8005;Steemit.Inc&#x8DB3;&#x591F;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x5728;&#x6700;&#x8FD1;&#x7684;Hive&#x7684;&#x5206;&#x53C9;&#x4E2D;&#x4E5F;&#x505C;&#x6B62;&#x4E86;&#x8FD0;&#x8425;&#x3002;&#x8FD9;&#x5BF9;&#x6574;&#x4E2A;&#x793E;&#x533A;&#x7EDD;&#x5BF9;&#x662F;&#x4E00;&#x79CD;&#x635F;&#x5931;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x8111;&#x529B;&#x8BC1;&#x660E;&#x8BA4;&#x4E3A;&#x793E;&#x533A;&#x957F;&#x671F;&#x5229;&#x76CA;&#x6240;&#x6709;&#x8005;&#x4E3A;&#x6700;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#xFF0C;Steem-UA&#x8BA4;&#x4E3A;&#x793E;&#x533A;&#x89C1;&#x8BC1;&#x4EBA;&#x4E3A;&#x6700;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x8003;&#x8651;&#x901A;&#x8FC7;&#x7C7B;&#x4F3C;&#x673A;&#x5236;&#x8BA9;Steem&#x793E;&#x533A;&#x66F4;&#x516C;&#x5E73;&#x3001;&#x66F4;&#x6C11;&#x4E3B;&#x3001;&#x66F4;&#x5927;&#x4F17;&#xFF0C;&#x6BD4;&#x5982;&#x8BA4;&#x4E3A;Dapp&#x3001;&#x793E;&#x533A;&#x7B56;&#x5C55;&#x4EBA;&#x3001;KYC&#x9A8C;&#x8BC1;&#x6210;&#x5458;&#x4E3A;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">Steem&#x5185;&#x5BB9;&#x7B56;&#x5C55;&#x5145;&#x65A5;&#x7740;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x4EBA;&#x7C7B;&#x5BA1;&#x67E5;&#x5458;&#x96BE;&#x89C5;&#x8E2A;&#x8FF9;&#xFF0C;&#x62E5;&#x6709;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x6295;&#x7968;&#x6743;&#x7528;&#x6237;&#x4F1A;&#x5C06;&#x6295;&#x7968;&#x6743;&#x4EA4;&#x7ED9;&#x673A;&#x5668;&#x4EBA;&#x6216;&#x8005;&#x8DDF;&#x8D5E;&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x8017;&#x8D39;&#x66F4;&#x5C11;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x4E14;&#x83B7;&#x5F97;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#x7387;&#x3002;&#x62E5;&#x6709;&#x6BD4;&#x8F83;&#x5C0F;&#x7684;&#x6295;&#x7968;&#x6743;&#x7528;&#x6237;&#x70B9;&#x4E2A;&#x8D5E;&#xFF0C;&#x4EF7;&#x503C;&#x5728;0.001&#x7F8E;&#x91D1;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#x6CA1;&#x6709;&#x70B9;&#x8D5E;&#x52A8;&#x529B;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;@tipU&#x5728;&#x4EBA;&#x7C7B;&#x5BA1;&#x67E5;&#x5458;&#x65B9;&#x9762;&#x505A;&#x4E86;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x7684;&#x5C1D;&#x8BD5;&#xFF0C;&#x65E2;&#x52A0;&#x5F3A;&#x4E86;&#x4EBA;&#x7C7B;&#x5BA1;&#x67E5;&#x5458;&#x7684;&#x6D3B;&#x8DC3;&#xFF0C;&#x53C8;&#x4E3A;&#x81EA;&#x5DF1;&#x5BFB;&#x6C42;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x3002;</p><h2><p><br></p></h2><h2 style="text-align: start"><p><em><strong>03</strong></em></p><p><strong>&#x793E;&#x533A;&#x5BA1;&#x67E5;&#x56E2;</strong></p></h2><p>&#x5982;&#x679C;&#x53EA;&#x662F;&#x5C11;&#x6570;&#x4EBA;&#x73A9;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x5FC5;&#x5B9A;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#xFF0C;&#x4E14;&#x591A;&#x6837;&#x5316;&#x4E00;&#x5B9A;&#x4E0D;&#x8DB3;&#xFF0C;Steem&#x5DF2;&#x7ECF;&#x8868;&#x73B0;&#x51FA;&#x4E86;&#x90E8;&#x5206;&#x7279;&#x5F81;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8981;&#x4E48;&#x8FDB;&#x4E00;&#x6B65;&#x5206;&#x6563;Steem&#x793E;&#x533A;&#xFF0C;&#x5C3D;&#x5FEB;&#x63A8;&#x51FA;SMT&#xFF08;Smart Media Token&#xFF09;&#xFF0C;&#x8981;&#x4E48;&#x5C06;&#x793E;&#x533A;&#x7684;&#x6295;&#x7968;&#x6743;&#x8FDB;&#x884C;&#x5206;&#x6563;&#x3002;SMT&#x7684;&#x63A8;&#x51FA;&#x4F30;&#x8BA1;&#x6700;&#x65E9;&#x4E5F;&#x8981;&#x5728;2020&#x5E74;&#x5E74;&#x5E95;&#x4E86;&#xFF0C;&#x76EE;&#x524D;&#x552F;&#x6709;&#x5C06;&#x793E;&#x533A;&#x6295;&#x7968;&#x6743;&#x8FDB;&#x884C;&#x5206;&#x6563;&#x3002;<br></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x793E;&#x533A;&#x6295;&#x7968;&#x6743;&#x5206;&#x6563;&#x7684;&#x53EF;&#x9009;&#x62E9;&#x8DEF;&#x5F84;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x5EFA;&#x7ACB;&#x793E;&#x533A;&#x5BA1;&#x67E5;&#x56E2;&#xFF0C;&#x53C2;&#x7167;@ocdb&#x7684;&#x5EFA;&#x7ACB;&#x767D;&#x540D;&#x5355;&#xFF0C;&#x5229;&#x7528;&#x771F;&#x5B9E;&#x7684;&#x793E;&#x4EA4;&#x8FDE;&#x63A5;&#xFF0C;&#x786E;&#x5B9A;&#x793E;&#x533A;&#x4E2D;&#x53EF;&#x4FE1;&#x4EFB;&#x8D26;&#x6237;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt"><br></p><h3><p><strong>&#x5BA1;&#x67E5;&#x56E2;&#x4EE3;&#x66FF;&#x57FA;&#x91D1;&#x4F1A;&#x70B9;&#x8D5E;&#x597D;&#x8D34;</strong></p></h3><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt"><br></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x6211;&#x4EEC;&#x53EF;&#x901A;&#x8FC7;&#x521D;&#x59CB;&#x53EF;&#x4FE1;&#x8D26;&#x6237;&#xFF08;&#x6BD4;&#x5982;Steem&#x4EA4;&#x6D41;&#x5FAE;&#x4FE1;&#x7FA4;&#x3001;discord&#x7FA4;&#xFF09;&#x63A8;&#x8350;&#x53EF;&#x4FE1;&#x8D26;&#x6237;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;Steem-UA&#x8BA1;&#x7B97;&#x53EF;&#x4FE1;&#x8D26;&#x6237;&#x7684;&#x58F0;&#x8A89;&#x5206;&#x503C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x786E;&#x5B9A;&#x5BA1;&#x67E5;&#x56E2;&#x6210;&#x5458;&#x7684;&#x53EF;&#x4FE1;&#x5206;&#x503C;&#x3002;&#x6B64;&#x53EF;&#x4FE1;&#x5206;&#x503C;&#x7C7B;&#x4F3C;Steem&#x793E;&#x533A;&#x91CC;&#x7684;Steem Power&#xFF08;SP&#xFF09;&#xFF0C;&#x62E5;&#x6709;&#x7684;&#x53EF;&#x4FE1;&#x5206;&#x503C;&#x8D8A;&#x9AD8;&#xFF0C;&#x5373;&#x5728;&#x793E;&#x533A;&#x5BA1;&#x67E5;&#x56E2;&#x4EAB;&#x53D7;&#x7684;&#x6295;&#x7968;&#x6743;&#x8D8A;&#x9AD8;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x901A;&#x8FC7;&#x5BA1;&#x67E5;&#x56E2;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x8BBE;&#x5B9A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x793E;&#x533A;&#x57FA;&#x91D1;&#x4F1A;&#x8D26;&#x6237;follow&#x793E;&#x533A;&#x5BA1;&#x67E5;&#x56E2;&#x6210;&#x5458;&#x5BF9;&#x793E;&#x533A;&#x4E2D;&#x53D1;&#x5E03;&#x5E16;&#x5B50;&#x7684;&#x70B9;&#x8D5E;&#x60C5;&#x51B5;&#xFF08;&#x53EF;&#x4FE1;&#x5206;&#x503C;&#x7684;&#x70B9;&#x8D5E;&#x52A0;&#x6743;&#xFF09;&#xFF0C;&#x8FDB;&#x800C;&#x8BA9;&#x793E;&#x533A;&#x5BA1;&#x67E5;&#x56E2;&#x4EE3;&#x66FF;&#x793E;&#x533A;&#x57FA;&#x91D1;&#x4F1A;&#x8D26;&#x6237;&#x5BF9;&#x793E;&#x533A;&#x4E2D;&#x4EF7;&#x503C;&#x9AD8;&#x7684;&#x5E16;&#x5B50;&#x8FDB;&#x884C;&#x70B9;&#x8D5E;&#x3002;&#x5982;&#x6B64;&#x65E2;&#x53EF;&#x5206;&#x6563;&#x793E;&#x533A;&#x4E2D;&#x7684;&#x6295;&#x7968;&#x6743;&#x91CD;&#xFF0C;&#x4EA6;&#x53EF;&#x8BA9;&#x4EBA;&#x7C7B;&#x5BA1;&#x67E5;&#x5458;&#x6709;&#x66F4;&#x591A;&#x7684;&#x53C2;&#x4E0E;&#x611F;&#xFF0C;&#x91CD;&#x5EFA;Steem&#x7684;&#x793E;&#x4EA4;&#x5C5E;&#x6027;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x6700;&#x9700;&#x8981;&#x514B;&#x670D;&#x7684;&#x8FD8;&#x662F;&#x6295;&#x7968;&#x4E32;&#x901A;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x53C2;&#x7167;@tipU&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7EDF;&#x8BA1;&#x793E;&#x533A;&#x5BA1;&#x67E5;&#x6210;&#x5458;&#x7684;&#x6295;&#x7968;&#x591A;&#x6837;&#x6027;&#x3001;&#x81EA;&#x6211;&#x6295;&#x7968;&#x7B49;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x53C2;&#x7167;Steem-UA&#x7684;&#x5206;&#x503C;&#xFF0C;&#x8C03;&#x6574;&#x5BA1;&#x67E5;&#x6210;&#x5458;&#x7684;&#x53EF;&#x4FE1;&#x5206;&#x503C;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt"><br></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt"></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt"><img data-ratio="0.510786360473208" src="https://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBCicYK8h6foyoskQA67oicwLtBmOMBCKMeNPfcOE41Y5LbUnkyvFodlJbAJXGFw1yBHMf7O2mrpVItQ/640?wx_fmt=png" data-type="png" data-w="1437" height="auto" width="1437"></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt"><br></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">Steem-UA&#x7528;&#x5206;&#x503C;&#x8868;&#x793A;&#x4E86;&#x201C;&#x8D26;&#x6237;&#x53D7;&#x6B22;&#x8FCE;&#x7A0B;&#x5EA6;&#x201D;&#xFF0C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BC6;&#x522B;&#x8D26;&#x6237;&#x7684;&#x5185;&#x5BB9;&#x8D28;&#x91CF;&#x3001;&#x5783;&#x573E;&#x5185;&#x5BB9;&#x53D1;&#x9001;&#x8005;&#x7B49;&#xFF0C;&#x4F7F;&#x5F97;&#x793E;&#x533A;&#x201C;&#x94B1;&#x5305;&#x8BC1;&#x660E;&#x201D;&#x8F83;&#x5F31;&#x7684;&#x6210;&#x5458;&#x6709;&#x66F4;&#x591A;&#x53D1;&#x8A00;&#x6743;&#x3002;&#x5B83;&#x8FD0;&#x4F5C;&#x5730;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x793E;&#x533A;&#x4F17;&#x591A;&#x6210;&#x5458;&#x7684;&#x8D5E;&#x8D4F;&#xFF0C;&#x826F;&#x597D;&#x8FD0;&#x884C;&#x4E00;&#x5E74;&#x591A;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x540C;&#x65F6;&#xFF0C;&#x4EA6;&#x53EF;&#x8BBE;&#x7F6E;&#x4E00;&#x4E9B;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x673A;&#x5236;&#xFF0C;&#x4EE5;&#x5956;&#x52B1;&#x53D1;&#x73B0;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x5BA1;&#x67E5;&#x5458;&#xFF0C;&#x6291;&#x5236;&#x4F5C;&#x5F0A;&#x7684;&#x5BA1;&#x67E5;&#x5458;&#x3002;&#x6BCF;&#x4E2A;&#x5BA1;&#x67E5;&#x8D26;&#x53F7;&#x7684;&#x70B9;&#x8D5E;&#x5206;&#x5E03;&#x60C5;&#x51B5;&#xFF0C;&#x4EE5;&#x53CA;&#x6700;&#x8FD1;&#x7684;&#x5BA1;&#x67E5;&#x7B56;&#x5C55;&#x8D34;&#x4EA6;&#x53EF;&#x5E2E;&#x52A9;&#x7EF4;&#x6301;&#x53EF;&#x4FE1;&#x5BA1;&#x67E5;&#x56E2;&#x3002;Steem&#x793E;&#x533A;&#x5185;&#x8BF8;&#x591A;&#x516C;&#x5F00;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5C06;&#x4E3A;&#x7CFB;&#x7EDF;&#x6311;&#x9009;&#x51FA;&#x53EF;&#x4FE1;&#x5BA1;&#x67E5;&#x5458;&#xFF0C;&#x53EA;&#x9700;&#x6211;&#x4EEC;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x6570;&#x636E;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt"><br></p><h3><p><strong>&#x6FC0;&#x53D1;&#x793E;&#x533A;&#x6210;&#x5458;&#x53D1;&#x8D77;&#x6D3B;&#x52A8;</strong></p></h3><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt"><br></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x4E00;&#x65E6;&#x793E;&#x533A;&#x53EF;&#x4FE1;&#x5BA1;&#x67E5;&#x56E2;&#x5EFA;&#x7ACB;&#xFF0C;&#x6211;&#x4EEC;&#x4EE5;&#x6B64;&#x53EF;&#x5C55;&#x5F00;&#x8BF8;&#x591A;&#x73A9;&#x6CD5;&#xFF0C;&#x540C;&#x65F6;&#x53EF;&#x63D0;&#x9AD8;&#x5BA1;&#x67E5;&#x56E2;&#x6210;&#x5458;&#x7684;&#x53C2;&#x4E0E;&#x5EA6;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x6D3B;&#x52A8;&#x4E3E;&#x529E;&#x662F;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#x793E;&#x4EA4;&#x4E0E;&#x521B;&#x4F5C;&#x7684;&#x6DA6;&#x6ED1;&#x5242;&#xFF0C;&#x793E;&#x533A;&#x53EF;&#x4FE1;&#x5BA1;&#x67E5;&#x56E2;&#x7684;&#x5EFA;&#x7ACB;&#x4EA6;&#x6709;&#x5229;&#x4E8E;&#x793E;&#x533A;&#x53D1;&#x8D77;&#x4E30;&#x5BCC;&#x591A;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x652F;&#x6301;&#x793E;&#x533A;&#x6210;&#x5458;&#x53D1;&#x8D77;&#x6D3B;&#x52A8;&#x8D34;&#xFF0C;&#x793E;&#x533A;&#x53EF;&#x4FE1;&#x5BA1;&#x67E5;&#x56E2;&#x6210;&#x5458;&#x5BF9;&#x5176;&#x8D34;&#x8FDB;&#x884C;&#x6295;&#x7968;&#xFF0C;&#x4F9D;&#x7167;&#x6295;&#x7968;&#x60C5;&#x51B5;&#xFF0C;&#x793E;&#x533A;&#x57FA;&#x91D1;&#x4F1A;&#x8D26;&#x6237;&#x53EF;&#x4EE5;&#x652F;&#x6301;&#x6D3B;&#x52A8;&#x53D1;&#x8D77;&#x8D26;&#x6237;&#x4E3E;&#x529E;&#x6D3B;&#x52A8;&#x3002;&#x652F;&#x6301;&#x7C7B;&#x578B;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#xFF0C;&#x4EE3;&#x7406;SP&#x3001;follow&#x6D3B;&#x52A8;&#x53D1;&#x8D77;&#x8D26;&#x6237;&#x70B9;&#x8D5E;&#x60C5;&#x51B5;&#xFF0C;&#x4E0E;&#x5176;&#x5171;&#x4EAB;&#x7B56;&#x5C55;&#x6536;&#x76CA;&#x7B49;&#x3002;</p><h2><p><br></p></h2><h2 style="text-align: start"><p><em><strong>04</strong></em></p><p><strong>&#x52A0;&#x5165;&#x6211;&#x4EEC;</strong></p></h2><p>&#x793E;&#x533A;&#x53EF;&#x4FE1;&#x5BA1;&#x67E5;&#x56E2;&#x7684;&#x597D;&#x5904;&#x662F;&#x660E;&#x663E;&#x7684;&#xFF0C;&#x5B83;&#x5C06;&#x63A8;&#x52A8;Steem&#x66F4;&#x52A0;&#x5FEB;&#x901F;&#x3001;&#x7A33;&#x5065;&#x53D1;&#x5C55;&#xFF0C;&#x4EA6;&#x5C06;&#x4E2D;&#x548C;&#x8111;&#x529B;&#x8BC1;&#x660E;&#x7B97;&#x6CD5;&#x5E26;&#x6765;&#x7684;&#x8BF8;&#x591A;&#x4E0D;&#x5229;&#x56E0;&#x7D20;&#x3002;<br></p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x5F53;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#x7684;&#x8BC4;&#x4F30;&#x6807;&#x51C6;&#x4E0D;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#x624D;&#x662F;&#x5206;&#x6563;&#x7684;&#xFF0C;&#x793E;&#x533A;&#x4EA6;&#x66F4;&#x6709;&#x6D3B;&#x529B;&#x3002;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E3A;&#x4EC0;&#x4E48;&#x5982;&#x6B64;&#x7CBE;&#x5F69;&#xFF1F;&#x5176;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x9664;&#x4E86;&#x91D1;&#x94B1;&#x8FD9;&#x4E00;&#x8BC4;&#x4EF7;&#x6807;&#x51C6;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x58F0;&#x671B;&#x3001;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7B49;&#x7B49;&#x3002;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#xA0;</p><p style="line-height: 1.7;margin-bottom: 0pt;margin-top: 0pt;font-size: 11pt">&#x5BA1;&#x67E5;&#x56E2;&#x673A;&#x5668;&#x4EBA;&#x5DF2;&#x5F00;&#x53D1;OK&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5728;&#x6709;&#x9650;&#x7684;&#x8303;&#x56F4;&#x548C;&#x7C7B;&#x57FA;&#x91D1;&#x4F1A;&#x8D26;&#x6237;&#x4E0A;&#x8FDB;&#x884C;&#x5B9E;&#x9A8C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x8BF7;&#x52A0;&#x5165;&#x6211;&#x4EEC;&#x3002;</p><img data-ratio="0.0344828" src="https://mmbiz.qpic.cn/mmbiz_gif/iaxc0Ne6iczBBMdzMeia8ohgjHWjvMuQh7jQkbUD7DuhvC0tNaw1aLVo0L8R7InFIGbGd6jc5RqFU9sGqHibpibfPOw/640?wx_fmt=gif" data-type="gif" data-w="580" style="vertical-align: middle"><p><em><strong>&#x52A0;&#x5165;wherein&#x793E;&#x7FA4;</strong></em></p><img data-ratio="1" src="https://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBMdzMeia8ohgjHWjvMuQh7j9z5Z9Gf46eap8WZJ2Mc6Y8ZeAo2VZiauvHjkicgTo42nibYGGDmpGvQCg/640" data-type="jpeg" data-w="430" style="vertical-align: middle;width: 168.390625px"><p><strong>&#x626B;&#x63CF;&#x4E8C;&#x7EF4;&#x7801;</strong></p><p><strong>&#x52A0;&#x5165;&#x6211;&#x4EEC;</strong></p><p>&#x6DFB;&#x52A0;wherein&#x5C0F;&#x52A9;&#x624B;&#x5FAE;&lt;cnsteem&gt;</p><p>&#x5907;&#x6CE8;&#x300C;&#x52A0;&#x5165;wherein&#x793E;&#x7FA4;&#x300D;</p><p>&#x5C0F;&#x52A9;&#x624B;&#x4F1A;&#x9080;&#x8BF7;&#x60A8;&#x8FDB;&#x5165;wherein&#x4EA4;&#x6D41;&#x5FAE;&#x4FE1;&#x7FA4;</p><img data-ratio="0.0344828" src="https://mmbiz.qpic.cn/mmbiz_gif/iaxc0Ne6iczBBMdzMeia8ohgjHWjvMuQh7jYaGhiauGPvELNX9AW1L8XWVEIaTFY0OrF88XUIhpRm1fmibNkDmnicnXw/640?wx_fmt=gif" data-type="gif" data-w="580" style="vertical-align: middle"><p style="font-family: -webkit-standard;font-size: 16px;text-align: start"><br></p><p style="font-family: -webkit-standard;font-size: 16px;max-width: 100%;min-height: 1em;text-align: center"><img class="rich_pages" data-ratio="0.4166666666666667" data-s="300,640" data-type="jpeg" data-w="1920" src="https://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBA8uQ87t8E8hDmwdWlIukdiciaxDPTDUhvbiaJ37udWiawEQTAVadVdttuN5fjiccsOCj8GuxjerRQwia2g/640" style="width: 677px !important"></p><p style="font-family: -webkit-standard;font-size: 16px;max-width: 100%;min-height: 1em;text-align: center">WhereIN&#x2014;&#x2014;&#x56FD;&#x5185;&#x9996;&#x6B3E;&#x57FA;&#x4E8E;Steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x5E94;&#x7528;</p><p style="font-family: -webkit-standard;font-size: 16px;max-width: 100%;min-height: 1em;text-align: center">&#x5168;&#x7403;Dapp&#x6392;&#x540D;&#x524D;200&#x4F4D;</p><p style="font-family: -webkit-standard;font-size: 16px;max-width: 100%;min-height: 1em;text-align: left">&#x70B9;&#x51FB;&#x300C;&#x9605;&#x8BFB;&#x539F;&#x6587;&#x300D;&#x4E0B;&#x8F7D;WhereIN</p>                 <h6>&#x539F;&#x6587;&#x53D1;&#x5E03;&#x4E8E;&#xFF1A;<a target="_blank" href="https://mp.weixin.qq.com/s/lRiVclVkKOveoPavy_Palw" rel="noopener noreferrer">Steem&#x7ECF;&#x6D4E;&#x673A;&#x5236;&#x4F18;&#x5316; | &#x8BA9;&#x666E;&#x901A;&#x4EBA;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x4E3A;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x5185;&#x5BB9;&#x70B9;&#x8D5E;</a></h6><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/steem---20200511t173439291z" target="_blank" rel="noopener">&#x2018;Steem&#x7ECF;&#x6D4E;&#x673A;&#x5236;&#x4F18;&#x5316; | &#x8BA9;&#x666E;&#x901A;&#x4EBA;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x4E3A;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x5185;&#x5BB9;&#x70B9;&#x8D5E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/hive-193186/">hive-193186</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/wherein-miniprogram/">wherein-miniprogram</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/7f67fd/">
                <span class="level-item">中国人口最少的乡——玉麦乡：雪域边陲的国土守望者</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

