<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="对江歌案的思考︱月旦评 Reflection on Jiangge Case" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510894976/tah1lcwzwff8g6w8lotv.jpg" alt="对江歌案的思考︱月旦评 Reflection on Jiangge Case">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-17T05:03:12.000Z">2017-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1182 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                对江歌案的思考︱月旦评 Reflection on Jiangge Case
            
        </h1>
        <div class="content">
            <p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x613F;&#x63ED;&#x5F00;&#x8840;&#x6DCB;&#x6DCB;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x53BB;&#x63A2;&#x7A76;&#x6C5F;&#x6B4C;&#x6848;&#x7684;&#x7EC6;&#x679D;&#x672B;&#x53F6;&#x3001;&#x524D;&#x56E0;&#x540E;&#x679C;&#x548C;&#x5B70;&#x662F;&#x5B70;&#x975E;&#x3002;&#x6211;&#x53EA;&#x60F3;&#x4ECE;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#x6765;&#x8C08;&#x4E00;&#x8C08;&#x67D0;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x67D0;&#x79CD;&#x793E;&#x4F1A;&#x7684;&#x666F;&#x8C61;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5E76;&#x672A;&#x5BF9;&#x6C5F;&#x6B4C;&#x6848;&#x7684;&#x6574;&#x4E2A;&#x4E8B;&#x4EF6;&#x8FC7;&#x7A0B;&#x6709;&#x591A;&#x5C11;&#x4E86;&#x89E3;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5F00;&#x59CB;&#x5F97;&#x77E5;&#x5728;&#x65E5;&#x4E2D;&#x56FD;&#x5973;&#x5B66;&#x751F;&#x88AB;&#x5BB3;&#xFF0C;&#x8FD8;&#x5927;&#x9A82;&#x4E86;&#x4E00;&#x901A;&#x65E5;&#x672C;&#x4EBA;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6709;&#x6848;&#x4F8B;&#x53EF;&#x67E5;&#x7684;&#x3002;&#x5374;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x51F6;&#x624B;&#x4E5F;&#x7ADF;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#xFF01;&#x5728;&#x65E5;&#x672C;&#x7684;&#x56FD;&#x571F;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x6740;&#x5BB3;&#x4E86;&#x540C;&#x80DE;&#xFF0C;&#x8FD9;&#x8BA9;&#x65E5;&#x672C;&#x4EBA;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x6211;&#x4EEC;&#xFF0C;&#x8FD9;&#x53C8;&#x8BA9;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x7684;&#x989C;&#x9762;&#x5F80;&#x54EA;&#x513F;&#x6401;&#xFF1F;</p>
<p>&#x4EBA;&#x751F;&#x6709;&#x4E24;&#x5927;&#x75DB;&#x82E6;&#xFF0C;&#x4E00;&#x662F;&#x4F60;&#x7684;&#x5E0C;&#x671B;&#x6216;&#x8005;&#x8BF4;&#x6B32;&#x671B;&#x5F97;&#x4E0D;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x4E8C;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x6EE1;&#x8DB3;&#x3002;&#x6B63;&#x5982;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x751F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5E74;&#x5E7C;&#x65F6;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x7231;&#xFF0C;&#x6216;&#x8005;&#x5F97;&#x5230;&#x4E86;&#x8FC7;&#x591A;&#x7684;&#x7231;&#xFF08;&#x6EBA;&#x7231;&#xFF09;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x3002;&#x8FD9;&#x4E24;&#x79CD;&#x7231;&#x90FD;&#x4F1A;&#x4F7F;&#x4EBA;&#x8D70;&#x5411;&#x6781;&#x7AEF;&#xFF0C;&#x8FC7;&#x65E9;&#x8FC7;&#x591A;&#x5730;&#x5C1D;&#x5C3D;&#x4EBA;&#x95F4;&#x7684;&#x75BE;&#x82E6;&#x3001;&#x8270;&#x96BE;&#x548C;&#x4E16;&#x6001;&#x708E;&#x51C9;&#xFF0C;&#x6216;&#x8005;&#x6839;&#x672C;&#x4E00;&#x70B9;&#x4E5F;&#x5C1D;&#x4E0D;&#x5230;&#x82E6;&#x7684;&#x6ECB;&#x5473;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x4F1A;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4E91;&#x5357;&#x5927;&#x5B66;&#x9A6C;&#x52A0;&#x7235;&#x6740;&#x4EBA;&#x6848;&#x3001;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6797;&#x68EE;&#x6D69;&#x6295;&#x6BD2;&#x6848;&#x3001;&#x4E0A;&#x6D77;&#x6D77;&#x4E8B;&#x5B66;&#x9662;&#x6768;&#x5143;&#x5143;&#x81EA;&#x6740;&#x6848;&#x7B49;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x8FD9;&#x4E9B;&#x6848;&#x4EF6;&#x4E3B;&#x89D2;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x90FD;&#x6709;&#x7740;&#x4E0D;&#x5065;&#x5EB7;&#x751A;&#x81F3;&#x4E0D;&#x5065;&#x5168;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x73AF;&#x5883;&#x9020;&#x6210;&#x4E86;&#x6027;&#x683C;&#x7684;&#x626D;&#x66F2;&#xFF0C;&#x8FDB;&#x800C;&#x4EE5;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x548C;&#x81EA;&#x6740;&#x5F62;&#x5F0F;&#x91CA;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x4EBA;&#x95F4;&#x60B2;&#x5267;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x793E;&#x4F1A;&#x7684;&#x53EF;&#x60B2;&#x3002;</p>
<p>&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x7684;&#x539F;&#x56E0;&#x662F;&#x591A;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x793E;&#x4F1A;&#x3001;&#x73AF;&#x5883;&#x3001;&#x4E2A;&#x4EBA;&#x7B49;&#x90FD;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x63A8;&#x5378;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x6216;&#x5236;&#x5EA6;&#x4E0A;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;&#x8BA9;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x66B4;&#x5BCC;&#xFF0C;&#x5982;&#xFF1A;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x3001;&#x6295;&#x673A;&#x5012;&#x628A;&#x8005;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x80FD;&#x6392;&#x9664;&#x901A;&#x8FC7;&#x4E2A;&#x4EBA;&#x52AA;&#x529B;&#x548C;&#x52E4;&#x594B;&#x800C;&#x6210;&#x529F;&#x8005;&#x3002;&#x8D22;&#x5BCC;&#x7684;&#x81A8;&#x80C0;&#x63A8;&#x52A8;&#x4E86;&#x63D0;&#x5347;&#x5730;&#x4F4D;&#x3001;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x6BD5;&#x7ADF;&#x5347;&#x5B98;&#x53D1;&#x8D22;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x8FDE;&#x53E4;&#x4EBA;&#x4E5F;&#x61C2;&#x5F97;&#x8863;&#x9526;&#x8FD8;&#x4E61;&#x3001;&#x5149;&#x5B97;&#x8000;&#x7956;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6821;&#x56ED;&#x91CC;&#x4E5F;&#x5C31;&#x591A;&#x4E86;&#x5BCC;&#x4E8C;&#x4EE3;&#x5B98;&#x4E8C;&#x4EE3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x4E13;&#x76EF;&#x7740;&#x4E2D;&#x56FD;&#x5BCC;&#x4EBA;&#x7684;&#x56FD;&#x5916;&#x4E0D;&#x5165;&#x6D41;&#x7684;&#x5927;&#x5B66;&#x91CC;&#x3002;</p>
<p>&#x5355;&#x4F4D;&#x91CC;&#x66FE;&#x6765;&#x8FC7;&#x4E00;&#x4F4D;&#x5973;&#x5B69;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x94B1;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x56DB;&#x5E74;&#xFF0C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x4E09;&#x5E74;&#xFF0C;&#x56DE;&#x56FD;&#x540E;&#x5374;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#xFF0C;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x6210;&#x4E86;&#x5C40;&#x91CC;&#x7684;&#x4E34;&#x65F6;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x5DE5;&#x8D44;1800&#x5143;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x5979;&#x5F00;&#x7740;&#x4E00;&#x8F86;&#x4EF7;&#x503C;180&#x4E07;&#x5143;&#x7684;&#x5B9D;&#x9A6C;&#x8F66;&#x6765;&#x4E0A;&#x73ED;&#xFF0C;32&#x5C81;&#x624D;&#x7ED3;&#x5A5A;&#xFF0C;&#x6027;&#x683C;&#x4E0A;&#x603B;&#x89C9;&#x5F97;&#x4E0E;&#x5E38;&#x4EBA;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x75BE;&#x82E6;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x6625;&#x8282;&#x540E;&#x4E0A;&#x73ED;&#xFF0C;&#x5979;&#x4E5F;&#x4E0D;&#x5411;&#x4EFB;&#x4F55;&#x4EBA;&#x62DC;&#x5E74;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5BB6;&#x5EAD;&#x9020;&#x6210;&#x7684;&#x6027;&#x683C;&#x4E0A;&#x7684;&#x4E00;&#x79CD;&#x7F3A;&#x9677;&#x5427;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x5927;&#x67D3;&#x7F38;&#x51B2;&#x5237;&#x7740;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x7F3A;&#x5C11;&#x4E86;&#x5305;&#x5BB9;&#x3001;&#x7406;&#x89E3;&#x548C;&#x4E92;&#x52A9;&#xFF0C;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#xFF0C;&#x660E;&#x54F2;&#x4FDD;&#x8EAB;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x5C11;&#x4E86;&#x771F;&#x8BDA;&#x548C;&#x4EA4;&#x6D41;&#x3002;&#x8FD9;&#x662F;&#x73AF;&#x5883;&#x9020;&#x6210;&#x7684;&#x540E;&#x679C;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x5E74;&#x8F7B;&#x4EBA;&#x53C8;&#x7F3A;&#x4E4F;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x610F;&#x8BC6;&#x548C;&#x80FD;&#x529B;&#xFF0C;&#x8BC6;&#x4EBA;&#x4E0A;&#x6CA1;&#x6709;&#x6D1E;&#x5BDF;&#x529B;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x4EA4;&#x53CB;&#x4E0A;&#x53C8;&#x4E0D;&#x614E;&#x91CD;&#xFF0C;&#x5F15;&#x72FC;&#x5165;&#x5BA4;&#x3002;</p>
<p>&#x90A3;&#x4F4D;&#x51F6;&#x624B;&#x9648;&#x4E16;&#x5CF0;&#xFF0C;&#x6211;&#x4E00;&#x770B;&#x4ED6;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5C3D;&#x7BA1;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x4F46;&#x5176;&#x9762;&#x76F8;&#x5C31;&#x5F88;&#x5DEE;&#xFF0C;&#x865A;&#x4F2A;&#x3001;&#x72E1;&#x733E;&#xFF0C;&#x4E0D;&#x662F;&#x826F;&#x6C11;&#x3002;&#x4F46;&#x51E1;&#x6709;&#x70B9;&#x8BC6;&#x4EBA;&#x4E4B;&#x9053;&#x8005;&#xFF0C;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x770B;&#x51FA;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x4E0D;&#x8981;&#x4E0E;&#x70C2;&#x4EBA;&#x7EA0;&#x7F20;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x4E0D;&#x4E0E;&#x50BB;&#x74DC;&#x8BBA;&#x77ED;&#x957F;&#x5417;&#x3002;&#x5C31;&#x5982;&#x5BCC;&#x4EBA;&#x4E0D;&#x4E0E;&#x7A77;&#x4EBA;&#x6253;&#x67B6;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#x3002;&#x5BCC;&#x4EBA;&#x521B;&#x4E1A;&#x8270;&#x96BE;&#xFF0C;&#x77E5;&#x9053;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#xFF0C;&#x77E5;&#x9053;&#x751F;&#x547D;&#x7684;&#x91D1;&#x8D35;&#x3002;&#x800C;&#x7A77;&#x4EBA;&#xFF08;&#x5305;&#x62EC;&#x65E0;&#x8D56;&#x6E38;&#x6C11;&#xFF09;&#x6CA1;&#x4EC0;&#x4E48;&#x7559;&#x604B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x91D1;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5305;&#x62EC;&#x5176;&#x751F;&#x547D;&#xFF0C;&#x53EF;&#x968F;&#x65F6;&#x4E0E;&#x4EFB;&#x4F55;&#x4EBA;&#x62FC;&#x547D;&#xFF0C;&#x5982;&#x6B64;&#x4F4E;&#x8D31;&#x4E4B;&#x547D;&#xFF0C;&#x6709;&#x8C01;&#x613F;&#x610F;&#x4E0E;&#x4E4B;&#x4EA4;&#x6362;&#xFF1F;&#x552F;&#x6050;&#x907F;&#x4E4B;&#x4E0D;&#x53CA;&#xFF0C;&#x800C;&#x6E85;&#x4E86;&#x4E00;&#x8EAB;&#x8840;&#x3002;</p>
<p>&#x4EB2;&#x8D24;&#x81E3;&#x8FDC;&#x5C0F;&#x4EBA;&#xFF0C;&#x51FA;&#x6DE4;&#x6CE5;&#x800C;&#x4E0D;&#x67D3;&#xFF0C;&#x5185;&#x4FEE;&#x5FC3;&#x529B;&#xFF0C;&#x61C2;&#x5F97;&#x5BBD;&#x5BB9;&#xFF0C;&#x61C2;&#x5F97;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x5584;&#x4E8E;&#x9274;&#x522B;&#x597D;&#x4EBA;&#x574F;&#x4EBA;&#xFF0C;&#x5982;&#x6B64;&#x5E94;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x7ACB;&#x8EAB;&#x4E4B;&#x80FD;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510894976/tah1lcwzwff8g6w8lotv.jpg" alt="mmexport1507472219258_&#x7ED3;&#x679C;.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/reflection-on-jiangge-case" target="_blank" rel="noopener">&#x5BF9;&#x6C5F;&#x6B4C;&#x6848;&#x7684;&#x601D;&#x8003;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Reflection on Jiangge Case</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/steemit-walkers-on-steemit-still-move-forward/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit上风雨兼程的前行者 Walkers on Steemit Still Move Forward</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/miscellanies-10/">
                <span class="level-item">杂谈（十）Miscellanies (10)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
