
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>平凡最难 The Ordinary is the Most Difficult - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191205/55794dd9cd8044e686536667f3f04690.jpg" alt="平凡最难 The Ordinary is the Most Difficult">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-05T02:07:54.000Z">2019-12-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1393 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                平凡最难 The Ordinary is the Most Difficult
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191205/55794dd9cd8044e686536667f3f04690.jpg" alt=""></p>
<p>&#x5B59;&#x609F;&#x7A7A;&#x539F;&#x672C;&#x662F;&#x82B1;&#x679C;&#x5C71;&#x6C34;&#x5E18;&#x6D1E;&#x91CC;&#x7684;&#x4E00;&#x53EA;&#x6CFC;&#x7334;&#xFF0C;&#x4E3A;&#x4E86;&#x9886;&#x7565;&#x4E16;&#x95F4;&#x98CE;&#x60C5;&#xFF0C;&#x9605;&#x5C3D;&#x4EBA;&#x95F4;&#x6625;&#x8272;&#xFF0C;&#x4ED6;&#x4FBF;&#x5316;&#x4F5C;&#x4E00;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#xFF0C;&#x62FF;&#x7740;&#x6CB9;&#x5E03;&#x96E8;&#x4F1E;&#xFF0C;&#x5F00;&#x59CB;&#x884C;&#x8D70;&#x6C5F;&#x6E56;&#x3002;&#x4E3A;&#x8EB2;&#x8FC7;&#x90A3;&#x6D1E;&#x5916;&#x7684;&#x6C34;&#x5E18;&#xFF0C;&#x9700;&#x8981;&#x6491;&#x8D77;&#x4E00;&#x628A;&#x96E8;&#x4F1E;&#xFF0C;&#x53EF;&#x5927;&#x6674;&#x5929;&#x91CC;&#x5374;&#x5E26;&#x7740;&#x4E00;&#x628A;&#x96E8;&#x4F1E;&#xFF0C;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x5C31;&#x9732;&#x51FA;&#x4E86;&#x9A6C;&#x811A;&#x3002;&#x5B59;&#x609F;&#x7A7A;&#x5316;&#x4F5C;&#x4EBA;&#x5F62;&#xFF0C;&#x53D8;&#x5316;&#x6210;&#x7EA2;&#x5B69;&#x7684;&#x8001;&#x5A18;&#xFF0C;&#x53EF;&#x5F97;&#x610F;&#x5FD8;&#x5F62;&#x4E4B;&#x9645;&#x5C31;&#x9732;&#x51FA;&#x4E86;&#x539F;&#x5F62;&#x3002;</p>
<p>&#x5B59;&#x609F;&#x7A7A;&#x7531;&#x4E00;&#x5757;&#x987D;&#x77F3;&#x5316;&#x4F5C;&#x4E00;&#x53EA;&#x7334;&#x5B50;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x4ECE;&#x5E73;&#x51E1;&#x8D70;&#x5411;&#x4E0D;&#x5E73;&#x51E1;&#x7684;&#x8DE8;&#x8D8A;&#xFF1B;&#x53EF;&#x518D;&#x4ECE;&#x4E0D;&#x5E73;&#x51E1;&#x8D70;&#x5411;&#x5E73;&#x51E1;&#xFF0C;&#x5C31;&#x7B97;&#x505A;&#x4E2A;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x90A3;&#x6837;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x5E73;&#x51E1;&#x4EBA;&#x6700;&#x96BE;&#x6F14;</p>
<p>&#x65E0;&#x8BBA;&#x6F14;&#x620F;&#x8FD8;&#x662F;&#x62CD;&#x5F71;&#x89C6;&#x5267;&#xFF0C;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#x597D;&#x4EBA;&#x8FD8;&#x662F;&#x574F;&#x4EBA;&#x90FD;&#x5BB9;&#x6613;&#x6F14;&#x5F97;&#x6D3B;&#x7075;&#x6D3B;&#x73B0;&#x3002;&#x574F;&#x4EBA;&#x7F6A;&#x5927;&#x6076;&#x6781;&#xFF0C;&#x7A77;&#x51F6;&#x6781;&#x6076;&#xFF0C;&#x6076;&#x8D2F;&#x6EE1;&#x76C8;&#xFF0C;&#x90A3;&#x526F;&#x5634;&#x8138;&#xFF0C;&#x90A3;&#x526F;&#x6D3E;&#x5934;&#xFF0C;&#x90FD;&#x5199;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x90FD;&#x8868;&#x73B0;&#x5728;&#x884C;&#x52A8;&#x4E2D;&#x3002;&#x5982;&#x9EC4;&#x4E16;&#x4EC1;&#x3001;&#x5357;&#x9738;&#x5929;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x6012;&#x706B;&#x4E2D;&#x70E7;&#xFF0C;&#x54AC;&#x7259;&#x5207;&#x9F7F;&#x3002;&#x597D;&#x4EBA;&#x6148;&#x7709;&#x5584;&#x76EE;&#xFF0C;&#x83E9;&#x8428;&#x5FC3;&#x80A0;&#xFF0C;&#x4E3A;&#x4EBA;&#x4ED7;&#x4E49;&#xFF0C;&#x5145;&#x6EE1;&#x6B63;&#x4E49;&#x611F;&#xFF0C;&#x89C2;&#x4F17;&#x4E00;&#x770B;&#x5C31;&#x559C;&#x6B22;&#xFF0C;&#x5C31;&#x5567;&#x5567;&#x79F0;&#x8D5E;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x5BB9;&#x6613;&#x626E;&#x6F14;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x65E0;&#x8BBA;&#x662F;&#x6076;&#x8FD8;&#x662F;&#x5584;&#x90FD;&#x663E;&#x9732;&#x5728;&#x5916;&#x9762;&#xFF0C;&#x53EA;&#x8981;&#x5C3D;&#x529B;&#x8868;&#x73B0;&#xFF0C;&#x6CBF;&#x7740;&#x597D;&#x4EBA;&#x6216;&#x8005;&#x574F;&#x4EBA;&#x7684;&#x8F68;&#x8FF9;&#x4E00;&#x76F4;&#x5F80;&#x524D;&#x8D70;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x5E73;&#x51E1;&#x4EBA;&#x6700;&#x96BE;&#x6F14;&#xFF0C;&#x90A3;&#x4E9B;&#x5E73;&#x51E1;&#x4E4B;&#x4EBA;&#x6216;&#x8005;&#x8BF4;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x5E73;&#x51E1;&#x4E4B;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x4F53;&#x73B0;&#x4E0D;&#x51FA;&#x5927;&#x5584;&#x6216;&#x5927;&#x6076;&#xFF0C;&#x5E73;&#x6DE1;&#x7684;&#x5982;&#x8857;&#x53E3;&#x6643;&#x8FC7;&#x7684;&#x8DEF;&#x4EBA;&#x3002;&#x5982;&#x4F55;&#x626E;&#x6F14;&#xFF0C;&#x5982;&#x4F55;&#x63CF;&#x8FF0;&#xFF0C;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x628A;&#x63E1;&#xFF1F;&#x4EBA;&#x4EEC;&#x82E6;&#x4E8E;&#x65E0;&#x4ECE;&#x4E0B;&#x624B;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x4E00;&#x4E9B;&#x7410;&#x788E;&#x7684;&#x7EC6;&#x8282;&#x4E2D;&#xFF0C;&#x53BB;&#x6355;&#x6349;&#x90A3;&#x4E9B;&#x4E0D;&#x6613;&#x5BDF;&#x89C9;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x80FD;&#x4ECE;&#x8FD9;&#x51E1;&#x4EBA;&#x4E2D;&#x52FE;&#x52D2;&#x51FA;&#x4E0D;&#x5E73;&#x51E1;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x3002;</p>
<p>&#x4E0A;&#x5B66;&#x65F6;&#x8BFB;&#x8BB8;&#x5730;&#x5C71;&#x7684;&#x300A;&#x843D;&#x82B1;&#x751F;&#x300B;&#xFF0C;&#x5B9E;&#x5728;&#x770B;&#x4E0D;&#x51FA;&#x6709;&#x4EC0;&#x4E48;&#x501F;&#x9274;&#x7684;&#x5730;&#x65B9;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x89C9;&#x5F97;&#x5B83;&#x5C31;&#x662F;&#x5728;&#x62C9;&#x5BB6;&#x5E38;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x7AE0;&#x53C8;&#x600E;&#x80FD;&#x6536;&#x5165;&#x8BED;&#x6587;&#x6559;&#x6750;&#x4E2D;&#x3002;&#x53EF;&#x957F;&#x5927;&#x540E;&#x518D;&#x53BB;&#x8BFB;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x624D;&#x80FD;&#x9886;&#x4F1A;&#x5176;&#x4E2D;&#x8574;&#x542B;&#x7684;&#x4EBA;&#x751F;&#x54F2;&#x7406;&#xFF0C;&#x624D;&#x500D;&#x611F;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6DF1;&#x5EA6;&#x548C;&#x4E0D;&#x51E1;&#x3002;</p>
<p>&#x6731;&#x81EA;&#x6E05;&#x7684;&#x300A;&#x80CC;&#x5F71;&#x300B;&#xFF0C;&#x7C97;&#x7565;&#x6765;&#x770B;&#x5E76;&#x65E0;&#x79F0;&#x5947;&#x4E4B;&#x5904;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x6D41;&#x6C34;&#x8D26;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x7BC7;&#x4E0D;&#x80FD;&#x518D;&#x666E;&#x901A;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x628A;&#x7236;&#x4EB2;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5E73;&#x51E1;&#x800C;&#x53C8;&#x666E;&#x901A;&#x7684;&#x4EBA;&#x7269;&#x63CF;&#x5199;&#x5F97;&#x90A3;&#x6837;&#x4F1F;&#x5927;&#xFF0C;&#x90A3;&#x6837;&#x8BA9;&#x4EBA;&#x6CEA;&#x6D41;&#x3002;</p>
<p>&#x7535;&#x89C6;&#x5267;&#x300A;&#x95EF;&#x5173;&#x4E1C;&#x300B;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E45;&#x770B;&#x4E0D;&#x538C;&#x3002;&#x6731;&#x5F00;&#x5C71;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5230;&#x4E1C;&#x5317;&#x9003;&#x8352;&#x7684;&#x5C71;&#x4E1C;&#x4EBA;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#xFF0C;&#x82F1;&#x96C4;&#x6C14;&#x6982;&#xFF1F;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x770B;&#x5230;&#xFF0C;&#x4F46;&#x5728;&#x770B;&#x5B8C;&#x6574;&#x90E8;&#x7535;&#x89C6;&#x5267;&#x540E;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#xFF0C;&#x90FD;&#x662F;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x7684;&#x7410;&#x5C51;&#x4E2D;&#xFF0C;&#x5374;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x9876;&#x5929;&#x7ACB;&#x5730;&#x7684;&#x7537;&#x4EBA;&#x5F62;&#x8C61;&#x3002;&#x8FD9;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x300A;&#x95EF;&#x5173;&#x4E1C;&#x300B;&#x6210;&#x529F;&#x7684;&#x539F;&#x56E0;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbCvzEKZTH4wQWWKnAsSp3TBwFvXNKZV73dAWVtfbTXhf/8284966438475642334.jpg" alt="8284966438475642334.jpg"></p>
<p>&#x4E8C;&#x3001; &#x5E73;&#x51E1;&#x5FC3;&#x6700;&#x96BE;&#x6301;</p>
<p>&#x505A;&#x4E2A;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x51E1;&#x4EBA;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x96BE;&#x7684;&#x662F;&#x7ECF;&#x5386;&#x4E0D;&#x5E73;&#x51E1;&#x540E;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x5E73;&#x51E1;&#x7684;&#x5FC3;&#x3002;<br>&#x4ECE;&#x5E73;&#x51E1;&#x8D70;&#x5411;&#x6210;&#x529F;&#xFF0C;&#x5730;&#x4F4D;&#x3001;&#x8EAB;&#x4EFD;&#x3001;&#x624D;&#x5E72;&#x90FD;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x4EBA;&#x7684;&#x6B32;&#x671B;&#x4FBF;&#x5F00;&#x59CB;&#x81A8;&#x80C0;&#xFF0C;&#x4FBF;&#x5FD8;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x8272;&#xFF0C;&#x5FD8;&#x4E4E;&#x6240;&#x4EE5;&#x8D77;&#x6765;&#x3002;&#x8D2A;&#x5B98;&#x672C;&#x662F;&#x4E00;&#x51E1;&#x4EBA;&#xFF0C;&#x53EF;&#x505A;&#x5B98;&#x540E;&#x603B;&#x89C9;&#x5F97;&#x9AD8;&#x9AD8;&#x5728;&#x4E0A;&#xFF0C;&#x81EA;&#x547D;&#x4E0D;&#x51E1;&#xFF0C;&#x5904;&#x5904;&#x8981;&#x6C42;&#x7279;&#x6B8A;&#x5F85;&#x9047;&#xFF0C;&#x8981;&#x663E;&#x793A;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x51E1;&#x6765;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x6700;&#x540E;&#x8DCC;&#x843D;&#x4E0B;&#x6765;&#xFF0C;&#x8FDE;&#x4E2A;&#x5E73;&#x51E1;&#x7684;&#x4EBA;&#x90FD;&#x505A;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x66FE;&#x7ECF;&#x6CA7;&#x6D77;&#x96BE;&#x4E3A;&#x6C34;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x5FD8;&#x5374;&#x66FE;&#x7ECF;&#x7684;&#x8F89;&#x714C;&#x518D;&#x53D8;&#x56DE;&#x4E00;&#x4E2A;&#x51E1;&#x4EBA;&#x5417;&#xFF1F;</p>
<p>&#x4ECE;&#x5E73;&#x51E1;&#x8D70;&#x5411;&#x4E0D;&#x5E73;&#x51E1;&#xFF0C;&#x800C;&#x540E;&#x4FDD;&#x6301;&#x7740;&#x4E00;&#x9897;&#x5E73;&#x51E1;&#x7684;&#x5FC3;&#xFF0C;&#x80FD;&#x591F;&#x505A;&#x5230;&#x6B64;&#x8005;&#xFF0C;&#x624D;&#x80FD;&#x6210;&#x5C31;&#x5927;&#x4E8B;&#xFF0C;&#x6210;&#x4E3A;&#x4F1F;&#x5927;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x6307;&#x6325;&#x5343;&#x519B;&#x4E07;&#x9A6C;&#x6218;&#x65E0;&#x4E0D;&#x80DC;&#x7684;&#x5C06;&#x519B;&#xFF0C;&#x5E94;&#x662F;&#x7A7F;&#x7740;&#x7B14;&#x76F4;&#x7684;&#x5C06;&#x519B;&#x670D;&#xFF0C;&#x4F69;&#x5E26;&#x7740;&#x661F;&#x7AE0;&#xFF0C;&#x8DE8;&#x7740;&#x67AA;&#x548C;&#x6218;&#x5200;&#xFF0C;&#x5A01;&#x98CE;&#x51DB;&#x51DB;&#x3002;&#x53EF;&#x5F80;&#x5F80;&#x771F;&#x6B63;&#x7684;&#x51B3;&#x80DC;&#x8005;&#xFF0C;&#x8FD0;&#x7B79;&#x5E37;&#x5E44;&#x4E4B;&#x4E2D;&#xFF0C;&#x5E03;&#x8863;&#x7D20;&#x98DF;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x67AA;&#x90FD;&#x672A;&#x66FE;&#x625B;&#x8FC7;&#x3002;&#x6BDB;&#x4E3B;&#x5E2D;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4EE3;&#x4F1F;&#x4EBA;&#xFF0C;&#x53EF;&#x5728;&#x5916;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E00;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x519C;&#x6C11;&#xFF1F;&#x8FD8;&#x662F;&#x4EE5;&#x524D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8FD8;&#x662F;&#x4FDD;&#x6301;&#x7740;&#x4E00;&#x9897;&#x5E73;&#x51E1;&#x4E4B;&#x5FC3;&#x3002;</p>
<p>&#x4E00;&#x4EE3;&#x56F4;&#x68CB;&#x5B97;&#x5E08;&#x5434;&#x6E05;&#x6E90;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x88AB;&#x89C6;&#x4E3A;&#x795E;&#x4E00;&#x6837;&#x7684;&#x5B58;&#x5728;&#x3002;&#x53EF;&#x5F53;&#x8BB0;&#x8005;&#x89C1;&#x5230;&#x5434;&#x6E05;&#x6E90;&#x65F6;&#xFF0C;&#x7ADF;&#x4E1D;&#x6BEB;&#x770B;&#x4E0D;&#x51FA;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4ED6;&#x8868;&#x60C5;&#x51DD;&#x91CD;&#xFF0C;&#x53EA;&#x662F;&#x9ED8;&#x9ED8;&#x5750;&#x7740;&#xFF0C;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x53EF;&#x5F85;&#x8BB0;&#x8005;&#x4E0E;&#x5176;&#x4EA4;&#x8C08;&#x4E2D;&#xFF0C;&#x624D;&#x611F;&#x53D7;&#x5230;&#x85CF;&#x5728;&#x5E73;&#x9759;&#x4E4B;&#x4E0B;&#x7684;&#x90A3;&#x79CD;&#x575A;&#x97E7;&#x548C;&#x4E00;&#x9897;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x5E73;&#x51E1;&#x3001;&#x666E;&#x901A;&#x624D;&#x662F;&#x4EBA;&#x4E4B;&#x6839;&#x672C;&#xFF0C;&#x5982;&#x80FD;&#x5728;&#x4E0D;&#x5E73;&#x51E1;&#x4E4B;&#x5904;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x5E73;&#x51E1;&#x4E4B;&#x5FC3;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x4E0D;&#x5E73;&#x51E1;&#x4E4B;&#x4EBA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeZNeiswfx5agTpKCAZ8ddbEg6GHUXAW3zRyCAAf8KQUF/6417591142766364797.jpg" alt="6417591142766364797.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575511670283" target="_blank" rel="noopener">&#x2018;&#x5E73;&#x51E1;&#x6700;&#x96BE; The Ordinary is the Most Difficult&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1575436768258/">
                <span class="level-item">天黑回家路 Going Home When It’s Getting Dark</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

