
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/children-wearing-school-uniforms-in-the-cold-wind/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512897594/vegjupfwzsrofshd4txo.jpg" alt="寒风中穿校服的孩子︱月旦评 Children Wearing School Uniforms in the Cold Wind">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-10T09:21:21.000Z">2017-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1361 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/children-wearing-school-uniforms-in-the-cold-wind/">寒风中穿校服的孩子︱月旦评 Children Wearing School Uniforms in the Cold Wind</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x4E00;&#x5219;&#x5E16;&#x5B50;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x597D;&#x5FC3;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x7684;&#x611F;&#x6168;&#xFF1A;&#x201C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5929;&#x6C14;&#x51B7;&#x4E86;&#xFF0C;&#x5929;&#x8FD8;&#x6CA1;&#x4EAE;&#xFF0C;&#x7AD9;&#x70B9;&#x4E0A;&#x5C31;&#x6709;&#x7A7F;&#x7740;&#x6821;&#x670D;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x7B49;&#x5F85;&#x516C;&#x4EA4;&#x8F66;&#x3002;&#x5C31;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x8F66;&#x4E0A;&#x6324;&#x6EE1;&#x4E86;&#x901B;&#x65E9;&#x5E02;&#x4E70;&#x83DC;&#x3001;&#x542C;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x6324;&#x4E0D;&#x4E0A;&#x6765;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x628A;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x4E22;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#xFF0C;&#x7B49;&#x5F85;&#x4E0B;&#x4E00;&#x8F86;&#x8F66;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x6211;&#x4E30;&#x5E38;&#x96BE;&#x8FC7;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x3001;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x8D77;&#x5F97;&#x6BD4;&#x8FD9;&#x4E9B;&#x8001;&#x5E74;&#x4EBA;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x8FD8;&#x8981;&#x65E9;&#xFF0C;&#x4E00;&#x8DEF;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x4E86;&#x884C;&#x52A8;&#x4E0D;&#x4FBF;&#x3001;&#x65F6;&#x523B;&#x4E3A;&#x81EA;&#x5DF1;&#x5065;&#x5EB7;&#x62C5;&#x5FE7;&#x3001;&#x4E3A;&#x5BFB;&#x6C42;&#x517B;&#x751F;&#x4E4B;&#x9053;&#x7684;&#x8001;&#x4EBA;&#x4EEC;&#x800C;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#x7684;&#x8EAB;&#x5F71;&#xFF1B;&#x8FD8;&#x6709;&#x62B1;&#x7740;&#x77E5;&#x8BC6;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x7684;&#x4FE1;&#x5FF5;&#x3001;&#x80CC;&#x7740;&#x6C89;&#x7538;&#x7538;&#x7684;&#x4E66;&#x5305;&#x548C;&#x5BB6;&#x4EBA;&#x7684;&#x671F;&#x671B;&#x3001;&#x7A7F;&#x7740;&#x5355;&#x8584;&#x7684;&#x6821;&#x670D;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x7FD8;&#x9996;&#x671F;&#x76FC;&#x516C;&#x4EA4;&#x8F66;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x4E3A;&#x8FD9;&#x4F4D;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x70B9;&#x8D5E;&#xFF0C;&#x4E3A;&#x4ED6;&#x7684;&#x826F;&#x77E5;&#xFF0C;&#x4EE5;&#x53CA;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x4E0D;&#x5B89;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x96BE;&#x8FC7;&#x4E5F;&#x6765;&#x81EA;&#x6211;&#x7684;&#x5FC3;&#x5E95;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x4E0E;&#x5B66;&#x751F;&#x6821;&#x670D;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x4E00;&#x5927;&#x65E9;&#x5C31;&#x6324;&#x516C;&#x4EA4;&#x8F66;&#x5916;&#x51FA;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x901B;&#x65E9;&#x5E02;&#x7684;&#x80AF;&#x5B9A;&#x4E5F;&#x6709;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x6570;&#x8FD8;&#x662F;&#x542C;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x8FD8;&#x662F;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x3002;&#x4E00;&#x4F20;&#x5341;&#xFF0C;&#x5341;&#x4F20;&#x767E;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x4E2A;&#x8001;&#x5E74;&#x4EBA;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x3001;&#x514D;&#x8D39;&#x8EAB;&#x4F53;&#x68C0;&#x67E5;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x5728;&#x8001;&#x5E74;&#x4EBA;&#x4E2D;&#x4F20;&#x64AD;&#x5F00;&#x6765;&#x3002;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x8BA1;&#x7B97;&#x7740;&#x8BB2;&#x5EA7;&#x5F00;&#x8BB2;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x81EA;&#x5E26;&#x7740;&#x9A6C;&#x624E;&#x5B50;&#xFF0C;&#x7ED3;&#x4F34;&#x800C;&#x884C;&#xFF0C;&#x6324;&#x4E0A;&#x4E86;&#x514D;&#x8D39;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x5360;&#x4E2A;&#x597D;&#x4F4D;&#x5B50;&#xFF0C;&#x80FD;&#x591F;&#x4ED4;&#x7EC6;&#x8046;&#x542C;&#x5230;&#x7A7F;&#x7740;&#x767D;&#x5927;&#x8902;&#x7684;&#x6240;&#x8C13;&#x7684;&#x4E13;&#x5BB6;&#x4EEC;&#x7684;&#x8BB2;&#x5EA7;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x4EBA;&#x5230;&#x4E86;&#x66AE;&#x5E74;&#xFF0C;&#x5C31;&#x8D8A;&#x5BB3;&#x6015;&#x90A3;&#x4E00;&#x5929;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6E34;&#x671B;&#x627E;&#x5230;&#x5EF6;&#x5E74;&#x76CA;&#x5BFF;&#x7684;&#x65B9;&#x5B50;&#xFF0C;&#x800C;&#x5BF9;&#x5176;&#x771F;&#x5B9E;&#x6027;&#x548C;&#x6709;&#x6548;&#x6027;&#x5C31;&#x653E;&#x5728;&#x6B21;&#x8981;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x82B1;&#x94B1;&#x4E70;&#x7684;&#x4E00;&#x79CD;&#x5FC3;&#x5B89;&#x7F62;&#x4E86;&#x3002;</p>
<p> &#x6293;&#x4F4F;&#x4E86;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#xFF0C;&#x90A3;&#x4E9B;&#x836F;&#x5E97;&#x3001;&#x517B;&#x751F;&#x4E2D;&#x5FC3;&#x7B49;&#x63A5;&#x4E8C;&#x8FDE;&#x4E09;&#x5730;&#x529E;&#x8D77;&#x4E86;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#xFF0C;&#x8FDB;&#x884C;&#x514D;&#x8D39;&#x68C0;&#x67E5;&#xFF0C;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x2014;&#x2014;&#x90A3;&#x5C31;&#x662F;&#x5411;&#x4ED6;&#x4EEC;&#x63A8;&#x9500;&#x90A3;&#x4E9B;&#x4EF7;&#x683C;&#x9AD8;&#x5F97;&#x79BB;&#x8C31;&#x7684;&#x8425;&#x517B;&#x54C1;&#x548C;&#x8865;&#x54C1;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#x7684;&#x8001;&#x4EBA;&#x5374;&#x8FD8;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#xFF0C;&#x7518;&#x613F;&#x53D7;&#x9A97;&#xFF0C;&#x751A;&#x81F3;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;</p>
<p> &#xFF08;&#x4E8C;&#xFF09;&#x4E0A;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#x7A7F;&#x7740;&#x6821;&#x670D;&#x4E00;&#x5927;&#x6E05;&#x65E9;&#x5C31;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x7126;&#x6025;&#x5730;&#x7B49;&#x7740;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x751F;&#x6015;&#x8BEF;&#x4E86;&#x4E0A;&#x8BFE;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8BB8;&#x591A;&#x4EBA;&#x8FD8;&#x5728;&#x68A6;&#x4E2D;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x673A;&#x5173;&#x91CC;&#x7684;&#x671D;&#x4E5D;&#x665A;&#x4E94;&#xFF0C;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x4EEC;&#x81EA;&#x4E60;&#x6216;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x65E9;&#x4E86;&#x3002;</p>
<p>&#x5355;&#x8584;&#x7684;&#x6821;&#x670D;&#x7A7F;&#x5728;&#x8EAB;&#x4E0A;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x62B5;&#x5FA1;&#x523A;&#x9AA8;&#x7684;&#x5BD2;&#x98CE;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x4E3A;&#x4F55;&#x4E0D;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x7A7F;&#x4E0A;&#x7FBD;&#x7ED2;&#x670D;&#x4E00;&#x6837;&#x7684;&#x68C9;&#x8863;&#x5462;&#xFF1F;&#x5728;&#x4E25;&#x5BD2;&#x7684;&#x51AC;&#x65E5;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD8;&#x8981;&#x89C4;&#x5B9A;&#x5B69;&#x5B50;&#x4EEC;&#x5FC5;&#x987B;&#x7A7F;&#x7740;&#x8584;&#x8584;&#x7684;&#x6821;&#x670D;&#x5462;&#xFF1F;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x51B7;&#x6696;&#x91CD;&#x8981;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#x7684;&#x6761;&#x6761;&#x6846;&#x6846;&#x91CD;&#x8981;&#xFF1F;</p>
<p> &#x5973;&#x513F;&#x4E0A;&#x5B66;&#x65F6;&#x5C31;&#x9762;&#x4E34;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x51AC;&#x5929;&#x5149;&#x7A7F;&#x7740;&#x8584;&#x6821;&#x670D;&#x80AF;&#x5B9A;&#x4E0D;&#x884C;&#xFF0C;&#x5982;&#x679C;&#x5916;&#x9762;&#x5957;&#x4E0A;&#x7FBD;&#x7ED2;&#x670D;&#xFF0C;&#x5230;&#x5B66;&#x6821;&#x91CC;&#x540E;&#x7FBD;&#x7ED2;&#x670D;&#x6CA1;&#x5904;&#x653E;&#xFF0C;&#x518D;&#x8005;&#x8131;&#x4E86;&#x7FBD;&#x7ED2;&#x670D;&#x8FD8;&#x662F;&#x633A;&#x51B7;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x59BB;&#x5B50;&#x53EA;&#x597D;&#x8FDE;&#x7740;&#x8D76;&#x4E86;&#x51E0;&#x5929;&#x7ED9;&#x5973;&#x513F;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x68C9;&#x8884;&#xFF0C;&#x5957;&#x5728;&#x4E86;&#x6821;&#x670D;&#x91CC;&#x9762;&#x3002;&#x5C3D;&#x7BA1;&#x770B;&#x4E0A;&#x53BB;&#x4E0D;&#x90A3;&#x4E48;&#x8010;&#x770B;&#xFF0C;&#x4F46;&#x603B;&#x7B97;&#x89E3;&#x51B3;&#x4E86;&#x6E29;&#x6696;&#x95EE;&#x9898;&#x3002;</p>
<p> &#x90A3;&#x65F6;&#x6211;&#x5C31;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#xFF0C;&#x8981;&#x6C42;&#x7A7F;&#x90A3;&#x8584;&#x8584;&#x4E00;&#x5C42;&#x7684;&#x6821;&#x670D;&#x6709;&#x4F55;&#x7528;&#x5462;&#xFF1F;&#x4E0D;&#x662F;&#x641E;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x5417;&#xFF1F;&#x60F3;&#x4E0D;&#x5230;&#x8FD9;&#x6837;&#x7F3A;&#x4E4F;&#x4EBA;&#x6027;&#x5316;&#x7BA1;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x5728;&#x4E0A;&#x6F14;&#x7740;&#x3002;</p>
<p> &#x4E09;&#x3001;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;</p>
<p> &#x5BF9;&#x90A3;&#x79CD;&#x4EE5;&#x6B3A;&#x9A97;&#x624B;&#x6CD5;&#xFF0C;&#x9AD8;&#x4EF7;&#x5411;&#x8001;&#x5E74;&#x4EBA;&#x63A8;&#x9500;&#x5047;&#x5192;&#x4F2A;&#x52A3;&#x8425;&#x517B;&#x54C1;&#x6216;&#x8865;&#x54C1;&#x7684;&#x673A;&#x6784;&#x6216;&#x4EBA;&#x5458;&#xFF0C;&#x4E88;&#x4EE5;&#x4E25;&#x5389;&#x6253;&#x51FB;&#x3002;&#x8BA9;&#x8001;&#x5E74;&#x4EBA;&#x770B;&#x5230;&#x771F;&#x76F8;&#xFF0C;&#x76F8;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x4E0D;&#x76F2;&#x4ECE;&#xFF0C;&#x4E0D;&#x8DDF;&#x98CE;&#xFF0C;&#x8FDC;&#x79BB;&#x9A97;&#x5B50;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8BA9;&#x5B50;&#x5973;&#x4EEC;&#x529D;&#x544A;&#x8001;&#x5E74;&#x4EBA;&#x9519;&#x5CF0;&#x51FA;&#x884C;&#xFF0C;&#x4E3A;&#x4E0A;&#x73ED;&#x65CF;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E3A;&#x8D76;&#x9996;&#x73ED;&#x8F66;&#x4E0A;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x8BA9;&#x51FA;&#x7A7A;&#x95F4;&#x3002;</p>
<p> &#x6559;&#x80B2;&#x90E8;&#x95E8;&#x53EF;&#x51FA;&#x53F0;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x4E0D;&#x5BF9;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x6821;&#x670D;&#x7740;&#x88C5;&#x505A;&#x7EDF;&#x4E00;&#x8981;&#x6C42;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5BD2;&#x51B7;&#x7684;&#x51AC;&#x5B63;&#x3002;&#x5982;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x53EF;&#x5BF9;&#x4E0A;&#x5B66;&#x653E;&#x5B66;&#x65F6;&#x95F4;&#x5728;&#x51AC;&#x5B63;&#x505A;&#x51FA;&#x8C03;&#x6574;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x665A;&#x51FA;&#x65E9;&#x5F52;&#xFF0C;&#x4EE5;&#x51CF;&#x5C11;&#x5B69;&#x5B50;&#x4EEC;&#x66B4;&#x9732;&#x5728;&#x5BD2;&#x51B7;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x67D0;&#x9879;&#x89C4;&#x5B9A;&#x4E0D;&#x8FC7;&#x662F;&#x6B7B;&#x7684;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x3002;&#x91C7;&#x53D6;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#xFF0C;&#x624D;&#x80FD;&#x5F70;&#x663E;&#x6211;&#x4EEC;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x4F18;&#x826F;&#x4F20;&#x7EDF;&#xFF0C;&#x624D;&#x4F1A;&#x4F7F;&#x5B69;&#x5B50;&#x4EEC;&#x4E0D;&#x81F4;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x53D7;&#x51BB;&#x3002;&#x4E5F;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512897594/vegjupfwzsrofshd4txo.jpg" alt="IMG_8101.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/children-wearing-school-uniforms-in-the-cold-wind" target="_blank" rel="noopener">&#x5BD2;&#x98CE;&#x4E2D;&#x7A7F;&#x6821;&#x670D;&#x7684;&#x5B69;&#x5B50;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Children Wearing School Uniforms in the Cold Wind</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/writing-on-my-birthday/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512864335/bfspexjjlo32fytgy0gk.jpg" alt="写在生日之际︱月旦评 Writing on My Birthday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-10T00:06:18.000Z">2017-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1150 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/writing-on-my-birthday/">写在生日之际︱月旦评 Writing on My Birthday</a>
            
        </h1>
        <div class="content">
            <p>&#x6309;&#x7167;&#x519C;&#x5386;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x6211;&#x7684;&#x751F;&#x65E5;&#x3002;&#x6211;&#x51FA;&#x751F;&#x4E8E;1968&#x5E74;12&#x6708;12&#x65E5;&#xFF08;&#x519C;&#x5386;10&#x6708;23&#x65E5;&#xFF0C;&#x661F;&#x671F;&#x56DB;&#xFF09;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x8FD9;&#x4E00;&#x5929;&#x662F;&#x897F;&#x5B89;&#x4E8B;&#x53D8;&#x7EAA;&#x5FF5;&#x65E5;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x60F3;&#x5230;&#x4ECA;&#x5929;&#x8FD8;&#x4F1A;&#x518D;&#x751F;&#x51FA;&#x4E00;&#x4E2A;&#x65F6;&#x5C1A;&#x7684;&#x201C;12.12&#x201D;&#x53CC;&#x5341;&#x4E8C;&#x8282;&#x65E5;&#x5462;&#xFF1F;&#x4E5F;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x5973;&#x513F;&#x51FA;&#x751F;&#x4E8E;1995&#x5E74;1&#x6708;12&#x65E5;&#xFF08;&#x519C;&#x5386;12&#x6708;12&#x65E5;&#xFF0C;&#x661F;&#x671F;&#x56DB;&#xFF09;&#xFF0C;&#x53C8;&#x90FD;&#x662F;O&#x578B;&#x8840;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x5C31;&#x662F;&#x7236;&#x5973;&#x95F4;&#x7684;&#x7F18;&#x5206;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5C31;&#x8FC8;&#x5165;&#x4E86;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x4E86;&#x3002;&#x6211;&#x81F3;&#x4ECA;&#x8FD8;&#x8BB0;&#x5F97;&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#x90A3;&#x4E9B;&#x4FE1;&#x624B;&#x62C8;&#x6765;&#x7684;&#x7ECF;&#x5178;&#x53E5;&#x5B50;&#x2014;&#x2014;&#x4E00;&#x4F4D;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x7684;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x7684;&#x8001;&#x5927;&#x5A18;&#xFF1B;&#x5728;&#x4E00;&#x4E2A;&#x9ED1;&#x5F97;&#x4F38;&#x624B;&#x4E0D;&#x89C1;&#x4E94;&#x6307;&#x7684;&#x665A;&#x4E0A;&#x2026;&#x2026;</p>
<p>&#x5728;&#x90A3;&#x4E2A;&#x4EBA;&#x751F;&#x4E03;&#x5341;&#x53E4;&#x6765;&#x7A00;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x8001;&#x4E86;&#xFF1A;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x3001;&#x8033;&#x804B;&#x773C;&#x82B1;&#x3001;&#x5F13;&#x8170;&#x7F57;&#x9505;&#x3001;&#x6B65;&#x5C65;&#x8E52;&#x8DDA;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x519C;&#x6751;&#x751F;&#x6D3B;&#x8270;&#x96BE;&#xFF0C;&#x6574;&#x65E5;&#x7530;&#x95F4;&#x52B3;&#x4F5C;&#xFF0C;&#x4E94;&#x5341;&#x5C81;&#x5C31;&#x662F;&#x8001;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x4E94;&#x5341;&#x77E5;&#x5929;&#x547D;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8BF4;&#x5230;&#x4E86;&#x8FD9;&#x5E74;&#x7EAA;&#xFF0C;&#x518D;&#x4E5F;&#x65E0;&#x529B;&#x56DE;&#x5929;&#xFF0C;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x5929;&#x547D;&#x4E0D;&#x53EF;&#x8FDD;&#xFF0C;&#x53EA;&#x597D;&#x8BA4;&#x547D;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x5E76;&#x672A;&#x611F;&#x5230;&#x6709;&#x4F55;&#x53D8;&#x5316;&#xFF0C;&#x9664;&#x4E86;&#x5E74;&#x9F84;&#x4E0A;&#x7684;&#x589E;&#x957F;&#x3002;&#x8BB8;&#x662F;&#x73B0;&#x5728;&#x7684;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x4E5F;&#x65E0;&#x9700;&#x4ECE;&#x4E8B;&#x90A3;&#x4E48;&#x7E41;&#x91CD;&#x7684;&#x7530;&#x95F4;&#x52B3;&#x4F5C;&#x4E86;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x4E2A;&#x4EBA;&#x826F;&#x597D;&#x5FC3;&#x6001;&#x548C;&#x4E50;&#x89C2;&#x7CBE;&#x795E;&#x7684;&#x4FDD;&#x6301;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x522B;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x8FDE;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x611F;&#x89C9;&#xFF0C;&#x6211;&#x6BD4;&#x5B9E;&#x9645;&#x5E74;&#x9F84;&#x81F3;&#x5C11;&#x5E74;&#x8F7B;10&#x5C81;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5916;&#x8868;&#x4E5F;&#x8BA9;&#x6211;&#x81EA;&#x4FE1;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x4EBA;&#x8001;&#x817F;&#x5148;&#x8001;&#xFF0C;&#x53EF;&#x6211;&#x8FD8;&#x5065;&#x6B65;&#x5982;&#x98DE;&#xFF0C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#xFF0C;&#x628A;&#x5E74;&#x8F7B;&#x4EBA;&#x4E5F;&#x7529;&#x5728;&#x4E86;&#x540E;&#x9762;&#x3002;&#x8D70;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x8D70;&#x5ECA;&#x4E0A;&#xFF0C;&#x90A3;&#x8D70;&#x8DEF;&#x7684;&#x58F0;&#x97F3;&#x549A;&#x549A;&#x54CD;&#xFF0C;&#x4EBA;&#x672A;&#x5230;&#x58F0;&#x5148;&#x81F3;&#xFF0C;&#x4E00;&#x542C;&#x5C31;&#x662F;&#x8001;&#x5434;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x4E0D;&#x67D3;&#x53D1;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x4E5F;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x4E86;&#x3002;&#x53EF;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x624D;&#x6709;&#x7684;&#x767D;&#x53D1;&#xFF0C;&#x800C;&#x662F;30&#x5E74;&#x524D;&#x5C31;&#x6709;&#x7684;&#x5C11;&#x767D;&#x5934;&#xFF0C;&#x5927;&#x53EF;&#x4E0D;&#x4F5C;&#x4E3A;&#x53D8;&#x8001;&#x7684;&#x4F9D;&#x636E;&#x3002;</p>
<p>&#x8033;&#x4E0D;&#x804B;&#x773C;&#x4E0D;&#x82B1;&#xFF0C;&#x7EB5;&#x662F;&#x5E38;&#x5E74;&#x770B;&#x4E66;&#xFF0C;&#x6709;&#x65F6;&#x8EBA;&#x7740;&#x770B;&#x4E66;&#xFF0C;&#x53EF;&#x53CC;&#x773C;&#x89C6;&#x529B;&#x5E76;&#x672A;&#x89C9;&#x5F97;&#x6709;&#x4F55;&#x5F02;&#x6837;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x540C;&#x5355;&#x4F4D;&#x4E00;&#x5E74;&#x8F7B;&#x4EBA;&#x51FA;&#x53D1;&#xFF0C;&#x6211;&#x6BD4;&#x4ED6;&#x8981;&#x5927;&#x6574;&#x6574;22&#x5C81;&#x4E86;&#x3002;&#x5728;&#x9AD8;&#x94C1;&#x7AD9;&#x53F0;&#x4E0A;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x9F3B;&#x6881;&#x4E0A;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x53EF;&#x4ED6;&#x8FD8;&#x770B;&#x4E0D;&#x6E05;&#x8FDC;&#x5904;&#x7AD9;&#x53F0;&#x4E0A;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x949F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x6211;&#x8FDC;&#x8FDC;&#x4E00;&#x770B;&#xFF0C;&#x5F88;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x4ED6;&#x5927;&#x5403;&#x4E00;&#x60CA;&#x2014;&#x2014;&#x8FD9;&#x4E48;&#x8FDC;&#x80FD;&#x591F;&#x770B;&#x5F97;&#x6E05;&#xFF1F;&#xFF01;</p>
<p>&#x4E0D;&#x62BD;&#x70DF;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x5982;&#x6709;&#x975E;&#x559D;&#x4E0D;&#x53EF;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x6211;&#x4E5F;&#x80FD;&#x559D;&#x4E2A;&#x534A;&#x65A4;&#x516B;&#x4E24;&#x767D;&#x9152;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x6837;&#x7684;&#x573A;&#x5408;&#x6BD5;&#x7ADF;&#x5F88;&#x5C11;&#x3002;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E0D;&#x826F;&#x55DC;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x6C89;&#x6D78;&#x4E8E;&#x81EA;&#x5DF1;&#x559C;&#x597D;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x548C;&#x7FFB;&#x8BD1;&#x3001;&#x8BFB;&#x4E66;&#x3001;&#x5199;&#x4F5C;&#x3001;&#x6C89;&#x601D;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8FD8;&#x6709;&#x4E00;&#x9897;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x5FC3;&#x3002;&#x4E0D;&#x5FF5;&#x8FC7;&#x5F80;&#xFF0C;&#x4E0D;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x53EA;&#x61A7;&#x61AC;&#x7740;&#x672A;&#x6765;&#x3002;&#x751A;&#x81F3;&#x8FD8;&#x60F3;&#x7740;&#x5C06;&#x6765;&#x6709;&#x4E00;&#x5929;&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x5916;&#x8BED;&#x9662;&#x6821;&#x6DF1;&#x9020;&#xFF0C;&#x4EE5;&#x8865;&#x6CA1;&#x6709;&#x4E0A;&#x5927;&#x5B66;&#x4E4B;&#x61BE;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x60F3;&#x63A5;&#x53D7;&#x7CFB;&#x7EDF;&#x6B63;&#x89C4;&#x7684;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x6709;&#x4E86;Steemit &#x5E73;&#x53F0;&#xFF0C;&#x6211;&#x4E5F;&#x540C;&#x6709;&#x7740;&#x5973;&#x513F;&#x4E00;&#x6837;&#x5E74;&#x9F84;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x4E00;&#x5757;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x7B14;&#x8015;&#x4E0D;&#x8F8D;&#x3002;&#x5206;&#x4EAB;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x548C;&#x7231;&#x6068;&#x60C5;&#x6101;&#xFF0C;&#x4E5F;&#x4E0E;&#x672A;&#x66FE;&#x8C0B;&#x9762;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x4EEC;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;&#x3002;&#x6211;&#x4E0E;&#x4ED6;&#x4EEC;&#x6709;&#x7740;&#x5927;&#x4F53;&#x4E00;&#x81F4;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x601D;&#x7EF4;&#xFF0C;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x6FC0;&#x60C5;&#x3002;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x8BF4;&#x5DE5;&#x9F84;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x89C9;&#x5F97;&#x6211;&#x548C;&#x4ED6;&#x4EEC;&#x662F;&#x540C;&#x9F84;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#xFF0C;&#x5BB9;&#x6613;&#x53D8;&#x5F97;&#x677E;&#x61C8;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x63A5;&#x53D7;&#x4E86;&#x547D;&#x8FD0;&#x7684;&#x5B89;&#x6392;&#x3002;&#x53EF;&#x6211;&#x4E0D;&#x4F1A;&#x8BA4;&#x547D;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x542C;&#x4EFB;&#x547D;&#x8FD0;&#x7684;&#x6446;&#x5E03;&#xFF0C;&#x56E0;&#x4E3A;&#x547D;&#x8FD0;&#x638C;&#x63E1;&#x5728;&#x81EA;&#x5DF1;&#x624B;&#x91CC;&#x3002;</p>
<p>&#x66F4;&#x8BA9;&#x6211;&#x6B23;&#x6170;&#x7684;&#x662F;&#xFF0C;&#x6309;&#x7167;&#x8054;&#x5408;&#x56FD;&#x65B0;&#x7684;&#x6807;&#x51C6;&#x5212;&#x5206;&#xFF0C;50&#x5C81;&#x8FD8;&#x662F;&#x4E00;&#x5E74;&#x8F7B;&#x4EBA;&#x5462;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x751F;&#x65E5;&#x4E4B;&#x9645;&#xFF0C;&#x8001;&#x592B;&#x804A;&#x53D1;&#x5C11;&#x5E74;&#x72C2;&#xFF0C;&#x5DE6;&#x629A;&#x7EB8;&#xFF0C;&#x53F3;&#x594B;&#x7B14;&#x3002;&#x9152;&#x9163;&#x80F8;&#x80C6;&#x5C1A;&#x5F00;&#x5F20;&#xFF0C;&#x9B13;&#x5FAE;&#x971C;&#xFF0C;&#x53C8;&#x4F55;&#x59A8;&#xFF01;</p>
<p>&#x795D;&#x6211;&#x751F;&#x65E5;&#x5FEB;&#x4E50;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512864335/bfspexjjlo32fytgy0gk.jpg" alt="&#x7167;&#x7247; 030.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/writing-on-my-birthday" target="_blank" rel="noopener">&#x5199;&#x5728;&#x751F;&#x65E5;&#x4E4B;&#x9645;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Writing on My Birthday</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/chinese-chess-and-go/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512814127/zfzqideo2v2urjktnhtv.jpg" alt="中国象棋与围棋 |月旦评 Chinese Chess and Go">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-09T10:09:21.000Z">2017-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 946 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/chinese-chess-and-go/">中国象棋与围棋 |月旦评 Chinese Chess and Go</a>
            
        </h1>
        <div class="content">
            <p>&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x548C;&#x56F4;&#x68CB;&#x662F;&#x4E2D;&#x56FD;&#x667A;&#x6167;&#x7684;&#x7ED3;&#x6676;&#xFF0C;&#x6298;&#x5C04;&#x7740;&#x5112;&#x5BB6;&#x548C;&#x9053;&#x5BB6;&#x601D;&#x60F3;&#x7CBE;&#x795E;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x6218;&#x573A;&#xFF0C;&#x695A;&#x6CB3;&#x6C49;&#x754C;&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x4E0D;&#x53EF;&#x903E;&#x8D8A;&#x7684;&#x9E3F;&#x6C9F;&#x3002;&#x4E24;&#x519B;&#x5BF9;&#x5792;&#xFF0C;&#x6218;&#x5C06;&#x9A70;&#x9A8B;&#x6C99;&#x573A;&#xFF0C;&#x7EB5;&#x9A6C;&#x9A70;&#x8F66;&#xFF0C;&#x76EE;&#x6807;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x6349;&#x4F4F;&#x6740;&#x6B7B;&#x5BF9;&#x65B9;&#x7684;&#x5C06;&#x5E05;&#x3002;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6709;7&#x79CD;&#x68CB;&#x5B50;&#xFF0C;&#x6BCF;&#x79CD;&#x68CB;&#x5B50;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x7684;&#x4F4D;&#x7F6E;&#x548C;&#x4F5C;&#x7528;&#xFF0C;&#x53C8;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x8D70;&#x6CD5;&#xFF0C;&#x53CD;&#x6620;&#x4E86;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x4E25;&#x8C28;&#x7684;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x548C;&#x7B49;&#x7EA7;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x7684;&#x8F93;&#x8D62;&#x4E0D;&#x4EE5;&#x5403;&#x591A;&#x5C11;&#x5B50;&#x4E3A;&#x51C6;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x5BF9;&#x65B9;&#x5C06;&#x6B7B;&#x624D;&#x662F;&#x8D62;&#x5BB6;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x68CB;&#x5B50;&#x5403;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x8D62;&#x7684;&#x5E0C;&#x671B;&#x4E5F;&#x5C31;&#x8D8A;&#x5927;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5112;&#x5BB6;&#x6587;&#x5316;&#x5021;&#x5BFC;&#x7684;&#x201C;&#x521A;&#x201D;&#xFF0C;&#x8981;&#x6C42;&#x79EF;&#x6781;&#x4F5C;&#x6218;&#xFF0C;&#x68CB;&#x5B50;&#x7684;&#x8FD0;&#x52A8;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#x8D8A;&#x5177;&#x6709;&#x4F18;&#x52BF;&#x3002;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x5B9E;&#x6218;&#x4E2D;&#xFF0C;&#x4E5F;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x5E38;&#x7528;&#x7684;&#x5177;&#x6709;&#x6740;&#x4F24;&#x529B;&#x7684;&#x5F53;&#x5934;&#x70AE;&#x5E03;&#x5C40;&#x3002;</p>
<p>&#x56F4;&#x68CB;&#xFF0C;&#x76F8;&#x4F20;&#x4E3A;&#x53E4;&#x4EBA;&#x591C;&#x89C2;&#x5929;&#x8C61;&#x6240;&#x5F97;&#xFF0C;&#x68CB;&#x76D8;&#x4E3A;&#x5929;&#xFF0C;&#x68CB;&#x5B50;&#x4E3A;&#x661F;&#x661F;&#x3002;&#x7528;&#x9ED1;&#x767D;&#x4E24;&#x79CD;&#x68CB;&#x5B50;&#xFF0C;&#x5728;&#x6709;19&#x6761;&#x4EA4;&#x53C9;&#x7EBF;&#x5C06;&#x68CB;&#x76D8;&#x5206;&#x6210;361&#x4E2A;&#x65B9;&#x683C;&#x7684;&#x68CB;&#x76D8;&#x4E0A;&#xFF0C;&#x5360;&#x9886;&#x8F83;&#x5927;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x5E76;&#x5403;&#x6389;&#x5BF9;&#x65B9;&#x7684;&#x68CB;&#x5B50;&#x3002;</p>
<p>&#x56F4;&#x68CB;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x6218;&#x573A;&#xFF0C;&#x68CB;&#x5B50;&#x4E5F;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x900F;&#x9732;&#x7740;&#x9053;&#x5BB6;&#x4E0D;&#x53D7;&#x7F81;&#x7ECA;&#x548C;&#x7EA6;&#x675F;&#xFF0C;&#x800C;&#x504F;&#x597D;&#x8D85;&#x9038;&#x6D12;&#x8131;&#x7684;&#x7CBE;&#x795E;&#x3002;&#x5929;&#x7A7A;&#x4E4B;&#x8FBD;&#x9614;&#xFF0C;&#x56F4;&#x5730;&#x591A;&#x8005;&#x4E3A;&#x80DC;&#x3002;&#x56F4;&#x68CB;&#x5021;&#x5BFC;&#x201C;&#x67D4;&#x201D;&#xFF0C;&#x68CB;&#x5B50;&#x843D;&#x540E;&#x5C31;&#x4E0D;&#x80FD;&#x79FB;&#x52A8;&#xFF0C;&#x4F46;&#x5374;&#x50CF;&#x7EC6;&#x80DE;&#x4E00;&#x6837;&#x751F;&#x957F;&#xFF0C;&#x663E;&#x793A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x6B63;&#x5982;&#x9634;&#x9633;&#x5BF9;&#x7ACB;&#x7684;&#x201C;&#x592A;&#x6781;&#x201D;&#x3002;</p>
<p>&#x4E0D;&#x8F7B;&#x6613;&#x8FDB;&#x653B;&#xFF0C;&#x4EE5;&#x5B88;&#x4E3A;&#x653B;&#xFF0C;&#x5728;&#x5B88;&#x4E2D;&#x5BFB;&#x627E;&#x5BF9;&#x624B;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x9002;&#x65F6;&#x51FA;&#x51FB;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x592A;&#x6781;&#xFF0C;&#x770B;&#x4F3C;&#x88AB;&#x52A8;&#x5E94;&#x4ED8;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x5728;&#x7B49;&#x5F85;&#x53CD;&#x51FB;&#x7684;&#x673A;&#x9047;&#x548C;&#x673A;&#x4F1A;&#x3002;&#x9053;&#x5BB6;&#x4EE3;&#x8868;&#x8001;&#x5B50;&#x6240;&#x8BB2;&#x7684;&#x4E0D;&#x4E89;&#x548C;&#x65E0;&#x4E3A;&#xFF0C;&#x6709;&#x7740;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x5728;&#x56F4;&#x68CB;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x4E0D;&#x4E89;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x5730;&#x53BB;&#x4E89;&#xFF0C;&#x4E0D;&#x4E89;&#x662F;&#x5728;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#xFF0C;&#x5BFB;&#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x65F6;&#x673A;&#x8FDB;&#x884C;&#x53CD;&#x51FB;&#x662F;&#x66F4;&#x597D;&#x5730;&#x53BB;&#x4E89;&#x3002;</p>
<p>&#x8C61;&#x68CB;&#x8BA9;&#x4EBA;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#xFF0C;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#xFF1B;&#x56F4;&#x68CB;&#x4F7F;&#x4EBA;&#x5BA1;&#x65F6;&#x5EA6;&#x52BF;&#xFF0C;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x9634;&#x9633;&#x662F;&#x5BF9;&#x7ACB;&#x7EDF;&#x4E00;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x4E5F;&#x6709;&#x5176;&#x201C;&#x67D4;&#x201D;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x5982;&#x9488;&#x5BF9;&#x5F53;&#x5934;&#x70AE;&#x5E03;&#x5C40;&#x800C;&#x5174;&#x8D77;&#x7684;&#x4EE5;&#x5B88;&#x4E3A;&#x4E3B;&#x7684;&#x5C4F;&#x98CE;&#x9A6C;&#x5E03;&#x5C40;&#x3002;&#x56F4;&#x68CB;&#x4E5F;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x6539;&#x67D4;&#x6027;&#xFF0C;&#x51F6;&#x608D;&#x51CC;&#x5389;&#x7684;&#x7740;&#x6CD5;&#x3002;</p>
<p>&#x53D7;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x5F71;&#x54CD;&#x4E4B;&#x6DF1;&#x523B;&#xFF0C;&#x52A0;&#x4E4B;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6613;&#x5B66;&#x6613;&#x7EC3;&#xFF0C;&#x5728;&#x6C11;&#x95F4;&#x5F88;&#x53D7;&#x6B22;&#x8FCE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x4E86;&#x65E0;&#x4EBA;&#x80FD;&#x591F;&#x64BC;&#x52A8;&#x7684;&#x5934;&#x53F7;&#x5F3A;&#x56FD;&#x4E4B;&#x5730;&#x4F4D;&#x3002;&#x800C;&#x56F4;&#x68CB;&#x5374;&#x8BA9;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x9057;&#x61BE;&#xFF0C;&#x5728;&#x56F4;&#x68CB;&#x65B9;&#x9762;&#xFF0C;&#x65E5;&#x672C;&#x3001;&#x97E9;&#x56FD;&#x5DF2;&#x8FDC;&#x8FDC;&#x8D70;&#x5728;&#x4E86;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x3002;&#x8042;&#x536B;&#x5E73;&#x8001;&#x77E3;&#xFF0C;&#x5E74;&#x8F7B;&#x5B9E;&#x529B;&#x68CB;&#x624B;&#x53C8;&#x540E;&#x7EE7;&#x4E4F;&#x4EBA;&#x3002;&#x5F53;&#x5E74;&#x5434;&#x6E05;&#x6E90;&#x8D74;&#x65E5;&#x5B66;&#x4E60;&#x56F4;&#x68CB;&#x4E4B;&#x7CBE;&#x795E;&#xFF0C;&#x518D;&#x60F3;&#x4E00;&#x60F3;&#x9A6C;&#x6653;&#x6625;&#x4E0E;&#x97E9;&#x56FD;&#x68CB;&#x624B;&#x5927;&#x6218;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x9A6C;&#x6653;&#x6625;&#x6B63;&#x7531;&#x7F8E;&#x5973;&#x966A;&#x7740;&#x901B;&#x8857;&#xFF0C;&#x800C;&#x90A3;&#x4F4D;&#x97E9;&#x56FD;&#x68CB;&#x624B;&#x5374;&#x72EC;&#x81EA;&#x5728;&#x5BA4;&#x5185;&#x6253;&#x5750;&#xFF0C;&#x7814;&#x7A76;&#x68CB;&#x8C31;&#x3002;</p>
<p>&#x9065;&#x60F3;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x66F4;&#x5E94;&#x8BA9;&#x6211;&#x4EEC;&#x653E;&#x4E0B;&#x6D6E;&#x8E81;&#xFF0C;&#x594B;&#x6597;&#x4E0D;&#x606F;&#xFF0C;&#x628A;&#x6211;&#x4EEC;&#x7956;&#x5148;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x5B9D;&#x8D35;&#x8D22;&#x5BCC;&#x548C;&#x7CBE;&#x795E;&#x53D1;&#x626C;&#x5149;&#x5927;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512814127/zfzqideo2v2urjktnhtv.jpg" alt="&#x7167;&#x7247; 101.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/chinese-chess-and-go" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x4E0E;&#x56F4;&#x68CB; |&#x6708;&#x65E6;&#x8BC4; Chinese Chess and Go</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/8bvn7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXFDpF5GMKupsueFdLineBo7KmEMF3uX1KYUnougS36La/IMG_20171206_151510.jpg" alt="大连培训之印象|月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-08T12:32:15.000Z">2017-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1048 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/8bvn7/">大连培训之印象|月旦评</a>
            
        </h1>
        <div class="content">
            <p>12&#x6708;6&#x65E5;&#x81F3;8&#x65E5;&#xFF0C;&#x6211;&#x6709;&#x5E78;&#x6765;&#x5230;&#x7F8E;&#x4E3D;&#x7684;&#x5927;&#x8FDE;&#x53C2;&#x52A0;&#x5546;&#x52A1;&#x90E8;&#x4E3E;&#x529E;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x57F9;&#x8BAD;&#x73ED;&#xFF0C;&#x8046;&#x542C;&#x4E86;&#x4E13;&#x5BB6;&#x3001;&#x6559;&#x6388;&#x4EEC;&#x522B;&#x5F00;&#x751F;&#x9762;&#x7684;&#x6F14;&#x8BB2;&#xFF0C;&#x4F3C;&#x628A;&#x6211;&#x8FD9;&#x4E95;&#x5E95;&#x4E4B;&#x86D9;&#x62C9;&#x5230;&#x4E86;&#x5730;&#x9762;&#x4E0A;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x756A;&#x5929;&#x5730;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5927;&#x8FDE;&#xFF0C;&#x522B;&#x79F0;&#x6EE8;&#x57CE;&#xFF0C;&#x65E7;&#x540D;&#x8FBE;&#x91CC;&#x5C3C;&#x3001;&#x9752;&#x6CE5;&#x6D3C;&#xFF0C;&#x662F;&#x8FBD;&#x5B81;&#x7701;&#x526F;&#x7701;&#x7EA7;&#x5E02;&#x3001;&#x8BA1;&#x5212;&#x5355;&#x5217;&#x5E02;&#x3002;&#x9762;&#x79EF;&#x7EA6;1.3&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x4EBA;&#x53E3;&#x7EA6;700&#x4E07;&#xFF0C;GDP&#x7EA6;6730&#x4EBF;&#x5143;&#x3002;&#x8FBE;&#x91CC;&#x5C3C;&#x4E3A;&#x4FC4;&#x8BED;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8FDC;&#x65B9;&#xFF0C;&#x770B;&#x6765;&#x5927;&#x8FDE;&#x540D;&#x79F0;&#x7684;&#x7531;&#x6765;&#x5C31;&#x662F;&#x8FD9;&#x4FC4;&#x8BED;&#x7684;&#x97F3;&#x8BD1;&#x4E86;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x50CF;&#x4E0D;&#x50CF;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x4E13;&#x5BB6;&#x6559;&#x6388;&#x4EEC;&#x8BB2;&#x7684;&#x51E0;&#x5219;&#x6545;&#x4E8B;&#xFF0C;&#x5F88;&#x8010;&#x4EBA;&#x5BFB;&#x5473;&#x3002;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x601D;&#x8DEF;&#x51B3;&#x5B9A;&#x51FA;&#x8DEF;&#xFF0C;&#x90A3;&#x4EC0;&#x4E48;&#x51B3;&#x5B9A;&#x601D;&#x8DEF;&#xFF1F;&#x300A;&#x8BF4;&#x6587;&#x89E3;&#x5B57;&#x300B;&#x4E2D;&#x5BF9;&#x201C;&#x601D;&#x201D;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x5C31;&#x662F;&#x5FC3;&#x91CC;&#x60F3;&#x7684;&#x90A3;&#x5757;&#x7530;&#x3002;&#x601D;&#x7EF4;&#x51B3;&#x5B9A;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#xFF0C;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x51B3;&#x5B9A;&#x884C;&#x4E3A;&#x7ED3;&#x679C;&#xFF0C;&#x884C;&#x4E3A;&#x7ED3;&#x679C;&#x51B3;&#x5B9A;&#x4E86;&#x8D22;&#x4EA7;&#x548C;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x3002;&#x73B0;&#x5728;&#x4EBA;&#x4EBA;&#x90FD;&#x60F3;&#x6323;&#x5FEB;&#x94B1;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x7CCA;&#x5F04;&#x4EBA;&#xFF0C;&#x5F00;&#x59CB;&#x96C4;&#x5FC3;&#x52C3;&#x52C3;&#xFF0C;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#x5730;&#x5F00;&#x73A9;&#x7B11;&#x3002;</p>
<p>&#x5B66;&#x6821;&#x8001;&#x5E08;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x5E7C;&#x513F;&#x56ED;&#x8001;&#x5E08;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x5413;&#x552C;&#x6253;&#x9A82;&#xFF0C;&#x751A;&#x81F3;&#x8650;&#x5F85;&#x3002;&#x5E7C;&#x513F;&#x56ED;&#x8001;&#x5E08;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x4E0A;&#x5B66;&#xFF0C;&#x8001;&#x5E08;&#x4E0D;&#x80FD;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#xFF0C;&#x628A;&#x672C;&#x8BE5;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x8BB2;&#x7684;&#x4E1C;&#x897F;&#x653E;&#x5230;&#x8F85;&#x5BFC;&#x73ED;&#x4E0A;&#x53BB;&#x8BB2;&#xFF0C;&#x635E;&#x53D6;&#x8F85;&#x5BFC;&#x8D39;&#x548C;&#x5916;&#x5FEB;&#xFF0C;&#x7CCA;&#x5F04;&#x5B66;&#x751F;&#x3002;&#x8FD9;&#x4E9B;&#x8001;&#x5E08;&#x7684;&#x601D;&#x7EF4;&#x51B3;&#x5B9A;&#x4E86;&#x4ED6;&#x4EEC;&#x6700;&#x540E;&#x7684;&#x547D;&#x8FD0;&#x548C;&#x524D;&#x7A0B;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x67EF;&#x8FBE;&#x516C;&#x53F8;&#x8FDB;&#x5165;&#x4E2D;&#x56FD;&#x65F6;&#xFF0C;&#x66FE;&#x7B7E;&#x7F72;&#x4E86;&#x4E00;&#x4EFD;&#x6392;&#x4ED6;&#x6027;&#x5408;&#x540C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;5&#x5E74;&#x5185;&#x4E2D;&#x56FD;&#x4E0D;&#x5F97;&#x5F15;&#x8FDB;&#x751F;&#x4EA7;&#x80F6;&#x5377;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x56E0;&#x6B64;&#x4E2D;&#x56FD;&#x6CA1;&#x6709;&#x6279;&#x51C6;&#x5BCC;&#x58EB;&#x516C;&#x53F8;&#x8FDB;&#x5165;&#x4E2D;&#x56FD;&#x7684;&#x7533;&#x8BF7;&#x3002;&#x53EF;&#x6CA1;&#x8FC7;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x624B;&#x673A;&#x76F8;&#x673A;&#x50CF;&#x7D20;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#xFF0C;&#x751F;&#x4EA7;&#x80F6;&#x5377;&#x7684;&#x67EF;&#x8FBE;&#x516C;&#x53F8;&#x4E8F;&#x635F;&#x5DE8;&#x5927;&#xFF0C;&#x53EA;&#x597D;&#x64A4;&#x51FA;&#x3002;&#x5BCC;&#x58EB;&#x516C;&#x53F8;&#x4E2D;&#x56FD;&#x533A;&#x4EE3;&#x8868;&#x611F;&#x8C22;&#x4E2D;&#x56FD;&#xFF0C;&#x5F53;&#x5E74;&#x6CA1;&#x6709;&#x6279;&#x51C6;&#x4ED6;&#x4EEC;&#x7684;&#x7533;&#x8BF7;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x4EEC;&#x5728;&#x4E2D;&#x56FD;&#x6295;&#x8D44;&#x7684;&#x80F6;&#x5377;&#x9879;&#x76EE;&#x4E5F;&#x5C06;&#x9762;&#x4E34;&#x7834;&#x4EA7;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>  &#xFF08;&#x4E09;&#xFF09;&#x5F15;&#x8FDB;&#x5148;&#x8FDB;&#x7684;&#x4EA7;&#x54C1;&#x65E0;&#x4EBA;&#x53CD;&#x5BF9;&#xFF0C;&#x4F46;&#x6D89;&#x53CA;&#x5230;&#x4E60;&#x60EF;&#x548C;&#x7406;&#x5FF5;&#x65F6;&#x5C31;&#x5F00;&#x59CB;&#x6709;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x8001;&#x5916;&#x9001;&#x7ED9;&#x6148;&#x79A7;&#x592A;&#x540E;&#x4E00;&#x8F86;&#x5954;&#x9A70;&#x8F66;&#xFF0C;&#x8001;&#x4F5B;&#x7237;&#x5927;&#x4E3A;&#x559C;&#x60A6;&#xFF0C;&#x5750;&#x5728;&#x91CC;&#x9762;&#x4E5F;&#x5F88;&#x8212;&#x670D;&#x3002;&#x53EF;&#x90A3;&#x53F8;&#x673A;&#x4E3A;&#x4F55;&#x5750;&#x5728;&#x81EA;&#x5DF1;&#x524D;&#x9762;&#x5462;&#xFF1F;&#x5927;&#x81E3;&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x8D76;&#x9A6C;&#x8F66;&#x7684;&#x4E0D;&#x662F;&#x4E5F;&#x5750;&#x5728;&#x60A8;&#x7684;&#x524D;&#x9762;&#x5417;&#xFF1F;&#x8001;&#x4F5B;&#x7237;&#x8BB2;&#xFF0C;&#x90A3;&#x662F;&#x5728;&#x8F66;&#x5916;&#xFF0C;&#x4E0D;&#x662F;&#x5728;&#x8F66;&#x5185;&#x3002;&#x6709;&#x8F66;&#x5C31;&#x8981;&#x4FEE;&#x8DEF;&#xFF0C;&#x90A3;&#x8981;&#x7834;&#x574F;&#x591A;&#x5C11;&#x826F;&#x7530;&#x554A;&#x3002;&#x8FD8;&#x8981;&#x9075;&#x5B88;&#x9760;&#x5DE6;&#x9760;&#x53F3;&#x7684;&#x884C;&#x8F66;&#x89C4;&#x5219;&#xFF0C;&#x90A3;&#x8001;&#x4F5B;&#x7237;&#x7684;&#x4EEA;&#x4ED7;&#x961F;&#x8BE5;&#x5982;&#x4F55;&#x884C;&#x8FDB;&#x554A;&#x3002;&#x4F60;&#x8BF4;&#x53EF;&#x7B11;&#x4E0D;&#x53EF;&#x7B11;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x540C;&#x6765;&#x53C2;&#x52A0;&#x5B66;&#x4E60;&#x7684;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4E5F;30&#x5C81;&#x5DE6;&#x53F3;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x94B1;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x6216;&#x8005;&#x4E0E;&#x9886;&#x5BFC;&#x6709;&#x7740;&#x4E03;&#x62D0;&#x516B;&#x62D0;&#x7684;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x3002;&#x4E09;&#x5929;&#x7684;&#x57F9;&#x8BAD;&#xFF0C;&#x603B;&#x5171;&#x53C2;&#x52A0;&#x4E86;&#x4E0D;&#x5230;&#x534A;&#x5929;&#xFF0C;&#x53EA;&#x60F3;&#x7740;&#x5916;&#x51FA;&#x8D2D;&#x7269;&#x3001;&#x65C5;&#x6E38;&#x3002;&#x628A;&#x57F9;&#x8BAD;&#x5B66;&#x4E60;&#x4E0D;&#x5F53;&#x56DE;&#x4E8B;&#xFF0C;&#x5403;&#x559D;&#x73A9;&#x4E50;&#xFF0C;&#x4E0D;&#x5B66;&#x65E0;&#x672F;&#x3002;&#x5BCC;&#x4E0D;&#x8FC7;&#x4E09;&#x4EE3;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;&#x4E00;&#x4EE3;&#x4E0D;&#x5982;&#x4E00;&#x4EE3;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x6CA1;&#x843D;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x3002;</p>
<p>&#x5CB3;&#x7236;&#x4E8E;&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x53BB;&#x6211;&#x539F;&#x5355;&#x4F4D;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x548C;&#x59BB;&#x5B50;&#x7ED3;&#x5A5A;&#x540E;&#x5CB3;&#x7236;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x90A3;&#x91CC;&#x3002;&#x4E00;&#x8FDB;&#x5BB6;&#x95E8;&#xFF0C;&#x5CB3;&#x7236;&#x5C31;&#x53EA;&#x611F;&#x53F9;&#xFF0C;&#x8BF4;&#x4F60;&#x4EEC;&#x8FD9;&#x4E2A;&#x5382;&#x4E0D;&#x884C;&#xFF0C;&#x5BB6;&#x5C5E;&#x9662;&#x9053;&#x8DEF;&#x4E24;&#x8FB9;&#x5168;&#x662F;&#x6253;&#x724C;&#x3001;&#x6253;&#x9EBB;&#x5C06;&#x3001;&#x4E0B;&#x8C61;&#x68CB;&#x7684;&#x4EBA;&#xFF0C;&#x8001;&#x4EBA;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x4E5F;&#x5728;&#x73A9;&#x3002;&#x4E0D;&#x5B66;&#x65E0;&#x672F;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x5954;&#x5934;&#x3002;&#x8FC7;&#x4E86;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x4F01;&#x4E1A;&#x5C31;&#x7834;&#x4EA7;&#x4E86;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x5916;&#x51FA;&#x6253;&#x5DE5;&#xFF0C;&#x8DEF;&#x4E0A;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x5F53;&#x5E74;&#x7684;&#x70ED;&#x95F9;&#x666F;&#x8C61;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXFDpF5GMKupsueFdLineBo7KmEMF3uX1KYUnougS36La/IMG_20171206_151510.jpg" alt="IMG_20171206_151510.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/8bvn7" target="_blank" rel="noopener">&#x5927;&#x8FDE;&#x57F9;&#x8BAD;&#x4E4B;&#x5370;&#x8C61;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2qyst6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbHfZ1jSL54q5bBd35JSksmoDjrsp3XunUup7bRAh3UTc/IMG_20171206_151456.jpg" alt="感谢你的敌人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-07T13:57:33.000Z">2017-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 787 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2qyst6/">感谢你的敌人</a>
            
        </h1>
        <div class="content">
            <p>&#x539F;&#x672C;&#x4E0D;&#x60F3;&#x91C7;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x4F3C;&#x4E4E;&#x89C9;&#x5F97;&#x654C;&#x4EBA;&#x4E00;&#x8BCD;&#x8868;&#x8FF0;&#x8FC7;&#x6FC0;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x4F60;&#x8981;&#x611F;&#x8C22;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4F60;&#x7684;&#x5BF9;&#x624B;&#x6216;&#x8005;&#x4E00;&#x79CD;&#x73AF;&#x5883;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x62FF;&#x7740;&#x97AD;&#x5B50;&#x5728;&#x540E;&#x9762;&#x97AD;&#x7B56;&#x4F60;&#x524D;&#x884C;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x88AB;&#x5206;&#x914D;&#x81F3;&#x4E00;&#x5BB6;&#x56FD;&#x8425;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x8FDB;&#x5165;&#x79D1;&#x5BA4;&#x5DE5;&#x4F5C;&#x3002;2001&#x5E74;&#xFF0C;&#x6211;&#x88AB;&#x7CBE;&#x7B80;&#x4E0B;&#x6765;&#x53BB;&#x4E0A;&#x56DB;&#x73ED;&#xFF0C;&#x79D1;&#x5BA4;&#x91CC;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x540D;&#x5168;&#x65E5;&#x5236;&#x5B66;&#x6821;&#x6BD5;&#x4E1A;&#x751F;&#x53BB;&#x5012;&#x73ED;&#x3002;&#x5176;&#x4E2D;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x5012;&#x6E05;&#x695A;&#x5F97;&#x5F88;&#xFF0C;&#x53EA;&#x77E5;&#x4F4E;&#x5934;&#x62C9;&#x8F66;&#x4E0D;&#x77E5;&#x62AC;&#x5934;&#x770B;&#x8DEF;&#xFF0C;&#x4E0D;&#x77E5;&#x5949;&#x627F;&#x8FCE;&#x5408;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x9053;&#x529F;&#x592B;&#x5728;&#x8BD7;&#x5916;&#x7684;&#x9053;&#x7406;&#x3002;&#x9886;&#x5BFC;&#x7ED9;&#x51FA;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x5C31;&#x662F;&#x65B0;&#x4E0A;&#x73ED;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x201C;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x597D;&#x8BFB;&#x4E66;&#x201D;&#x3002;</p>
<p>&#x6574;&#x6574;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x5E26;&#x7740;6&#x5C81;&#x7684;&#x5973;&#x513F;&#x5F00;&#x59CB;&#x4E86;&#x56DB;&#x73ED;&#x5DE5;&#x4F5C;&#x3002;&#x59BB;&#x5B50;&#x5728;&#x5E02;&#x91CC;&#x7684;&#x5206;&#x5382;&#x5DE5;&#x4F5C;&#xFF0C;2&#x73ED;&#x5012;&#xFF0C;&#x8FD8;&#x7ECF;&#x5E38;&#x52A0;&#x73ED;&#x3002;&#x78B0;&#x5230;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x90FD;&#x4E0A;&#x73ED;&#x5973;&#x513F;&#x65E0;&#x4EBA;&#x7167;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5E26;&#x7740;&#x5979;&#x5230;&#x4E0A;&#x73ED;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x665A;&#x4E0A;9&#x70B9;&#x591A;&#x518D;&#x9001;&#x5973;&#x513F;&#x56DE;&#x5BB6;&#x7761;&#x89C9;&#x3002;&#x6211;&#x628A;&#x5BB6;&#x91CC;&#x7535;&#x8BDD;&#x5EA7;&#x673A;&#x7684;&#x7EBF;&#x62D4;&#x4E0B;&#x6765;&#xFF0C;&#x6015;&#x6709;&#x7535;&#x8BDD;&#x60CA;&#x9192;&#x4E86;&#x5973;&#x513F;&#xFF0C;&#x7136;&#x540E;&#x9501;&#x4E0A;&#x95E8;&#x518D;&#x56DE;&#x53BB;&#x4E0A;&#x73ED;&#x3002;&#x76F4;&#x5230;&#x534A;&#x591C;&#x59BB;&#x5B50;&#x4E0B;&#x73ED;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x624D;&#x7B97;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x78B0;&#x5230;&#x59BB;&#x5B50;&#x52A0;&#x73ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x65E9;&#x4E0A;6&#x70B9;&#x6025;&#x6025;&#x8D76;&#x56DE;&#x53BB;&#xFF0C;&#x8BA9;&#x5973;&#x513F;&#x5403;&#x4E0A;&#x65E9;&#x996D;&#xFF0C;&#x628A;&#x5979;&#x9001;&#x5230;&#x6258;&#x513F;&#x6240;&#x540E;&#xFF0C;&#x6211;&#x518D;&#x5306;&#x5FD9;&#x8D76;&#x56DE;&#x53BB;&#x4EA4;&#x63A5;&#x73ED;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#x5E72;&#x4E86;&#x4E00;&#x5E74;&#xFF0C;2002&#x5E74;&#xFF0C;&#x6211;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x8BED;&#x4F18;&#x52BF;&#xFF0C;&#x5E94;&#x8058;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x516C;&#x53F8;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x539F;&#x5355;&#x4F4D;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x6211;34&#x5C81;&#x3002;2003&#x5E74;&#xFF0C;&#x6211;&#x901A;&#x8FC7;&#x4E86;&#x8003;&#x8BD5;&#x8FDB;&#x5165;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x3002;</p>
<p>2008&#x5E74;&#xFF0C;&#x539F;&#x5355;&#x4F4D;&#x7834;&#x4EA7;&#x3002;&#x4E0B;&#x81F3;&#x666E;&#x901A;&#x5DE5;&#x4EBA;&#x4E0A;&#x81F3;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x90FD;&#x5916;&#x51FA;&#x6253;&#x5DE5;&#x53BB;&#x4E86;&#x3002;&#x56DE;&#x5FC6;&#x8FC7;&#x53BB;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x6709;&#x4E9B;&#x540E;&#x6015;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x628A;&#x6211;&#x7CBE;&#x7B80;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x4E00;&#x76F4;&#x5230;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#x4E86;&#x3002;&#x53EF;&#x90A3;&#x65F6;&#x6211;&#x5DF2;40&#x5C81;&#x4E86;&#xFF0C;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x5355;&#x4F4D;&#x5F55;&#x7528;&#x6211;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#x3002;&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x628A;&#x4E00;&#x53EA;&#x9752;&#x86D9;&#x653E;&#x5230;&#x6EDA;&#x70EB;&#x7684;&#x5F00;&#x6C34;&#x4E2D;&#xFF0C;&#x9752;&#x86D9;&#x4F1A;&#x4E00;&#x8DC3;&#x800C;&#x8D77;&#xFF0C;&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x4F1A;&#x70EB;&#x4F24;&#x4E86;&#x76AE;&#x80A4;&#xFF0C;&#x4F46;&#x603B;&#x7B97;&#x4FDD;&#x4F4F;&#x4E86;&#x6027;&#x547D;&#x3002;&#x53EF;&#x628A;&#x9752;&#x86D9;&#x653E;&#x5728;&#x6E29;&#x6C34;&#x4E2D;&#xFF0C;&#x9752;&#x86D9;&#x4F1A;&#x6E38;&#x5230;&#x9505;&#x5E95;&#xFF0C;&#x8212;&#x9002;&#x800C;&#x60EC;&#x610F;&#xFF0C;&#x5168;&#x7136;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x9505;&#x5E95;&#x71C3;&#x8D77;&#x7684;&#x718A;&#x718A;&#x70C8;&#x706B;&#xFF0C;&#x7B49;&#x5230;&#x610F;&#x8BC6;&#x5230;&#x4E0D;&#x5999;&#x65F6;&#xFF0C;&#x5DF2;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#x4E86;&#x3002;</p>
<p>&#x751F;&#x4E8E;&#x5FE7;&#x60A3;&#xFF0C;&#x6B7B;&#x4E8E;&#x5B89;&#x4E50;&#x3002;&#x662F;&#x8FD9;&#x4E9B;&#x9006;&#x5883;&#x3001;&#x56F0;&#x96BE;&#x548C;&#x4E0D;&#x5E78;&#xFF0C;&#x4F7F;&#x4F60;&#x53D8;&#x5F97;&#x575A;&#x5F3A;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x4E86;&#x7F8E;&#x4E3D;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4F60;&#x7528;&#x6CEA;&#x6C34;&#x548C;&#x8840;&#x6C57;&#x4E5F;&#x6D47;&#x704C;&#x51FA;&#x4E86;&#x6700;&#x7F8E;&#x7684;&#x82B1;&#x6735;&#x3002;</p>
<p>&#x82E6;&#x96BE;&#x662F;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#xFF0C;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x8D22;&#x5BCC;&#x8005;&#x6216;&#x8005;&#x8BF4;&#x5236;&#x9020;&#x8FD9;&#x4E9B;&#x56F0;&#x5883;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x4F60;&#x5E94;&#x8BE5;&#x611F;&#x8C22;&#x7684;&#x5BF9;&#x8C61;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbHfZ1jSL54q5bBd35JSksmoDjrsp3XunUup7bRAh3UTc/IMG_20171206_151456.jpg" alt="IMG_20171206_151456.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2qyst6" target="_blank" rel="noopener">&#x611F;&#x8C22;&#x4F60;&#x7684;&#x654C;&#x4EBA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/osdse/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW9zrCKodSeGPDujpYuTQexVjzHkQSBdtFuC93Ar34VL2/IMG_20171206_151854.jpg" alt="真糊涂，假糊涂，难得糊涂">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-06T13:29:42.000Z">2017-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 571 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/osdse/">真糊涂，假糊涂，难得糊涂</a>
            
        </h1>
        <div class="content">
            <p>&#x771F;&#x7CCA;&#x6D82;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x662F;&#x5904;&#x4E8E;&#x61F5;&#x61C2;&#x4E4B;&#x4E2D;&#xFF0C;&#x662F;&#x7F3A;&#x4E4F;&#x667A;&#x6167;&#x7684;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#xFF0C;&#x800C;&#x5047;&#x7CCA;&#x6D82;&#x662F;&#x4E00;&#x79CD;&#x63A9;&#x9970;&#x3001;&#x4F2A;&#x88C5;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x667A;&#x6167;&#x3002;&#x7CCA;&#x6D82;&#x96BE;&#x5F97;&#xFF0C;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#xFF0C;&#x96BE;&#x5F97;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x7740;&#x667A;&#x6167;&#x800C;&#x53C8;&#x6DE1;&#x7136;&#x7684;&#x5047;&#x7CCA;&#x6D82;&#x3002;</p>
<p>&#x4E09;&#x56FD;&#x65F6;&#x7684;&#x6768;&#x4FEE;&#xFF0C;&#x624D;&#x9AD8;&#x516B;&#x6597;&#xFF0C;&#x559C;&#x6B22;&#x89E3;&#x8BFB;&#x3001;&#x5984;&#x8BAE;&#x66F9;&#x64CD;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x548C;&#x65B9;&#x9488;&#x7B56;&#x7565;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x66F9;&#x64CD;&#x4EE5;&#x52A8;&#x6447;&#x519B;&#x5FC3;&#x540D;&#x4E49;&#x800C;&#x6740;&#x4E4B;&#x3002;&#x8FD9;&#x662F;&#x6768;&#x4FEE;&#x7684;&#x771F;&#x7CCA;&#x6D82;&#x3002;</p>
<p>&#x66F9;&#x64CD;&#x5927;&#x8D25;&#x8881;&#x7ECD;&#xFF0C;&#x83B7;&#x53D6;&#x4E86;&#x8BB8;&#x591A;&#x90E8;&#x4E0B;&#x5F53;&#x5E74;&#x5199;&#x7ED9;&#x8881;&#x7ECD;&#x7684;&#x4FE1;&#x4EF6;&#xFF0C;&#x7ED3;&#x679C;&#x66F9;&#x64CD;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x5730;&#x628A;&#x8FD9;&#x4E9B;&#x4FE1;&#x51FD;&#x4E00;&#x628A;&#x706B;&#x70E7;&#x6389;&#x4E86;&#xFF0C;&#x6362;&#x6765;&#x7684;&#x662F;&#x8FD9;&#x4E9B;&#x90E8;&#x5C5E;&#x7684;&#x611F;&#x6069;&#x548C;&#x66F4;&#x52A0;&#x7684;&#x5356;&#x529B;&#xFF0C;&#x6362;&#x6765;&#x7684;&#x662F;&#x4EBA;&#x5FC3;&#x3002;&#x8FD9;&#x662F;&#x66F9;&#x64CD;&#x7684;&#x5047;&#x7CCA;&#x6D82;&#x3002;</p>
<p>&#x66F9;&#x64CD;&#x6B32;&#x5E9F;&#x957F;&#x7ACB;&#x5E7C;&#xFF0C;&#x95EE;&#x8BA1;&#x4E8E;&#x8D3E;&#x8BE9;&#x3002;&#x4ED6;&#x4E0D;&#x56DE;&#x7B54;&#xFF0C;&#x66F9;&#x64CD;&#x95EE;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6B63;&#x5728;&#x8003;&#x8651;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x7ACB;&#x5373;&#x56DE;&#x7B54;&#x60A8;&#x3002;&#x201D;&#x66F9;&#x64CD;&#x95EE;&#xFF1A;&#x201C;&#x8003;&#x8651;&#x4F55;&#x4E8B;?&#x201D;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C; &#x8881;&#x7ECD;&#x4E0E;&#x5218;&#x8868;&#x90FD;&#x56E0;&#x4E3A;&#x5E9F;&#x957F;&#x7ACB;&#x5E7C;&#x800C;&#x5BFC;&#x81F4;&#x706D;&#x4EA1;&#x3002;&#x201D;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x652F;&#x6301;&#x66F9;&#x4E15;&#xFF0C;&#x5374;&#x4E0D;&#x8BF4;&#x900F;&#x3002;&#x8FD9;&#x662F;&#x8D3E;&#x8BE9;&#x7528;&#x5047;&#x7CCA;&#x6D82;&#x6765;&#x4FDD;&#x5168;&#x81EA;&#x8EAB;&#x7684;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x4E0D;&#x5982;&#x610F;&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#xFF0C;&#x5E38;&#x60F3;&#x4E00;&#x4E8C;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5047;&#x7CCA;&#x6D82;&#x3002;&#x4EBA;&#x751F;&#x6F2B;&#x957F;&#xFF0C;&#x5374;&#x6070;&#x5982;&#x4E00;&#x5E18;&#x5E7D;&#x68A6;&#xFF0C;&#x8EAB;&#x5904;&#x82E6;&#x6D77;&#x4E4B;&#x4E2D;&#xFF0C;&#x5982;&#x4F55;&#x505A;&#x5230;&#x5904;&#x9006;&#x5883;&#x800C;&#x4E50;&#x89C2;&#xFF0C;&#x51FA;&#x6DE4;&#x6CE5;&#x800C;&#x4E0D;&#x67D3;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x5047;&#x7CCA;&#x6D82;&#x7684;&#x5FC3;&#x6001;&#x548C;&#x5904;&#x4E16;&#x4E4B;&#x9053;&#x6765;&#x5BF9;&#x5F85;&#x4E4B;&#x3002;&#x4E0D;&#x5982;&#x610F;&#x65F6;&#x65F6;&#x95EF;&#x5165;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x5374;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x53EA;&#x60F3;&#x7740;&#x672A;&#x6765;&#x7684;&#x7518;&#x751C;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x9003;&#x907F;&#xFF0C;&#x662F;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x4E0A;&#x7684;&#x4E00;&#x79CD;&#x5766;&#x7136;&#x5904;&#x4E4B;&#x3002;&#x6101;&#x4E5F;&#x4E00;&#x5929;&#xFF0C;&#x4E50;&#x4E5F;&#x4E00;&#x5929;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;</p>
<p>&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x4E3A;&#x5047;&#x7CCA;&#x6D82;&#xFF0C;&#x5E76;&#x975E;&#x771F;&#x7CCA;&#x6D82;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x91CD;&#x70B9;&#x8F6C;&#x79FB;&#x5230;&#x6700;&#x6839;&#x672C;&#x7684;&#x4E1C;&#x897F;&#x4E0A;&#x4E86;&#x53BB;&#x3002;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x662F;&#x4E00;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x4E00;&#x79CD;&#x667A;&#x6167;&#xFF0C;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#x7684;&#x5FC3;&#x6001;&#x6765;&#x9762;&#x5BF9;&#x4EBA;&#x751F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmW9zrCKodSeGPDujpYuTQexVjzHkQSBdtFuC93Ar34VL2/IMG_20171206_151854.jpg" alt="IMG_20171206_151854.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/osdse" target="_blank" rel="noopener">&#x771F;&#x7CCA;&#x6D82;&#xFF0C;&#x5047;&#x7CCA;&#x6D82;&#xFF0C;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/74/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/76/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/74/">74</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/75/">75</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/76/">76</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

