
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>牵线风波 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmX24RaYoKtzwQgo5pVTQnHyvRJLgMpQ8Ct6U2mw9vZKTV/image.png" alt="牵线风波">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-02T14:02:45.000Z">2020-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1241 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                牵线风波
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x4E00;&#x670B;&#x53CB;&#x627E;&#x5230;&#x6211;&#xFF0C;&#x8BF4;&#x662F;&#x624B;&#x5934;&#x6709;&#x4E00;&#x4E2A;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x8F6F;&#x4EF6;&#x9879;&#x76EE;&#xFF0C;&#x60F3;&#x8BA9;&#x6211;&#x6765;&#x5F04;&#x3002;&#x53EF;&#x662F;&#x6211;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5FD9;&#x5F97;&#x4E0D;&#x53EF;&#x5F00;&#x4EA4;&#xFF0C;&#x54EA;&#x6709;&#x5565;&#x7CBE;&#x529B;&#x53BB;&#x5F04;&#x4ED6;&#x7684;&#x90A3;&#x4E2A;&#x8F6F;&#x4EF6;&#x9879;&#x76EE;&#x554A;&#xFF0C;&#x51B5;&#x4E14;&#x5C31;&#x7B97;&#x662F;&#x6709;&#x7CBE;&#x529B;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6CA1;&#x597D;&#x597D;&#x505A;&#x9879;&#x76EE;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x6211;&#x4E5F;&#x5F04;&#x4E0D;&#x6765;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmX24RaYoKtzwQgo5pVTQnHyvRJLgMpQ8Ct6U2mw9vZKTV/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7136;&#x540E;&#x5A49;&#x62D2;&#x4E86;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x540E;&#xFF0C;&#x4ED6;&#x5C31;&#x65F6;&#x4E0D;&#x65F6;&#x5730;&#x5FAE;&#x4FE1;&#x8BED;&#x97F3;&#x8FDE;&#x7EBF;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x5E2E;&#x4ED6;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x662F;&#x771F;&#x7684;&#x7231;&#x83AB;&#x80FD;&#x52A9;&#xFF0C;&#x9664;&#x4E86;&#x5E2E;&#x4ED6;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x9879;&#x76EE;&#x9700;&#x6C42;&#x4EE5;&#x53CA;&#x53EF;&#x80FD;&#x7684;&#x5B9E;&#x73B0;&#x65B9;&#x6CD5;&#x4E4B;&#x5916;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#x5C31;&#x65E0;&#x6CD5;&#x5E2E;&#x4ED6;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x67D0;&#x5929;&#x548C;&#x4ED6;&#x8FDE;&#x7EBF;&#x65F6;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#x6211;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x548C;&#x4ED6;&#x7684;&#x56E2;&#x961F;&#x88AB;&#x539F;&#x6765;&#x7684;&#x516C;&#x53F8;&#x6574;&#x4F53;&#x780D;&#x6389;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x670B;&#x53CB;&#x5E26;&#x7740;&#x56E2;&#x961F;&#x5230;&#x5904;&#x627E;&#x6D3B;&#x5E72;&#x5462;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x88AB;&#x6574;&#x4F53;&#x780D;&#x6389;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x670B;&#x53CB;&#x6280;&#x672F;&#x6216;&#x8005;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x4E0D;&#x884C;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x603B;&#x516C;&#x53F8;&#x5728;&#x4E0A;&#x6D77;&#xFF0C;&#x6218;&#x7565;&#x8C03;&#x6574;&#xFF0C;&#x53D6;&#x6D88;&#x4E86;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E2A;&#x5916;&#x5730;&#x56E2;&#x961F;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x6709;&#x9879;&#x76EE;&#x7F3A;&#x4EBA;&#x624D;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x4EBA;&#x624D;&#x7F3A;&#x9879;&#x76EE;&#xFF0C;&#x8C8C;&#x4F3C;&#x53EF;&#x4EE5;&#x64AE;&#x5408;&#x4ED6;&#x4EEC;&#x4E00;&#x4E0B;&#x5440;&#xFF0C;&#x4E8E;&#x662F;&#x548C;&#x53CC;&#x65B9;&#x4E00;&#x6C9F;&#x901A;&#xFF0C;&#x90FD;&#x5F00;&#x5FC3;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x5C31;&#x628A;&#x4ED6;&#x4EEC;&#x5F7C;&#x6B64;&#x4ECB;&#x7ECD;&#x7ED9;&#x5BF9;&#x65B9;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4E50;&#x5F97;&#x6E05;&#x95F2;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x4EEC;&#x53CC;&#x65B9;&#x90FD;&#x8BF4;&#x660E;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x53EA;&#x8D1F;&#x8D23;&#x7275;&#x7EBF;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x90FD;&#x5F53;&#x4F5C;&#x4E0D;&#x8BA4;&#x8BC6;&#x6211;&#xFF0C;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x4E8B;&#x600E;&#x4E48;&#x529E;&#x4E8B;&#xFF0C;&#x6B63;&#x5E38;&#x5904;&#x7406;&#x5C31;&#x884C;&#x3002;</p>
<p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x548C;&#x4E24;&#x4E2A;&#x670B;&#x53CB;&#x804A;&#x5929;&#x65F6;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x95EE;&#x8FC7;&#x4E24;&#x53E5;&#xFF0C;&#x4ED6;&#x4EEC;&#x5408;&#x4F5C;&#x7684;&#x5982;&#x4F55;&#xFF0C;&#x90FD;&#x8BF4;&#x6B63;&#x5728;&#x91C7;&#x96C6;&#x9700;&#x6C42;&#xFF0C;&#x6572;&#x5B9A;&#x6280;&#x672F;&#x65B9;&#x6848;&#x3002;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x7B97;&#x8FDB;&#x5C55;&#x7684;&#x86EE;&#x597D;&#x7684;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x7684;&#x670B;&#x53CB;&#x6709;&#x5FAE;&#x4FE1;&#x8FDE;&#x7EBF;&#x6211;&#xFF0C;&#x8BF4;&#x662F;&#x53CC;&#x65B9;&#x5408;&#x4F5C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x70B9;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x6577;&#x884D;&#xFF0C;&#x603B;&#x8BF4;&#x9879;&#x76EE;&#x96BE;&#x96BE;&#x96BE;&#xFF0C;&#x9879;&#x76EE;&#x65B9;&#x63D0;&#x51FA;&#x4E0B;&#x6708;&#x5E95;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6846;&#x67B6;&#x642D;&#x5EFA;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x90A3;&#x4E2A;&#x505A;&#x6280;&#x672F;&#x7684;&#x670B;&#x53CB;&#x8BF4;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#xFF0C;&#x8FD9;&#x8BA9;&#x4ED6;&#x5F88;&#x662F;&#x62C5;&#x5FE7;&#x3002;</p>
<p>&#x8BE6;&#x7EC6;&#x804A;&#x804A;&#x4E86;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x597D;&#x50CF;&#x95EE;&#x9898;&#x4E0D;&#x6B62;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x670B;&#x53CB;&#x89C9;&#x5F97;&#x7ED9;&#x7684;&#x9879;&#x76EE;&#x8D39;&#x7528;&#x4E0D;&#x5C11;&#x4E86;&#xFF0C;&#x800C;&#x5BF9;&#x65B9;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x5C11;&#xFF1B;&#x8FD8;&#x6709;&#x95EE;&#x9898;&#x662F;&#x670B;&#x53CB;&#x89C9;&#x5F97;&#x5BF9;&#x65B9;&#x4E0D;&#x591F;&#x4E13;&#x4E1A;&#xFF0C;&#x6BD4;&#x5982;&#x6807;&#x4E66;&#x505A;&#x7684;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x89C4;&#x8303;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x4ED6;&#x8FD9;&#x8FB9;&#x8FDE;&#x591C;&#x6838;&#x5BF9;&#x4FEE;&#x6539;&#xFF1B;&#x518D;&#x6709;&#x5C31;&#x662F;&#x670B;&#x53CB;&#x89C9;&#x5F97;&#x4E0D;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x56E2;&#x961F;&#x60C5;&#x51B5;&#xFF0C;&#x4FBF;&#x6015;&#x8FDB;&#x5EA6;&#x63A7;&#x5236;&#x4E0D;&#x597D;&#xFF1B;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#xFF0C;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x6328;&#x4E2A;&#x7ED9;&#x670B;&#x53CB;&#x5206;&#x6790;&#xFF0C;&#x9879;&#x76EE;&#x8D39;&#x7528;&#x53CC;&#x65B9;&#x6709;&#x5206;&#x6B67;&#x5F88;&#x6B63;&#x5E38;&#x554A;&#xFF0C;&#x4E70;&#x65B9;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x89C9;&#x5F97;&#x82B1;&#x5F97;&#x591A;&#xFF0C;&#x5356;&#x65B9;&#x4E5F;&#x662F;&#x603B;&#x89C9;&#x5F97;&#x5356;&#x5F97;&#x4FBF;&#x5B9C;&#xFF0C;&#x6240;&#x4EE5;&#x89C9;&#x5F97;&#x8D35;&#x4E86;&#x8D31;&#x4E86;&#x8FD9;&#x4E9B;&#x90FD;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x53EA;&#x8981;&#x53CC;&#x65B9;&#x6700;&#x7EC8;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x89C9;&#x5F97;&#x5BF9;&#x65B9;&#x4E0D;&#x4E13;&#x4E1A;&#xFF0C;&#x6807;&#x4E66;&#x4E0D;&#x89C4;&#x8303;&#x3002;&#x8FD9;&#x4E2A;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x65B9;&#x662F;&#x4E2A;&#x6280;&#x672F;&#x578B;&#x56E2;&#x961F;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6307;&#x671B;&#x4ED6;&#x4EEC;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x90FD;&#x5F88;&#x64C5;&#x957F;&#xFF0C;&#x80FD;&#x5F04;&#x51FA;&#x6807;&#x4E66;&#x5DF2;&#x7ECF;&#x5F88;&#x4E86;&#x4E0D;&#x8D77;&#xFF0C;&#x6362;&#x6211;&#x7684;&#x8BDD;&#x4E00;&#x9875;&#x4E5F;&#x5F04;&#x4E0D;&#x51FA;&#x6765;&#x5462;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x5BF9;&#x65B9;&#x56E2;&#x961F;&#x5DF2;&#x7ECF;&#x8FDB;&#x5EA6;&#x63A7;&#x5236;&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x670B;&#x53CB;&#x5927;&#x53EF;&#x4E0D;&#x5FC5;&#x64CD;&#x5FC3;&#xFF0C;&#x5982;&#x4F55;&#x4FDD;&#x8D28;&#x4FDD;&#x91CF;&#x5730;&#x5B8C;&#x6210;&#x9879;&#x76EE;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x5E94;&#x8BE5;&#x64CD;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#x5462;&#xFF0C;&#x5982;&#x679C;&#x670B;&#x53CB;&#x63D2;&#x624B;&#x8FC7;&#x591A;&#xFF0C;&#x53CD;&#x800C;&#x4E0D;&#x597D;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x9664;&#x4E86;&#x5E2E;&#x670B;&#x53CB;&#x5206;&#x6790;&#x548C;&#x5F00;&#x5BFC;&#x5916;&#xFF0C;&#x6211;&#x4E5F;&#x5EFA;&#x8BAE;&#x670B;&#x53CB;&#x548C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x89C1;&#x9762;&#x6C9F;&#x901A;&#x4E00;&#x4E0B;&#xFF0C;&#x6572;&#x5B9A;&#x548C;&#x843D;&#x5B9E;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#x9879;&#x76EE;&#x7ECF;&#x8D39;&#x4EE5;&#x53CA;&#x65F6;&#x95F4;&#x70B9;&#x548C;&#x6210;&#x679C;&#x7269;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x505C;&#x7559;&#x5728;&#x53E3;&#x5934;&#x7EA6;&#x5B9A;&#x4E0A;&#xFF0C;&#x8FD9;&#x5BF9;&#x53CC;&#x65B9;&#x90FD;&#x6BD4;&#x8F83;&#x8D1F;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x6309;&#x8BF4;&#x6211;&#x8FD9;&#x4E24;&#x4E2A;&#x670B;&#x53CB;&#x90FD;&#x662F;&#x641E;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x5F00;&#x53D1;&#x7684;&#x8001;&#x4EBA;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x5927;&#x98CE;&#x5927;&#x6D6A;&#x6CA1;&#x89C1;&#x8BC6;&#x8FC7;&#xFF0C;&#x600E;&#x4E48;&#x8FD9;&#x70B9;&#x4E8B;&#x53CC;&#x65B9;&#x8FD8;&#x5F04;&#x51FA;&#x8FD9;&#x4E48;&#x591A;&#x5206;&#x6B67;&#x5462;&#x3002;&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#x7ED9;&#x4ED6;&#x4EEC;&#x7275;&#x7EBF;&#x6070;&#x5DE7;&#x6EE1;&#x8DB3;&#x4ED6;&#x4EEC;&#x5F7C;&#x6B64;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x51B5;&#x4E14;&#x6211;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x540E;&#x7EED;&#x80AF;&#x5B9A;&#x6709;&#x4E0D;&#x5C11;&#x9879;&#x76EE;&#x9700;&#x8981;&#x4EBA;&#x5458;&#xFF0C;&#x6211;&#x90A3;&#x4E2A;&#x670B;&#x53CB;&#x540E;&#x7EED;&#x80AF;&#x5B9A;&#x4E5F;&#x9700;&#x8981;&#x9879;&#x76EE;&#xFF0C;&#x548C;&#x5219;&#x4E24;&#x5229;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x591A;&#x597D;&#x5440;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmbfFqYdwuxUnCxGe6o17hjZz9tmZCJ76nXhtSEdGiJnjK/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4F46;&#x613F;&#x4ED6;&#x4EEC;&#x6700;&#x7EC8;&#x80FD;&#x5408;&#x4F5C;&#x6210;&#x529F;&#x5427;&#xFF0C;&#x4E0D;&#x7136;&#x4EE5;&#x540E;&#x771F;&#x7684;&#x4E0D;&#x6562;&#x968F;&#x4FBF;&#x7ED9;&#x4EBA;&#x7275;&#x7EBF;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x65E9;&#x5C31;&#x8868;&#x660E;&#x8BA9;&#x4ED6;&#x4EEC;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x4E8B;&#x5C31;&#x600E;&#x4E48;&#x529E;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5408;&#x4F5C;&#x5931;&#x8D25;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x4EEC;&#x5BF9;&#x6211;&#x6709;&#x6CA1;&#x6709;&#x6028;&#x8A00;&#xFF0C;&#x6211;&#x7EC8;&#x7A76;&#x8FD8;&#x4F1A;&#x6709;&#x4E00;&#x4E1D;&#x4E1D;&#x6127;&#x759A;&#x7684;&#x5462;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/ixdla" target="_blank" rel="noopener">&#x2018;&#x7275;&#x7EBF;&#x98CE;&#x6CE2;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cooperation/">cooperation</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/teamwork/">teamwork</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/6bv85c/">
                <span class="level-item">牙膏厂挤牙膏</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

