<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>西村、西财的伙伴约起来，一起去跑步 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">
<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="中国西部美景笔记/找寻心的栖息地/唯美食与美景不可辜负（4）" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-02T08:14:03.000Z">2018-02-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 hours read (About 17261 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                中国西部美景笔记/找寻心的栖息地/唯美食与美景不可辜负（4）
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#x8FDC;&#x884C;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x90A3;&#x4E48;&#x6C34;&#x5230;&#x6E20;&#x6210;</p>
</blockquote>
<p>&#x516D;&#x5E74;&#x524D;&#x7684;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x53BB;&#x4E86;&#x9752;&#x6D77;&#x6E56;
&#x73B0;&#x5728;&#x60F3;&#x8D77;&#xFF0C;&#x9752;&#x6D77;&#x6E56;&#x7684;&#x6C34;&#x3001;&#x96EA;&#x5C71;&#x3001;&#x7266;&#x725B;&#x8089;&#x4F9D;&#x7136;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;
&#x534A;&#x5E74;&#x524D;&#xFF0C;&#x9A91;&#x884C;&#x53BB;&#x4E86;&#x62C9;&#x8428;&#xFF0C;&#x53BB;&#x4E86;&#x963F;&#x91CC;&#xFF0C;&#x53BB;&#x4E86;&#x53F6;&#x57CE;
&#x4EFF;&#x4F5B;&#x8FD9;&#x4E00;&#x5207;&#x50CF;&#x662F;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x53BB;&#x9A91;&#x884C;
&#x5982;&#x5C0F;&#x738B;&#x5B50;&#x4E00;&#x822C;&#x5728;&#x627E;&#x6211;&#x7684;&#x90A3;&#x6735;&#x73AB;&#x7470;&#xFF1F;
&#x5B9E;&#x9645;&#x662F;
&#x6211;&#x6070;&#x597D;&#x6709;&#x65F6;&#x95F4;
&#x521A;&#x597D;&#x5DE5;&#x4F5C;&#x4E86;&#x51E0;&#x5E74;
&#x52A0;&#x4E0A;&#x5927;&#x5B66;&#x65F6;&#x57CB;&#x4E0B;&#x7684;&#x68A6;
&#x73B0;&#x5728;&#x7528;&#x4E24;&#x4E2A;&#x8F71;&#x8F98;&#x7684;&#x8F6E;&#x5B50;&#x53BB;&#x8D70;&#x5B8C;</p>
<p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;
&#x4E2D;&#x56FD;&#x7684;&#x897F;&#x90E8;&#xFF0C;&#x5145;&#x6EE1;&#x4E86;&#x5929;&#x751F;&#x7684;&#x9B54;&#x529B;</p>
<blockquote>
<p>&#x897F;&#x90E8;&#x7F8E;&#x666F;&#x7684;&#x7B14;&#x8BB0;</p>
</blockquote>
<p>&#x8FD9;&#x4E0D;&#x662F;&#x653B;&#x7565;
&#x4E5F;&#x4E0D;&#x662F;&#x6E38;&#x8BB0;
&#x53EA;&#x662F;&#x897F;&#x90E8;&#x7F8E;&#x666F;&#x548C;&#x7F8E;&#x98DF;&#x7684;&#x5206;&#x4EAB;</p>
<p>&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x5728;&#x8FD9;&#x4E00;&#x7BC7;&#x91CC;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x897F;&#x90E8;
&#x6000;&#x4E00;&#x4E2A;&#x897F;&#x90E8;&#x7684;&#x68A6;
&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x5904;&#x627E;&#x5230;&#x6816;&#x606F;&#x7684;&#x5730;&#x65B9;
&#x5982;&#x679C;&#x80FD;&#x5C06;&#x5C31;&#xFF0C;&#x5404;&#x4F4D;&#x5C31;&#x52C9;&#x5F3A;&#x770B;&#x4E00;&#x4E9B;</p>
<p>&#x672C;&#x7B14;&#x8BB0;&#x7684;&#x89E3;&#x8BFB;&#x987A;&#x5E8F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3010;&#x6210;&#x90FD;&#x3011;-&#x3010;&#x5DDD;&#x897F;&#x3011;-&#x3010;&#x897F;&#x85CF;&#x3011;-&#x3010;&#x65B0;&#x7586;&#x3011;&#xFF0C;&#x4F1A;&#x6301;&#x7EED;&#x66F4;&#x65B0;&#xFF0C;&#x5404;&#x4F4D;&#x770B;&#x5B98;&#x8010;&#x5FC3;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x6709;&#x5565;&#x5B50;&#x5EFA;&#x8BAE;&#x53EF;&#x5728;&#x672B;&#x5C3E;&#x7559;&#x8A00;&#x3002;
&#x3010;&#x6210;&#x90FD;&#x3011;&#x7F8E;&#x666F;&#x7BC7;&#xFF1A;&#x5BBD;&#x7A84;&#x5DF7;&#x5B50;-&#x6B66;&#x4FAF;&#x7960;-&#x9526;&#x91CC;-&#x4EBA;&#x6C11;&#x516C;&#x56ED;-&#x9752;&#x7F8A;&#x5BAB;-&#x5929;&#x5E9C;&#x5E7F;&#x573A;-&#x6625;&#x7199;&#x8DEF;-&#x6210;&#x90FD;&#x5927;&#x718A;&#x732B;&#x7E41;&#x6B96;&#x57FA;&#x5730;-&#x675C;&#x752B;&#x8349;&#x5802;-&#x91D1;&#x6C99;&#x9057;&#x5740;-&#x6587;&#x6B8A;&#x9662;-&#x671B;&#x6C5F;&#x697C;&#x516C;&#x56ED;-&#x5D07;&#x5FB7;&#x91CC;-&#x56DB;&#x5DDD;&#x56FD;&#x9645;&#x6807;&#x699C;&#x804C;&#x4E1A;&#x5B66;&#x6821;-&#x4E1C;&#x90CA;&#x8BB0;&#x5FC6;-&#x662D;&#x89C9;&#x5BFA;-&#x5E73;&#x5B89;&#x6865;&#x5929;&#x4E3B;&#x6559;&#x5802;-&#x897F;&#x6751;&#x5927;&#x9662;-&#x6587;&#x827A;&#x7684;&#x5E97;-&#x90FD;&#x6C5F;&#x5830;-&#x9752;&#x57CE;&#x5C71;-&#x5B9D;&#x5149;&#x5BFA;-&#x5B89;&#x4EC1;&#x53E4;&#x9547;-&#x9EC4;&#x9F99;&#x6EAA;&#x53E4;&#x9547;-&#x6D1B;&#x5E26;&#x53E4;&#x9547;-&#x5143;&#x901A;&#x53E4;&#x9547;-&#x8857;&#x5B50;&#x53E4;&#x9547;-&#x660E;&#x6708;&#x6751;-&#x4E09;&#x5723;&#x82B1;&#x4E61;&#xFF1B;
&#x7F8E;&#x98DF;&#x7BC7;&#xFF1A;&#x8FA3;&#x4E0E;&#x6210;&#x90FD;&#x7F8E;&#x98DF;-&#x5341;&#x4E8C;&#x5927;&#x706B;&#x9505;-&#x5192;&#x9669;&#x8BD5;&#x4E00;&#x8BD5;-&#x6210;&#x90FD;&#x9986;&#x5B50;-&#x968F;&#x610F;&#x53EF;&#x53E3;&#x7684;&#x5C0F;&#x5403;-154&#x8DEF;&#x7F8E;&#x98DF;&#x516C;&#x4EA4;-&#x996E;&#x54C1;&amp;&#x5A31;&#x4E50;-&#x7968;&#x9009;&#x7684;&#x7F8E;&#x98DF;
&#x3010;&#x5DDD;&#x897F;&#x3011;&#x56DB;&#x59D1;&#x5A18;&#x5C71;-
&#x3010;&#x897F;&#x85CF;&#x3011;&#x5F85;&#x66F4;&#x65B0;</p>
<p>&#x5173;&#x4E8E;&#x201C;&#x897F;&#x90E8;&#x65C5;&#x884C;&#x201D;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x53BB;&#x754C;&#x9762;&#x597D;&#x95EE;&#x5411;&#x6211;&#x63D0;&#x95EE;&#xFF1A;http://a.jiemian.com/index.php?m=qanda&amp;a=index&amp;aid=AGECNghn</p>
<blockquote>
<p>&#x7F8E;&#x98DF;&#x5929;&#x5802;&#xFF0C;&#x91CA;&#x653E;&#x4F60;&#x7684;&#x5473;&#x857E;&#x5427;</p>
</blockquote>
<p>&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x4E3A;&#x4E86;&#x7F8E;&#x98DF;&#x624D;&#x6765;&#x5230;&#x6210;&#x90FD;&#x7684;&#xFF0C;&#x8FD9;&#x7247;&#x571F;&#x5730;&#x4E0A;&#x8BDE;&#x751F;&#x7684;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x7684;&#x7F8E;&#x98DF;&#x4F53;&#x7CFB;&#xFF0C;&#x65E9;&#x5DF2;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x83DC;&#x7684;&#x4EE3;&#x8868;&#x6D41;&#x6D3E;&#x4E4B;&#x4E00;&#x3002;&#x5DDD;&#x83DC;&#x7684;&#x786E;&#x662F;&#x5F97;&#x5929;&#x72EC;&#x539A;&#x7684;&#xFF0C;&#x76C6;&#x5730;&#x9AD8;&#x5C71;&#x73AF;&#x7ED5;&#xFF0C;&#x957F;&#x6C5F;&#x53CA;&#x652F;&#x6D41;&#x5CB7;&#x6C5F;&#x3001;&#x4E4C;&#x6C5F;&#x7B49;&#x7EB5;&#x6A2A;&#x5954;&#x6D41;&#xFF0C;&#x6C14;&#x5019;&#x6E29;&#x548C;&#xFF0C;&#x96E8;&#x91CF;&#x5145;&#x6C9B;&#xFF0C;&#x5C71;&#x73CD;&#x4E30;&#x9976;&#xFF0C;&#x9C7C;&#x867E;&#x80A5;&#x7F8E;&#xFF0C;&#x679C;&#x852C;&#x56DB;&#x5B63;&#x4E0D;&#x7EDD;&#xFF0C;&#x4E43;&#x662F;&#x5DDD;&#x83DC;&#x4E4B;&#x82B1;&#x6012;&#x653E;&#x7684;&#x4E30;&#x539A;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x3010;&#x8FA3;&#x4E0E;&#x6210;&#x90FD;&#x7F8E;&#x98DF;&#x3011;
&#x201C;&#x6E56;&#x5357;&#x4EBA;&#x4E0D;&#x6015;&#x8FA3;&#xFF0C;&#x8D35;&#x5DDE;&#x4EBA;&#x8FA3;&#x4E0D;&#x6015;&#xFF0C;&#x56DB;&#x5DDD;&#x4EBA;&#x6015;&#x4E0D;&#x8FA3;&#x201D;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x201C;&#x55DC;&#x8F9B;&#x9999;&#x3001;&#x5C1A;&#x6ECB;&#x5473;&#x201D;&#x7684;&#x56DB;&#x5DDD;&#x4EBA;&#x6210;&#x4E3A;&#x4E86;&#x8FA3;&#x6912;&#x771F;&#x6B63;&#x7684;&#x77E5;&#x97F3;&#x548C;&#x4F2F;&#x4E50;&#xFF0C;&#x8FA3;&#x6912;&#x5E2D;&#x5377;&#x56DB;&#x5DDD;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x4E0E;&#x5DDD;&#x83DC;&#x7684;&#x91CD;&#x65B0;&#x817E;&#x98DE;&#x5F7C;&#x6B64;&#x8F89;&#x6620;&#xFF0C;&#x66F4;&#x4E0E;&#x5DDD;&#x83DC;&#x7684;&#x60A0;&#x4E45;&#x5386;&#x53F2;&#xFF0C;&#x535A;&#x91C7;&#x5404;&#x5730;&#x4E4B;&#x957F;&#xFF0C;&#x767E;&#x83DC;&#x767E;&#x5473;&#x7684;&#x7D20;&#x8D28;&#x5408;&#x74A7;&#x3002;&#x53EA;&#x662F;&#x533A;&#x533A;&#x767E;&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FA3;&#x5473;&#x4FBF;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5DDD;&#x83DC;&#x6700;&#x9C9C;&#x660E;&#x7684;&#x4E2A;&#x6027;&#x548C;&#x5370;&#x8BB0;&#x3002;
&#x5728;1909&#x5E74;&#x520A;&#x5370;&#x7684;&#x300A;&#x6210;&#x90FD;&#x901A;&#x89C8;&#x300B;&#x91CC;&#xFF0C;&#x6CE1;&#x5927;&#x6D77;&#x6912;&#x3001;&#x9C7C;&#x4E4D;&#x6D77;&#x6912;&#x3001;&#x8FA3;&#x5B50;&#x9171;&#x3001;&#x80E1;&#x8C46;&#x74E3;&#x7B49;&#x8BF8;&#x591A;&#x5BB6;&#x5E38;&#x8FA3;&#x5473;&#x5C0F;&#x5403;&#x5DF2;&#x51E0;&#x4E4E;&#x5BB6;&#x5BB6;&#x5747;&#x6709;&#x3002;&#x672C;&#x8EAB;&#x5C31;&#x53E3;&#x5473;&#x591A;&#x53D8;&#x7684;&#x8FA3;&#x6912;&#x66F4;&#x5728;&#x56DB;&#x5DDD;&#x4EBA;&#x7684;&#x624B;&#x4E2D;&#xFF0C;&#x4E0E;&#x5176;&#x4ED6;&#x8C03;&#x5473;&#x54C1;&#x914D;&#x5408;&#xFF0C;&#x7115;&#x53D1;&#x51FA;&#x5F02;&#x6837;&#x7684;&#x4E03;&#x5F69;&#x5149;&#x534E;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x7EA2;&#x6CB9;&#x5473;&#x3001;&#x9EBB;&#x8FA3;&#x5473;&#x3001;&#x9178;&#x8FA3;&#x5473;&#x3001;&#x7CCA;&#x8FA3;&#x5473;&#x3001;&#x9C7C;&#x9999;&#x5473;&#x3001;&#x602A;&#x5473;&#x3001;&#x9171;&#x9999;&#x5473;&#x7B49;&#x5404;&#x79CD;&#x8FA3;&#x9999;&#x3002;&#x6E05;&#x672B;&#x7684;&#x300A;&#x8700;&#x6E38;&#x95FB;&#x89C1;&#x5F55;&#x300B;&#x89C1;&#x8BC1;&#x66F0;&#xFF1A;&#x201C;&#x5DDD;&#x4EBA;&#x98DF;&#x6912;&#xFF0C;&#x987B;&#x62E9;&#x5176;&#x6781;&#x8FA3;&#x8005;&#xFF0C;&#x4E14;&#x6BCF;&#x996D;&#x6BCF;&#x83DC;&#xFF0C;&#x975E;&#x8FA3;&#x4E0D;&#x53EF;&#x3002;&#x201D;
&#x5173;&#x4E8E;&#x8C46;&#x74E3;&#x9171;&#x7684;&#x4F20;&#x8BF4;&#xFF0C;&#x8BF4;&#x662F;&#x5F53;&#x5E74;&#x6E56;&#x5E7F;&#x586B;&#x56DB;&#x5DDD;&#x7684;&#x79FB;&#x6C11;&#x5927;&#x519B;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x798F;&#x5EFA;&#x7701;&#x6C40;&#x5DDE;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x8270;&#x82E6;&#x7684;&#x79FB;&#x6C11;&#x9014;&#x4E2D;&#xFF0C;&#x7A77;&#x82E6;&#x7684;&#x4ED6;&#x4EE5;&#x80E1;&#x8C46;&#x679C;&#x8179;&#xFF0C;&#x5165;&#x5DDD;&#x540E;&#xFF0C;&#x8C46;&#x9047;&#x6F6E;&#x53D1;&#x9709;&#xFF0C;&#x53EF;&#x8FD9;&#x5DF2;&#x662F;&#x4EC5;&#x5269;&#x7684;&#x53E3;&#x7CAE;&#xFF0C;&#x601D;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x9042;&#x628A;&#x9709;&#x8C46;&#x7F6E;&#x4E8E;&#x7530;&#x57C2;&#x667E;&#x6652;&#xFF0C;&#x53C8;&#x6458;&#x4E86;&#x4E9B;&#x9C9C;&#x6D77;&#x6912;&#x62CC;&#x800C;&#x98DF;&#x4E4B;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x538B;&#x6389;&#x9709;&#x70C2;&#x5473;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5374;&#x610F;&#x5916;&#x53EF;&#x53E3;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x8C46;&#x74E3;&#x9171;&#x7684;&#x7531;&#x6765;&#x3002;
&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x5DF2;&#x4E0D;&#x53EF;&#x8003;&#xFF0C;&#x5374;&#x900F;&#x6F0F;&#x4E86;&#x4E00;&#x4E2A;&#x7EBF;&#x7D22;&#xFF0C;&#x8FA3;&#x6912;&#x548C;&#x8270;&#x96BE;&#x52A8;&#x8361;&#x7684;&#x5EB6;&#x6C11;&#x751F;&#x6D3B;&#x6709;&#x7740;&#x6DF1;&#x539A;&#x7684;&#x7F18;&#x5206;&#x3002;&#x4E00;&#x7BC7;&#x7814;&#x7A76;&#x5DDD;&#x83DC;&#x548C;&#x8FA3;&#x6912;&#x6E0A;&#x6E90;&#x7684;&#x6587;&#x7AE0;&#x63D0;&#x5230;&#xFF0C;&#x9664;&#x4E86;&#x8457;&#x540D;&#x7684;&#x8C46;&#x74E3;&#x9171;&#xFF0C;&#x540C;&#x6CBB;&#x5E74;&#x95F4;&#x9648;&#x9EBB;&#x5A46;&#x521B;&#x9020;&#x4E86;&#x9EBB;&#x5A46;&#x8C46;&#x8150;&#xFF0C;&#x96C6;&#x9EBB;&#x3001;&#x8FA3;&#x3001;&#x70EB;&#x3001;&#x9165;&#x3001;&#x8F6F;&#x4E8E;&#x4E00;&#x8EAB;&#xFF0C;&#x98CE;&#x9761;&#x5E02;&#x4E95;&#x3002;&#x665A;&#x6E05;&#x65F6;&#xFF0C;&#x6210;&#x90FD;&#x56DE;&#x6C11;&#x7528;&#x5EC9;&#x4EF7;&#x7684;&#x725B;&#x6742;&#x788E;&#x7B49;&#x4E0E;&#x8FA3;&#x6912;&#x914D;&#x5408;&#xFF0C;&#x53D1;&#x660E;&#x4E86;&#x5E9F;&#x7247;&#xFF08;&#x5373;&#x4ECA;&#x5929;&#x7684;&#x592B;&#x59BB;&#x80BA;&#x7247;&#xFF09;&#xFF0C;&#x521B;&#x9020;&#x4E86;&#x7279;&#x6B8A;&#x7684;&#x9999;&#x8FA3;&#x3002;
&#x8FD9;&#x4E9B;&#x65E0;&#x4E0D;&#x662F;&#x539F;&#x6599;&#x4F4E;&#x5EC9;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x56DB;&#x5DDD;&#x4F5C;&#x5BB6;&#x674E;&#x52BC;&#x4EBA;&#x66FE;&#x4E0D;&#x65E0;&#x5E7D;&#x9ED8;&#x5730;&#x8BF4;&#xFF0C;&#x592B;&#x59BB;&#x80BA;&#x7247;&#x7684;&#x5730;&#x65B9;&#x8BE8;&#x540D;&#x53EB;&#x201C;&#x4E24;&#x5934;&#x671B;&#x201D;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD9;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x539F;&#x6599;&#x4F4E;&#x5EC9;&#xFF0C;&#x662F;&#x7A77;&#x4EBA;&#x5403;&#x7684;&#xFF0C;&#x4E14;&#x5403;&#x6CD5;&#x7C97;&#x653E;&#xFF0C;&#x5374;&#x53C8;&#x5B9E;&#x5728;&#x7F8E;&#x5473;&#x8BF1;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x4F53;&#x9762;&#x4EBA;&#x60F3;&#x8981;&#x5403;&#x8FD9;&#x79CD;&#x5E73;&#x6C11;&#x5316;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x5FC5;&#x4E24;&#x5934;&#x4E00;&#x671B;&#xFF0C;&#x4E0D;&#x89C1;&#x719F;&#x4EBA;&#xFF0C;&#x65B9;&#x6562;&#x4E0B;&#x7BB8;&#xFF0C;&#x6545;&#x5F97;&#x6B64;&#x8BE8;&#x540D;&#x3002;</p>
<p>&#x3010;&#x56DB;&#x5DDD;&#x4EBA;&#x5403;&#x4EC0;&#x4E48;&#x3011;
&#x5F53;&#x5730;&#x4EBA;&#x89E3;&#x51B3;&#x5403;&#x996D;&#x95EE;&#x9898;&#x7684;&#x591A;&#x5143;&#x5316;&#xFF0C;&#x662F;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7684;&#x4EBA;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#xFF0C;&#x9762;&#x9986;&#x63D0;&#x4F9B;&#x51E0;&#x5341;&#x79CD;&#x7C89;&#x3001;&#x9762;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x6709;&#x73B0;&#x7092;&#x76D6;&#x6D47;&#x996D;&#x3001;&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x4E13;&#x8425;&#x8C46;&#x82B1;&#x996D;&#x3001;&#x8C46;&#x82B1;&#x6C64;&#x3001;&#x5192;&#x83DC;&#x3001;&#x8E44;&#x82B1;&#x3001;&#x4E32;&#x4E32;&#x3001;&#x94B5;&#x94B5;&#x9E21;&#x7B49;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x7684;&#x5C0F;&#x5E97;&#x968F;&#x610F;&#x5403;&#x597D;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6311;&#x4E00;&#x4E2A;&#x82CD;&#x8747;&#x9986;&#x5B50;&#xFF08;&#x5DDD;&#x4EBA;&#x5BF9;&#x6CA1;&#x5565;&#x597D;&#x73AF;&#x5883;&#x53EF;&#x8A00;&#x7684;&#x5C0F;&#x996D;&#x5E97;&#x7684;&#x79F0;&#x547C;&#xFF09;&#xFF0C;&#x660E;&#x706B;&#x5FEB;&#x7092;&#x4E2A;&#x9752;&#x83DC;&#xFF0C;&#x518D;&#x8981;&#x4E2A;&#x84B8;&#x83DC;&#x6216;&#x8005;&#x7096;&#x83DC;&#xFF0C;&#x5341;&#x5206;&#x949F;&#x5185;&#x759A;&#x53EF;&#x5403;&#x4E0A;&#x70ED;&#x6C14;&#x817E;&#x817E;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8D85;&#x8FC7;&#x51E0;&#x5341;&#x5757;&#x3002;
&#x8FF7;&#x4EBA;&#x7684;&#x591C;&#x95F4;&#x5C31;&#x66F4;&#x68D2;&#x4E86;&#xFF0C;&#x591C;&#x5BB5;&#x644A;&#x513F;&#x5728;&#x6210;&#x90FD;&#x5E73;&#x539F;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x51B7;&#x6DE1;&#x676F;&#x201D;&#xFF0C;&#x5364;&#x5473;&#x3001;&#x51C9;&#x83DC;&#x3001;&#x7A00;&#x996D;&#x3001;&#x70E7;&#x70E4;&#x548C;&#x70ED;&#x83DC;&#x5168;&#x6570;&#x4F9B;&#x5E94;&#xFF0C;&#x914D;&#x4EE5;&#x5F53;&#x5730;&#x5564;&#x9152;&#xFF0C;&#x60EC;&#x610F;&#x7684;&#x5F88;&#x3002;&#x6210;&#x90FD;&#x90A3;&#x4E9B;&#x6709;&#x72EC;&#x95E8;&#x79D8;&#x65B9;&#x7684;&#x8001;&#x706B;&#x9505;&#x5E97;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x53EF;&#x80FD;&#x751F;&#x610F;&#x706B;&#x7206;&#x5230;&#x201C;&#x82E5;&#x9884;&#x7EA6;&#x65F6;&#x95F4;&#x5DF2;&#x5230;&#xFF0C;&#x4EBA;&#x5374;&#x6CA1;&#x6765;&#x9F50;&#x201D;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x80FD;&#x88AB;&#x8D76;&#x8D70;&#x800C;&#x8BA9;&#x4F4D;&#x7ED9;&#x4E0B;&#x4E00;&#x6CE2;&#x5BA2;&#x4EBA;&#x3002;&#x6392;&#x961F;&#x5728;&#x6210;&#x90FD;&#x7684;&#x5E97;&#x5E97;&#x91CC;&#x662F;&#x5E38;&#x6709;&#x7684;&#x4E8B;&#xFF0C;&#x5927;&#x5BB6;&#x56F4;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x55D1;&#x7740;&#x74DC;&#x5B50;&#xFF0C;&#x804A;&#x7740;&#x5929;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x7B49;&#x4E0A;&#x4E00;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x4E3A;&#x4E86;&#x4E00;&#x54C1;&#x7F8E;&#x98DF;&#x3002; </p>
<p>&#x3010;&#x706B;&#x9505;&#x3011;
&#x6210;&#x90FD;&#x7684;&#x9EBB;&#x8FA3;&#x706B;&#x9505;&#xFF0C;&#x51FA;&#x8EAB;&#x82E6;&#x529B;&#x9636;&#x5C42;&#x7684;&#x5B83;&#x4E0E;&#x5E26;&#x7740;&#x8D35;&#x65CF;&#x6C14;&#xFF0C;&#x9633;&#x6625;&#x767D;&#x96EA;&#x7684;&#x5317;&#x4EAC;&#x706B;&#x9505;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5176;&#x6C64;&#x6599;&#x4E2D;&#x52A0;&#x4E86;&#x6D53;&#x6D53;&#x7684;&#x9EBB;&#x8FA3;&#xFF0C;&#x53C8;&#x6D6E;&#x4E86;&#x4E00;&#x5C42;&#x6CB9;&#xFF0C;&#x6E29;&#x5EA6;&#x8FDC;&#x9AD8;&#x4E8E;&#x6CB8;&#x6C34;&#xFF0C;&#x63D0;&#x9AD8;&#x4E86;&#x53BB;&#x8165;&#x6740;&#x6BD2;&#x3001;&#x63D0;&#x9999;&#x589E;&#x5473;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6545;&#x5BF9;&#x539F;&#x6599;&#x7684;&#x8981;&#x6C42;&#x5927;&#x5927;&#x964D;&#x4F4E;&#xFF0C;&#x4E0D;&#x518D;&#x62D8;&#x6CE5;&#x4E8E;&#x8584;&#x5982;&#x7EB8;&#x7247;&#x7684;&#x65B0;&#x9C9C;&#x7F8A;&#x8089;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x5EC9;&#x4EF7;&#x7684;&#x52A8;&#x7269;&#x4E0B;&#x6C34;&#xFF0C;&#x8FD8;&#x662F;&#x5230;&#x5904;&#x53EF;&#x5F97;&#x7684;&#x6742;&#x83DC;&#xFF0C;&#x90FD;&#x5927;&#x809A;&#x80FD;&#x5BB9;&#xFF0C;&#x65E0;&#x4E0D;&#x53EF;&#x70EB;&#x3002;
&#x5C24;&#x5176;&#x5728;&#x7CBE;&#x660E;&#x7684;&#x5546;&#x4EBA;&#x4EEC;&#x5F88;&#x5FEB;&#x53D1;&#x73B0;&#x4E86;&#x9EBB;&#x8FA3;&#x706B;&#x9505;&#x7684;&#x65B0;&#x529F;&#x80FD;&#x2014;&#x2014;&#x539F;&#x6599;&#x5BBD;&#x6CDB;&#xFF0C;&#x53EF;&#x8D70;&#x9AD8;&#x7AEF;&#x8DEF;&#x7EBF;&#x6765;&#x63D0;&#x5347;&#x5BB4;&#x5E2D;&#x6863;&#x6B21;&#xFF0C;&#x6C14;&#x6C1B;&#x70ED;&#x70C8;&#xFF0C;&#x6613;&#x4F7F;&#x4EBA;&#x653E;&#x677E;&#xFF0C;&#x7279;&#x522B;&#x6709;&#x5229;&#x4E8E;&#x62C9;&#x8FD1;&#x5173;&#x7CFB;&#xFF0C;&#x6D3D;&#x8C08;&#x5546;&#x673A;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x66FE;&#x662F;&#x8D29;&#x592B;&#x8D70;&#x5352;&#x6240;&#x70ED;&#x7231;&#x7684;&#x9EBB;&#x8FA3;&#x706B;&#x9505;&#xFF0C;&#x8FC5;&#x901F;&#x767B;&#x5802;&#x5165;&#x5BA4;&#xFF0C;&#x5165;&#x4E3B;&#x9AD8;&#x7AEF;&#x5546;&#x52A1;&#x5BB4;&#x5E2D;&#x3002;
https://b2-q.mafengwo.net/s9/M00/99/B0/wKgBs1hONY6AA7nYAAEcT9rWzZI46.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x8700;&#x4E5D;&#x9999;&#x706B;&#x9505;&#x9152;&#x697C;(&#x767E;&#x82B1;&#x5927;&#x6865;&#x5E97;)
&#x73AF;&#x5883;&#x5F88;&#x597D;,&#x88C5;&#x4FEE;&#x53E4;&#x8272;&#x53E4;&#x9999;,&#x662F;&#x6210;&#x90FD;&#x706B;&#x9505;&#x7684;&#x5178;&#x8303;&#x3002;&#x8700;&#x4E5D;&#x9999;,&#x4E00;&#x9505;&#x9187;&#x539A;&#x7684;&#x6C64;,&#x4E00;&#x62B9;&#x6D53;&#x90C1;&#x7684;&#x9999;,&#x81EA;&#x5979;&#x6210;&#x7ACB;&#x90A3;&#x5929;&#x8D77;,&#x4FBF;&#x4EE5;&#x81EA;&#x6210;&#x4E00;&#x4F53;,&#x5473;&#x9053;&#x6D53;&#x539A;&#x7684;&#x706B;&#x9505;&#x5E2D;&#x5377;&#x84C9;&#x57CE;&#x5E02;&#x573A;&#x3002;&#x53BB;&#x8FC7;&#x597D;&#x591A;&#x6B21;&#xFF0C;&#x90FD;&#x5F88;&#x6EE1;&#x610F;&#xFF0C;&#x597D;&#x591A;&#x6392;&#x961F;&#x7684;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x9752;&#x7F8A;&#x533A;&#x4E00;&#x73AF;&#x8DEF;&#x897F;&#x4E00;&#x6BB5;160&#x53F7;(&#x767E;&#x82B1;&#x5927;&#x6865;&#x65C1;)</p>
<p>&#x8001;&#x7801;&#x5934;&#x706B;&#x9505;(&#x7389;&#x6797;&#x5E97;)
&#x5730;&#x9053;&#x7684;&#x91CD;&#x5E86;&#x725B;&#x6CB9;&#x706B;&#x9505;&#xFF0C;24&#x5C0F;&#x65F6;&#x8425;&#x4E1A;&#xFF0C;&#x751F;&#x610F;&#x5F88;&#x65FA;&#xFF0C;&#x8981;&#x65E9;&#x70B9;&#x53BB;&#xFF0C;&#x8D85;&#x8FC7;&#x516D;&#x70B9;&#x5C31;&#x8981;&#x6392;&#x961F;&#x3002;&#x8170;&#x82B1;&#x548C;&#x65B9;&#x7AF9;&#x7B0B;&#x7B49;&#x662F;&#x5FC5;&#x70B9;&#x83DC;
&#x5730;&#x5740;&#xFF1A;&#x7389;&#x6797;&#x4E2D;&#x8DEF;</p>
<p>&#x5DF4;&#x8700;&#x5927;&#x5B85;&#x95E8;&#x706B;&#x9505;(&#x6E05;&#x6C5F;&#x4E1C;&#x8DEF;&#x5E97;) 
&#x4ED6;&#x5BB6;&#x751F;&#x610F;&#x5929;&#x5929;&#x66B4;&#x6EE1;,&#x5F00;&#x4E86;N&#x591A;&#x5E74;&#x4E86;,&#x88C5;&#x4FEE;&#x975E;&#x5E38;&#x6709;&#x5185;&#x6DB5;,&#x5F88;&#x6709;&#x53E4;&#x5178;&#x6C14;&#x8D28;(&#x4E0D;&#x559C;&#x6B22;&#x5411;&#x80D6;&#x5988;&#x90A3;&#x79CD;&#x66B4;&#x53D1;&#x6237;&#x5F0F;&#x98CE;&#x683C;),&#x5168;&#x662F;&#x6728;&#x95E8;&#x9752;&#x7816;&#x548C;&#x7FE0;&#x7AF9;,&#x5E97;&#x91CC;&#x662F;&#x4E00;&#x5708;&#x623F;&#x6A90;,&#x611F;&#x89C9;&#x5C31;&#x662F;&#x53E4;&#x4EE3;&#x7684;&#x90A3;&#x79CD;&#x3002;&#x5DF4;&#x8700;&#x5927;&#x5B85;&#x95E8;&#x4ECE;&#x5473;&#x9053;&#x5230;&#x670D;&#x52A1;&#x90FD;&#x5F88;&#x597D;&#xFF0C;&#x6CBE;&#x6EE1;&#x7EA2;&#x6CB9;&#x7684;&#x5343;&#x5C42;&#x809A;&#x4E0B;&#x809A;&#x540E;&#x5728;&#x6765;&#x4E00;&#x53E3;&#x51B0;&#x7C89;&#x89E3;&#x8FA3;&#xFF0C;&#x723D;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9752;&#x7F8A;&#x533A;&#x6E05;&#x6C5F;&#x4E1C;&#x8DEF;36&#x53F7;</p>
<p>&#x5B54;&#x4EAE;&#x9CDD;&#x9C7C;&#x706B;&#x9505;
&#x8FDB;&#x5165;&#x6210;&#x90FD;&#x7684;&#x5177;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x91CD;&#x5E86;&#x706B;&#x9505;&#xFF0C;&#x6DF1;&#x53D7;&#x98DF;&#x5BA2;&#x559C;&#x7231;&#xFF0C;&#x5473;&#x9053;&#x7EAF;&#x6B63;&#xFF0C;&#x83DC;&#x54C1;&#x4E30;&#x5BCC;&#x4E14;&#x7269;&#x7F8E;&#x4EF7;&#x5EC9;&#x3002;&#x5DF2;&#x7ECF;&#x5F00;&#x4E86;&#x6570;&#x5BB6;&#x5206;&#x5E97;&#xFF0C;&#x6BCF;&#x5929;&#x508D;&#x665A;&#x65F6;&#x5206;&#xFF0C;&#x95E8;&#x53E3;&#x90FD;&#x4F1A;&#x6392;&#x8D77;&#x957F;&#x961F;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x56DB;&#x5DDD;&#x7701;&#x6210;&#x90FD;&#x5E02;&#x9752;&#x7F8A;&#x533A;&#x4E1C;&#x5761;&#x8DEF;24&#x53F7;</p>
<p>&#x7687;&#x57CE;&#x8001;&#x5988;
&#x6700;&#x65E9;&#x5C06;&#x706B;&#x9505;&#x505A;&#x5927;&#x3001;&#x505A;&#x8D35;&#x7684;&#x5178;&#x578B;&#xFF0C;&#x7687;&#x57CE;&#x8001;&#x5988;&#x5207;&#x5B9E;&#x63D0;&#x9AD8;&#x4E86;&#x6210;&#x90FD;&#x706B;&#x9505;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x4F7F;&#x5176;&#x548C;&#x91CD;&#x5E86;&#x706B;&#x9505;&#x5F97;&#x4EE5;&#x5E73;&#x5206;&#x79CB;&#x8272;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x4E8C;&#x73AF;&#x8DEF;&#x5357;&#x4E09;&#x6BB5;20&#x53F7;</p>
<p>&#x5927;&#x9F99;&#x7131;&#x706B;&#x9505;
2014&#x5E74;&#x6700;&#x706B;&#x7684;&#x4E00;&#x5BB6;&#x706B;&#x9505;&#x5E97;&#xFF0C;&#x80FD;&#x8BA9;&#x5B83;&#x9E64;&#x7ACB;&#x9E21;&#x7FA4;&#x7684;&#x83DC;&#xFF0C;&#x5305;&#x62EC;&#x5B9C;&#x5BBE;&#x98CE;&#x5473;&#x7684;&#x5929;&#x5473;&#x9999;&#x80A0;&#x3001;&#x81EA;&#x521B;&#x7684;&#x9C7C;&#x809A;&#x725B;&#x4E38;&#x548C;&#x6ED1;&#x5AE9;&#x7684;&#x901A;&#x5A01;&#x9C7C;&#x76AE;&#xFF0C;&#x767E;&#x9999;&#x679C;&#x6C41;&#x3001;&#x9178;&#x6885;&#x6C41;&#x7B49;&#x65B0;&#x9C9C;&#x996E;&#x6599;&#xFF0C;&#x80FD;&#x5728;&#x4F60;&#x88AB;&#x8FA3;&#x5F97;&#x591F;&#x545B;&#x65F6;&#x7F13;&#x51B2;&#x4E00;&#x4E0B;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x9526;&#x6C5F;&#x533A;&#x4E1C;&#x5347;&#x8857;89&#x53F7;&#xFF08;&#x4E2D;&#x4FE1;&#x94F6;&#x884C;&#x65C1;&#xFF09;</p>
<p>&#x5C0F;&#x9F99;&#x574E;&#x706B;&#x9505;
&#x706B;&#x9505;&#x7684;&#x7FFB;&#x684C;&#x7387;&#x786E;&#x5B9E;&#x4E0D;&#x9AD8;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x662F;&#x65E9;&#x5230;&#x7684;&#xFF0C;&#x53BB;&#x4E86;&#x603B;&#x5F97;&#x7B49;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#xFF0C;&#x800C;&#x6210;&#x90FD;&#x4EBA;&#x5411;&#x6765;&#x5BF9;&#x6B64;&#x7518;&#x4E4B;&#x5982;&#x9974;&#x3002;&#x4E4B;&#x524D;&#x5F88;&#x706B;&#x7684;&#x6BB5;&#x5B50;&#xFF0C;&#x5F53;&#x6210;&#x90FD;&#x4EBA;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x5931;&#x671B;&#x4E4B;&#x6781;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x8BF4;&#xFF1A;&#x90A3;&#x5C31;&#x5403;&#x9E33;&#x9E2F;&#x9505;&#x5427;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5C0F;&#x9F99;&#x574E;&#x7684;&#x9E33;&#x9E2F;&#x9505;&#x771F;&#x7684;&#x4E0D;&#x8F93;&#x725B;&#x6CB9;&#x539F;&#x6C64;&#xFF0C;&#x7EA2;&#x9505;&#x4E2D;&#x95F4;&#x4E00;&#x5708;&#x725B;&#x9AA8;&#x6C64;&#x7096;&#x7684;&#x6C64;&#x5E95;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x756A;&#x8304;&#x5927;&#x8471;&#x9EC4;&#x74DC;&#x51E4;&#x5C3E;&#x70B9;&#x7F00;&#xFF0C;&#x7B80;&#x76F4;&#x7F8E;&#x5B66;&#x6BBF;&#x5802;&#x3002;&#x7EA2;&#x767D;&#x6C64;&#x5E95;&#x4E92;&#x4E0D;&#x5F71;&#x54CD;&#xFF0C;&#x7EA2;&#x9505;&#x8FA3;&#x7684;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x8981;&#x52A0;&#x6570;&#x6B21;&#x8017;&#x6CB9;&#x559D;&#x4E24;&#x74F6;&#x8C46;&#x5976;&#x624D;&#x80FD;&#x7F13;&#x89E3;&#x3002;&#x5E97;&#x91CC;&#x751F;&#x610F;&#x6781;&#x597D;&#xFF0C;&#x751A;&#x81F3;&#x5468;&#x672B;&#x4E2D;&#x5348;&#x90FD;&#x9700;&#x8981;&#x6392;&#x961F;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x98DF;&#x5BA2;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x7F8E;&#x5473;&#x603B;&#x662F;&#x503C;&#x5F97;&#x7B49;&#x5F85;&#x7684;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x6210;&#x534E;&#x533A;&#x53CC;&#x6797;&#x5317;&#x6A2A;&#x8DEF;109&#x53F7;&#x9644;8&#x53F7;
&#x65F6;&#x95F4;&#xFF1A;10:00~&#x51CC;&#x6668;2&#x70B9;</p>
<p>&#x91CD;&#x5E86;&#x8C22;&#x8BB0;&#x8001;&#x706B;&#x9505;(&#x82B3;&#x8349;&#x8857;&#x5E97;)
&#x5473;&#x9053;&#x8FD8;&#x7B97;&#x8001;&#x706B;&#x9505;&#x91CC;&#x9762;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x5F00;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#x7684;&#x8001;&#x706B;&#x9505;&#xFF0C;&#x8DEF;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#x5473;&#x9053;&#x9999;&#x7684;&#x5F88;&#xFF0C;&#x591A;&#x8FDC;&#x5C31;&#x95FB;&#x5230;&#x5473;&#x5230;&#x4E86;&#x3002;&#x5403;&#x6765;&#x4E0D;&#x71E5; &#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x4EF7;&#x683C;&#x4E5F;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x4EFD;&#x91CF;&#x5C11;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x4EF7;&#x683C;&#x4FBF;&#x5B9C;&#x670D;&#x52A1;&#x6001;&#x5EA6;&#x8FD8;&#x884C;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x6B66;&#x4FAF;&#x533A;&#x82B3;&#x8349;&#x8857;1&#x53F7;&#x9EC4;&#x9F99;&#x5927;&#x53A6;&#x9644;29&#x53F7;
https://n1-q.mafengwo.net/s9/M00/CF/29/wKgBs1hOmUGAS9LVAAD1zjzwvkk89.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x5DDD;&#x897F;&#x575D;&#x5B50;
&#x6210;&#x90FD;&#x7684;&#x706B;&#x9505;&#x5E97;&#x591A;&#x5982;&#x725B;&#x6BDB;&#xFF0C;&#x4F46;&#x5473;&#x89C9;&#x4F53;&#x9A8C;&#x7EC8;&#x7A76;&#x624D;&#x662F;&#x706B;&#x9505;&#x7684;&#x738B;&#x9053;&#xFF0C;&#x4E0D;&#x8FC7;&#x518D;&#x52A0;&#x4E0A;&#x8D34;&#x5FC3;&#x7684;&#x670D;&#x52A1;&#x3001;&#x72EC;&#x5177;&#x7279;&#x8272;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x52A0;&#x5206;&#x4E0D;&#x5C11;&#x3002;&#x8FD1;&#x51E0;&#x5E74;&#x6740;&#x51FA;&#x7684;&#x5DDD;&#x897F;&#x575D;&#x5B50;&#x706B;&#x9505;&#xFF0C;&#x6B63;&#x597D;&#x5C31;&#x517C;&#x5177;&#x8FD9;&#x4E09;&#x79CD;&#x7279;&#x70B9;&#x3002;&#x6700;&#x6709;&#x7279;&#x8272;&#x7684;&#x5C31;&#x662F;&#x9662;&#x5B50;&#x5C31;&#x9910;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x5DDD;&#x897F;&#x9662;&#x575D;&#xFF0C;&#x9662;&#x5185;&#x4E00;&#x9897;&#x8001;&#x6811;&#x72B9;&#x5728;&#xFF0C;&#x684C;&#x6905;&#x6574;&#x9F50;&#x7684;&#x6392;&#x5F00;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x5403;&#x706B;&#x9505;&#x4F1A;&#x6709;&#x4E00;&#x79CD;&#x522B;&#x6837;&#x7684;&#x70ED;&#x95F9;&#x4E4B;&#x611F;&#xFF01;&#x7B49;&#x4F4D;&#x65F6;&#x7684;&#x996E;&#x6599;&#x5C0F;&#x5403;&#x6251;&#x514B;&#x7F8E;&#x7532;&#xFF0C;&#x8BA9;&#x6392;&#x4F4D;&#x7684;&#x65E0;&#x804A;&#x65F6;&#x95F4;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x6F2B;&#x957F;&#xFF01;&#x83DC;&#x54C1;&#x90FD;&#x662F;&#x5206;&#x8272;&#x76D8;&#x81EA;&#x5DF1;&#x62FF;&#x83DC;&#xFF0C;&#x83DC;&#x54C1;&#x65B0;&#x9C9C;&#x7A0B;&#x5EA6;&#x4E0D;&#x7528;&#x8BF4;&#xFF0C;&#x9505;&#x5E95;&#x5206;&#x725B;&#x6CB9;&#x548C;&#x6E05;&#x6CB9;&#x3002;&#x706B;&#x9505;&#x6446;&#x5728;&#x5DDD;&#x897F;&#x575D;&#x5B50;&#xFF0C;&#x503C;&#x5F97;&#x6BCF;&#x4E00;&#x4F4D;&#x706B;&#x9505;&#x7231;&#x597D;&#x8005;&#x524D;&#x6765;&#x4E00;&#x8BD5;&#xFF01;
&#x5730;&#x5740;&#xFF1A;&#x91D1;&#x725B;&#x533A;&#x8336;&#x5E97;&#x5B50;&#x4E1C;&#x8857;71&#x53F7;
https://n2-q.mafengwo.net/s9/M00/CE/21/wKgBs1hOl4iAZxSuAABTh0vOfX018.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x4E09;&#x5F00;&#x82D1;&#x79C1;&#x623F;&#x8001;&#x706B;&#x9505;
&#x6210;&#x90FD;&#x4EBA;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x8001;&#x6210;&#x90FD;&#x4EBA;&#xFF0C;&#x6709;&#x7740;&#x5F88;&#x6DF1;&#x7684;&#x9662;&#x575D;&#x60C5;&#x7ED3;&#xFF0C;&#x5728;&#x5927;&#x6811;&#x4E0B;&#xFF0C;&#x5439;&#x5439;&#x98CE;&#xFF0C;&#x6253;&#x6253;&#x724C;&#xFF0C;&#x559D;&#x559D;&#x8336;&#xFF0C;&#x90A3;&#x8FD9;&#x53EB;&#x4E00;&#x4E2A;&#x201C;&#x5DF4;&#x9002;&#x201D;&#x3002;&#x4E09;&#x5F00;&#x82D1;&#x539F;&#x662F;&#x6E05;&#x671D;&#x6C49;&#x8425;&#x9A6C;&#x961F;&#x548C;&#x5F80;&#x6765;&#x516C;&#x6587;&#x4F20;&#x9012;&#x7684;&#x9A7F;&#x7AD9;&#xFF0C;&#x4E5F;&#x662F;&#x96C6;&#x4E2D;&#x7BA1;&#x7406;&#x9A6C;&#x961F;&#x7684;&#x8859;&#x95E8;&#x6240;&#x5728;&#x5730;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x91CC;&#x6210;&#x4E86;&#x6210;&#x90FD;&#x7684;&#x7B2C;&#x4E00;&#x5BB6;&#x79C1;&#x623F;&#x706B;&#x9505;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4E00;&#x8FDB;&#x9662;&#x5C31;&#x95FB;&#x5230;&#x4E86;&#x7EA2;&#x6CB9;&#x9505;&#x90A3;&#x52FE;&#x4EBA;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x5F88;&#x96BE;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#x4F1A;&#x662F;&#x4E00;&#x5BB6;&#x706B;&#x9505;&#x5E97;&#x3002;&#x8001;&#x677F;&#x6765;&#x81EA;&#x91CD;&#x5E86;&#xFF0C;&#x81EA;&#x7136;&#x8FD9;&#x91CC;&#x7684;&#x706B;&#x9505;&#x548C;&#x6210;&#x90FD;&#x5473;&#x76F8;&#x6BD4;&#xFF0C;&#x4E5F;&#x66F4;&#x591A;&#x4E86;&#x4E00;&#x5206;&#x706B;&#x7206;&#x6D53;&#x90C1;&#x5C11;&#x4E86;&#x4E00;&#x5206;&#x7EC6;&#x817B;&#x67D4;&#x548C;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x9752;&#x7F8A;&#x533A;&#x5C0F;&#x5173;&#x5E99;&#x9A6C;&#x9547;&#x8857;12&#x53F7;&#x5217;&#x4E94;&#x4E2D;&#x5B66;(&#x8FD1;&#x5D1F;&#x534E;&#x5BFA;&#x8857;)</p>
<p>&#x767E;&#x5B97;&#x6740;&#x725B;&#x573A;&#x539F;&#x5473;&#x8001;&#x706B;&#x9505;
&#x767E;&#x5B97;&#x6740;&#x725B;&#x573A;&#x706B;&#x9505;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x6CA1;&#x6709;&#x4F20;&#x5947;&#x8272;&#x5F69;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7075;&#x5149;&#x4E00;&#x95EA;&#x7684;&#x7F8E;&#x98DF;&#x53D1;&#x660E;&#x5BB6;&#xFF0C;&#x6709;&#x7684;&#x53EA;&#x662F;&#x65E0;&#x540D;&#x65E0;&#x59D3;&#x7801;&#x5934;&#x82E6;&#x529B;&#x4E3A;&#x89E3;&#x51B3;&#x6E29;&#x9971;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x4E3A;&#x597D;&#x98DF;&#x6750;&#x3001;&#x597D;&#x5473;&#x9053;&#x60F3;&#x6CD5;&#x7684;&#x4EBA;&#x6B6A;&#x6253;&#x6B63;&#x7740;&#xFF0C;&#x5176;&#x8EAB;&#x4E16;&#x53E4;&#x6734;&#x7684;&#x5C31;&#x50CF;&#x91CD;&#x5E86;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x79D1;&#x534E;&#x5317;&#x8DEF;47&#x53F7;&#x5DDD;&#x5927;&#x79D1;&#x6280;&#x5927;&#x53A6;1&#x5C42;(&#x4E16;&#x5916;&#x6843;&#x6E90;&#x9152;&#x5E97;)</p>
<p> &#x5473;&#x8700;&#x543E;&#x8001;&#x706B;&#x9505;(&#x9526;&#x5174;&#x8DEF;&#x5E97;) 
&#x90FD;&#x8BF4;&#x6210;&#x90FD;&#x6709;&#x4E09;&#x7EDD;&#x2013;&#x706B;&#x9505;,&#x8C46;&#x82B1;&#x4E0E;&#x6CE1;&#x83DC;&#x3002;&#x5473;&#x8700;&#x543E;&#x8001;&#x706B;&#x9505;&#x5360;&#x4E86;&#x4FE9;&#x3002;&#x5473;&#x8700;&#x543E;&#x8001;&#x706B;&#x9505;,&#x5473;&#x6E90;&#x5DF4;&#x6E1D;,&#x751F;&#x4E8E;&#x84C9;&#x57CE;,&#x9999;&#x5165;&#x4E5D;&#x5DDE;&#x3002;&#x5728;&#x6210;&#x90FD;,&#x5B83;&#x662F;&#x5403;&#x8D27;&#x4EEC;&#x8D8B;&#x4E4B;&#x82E5;&#x9E5C;&#x5907;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x9EBB;&#x8FA3;&#x7ECF;&#x5178;;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x9526;&#x5174;&#x8DEF;34&#x53F7;(&#x8FD1;&#x8D22;&#x5BCC;&#x4E2D;&#x5FC3;)
&#x3010;&#x5192;&#x9669;&#x4E00;&#x8BD5;&#x3011;
&#x5154;&#x5934;&#xFF1A;&#x542C;&#x8D77;&#x6765;&#x6050;&#x6016;&#xFF0C;&#x4E0D;&#x8FC7;&#x9EBB;&#x8FA3;&#x5154;&#x5934;&#x5374;&#x662F;&#x5BB5;&#x591C;&#x548C;&#x96F6;&#x98DF;&#x7684;&#x6700;&#x4F73;&#x9009;&#x62E9;&#x4E4B;&#x4E00;&#x3002;&#x6210;&#x90FD;&#x5468;&#x8FB9;&#x7684;&#x53CC;&#x6D41;&#x548C;&#x534E;&#x9633;&#x662F;&#x8457;&#x540D;&#x4EA7;&#x5730;&#x3002;
&#x8111;&#x82B1;&#xFF1A;&#x706B;&#x9505;&#x3001;&#x5192;&#x83DC;&#x548C;&#x70E7;&#x70E4;&#x5E97;&#x7684;&#x7EDD;&#x4F73;&#x9009;&#x62E9;&#xFF0C;&#x4F46;&#x522B;&#x5403;&#x591A;&#x2014;&#x2014;&#x80C6;&#x56FA;&#x9187;&#x8FC7;&#x9AD8;&#x3002;
&#x9E2D;&#x5507;&#xFF1A;&#x559D;&#x5564;&#x9152;&#x7684;&#x597D;&#x4F34;&#x4FA3;&#x3002;
&#x7EA2;&#x6C64;&#x706B;&#x9505;&#xFF1A;&#x5FD8;&#x6389;&#x9E33;&#x9E2F;&#x9505;&#x5427;&#xFF0C;&#x7EA2;&#x7EA2;&#x7684;&#x4E00;&#x9505;&#x6216;&#x8005;&#x4E5D;&#x5BAB;&#x683C;&#x624D;&#x662F;&#x672C;&#x5730;&#x4EBA;&#x7684;&#x9009;&#x62E9;&#x3002;
&#x5192;&#x8282;&#x5B50;&#xFF1A;&#x8282;&#x5B50;&#x662F;&#x6253;&#x4E86;&#x8282;&#x7684;&#x732A;&#x5C0F;&#x80A0;&#xFF0C;&#x7528;&#x5192;&#x83DC;&#x65B9;&#x6CD5;&#x70F9;&#x996A;&#x51FA;&#x6765;&#x7684;&#x5979;&#xFF0C;&#x662F;&#x80A5;&#x80A0;&#x7C89;&#x7684;&#x6700;&#x4F73;&#x642D;&#x6863;&#x3002;
&#x9C7C;&#x8165;&#x8349;&#xFF1A;&#x8BA9;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x5F02;&#x9999;&#xFF0C;&#x4E00;&#x65E6;&#x4E60;&#x60EF;&#x4E86;&#x5C31;&#x5E38;&#x5E38;&#x60F3;&#x5403;&#x3002;</p>
<p>&#x53CC;&#x6D41;&#x8001;&#x5988;&#x5154;&#x5934;<br>&#x5E97;&#x91CC;&#x8D34;&#x7740;&#x5403;&#x6CD5;&#xFF0C;&#x4E0A;&#x4E0B;&#x989A;&#x5206;&#x79BB;&#x540E;&#xFF0C;&#x5148;&#x5543;&#x8138;&#x988A;&#x8089;&#xFF0C;&#x5728;&#x5403;&#x820C;&#x5934;&#xFF0C;&#x7136;&#x540E;&#x5543;&#x4E0A;&#x989A;&#xFF0C;&#x5438;&#x8111;&#x82B1;&#xFF0C;&#x5403;&#x773C;&#x7736;&#x3002;&#x6210;&#x90FD;&#x65C5;&#x6E38;&#x5FC5;&#x5E26;&#x7279;&#x8272;&#x4EA7;&#x54C1;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x53CC;&#x6D41;&#x533A;&#x9752;&#x6CF0;&#x8DEF;&#x65F6;&#x5C1A;&#x4F9D;&#x8863;&#x642D;&#x914D;&#x5DE5;&#x4F5C;&#x5BA4;&#x4E1C;&#x5357;30&#x7C73;</p>
<p>&#x738B;&#x5988;&#x624B;&#x6495;&#x70E4;&#x5154;(&#x7389;&#x6797;&#x5E97;) 
&#x70E4;&#x5154;&#x662F;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x7B2C;&#x4E00;&#x9996;&#x9009;&#xFF0C;&#x8089;&#x8D28;&#x80A5;&#x539A;&#x7D27;&#x5B9E;&#xFF0C;&#x53E3;&#x611F;&#x53C8;&#x7EC6;&#x5AE9;&#x9EBB;&#x8FA3;&#xFF0C;&#x8FD8;&#x80FD;&#x5F53;&#x624B;&#x4FE1;&#x5E26;&#x56DE;&#x5BB6;&#x3002;&#x53EA;&#x60F3;&#x7B80;&#x5355;&#x5C1D;&#x4E0B;&#xFF0C;&#x5154;&#x5934;&#x5C31;&#x591F;&#x4F60;&#x7F8E;&#x7684;&#x4E86;&#xFF0C;&#x7EA2;&#x6C6A;&#x6C6A;&#x7684;&#x4E00;&#x5927;&#x76D8;&#x7AEF;&#x4E0A;&#x6765;&#xFF0C;&#x809A;&#x91CC;&#x7684;&#x998B;&#x866B;&#x9A6C;&#x4E0A;&#x88AB;&#x52FE;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x867D;&#x7136;&#x53EF;&#x80FD;&#x70E4;&#x5F97;&#x6709;&#x70B9;&#x5E72;&#xFF0C;&#x4F46;&#x8089;&#x8D28;&#x7D27;&#x5B9E;&#x6709;&#x56BC;&#x52B2;&#xFF0C;&#x4F1A;&#x8D8A;&#x5403;&#x8D8A;&#x4E0A;&#x763E;&#xFF0C;&#x5C31;&#x8FDE;&#x9F3B;&#x5C16;&#x5934;&#x7684;&#x9AA8;&#x4E5F;&#x70E4;&#x5230;&#x560E;&#x5623;&#x8106;&#xFF0C;&#x76F4;&#x63A5;&#x541E;&#x4E86;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#x2014;&#x2014;&#x9999;&#x5C31;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x6211;&#x53EA;&#x8BF4;&#x4E00;&#x6B21;&#x3002;</p>
<p>&#x5A46;&#x5A46;&#x7EA2;&#x677F;&#x5154; 
&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x8001;&#x5E97;&#xFF0C;&#x5F00;&#x4E86;50&#x5E74;&#x4E4B;&#x4E45;&#x3002;&#x51E0;&#x4E4E;&#x6BCF;&#x684C;&#x5FC5;&#x70B9;&#x7684;&#x5154;&#x5934;&#xFF0C;&#x6709;&#x9EBB;&#x8FA3;&#x548C;&#x4E94;&#x9999;&#x5473;&#xFF0C;&#x4E0B;&#x5355;&#x4E86;&#x624D;&#x4ECE;&#x7EA2;&#x6CB9;&#x91CC;&#x635E;&#x4E0A;&#x6765;&#xFF0C;&#x90A3;&#x9999;&#x6C14;&#x7B80;&#x76F4;&#x628A;&#x5403;&#x8D27;&#x4EEC;&#x7684;&#x9B42;&#x513F;&#x90FD;&#x5438;&#x4E86;&#x53BB;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x4E2A;&#x5934;&#x5927;&#x3001;&#x8089;&#x539A;&#x5B9E;&#x662F;&#x4ED6;&#x5BB6;&#x5154;&#x5934;&#x7684;&#x6700;&#x5927;&#x7279;&#x8272;&#x3002;&#x5473;&#x9053;&#x5E72;&#x9999;&#xFF0C;&#x518D;&#x6492;&#x70B9;&#x6D77;&#x6912;&#x9762;&#x5403;&#x8D77;&#xFF0C;&#x4E00;&#x53E3;&#x6BD4;&#x4E00;&#x53E3;&#x5B89;&#x9038;&#x3002;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x7559;&#x5F97;&#x957F;&#x7684;&#x8033;&#x6735;&#xFF0C;&#x6E05;&#x7406;&#x5F97;&#x8FD8;&#x662F;&#x633A;&#x5E72;&#x51C0;&#x7684;&#x3002;</p>
<p>&#x674E;&#x5B22;&#x5154;&#x5934;
&#x4F4D;&#x4E8E;&#x6210;&#x90FD;&#x5E02;&#x897F;&#x5B89;&#x4E2D;&#x8DEF;&#x7684;&#x201C;&#x674E;&#x5B43;&#x5154;&#x5934;&#x201D;&#xFF0C;&#x4FBF;&#x662F;&#x9760;&#x7740;&#x8FD9;&#x5473;&#x9053;&#x6781;&#x597D;&#x7684;&#x5BB6;&#x5E38;&#x5C0F;&#x5403;&#x5B58;&#x6D3B;&#x4E86;&#x4E03;&#x5E74;&#x4E4B;&#x4E45;&#x3002;&#x8FD9;&#x5BB6;&#x5C0F;&#x5E97;&#x5F00;&#x5728;&#x8001;&#x5F0F;&#x5C45;&#x6C11;&#x697C;&#x4E0B;&#xFF0C;&#x6765;&#x5F80;&#x51E0;&#x4E4E;&#x662F;&#x5728;&#x5F53;&#x5730;&#x751F;&#x6D3B;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x644A;&#xFF0C;&#x660F;&#x9EC4;&#x7684;&#x706F;&#x5149;&#xFF0C;&#x6CBF;&#x7740;&#x91CC;&#x5F04;&#x7684;&#x5899;&#x6446;&#x653E;&#x5C0F;&#x684C;&#x5C0F;&#x51F3;&#xFF0C;&#x751F;&#x6D3B;&#x6C14;&#x606F;&#x5341;&#x8DB3;&#x3002;&#x901A;&#x5E38;&#x662F;&#x665A;&#x4E0A;&#x7684;&#x996D;&#x70B9;&#x5F00;&#x95E8;&#xFF0C;&#x4E0B;&#x5348;&#x505A;&#x98DF;&#x6750;&#x4EE5;&#x4FDD;&#x65B0;&#x9C9C;&#xFF0C;&#x5BA2;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x56E0;&#x4E0A;&#x83DC;&#x901F;&#x5EA6;&#x5FEB;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x6392;&#x961F;&#x3002;&#x5E97;&#x91CC;&#x7684;&#x8FA3;&#x6CB9;&#x4E5F;&#x662F;&#x7528;&#x81EA;&#x5BB6;&#x7684;&#x83DC;&#x7C7D;&#x6CB9;&#x716E;&#x719F;&#x4E4B;&#x540E;&#xFF0C;&#x653E;&#x5165;&#x9009;&#x597D;&#x7684;&#x9999;&#x6599;&#x71AC;&#x5236;&#x4E00;&#x4E0B;&#x5348;&#xFF0C;&#x518D;&#x6D47;&#x5230;&#x6363;&#x788E;&#x7684;&#x5E72;&#x8FA3;&#x6912;&#x4E0A;&#xFF0C;&#x6ECB;&#x6E9C;&#x4E00;&#x58F0;&#xFF0C;&#x4FBF;&#x662F;&#x6251;&#x9F3B;&#x800C;&#x6765;&#x7684;&#x9999;&#x6C14;&#x3002;
&#x5730;&#x70B9;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x91D1;&#x725B;&#x533A;&#x897F;&#x5B89;&#x4E2D;&#x8DEF;45&#x53F7;&#x9662;&#x5185;
&#x65F6;&#x95F4;&#xFF1A;&#x4E0B;&#x5348;5&#x70B9;&#xFF0D;&#x51CC;&#x6668;2&#x70B9;
https://a1-q.mafengwo.net/s9/M00/CE/FB/wKgBs1hOmOqAXf4pAADB2POsTYU16.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x3010;&#x6210;&#x90FD;&#x9986;&#x5B50;&#x3011;</p>
<p>&#x94F6;&#x674F;&#x91D1;&#x9601; 
&#x8001;&#x724C;&#x7684;&#x9AD8;&#x6863;&#x5DDD;&#x83DC;&#x9152;&#x697C;,&#x95E8;&#x524D;&#x4E24;&#x9897;&#x5927;&#x94F6;&#x674F;&#x201C;&#x5F88;&#x6709;&#x6C14;&#x52BF;&#x201D;&#x3002;&#x73AF;&#x5883;&#x201C;&#x5B89;&#x9759;&#x201D;&#x3001;&#x201C;&#x96C5;&#x81F4;&#x201D;,&#x79C1;&#x5BC6;&#x6027;&#x201C;&#x8F83;&#x5F3A;&#x201D;&#x3002;&#x83DC;&#x91CF;&#x201C;&#x4E0D;&#x5927;&#x201D;,&#x4F46;&#x505A;&#x5F97;&#x201C;&#x633A;&#x7CBE;&#x81F4;&#x201D;
&#x5730;&#x5740;&#xFF1A;&#x9752;&#x7F8A;&#x533A;&#x9526;&#x91CC;&#x4E2D;&#x8DEF;2&#x53F7;(&#x5F69;&#x8679;&#x6865;&#x8DEF;&#x53E3;)</p>
<p>&#x72D2;&#x817E;&#x87F9; 
&#x5473;&#x9053;&#x662F;&#x9738;&#x9053;&#x7684;&#x5DDD;&#x5473;&#xFF0C;&#x5473;&#x9053;&#x5F88;&#x597D;&#xFF0C;&#x5206;&#x91CF;&#x5F88;&#x8DB3;&#xFF0C;&#x9999;&#x8FA3;&#x85D5;&#x7247;&#x592A;&#x8FA3;&#x4E86;&#xFF0C;&#x76F4;&#x5192;&#x6C57;&#xFF0C;&#x7279;&#x522B;&#x723D;&#x3002;&#x51B7;&#x5403;&#x5154;&#x4E5F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x7389;&#x6797;&#x4E1C;&#x8DEF;3&#x53F7;&#x9644;6&#x53F7;</p>
<p>&#x8001;&#x5988;&#x8E44;&#x82B1;
&#x6210;&#x90FD;&#x5F88;&#x6709;&#x540D;&#x7684;&#x5E97;&#xFF0C;&#x96EA;&#x8C46;&#x8E44;&#x82B1;&#x6C64;&#xFF0C;&#x71AC;&#x5F97;&#x5F88;&#x6D53;&#xFF0C;&#x5473;&#x975E;&#x5E38;&#x6DE1;&#xFF0C;&#x6709;&#x79CD;&#x5BB6;&#x91CC;&#x505A;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x8E44;&#x82B1;&#x7096;&#x7684;&#x8D85;&#x7EA7;&#x70C2;&#xFF0C;&#x4E00;&#x78B0;&#x5C31;&#x5F00;&#x3002;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x548B;&#x7684;&#xFF0C;&#x53F7;&#x79F0;&#x603B;&#x5E97;&#x7684;&#x4EBA;&#x6C11;&#x516C;&#x56ED;&#x9644;&#x8FD1;&#x51E0;&#x5BB6;&#x4E2A;&#x4EBA;&#x90FD;&#x4E0D;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x9752;&#x7F8A;&#x533A;&#x897F;&#x5FA1;&#x8857;&#x4E0E;&#x4E1C;&#x57CE;&#x6839;&#x5357;&#x8857;13&#x53F7;</p>
<p>&#x8D56;&#x6C0F;&#x7F8A;&#x8089;&#x6C64; 
&#x5730;&#x5740;&#xFF1A;&#x6691;&#x889C;&#x5317;&#x4E00;&#x8857;
&#x63A8;&#x8350;&#xFF1A;&#x7F8A;&#x8089;&#x6C64;&#x9505;&#x3001;&#x706B;&#x7206;&#x7F8A;&#x809A;&#x3001;&#x5F00;&#x80C3;&#x7F8A;&#x8840;&#x3001;&#x9999;&#x8FA3;&#x7F8A;&#x8111;&#x3001;&#x809D;&#x8170;&#x5408;&#x7092;&#x3002;</p>
<p>&#x4E09;&#x65E0;&#x9910;&#x9986; 
&#x4E0A;&#x4E16;&#x7EAA;&#x7684;&#x623F;&#x5B50;&#x4E86;&#xFF0C;&#x9762;&#x79EF;&#x4E0D;&#x5927;&#xFF0C;&#x73AF;&#x5883;&#x5F88;&#x4E00;&#x822C;&#xFF0C;&#x4E0D;&#x8FC7;&#x684C;&#x5B50;&#x8FD8;&#x662F;&#x6709;&#x5341;&#x51E0;&#x5F20;&#x3002;&#x65E0;&#x62DB;&#x724C;&#x65E0;&#x670D;&#x52A1;&#x65E0;&#x53D1;&#x7968;&#xFF0C;&#x8BB0;&#x4F4F;&#xFF0C;&#x7C89;&#x84B8;&#x80A5;&#x80A0;&#x4E0D;&#x591A;&#xFF0C;&#x6BCF;&#x5929;&#x4E2D;&#x5348;12:00&#x665A;&#x4E0A;18:00&#x51C6;&#x65F6;&#x51FA;&#x7089;&#xFF0C;&#x8981;&#x5403;&#x7684;&#x63D0;&#x524D;&#x53BB;&#x5B88;&#x5230;&#x8D77;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x5EFA;&#x8BBE;&#x8DEF;&#x9644;&#x8FD1;&#x7684;&#x731B;&#x8FFD;&#x6E7E;&#x8857;&#x4E00;&#x680B;&#x5C45;&#x6C11;&#x697C;&#x7684;&#x4E00;&#x5C42;
&#x7279;&#x8272;&#xFF1A;&#x7C89;&#x84B8;&#x80A5;&#x80A0;&#x3001;&#x6392;&#x9AA8;&#x3001;&#x725B;&#x8089;&#x3001;&#x51C9;&#x62CC;&#x767D;&#x8089;&#x3001;&#x6A31;&#x6843;&#x8089;&#x3001;&#x51C9;&#x62CC;&#x767D;&#x8089;&#x3001;&#x5706;&#x5B50;&#x6C64;
https://n4-q.mafengwo.net/s9/M00/C4/AA/wKgBs1hOhBWAJbL9AAEpWt5AD3E17.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90
https://c4-q.mafengwo.net/s9/M00/C4/AB/wKgBs1hOhBWAGkXkAAEG_mw91XI52.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x5305;&#x5BB6;&#x5DF7;&#x7687;&#x57CE;&#x725B;&#x8089;&#x8001;&#x5E97; 
&#x6210;&#x90FD;&#x7684;&#x7687;&#x57CE;&#x725B;&#x8089;&#x591A;&#x5F97;&#x8D77;&#x4E32;&#x4E32;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x6253;&#x8D77;&#x7687;&#x57CE;&#x725B;&#x8089;&#x724C;&#x5B50;&#x7684;&#x5C0F;&#x9910;&#x9986;&#xFF0C;&#x4E0D;&#x6653;&#x5F97;&#x54EA;&#x4E2A;&#x662F;&#x6B63;&#x5B97;&#x7684;&#x54C8;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x5BB6;&#x5728;&#x5305;&#x5BB6;&#x5DF7;&#x5F00;&#x7684;&#x8FD9;&#x5BB6;&#x7687;&#x57CE;&#x725B;&#x8089;&#x8001;&#x5E97;&#xFF0C;&#x662F;&#x4E24;&#x5144;&#x5F1F;&#x5F00;&#x7684;&#xFF0C;&#x5F00;&#x4E86;&#x6709;&#x8FD1;&#x4E09;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x4E3B;&#x98DF;&#x6750;&#x7528;&#x7684;&#x662F;&#x6B63;&#x5B97;&#x7684;&#x9EC4;&#x725B;&#x8089;&#xFF0C;&#x751F;&#x610F;&#x662F;&#x76F8;&#x5F53;&#x597D;&#x7684;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9752;&#x7F8A;&#x533A;&#x5305;&#x5BB6;&#x5DF7;77&#x53F7;(&#x8FD1;&#x5305;&#x5BB6;&#x5DF7;&#x4EA7;&#x9662;)
&#x7279;&#x8272;&#xFF1A;&#x7C89;&#x84B8;&#x725B;&#x8089;&#x3001;&#x51C9;&#x62CC;&#x725B;&#x8089;&#x3001;&#x841D;&#x535C;&#x70E7;&#x725B;&#x8089;
https://n1-q.mafengwo.net/s9/M00/D3/FD/wKgBs1hOoReAGAgCAAJUB2WYcik09.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x6E05;&#x771F;&#x7687;&#x57CE;&#x575D;&#x725B;&#x8089;&#x9986; 
&#x5404;&#x83DC;&#x5473;&#x9053;&#x90FD;&#x5F88;&#x60CA;&#x8273;&#xFF0C;&#x5403;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x6B21;&#x4E86;&#x6CA1;&#x6709;&#x4E00;&#x6B21;&#x5931;&#x671B;&#xFF01;&#x7F51;&#x7EA2;&#x660E;&#x5A77;&#x4EC0;&#x4E48;&#x7684;&#x4E00;&#x6BD4;&#x6839;&#x672C;&#x5C31;&#x662F;&#x6E23;&#x6E23;&#xFF01;&#x5F88;&#x591A;&#x5927;&#x996D;&#x9986;&#x7684;&#x5473;&#x9053;&#x4E5F;&#x540D;&#x4E0D;&#x526F;&#x5B9E;&#xFF01;&#x5728;&#x8FD9;&#x91CC;&#x5374;&#x80FD;&#x5403;&#x5230;&#x6700;&#x5730;&#x9053;&#x7684;&#x6210;&#x90FD;&#x5473;&#x3002;&#x80BA;&#x7247;&#x6362;&#x6210;&#x4E86;&#x725B;&#x8089;&#xFF0C;&#x66F4;&#x9999;&#x4E00;&#x4E9B;&#xFF0C;&#x7EA2;&#x6CB9;&#x5473;&#x9053;&#x975E;&#x5E38;&#x597D;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x4E09;&#x6842;&#x524D;&#x8857;51&#x53F7;(&#x8FD1;&#x592A;&#x5347;&#x5357;&#x8DEF;)
&#x7279;&#x8272;&#xFF1A;&#x756A;&#x8304;&#x725B;&#x5C3E;&#x6C64;</p>
<p>&#x7687;&#x57CE;&#x575D;&#x725B;&#x8089; 
&#x5230;&#x8FD9;&#x5BB6;&#x6765;&#x5403;&#x996D;&#x5C31;&#x6CA1;&#x6709;&#x540E;&#x6094;&#x8FC7;&#x3002;&#x9664;&#x4E86;&#x4F20;&#x7EDF;&#x7684;&#x84B8;&#x725B;&#x8089;&#x3001;&#x725B;&#x8089;&#x6C64;&#xFF0C;&#x85FF;&#x9999;&#x725B;&#x67F3;&#x4E5F;&#x5F88;&#x597D;&#x5403;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x8096;&#x5BB6;&#x6CB3;&#x8857;2&#x53F7;&#x9644;1&#x53F7;</p>
<p>&#x9686;&#x5174;&#x8857;&#x53E3;&#x5473;&#x9C9C;&#x9762;&#x5E84; 
&#x5E97;&#x94FA;&#x7684;&#x540D;&#x5B57;&#x90FD;&#x5FEB;&#x88AB;&#x5E7F;&#x544A;&#x724C;&#x6321;&#x4F4F;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x4F9D;&#x7136;&#x6709;&#x597D;&#x591A;&#x4EBA;&#x6765;&#x5403;&#xFF0C;&#x51B2;&#x7740;&#x5B83;&#x4EEC;&#x5BB6;&#x7684;&#x85D5;&#x6C64;&#x6765;&#x7684;&#xFF0C;&#x5374;&#x559C;&#x6B22;&#x4E0A;&#x3010;&#x602A;&#x5473;&#x9762;&#x3011;&#x3002;&#x85D5;&#x6C64;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#x633A;&#x5BE1;&#x6DE1;&#x7684;&#xFF0C;&#x4F46;&#x559D;&#x8D77;&#x6765;&#x5374;&#x5F88;&#x6709;&#x5473;&#x9053;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x9686;&#x5174;&#x8857;9&#x53F7;&#xFF08;&#x4E09;&#x5012;&#x62D0;&#x8857;&#x4E0E;&#x9686;&#x5174;&#x8857;&#x4EA4;&#x53E3;&#xFF09;
&#x7279;&#x8272;&#xFF1A;&#x8E44;&#x82B1;&#x548C;&#x6284;&#x624B;</p>
<p>&#x5929;&#x6DFB;&#x996D;&#x5E97; 
&#x591A;&#x5E74;&#x6765;&#x5C79;&#x7ACB;&#x4E0D;&#x5012;&#x7684;&#x201C;&#x82CD;&#x8747;&#x9986;&#x5B50;&#x201D;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x73AF;&#x5883;&#x600E;&#x4E48;&#x8BF4;&#x4E5F;&#x7B97;&#x4E2A;&#x5C0F;&#x9152;&#x697C;&#x4E86;&#xFF0C;&#x4F46;&#x4EF7;&#x94B1;&#x4F9D;&#x7136;&#x5B9E;&#x60E0;&#x516C;&#x9053;&#x3002;&#x4ED4;&#x59DC;&#x5154;&#x548C;&#x77F3;&#x9505;&#x8001;&#x8C46;&#x8150;&#x662F;&#x7279;&#x8272;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x7389;&#x6797;&#x4E1C;&#x8857;16&#x53F7;
&#x65F6;&#x95F4;&#xFF1A;11:00~14:30&#xFF0C;17:00~21:30</p>
<p>&#x55BB;&#x5BB6;&#x53A8;&#x623F;(&#x539F;&#x5BBD;&#x7A84;&#x5DF7;&#x5B50;&#x5E97;) 
&#x55BB;&#x5BB6;&#x53A8;&#x623F;&#xFF0C;&#x4E00;&#x5BB6;&#x66FE;&#x4E0A;&#x8FC7;BBC&#x3001;FT&#x548C;&#x8521;&#x6F9C;&#x7F8E;&#x98DF;&#x4E13;&#x680F;&#x7684;&#x6210;&#x90FD;&#x8457;&#x540D;&#x79C1;&#x623F;&#x83DC;&#x3002;&#x521B;&#x59CB;&#x4EBA;&#x662F;&#x66FE;&#x5728;&#x8700;&#x98CE;&#x56ED;&#x638C;&#x53A8;&#x7684;&#x6210;&#x90FD;&#x5927;&#x53A8;&#x55BB;&#x6CE2;&#xFF0C;&#x4ECA;&#x5E74;&#x4ECE;&#x5BBD;&#x7A84;&#x5DF7;&#x5B50;&#x642C;&#x5230;&#x4E86;&#x57CE;&#x5357;&#x7684;&#x851A;&#x84DD;&#x5361;&#x5730;&#x4E9A;&#xFF0C;&#x8BA2;&#x5EA7;&#x4EE5;&#x540E;&#x5E97;&#x5BB6;&#x4F1A;&#x53D1;&#x8BE6;&#x7EC6;&#x7684;&#x5730;&#x5740;&#x8D70;&#x6CD5;&#x3002;&#x90FD;&#x662F;&#x914D;&#x83DC;&#x5236;&#xFF0C;&#x4E0D;&#x7528;&#x70B9;&#x83DC;&#xFF0C;&#x4ED6;&#x5BB6;&#x5D07;&#x5C1A;&#x7528;&#x6700;&#x4F20;&#x7EDF;&#x666E;&#x901A;&#x7684;&#x5DDD;&#x83DC;&#x8C03;&#x6599;&#x548C;&#x70F9;&#x996A;&#x65B9;&#x6CD5;&#x8C03;&#x5236;&#x4E0A;&#x597D;&#x7684;&#x98DF;&#x6750;&#x3002;&#x670D;&#x52A1;&#x5458;&#x90FD;&#x662F;&#x5728;&#x55BB;&#x5BB6;&#x53A8;&#x623F;&#x5F85;&#x4E86;&#x5341;&#x591A;&#x5E74;&#x7684;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E86;&#x89E3;&#x83DC;&#x54C1;&#x548C;&#x5DDD;&#x83DC;&#x6587;&#x5316;&#xFF0C;&#x5F85;&#x4EBA;&#x63A5;&#x7269;&#x975E;&#x5E38;&#x5F97;&#x4F53;&#x3002;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x83DC;&#x6709;&#xFF1A;&#x9C8D;&#x9C7C;&#x51C9;&#x7C89;&#x3001;&#x5F00;&#x6C34;&#x767D;&#x83DC;&#x3001;&#x6A1F;&#x8336;&#x9E2D;&#x3001;&#x6BDB;&#x7B14;&#x83DC;&#x3001;&#x9E21;&#x8089;&#x84B8;&#x86CB;&#x7B49;&#x7B49;&#x3002;&#x603B;&#x4F53;&#x6765;&#x8BB2;&#x975E;&#x5E38;&#x63A8;&#x8350;&#xFF01;
&#x5730;&#x5740;&#xFF1A;&#x534E;&#x9633;&#x9547;&#x8857;&#x9053;&#x5929;&#x5E9C;&#x5927;&#x9053;&#x5357;&#x6BB5;2599&#x53F7;&#x851A;&#x84DD;&#x5361;&#x5730;&#x4E9A;41-4-8(&#x4EBA;&#x6C11;&#x5357;&#x8DEF;&#x5357;&#x5EF6;&#x7EBF;)</p>
<p>&#x8DF7;&#x811A;&#x725B;&#x8089; 
&#x4E50;&#x5C71;&#x540D;&#x5C0F;&#x5403;&#xFF0C;&#x4ED6;&#x5BB6;&#x7684;&#x83DC;&#x54C1;&#x79CD;&#x7C7B;&#x5DEE;&#x4E0D;&#x591A;&#x6709;30&#x79CD;&#xFF0C;&#x548C;&#x5927;&#x9505;&#x5236;&#x7684;&#x7FD8;&#x811A;&#x725B;&#x8089;&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x5BB6;&#x5168;&#x90FD;&#x662F;&#x4E00;&#x7897;&#x4E00;&#x4EFD;&#x716E;&#x597D;&#x4E86;&#x7AEF;&#x4E0A;&#x6765;&#x7684;&#xFF0C;&#x5AE9;&#x725B;&#x8089;&#x3001;&#x8001;&#x725B;&#x8089;&#x3001;&#x725B;&#x810A;&#x9AD3;&#x3001;&#x725B;&#x809D;&#x3001;&#x8170;&#x7247;&#x7B49;&#x8638;&#x7740;&#x5E72;&#x8FA3;&#x6912;&#x9762;&#x5403;&#x8D77;&#x8212;&#x670D;&#x3002;&#x6700;&#x503C;&#x5F97;&#x63D0;&#x7684;&#x662F;&#x70EB;&#x83DC;&#x7684;&#x539F;&#x6C64;&#x5E26;&#x7740;&#x6DE1;&#x6DE1;&#x7684;&#x4E2D;&#x836F;&#x5473;&#xFF0C;&#x6BCF;&#x6B21;&#x559D;&#x5B8C;&#x90FD;&#x89C9;&#x5F97;&#x6696;&#x70D8;&#x70D8;&#x7684;~~
&#x7279;&#x8272;&#xFF1A;&#x7C89;&#x84B8;&#x725B;&#x8089;&#x3001;&#x5AE9;&#x725B;&#x8089;&#x3001;&#x725B;&#x820C;&#x3001;&#x725B;&#x809D;&#x3001;&#x51C9;&#x62CC;&#x725B;&#x809A;&#x3001;&#x725B;&#x6742;&#x6C64;&#x3001;&#x80A5;&#x725B;&#x7B49;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x91D1;&#x725B;&#x533A;&#x897F;&#x5B89;&#x5317;&#x8DEF;65&#x53F7;</p>
<p>&#x660E;&#x5A77;&#x996D;&#x5E97;
&#x6210;&#x90FD;&#x82CD;&#x8747;&#x9986;&#x5B50;&#x4E4B;&#x9996;&#xFF0C;&#x642C;&#x5230;&#x66F9;&#x5BB6;&#x5DF7;&#x4EE5;&#x540E;&#xFF0C;&#x5473;&#x9053;&#x5F00;&#x59CB;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x524D;&#x9762;&#x548C;&#x5E26;&#x516D;&#x5C81;&#x5973;&#x513F;&#x73AF;&#x4E2D;&#x56FD;&#x7684;&#x9F50;&#x5927;&#x54E5;&#x5728;&#x90A3;&#x8FB9;&#x5403;&#xFF0C;&#x4E5F;&#x662F;&#x6CA1;&#x611F;&#x89C9;&#xFF0C;&#x6EE1;&#x8138;&#x5931;&#x671B;&#x7684;&#x8868;&#x60C5;
&#x5730;&#x5740;&#xFF1A;&#x5916;&#x66F9;&#x5BB6;&#x5DF7;26&#x53F7;&#x9644;16&#x53F7;(&#x8FD1;&#x9A6C;&#x978D;&#x5357;&#x8DEF;)</p>
<p>&#x96E8;&#x7530;&#x996D;&#x5E97; 
&#x8377;&#x53F6;&#x84B8;&#x8089;&#x3001;&#x7EA2;&#x70E7;&#x8089;&#x3001;&#x56DE;&#x9505;&#x9C7C;&#x3001;&#x6C34;&#x716E;&#x725B;&#x8089;&#x7B49;&#x83DC;&#x54C1;&#x65E9;&#x5DF2;&#x6210;&#x4E3A;&#x62DB;&#x724C;&#xFF0C;&#x4E00;&#x5143;&#x94B1;&#x7684;&#x841D;&#x535C;&#x6CE1;&#x83DC;&#x5FC5;&#x70B9;
&#x5730;&#x5740;&#xFF1A;&#x56DB;&#x5DDD;&#x7701;&#x6210;&#x90FD;&#x5E02;&#x9526;&#x6C5F;&#x533A;&#x7EA2;&#x661F;&#x8DEF;&#x4E8C;&#x6BB5;20&#x53F7;&#x9644;9&#x53F7;
&#x8BC4;&#x4EF7;&#xFF1A;&#x642C;&#x4F4D;&#x7F6E;&#x4E86;&#xFF0C;&#x65B0;&#x5E97;&#x88C5;&#x4FEE;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x8001;&#x5E97;&#x5730;&#x65B9;&#x5403;&#x86EE;&#x6709;&#x611F;&#x89C9;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x8D35;&#xFF0C;&#x4E0A;&#x83DC;&#x901F;&#x5EA6;&#x5FEB;&#x3002;</p>
<p>&#x6B63;&#x5B97;&#x7F57;&#x6C0F;&#x5BB6;&#x5E38;&#x7279;&#x8272;&#x83DC; 
&#x95E8;&#x9762;&#x5F88;&#x5BBD;&#x53EA;&#x6709;&#x4E00;&#x9762;&#x5C0F;&#x62DB;&#x724C;&#xFF0C;&#x83DC;&#x54C1;&#x90FD;&#x662F;&#x7279;&#x8272;&#x83DC;&#x3002;&#x94C1;&#x9505;&#x9E21;&#x9E2D;&#x6742;&#x770B;&#x5230;&#x5C31;&#x6709;&#x98DF;&#x6B32;&#xFF1B;&#x5E73;&#x9505;&#x534A;&#x8FB9;&#x9C7C;&#x662F;&#x4E00;&#x6761;&#x9C7C;&#x5256;&#x4E24;&#x534A;&#xFF0C;&#x5BB6;&#x5E38;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4E00;&#x662F;&#x6015;&#x9C7C;&#x5927;&#x5403;&#x4E0D;&#x5B8C;&#xFF0C;&#x4E8C;&#x662F;&#x514D;&#x5F97;&#x7FFB;&#xFF1B;&#x51C9;&#x9762;&#x3001;&#x51C9;&#x7C89;&#x3001;&#x6CE1;&#x83DC;&#x662F;&#x5F00;&#x80C3;&#xFF1B;&#x7F57;&#x6C0F;&#x718F;&#x9E45;&#x90A3;&#x662F;&#x5BA2;&#x5BB6;&#x4EBA;&#x7684;&#x4E13;&#x957F;&#xFF1B;&#x7279;&#x8272;&#x624B;&#x5DE5;&#x8089;&#x5143;&#x6C64;&#x7B4B;&#x9053;&#x3001;&#x9165;&#x5AE9;&#x3001;&#x5316;&#x6E23;&#x3002;&#x800C;&#x4E14;&#x4EF7;&#x683C;&#x516C;&#x9053;&#xFF0C;&#x7269;&#x7F8E;&#x4EF7;&#x5EC9;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x5927;&#x9762;&#x9547;&#x7FA4;&#x76CA;&#x8DEF;98&#x53F7;&#xFF08;&#x5927;&#x9762;&#x6D3E;&#x51FA;&#x6240;&#x6B63;&#x5BF9;&#x9762;&#xFF09;
https://c1-q.mafengwo.net/s9/M00/C9/12/wKgBs1hOjpuAWJ4yAAKQddN_aek33.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x8C6A;&#x867E;&#x4F20;&#x9EBB;&#x8FA3;&#x5C0F;&#x9F99;&#x867E; 
&#x5364;&#x716E;&#x53E3;&#x5473;&#x5F88;&#x68D2;&#xFF01;&#x91CC;&#x9762;&#x8FD8;&#x6709;&#x9897;&#x5F88;&#x597D;&#x5403;&#x7684;&#x5364;&#x716E;&#x86CB;&#xFF0C;&#x9001;&#x7684;&#x997C;&#x70ED;&#x817E;&#x817E;&#x5F88;&#x597D;&#x5403;&#xFF0C;&#x85D5;&#x7247;&#x4E5F;&#x5F88;&#x68D2;&#xFF0C;&#x5C31;&#x662F;&#x4F4D;&#x7F6E;&#x4E0D;&#x592A;&#x597D;&#x627E;
&#x5730;&#x5740;&#xFF1A;&#x4E1C;&#x5927;&#x8857;&#x4E0B;&#x4E1C;&#x5927;&#x8857;&#x6BB5;36</p>
<p>&#x963F;&#x70ED;&#x85CF;&#x9910; 
&#x4E00;&#x5BB6;&#x5F88;&#x6709;&#x897F;&#x85CF;&#x7279;&#x8272;&#x7684;&#x85CF;&#x9910;&#x9910;&#x5385;&#xFF0C;&#x201C;&#x7EDA;&#x4E3D;&#x201D;&#x7684;&#x8272;&#x5F69;&#x3001;&#x201C;&#x6728;&#x5236;&#x201D;&#x7684;&#x684C;&#x6905;&#x3001;&#x201C;&#x96D5;&#x82B1;&#x201D;&#x7684;&#x706F;&#x9970;&#x2026;&#x2026;&#x4E00;&#x5207;&#x90FD;&#x6EE1;&#x6EA2;&#x7740;&#x201C;&#x6D53;&#x6D53;&#x7684;&#x85CF;&#x65CF;&#x98CE;&#x60C5;&#x201D;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5F88;&#x591A;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x4E5F;&#x5728;&#x91CC;&#x9762;&#x7528;&#x9910;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x6B66;&#x4FAF;&#x533A;&#x6B66;&#x4FAF;&#x7960;&#x5927;&#x8857;234&#x53F7;(&#x8FD1;&#x5357;&#x90CA;&#x516C;&#x56ED;)</p>
<p>&#x76D8;&#x98F1;&#x5E02; 
&#x5C0F;&#x5E97;&#x521B;&#x7ACB;&#x4E8E;1925&#x5E74;&#xFF0C;&#x4E13;&#x552E;&#x719F;&#x98DF;&#x5364;&#x83DC;&#x3002;&#x6BCF;&#x5929;&#x4E0B;&#x5348;4&#x70B9;&#x51FA;&#x7089;&#x7684;&#x76D8;&#x98F1;&#x5E02;&#x5927;&#x5305;&#x53EA;&#x552E;1&#x5C0F;&#x65F6;&#xFF0C;&#x53C9;&#x70E7;&#x548C;&#x83DC;&#x7259;&#x4E24;&#x79CD;&#x9985;&#xFF0C;&#x6BCF;&#x4EBA;&#x9650;&#x8D2D;10&#x4E2A;&#xFF0C;&#x5F88;&#x591A;&#x672C;&#x5730;&#x4EBA;&#x4E0B;&#x5348;3&#x70B9;&#x534A;&#x5C31;&#x6765;&#x6392;&#x961F;&#x4E86;&#xFF0C;&#x8C79;&#x5B50;&#x8D2D;&#x4E70;&#x5904;&#x5728;&#x9694;&#x58C1;&#x9F99;&#x6284;&#x624B;&#x95E8;&#x53E3;&#x3002;
&#x5730;&#x5740;&#x201D;&#x534E;&#x5174;&#x6B63;&#x8857;64&#x53F7;</p>
<p>&#x949F;&#x5B87;&#x9E21;&#x6742; 
&#x5C0F;&#x5C0F;&#x7684;&#x62DB;&#x724C;&#x5728;&#x5916;&#x9762;&#xFF0C;&#x5E76;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x5802;&#x5B50;&#x5374;&#x5728;&#x5F88;&#x91CC;&#x9762;&#xFF0C;&#x4F46;&#x662F;&#x751F;&#x610F;&#x5374;&#x5F88;&#x597D;&#xFF0C;&#x53BB;&#x665A;&#x4E86;&#x53EF;&#x662F;&#x8981;&#x7B49;&#x5F88;&#x4E45;&#x7684;&#x3002;
&#x7279;&#x8272;&#xFF1A;&#x83DC;&#x9178;&#x841D;&#x535C;&#x9E21;&#x6742;&#x3001;&#x571F;&#x8C46;&#x3001;&#x9B54;&#x828B;&#x3001;&#x7C73;&#x51C9;&#x7C89;&#x3001;&#x9752;&#x7B0B;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9752;&#x7F8A;&#x533A;&#x897F;&#x5FA1;&#x6CB3;&#x6CBF;&#x8857;18-20&#x53F7;&#xFF08;&#x5929;&#x5E9C;&#x535A;&#x89C8;&#x4E2D;&#x5FC3;&#x5BF9;&#x9762;&#xFF09;
https://c1-q.mafengwo.net/s9/M00/C8/AE/wKgBs1hOjbOAPpxWABUuRPmKJIU92.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x91CD;&#x5E86;&#x4E5D;&#x9999;&#x70E4;&#x8111;&#x82B1;&#x70E4;&#x9C7C; 
&#x5DDD;&#x5E08;&#x6821;&#x56ED;&#x5E7F;&#x573A;&#x7684;&#x7B2C;&#x4E00;&#x5BB6;.2.5&#x73AF;&#x9760;&#x8FB9;&#x505C;&#x8F66;&#x5373;&#x53EF;.&#x9644;&#x8FD1;&#x5F88;&#x591A;&#x5403;&#x7684;,&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x5BB6;&#x975E;&#x5E38;&#x7EA2;&#x706B;.&#x8111;&#x82B1;&#x662F;&#x5FC5;&#x70B9;&#x7684;&#x83DC;.&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x6807;&#x51C6;&#x7684;&#x51B7;&#x6DE1;&#x676F;,&#x70E7;&#x70E4;,&#x5364;&#x83DC;,&#x5E72;&#x9505;&#x90FD;&#x6709;.
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x9759;&#x5B89;&#x8DEF;7&#x53F7;&#x9644;15&#x53F7;-17&#x53F7;(&#x8FD1;&#x5DDD;&#x5E08;)
https://b1-q.mafengwo.net/s9/M00/C9/EE/wKgBs1hOkI-ATKCwAAET7FzVEJg84.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x5F20;&#x70E4;&#x9E2D; 
&#x5982;&#x679C;&#x5728;&#x6210;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x5F20;&#x70E4;&#x9E2D;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x8001;&#x6210;&#x90FD;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BB6;&#x662F;&#x6210;&#x90FD;&#x7684;&#x8001;&#x5B57;&#x53F7;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8D5E;&#x4E00;&#x4E2A;&#x70E4;&#x9E2D;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#x5403;&#x8FC7;&#x65E0;&#x6570;&#x70E4;&#x9E2D;&#x7684;&#x5C0F;&#x7F16;&#x66F4;&#x63A8;&#x5D07;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5E97;&#x5BB6;&#x628A;&#x9E2D;&#x76AE;&#x548C;&#x9E2D;&#x8089;&#x4E2D;&#x95F4;&#x90A3;&#x5C42;&#x80A5;&#x6CB9;&#x70E4;&#x6CA1;&#x4E86;&#xFF0C;&#x9E2D;&#x8089;&#x611F;&#x89C9;&#x6709;&#x4E8B;&#x5148;&#x7814;&#x5236;&#x7684;&#x7279;&#x6B8A;&#x5473;&#x9053;&#xFF0C;&#x5B8C;&#x5168;&#x8FBE;&#x5230;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x76AE;&#x8106;&#x65E0;&#x6CB9;&#x8089;&#x7F8E;&#x7684;&#x5883;&#x754C;&#xFF01;
&#x5730;&#x5740;&#xFF1A;&#x53E4;&#x5367;&#x9F99;&#x6865;&#x8857;55&#x53F7;&#x6D77;&#x9C9C;&#x5E02;&#x573A;3&#x697C;</p>
<p>&#x5DF7;&#x5B50;&#x80A5;&#x80A0; 
&#x51C9;&#x62CC;&#x80A5;&#x80A0;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5403;&#x8FD9;&#x4E48;&#x5165;&#x5473;&#xFF0C;&#x8FD9;&#x4E48;&#x8F6F;&#x7684;&#x80A5;&#x80A0;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x602A;&#x5473;&#xFF0C;&#x90FD;&#x662F;&#x6EE1;&#x53E3;&#x6599;&#x548C;&#x80A5;&#x80A0;&#x878D;&#x5408;&#x7684;&#x5473;&#x9053;&#x3002; P&#x4E2A;S&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x6253;&#x5305;&#x8FD9;&#x9053;&#x83DC;&#x6253;&#x56DE;&#x5BB6;&#x7ED9;&#x670B;&#x53CB;&#x4EEC;&#x4E0B;&#x9762;&#x5403;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x5403;&#x8D27;&#x4EEC;&#x61C2;&#x7684;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x6B66;&#x4FAF;&#x533A;&#x4E00;&#x73AF;&#x8DEF;&#x5357;&#x4E8C;&#x6BB5;&#x78E8;&#x5B50;&#x6865;&#x79D1;&#x534E;&#x5DF7;(&#x6C47;&#x5DDD;&#x9C7C;&#x9986;&#x5BF9;&#x9762;)
https://n2-q.mafengwo.net/s9/M00/D4/92/wKgBs1hOogyAZgJaAAHBGnxnraY19.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7EA2;&#x8FA3;&#x6912; 
&#x88C5;&#x4FEE;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x91D1;&#x78A7;&#x8F89;&#x714C;&#x7684;&#xFF01;&#x6709;&#x706B;&#x9505;&#xFF0C;&#x6709;&#x4E2D;&#x9910;&#x3002;&#x4E0A;&#x83DC;&#x5F88;&#x6709;&#x7279;&#x8272;&#xFF0C;&#x5728;&#x7897;&#x8FB9;&#x90FD;&#x4F1A;&#x6807;&#x6CE8;&#x51E0;&#x53F7;&#x53F0;&#x53A8;&#x5E08;&#x4E3A;&#x4F60;&#x670D;&#x52A1;&#xFF0C;&#x670D;&#x52A1;&#x5458;&#x670D;&#x52A1;&#x975E;&#x5E38;&#x5468;&#x5230;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x957F;&#x8363;&#x8DEF;56&#x53F7;&#x5546;&#x4E1A;3&#x53F7;&#x697C;&#x4E8C;&#x697C;2.3.5.6&#x53F7;&#x94FA;</p>
<p>&#x6C47;&#x5DDD;&#x9C7C;&#x9986; 
&#x73AF;&#x5883;&#x5462;&#x5F88;&#x4E00;&#x822C;!&#x5728;&#x54EA;&#x4E2A;&#x5494;&#x5494;&#x5934;&#x5C31;&#x662F;&#x4E0D;&#x597D;&#x505C;&#x8F66;!&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x82CD;&#x8747;&#x7BA1;&#x5B50;,&#x4E0D;&#x8FC7;&#x9C7C;&#x7684;&#x5473;&#x9053;&#x8FD8;&#x662F;&#x5F88;&#x597D;&#x7684;!!&#x51C9;&#x62CC;&#x7F57;&#x5E03;&#x4E1D;&#x4E5F;&#x4E0D;&#x9519;!!
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x6B66;&#x4FAF;&#x533A;&#x4E00;&#x73AF;&#x8DEF;&#x5357;&#x4E8C;&#x6BB5;&#x78E8;&#x5B50;&#x6865;&#x79D1;&#x534E;&#x5DF7;3&#x53F7;(&#x65B0;&#x4E16;&#x7EAA;&#x7535;&#x8111;&#x57CE;&#x540E;)
&#x7279;&#x8272;&#xFF1A;&#x51C9;&#x62CC;&#x841D;&#x535C;&#x4E1D;&#x3001;&#x4E09;&#x8106;&#x3001;&#x8FA3;&#x5B50;&#x9C7C;
https://n3-q.mafengwo.net/s9/M00/D5/1A/wKgBs1hOouaAOAITAAFZmjY6d4Q56.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x91CD;&#x5E86;&#x76C6;&#x76C6;&#x867E; 
&#x5929;&#x5929;&#x7206;&#x6EE1;&#xFF0C;&#x5929;&#x5929;&#x7B49;&#x4F4D;&#x7684;&#x4E00;&#x5BB6;&#x5E97;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x9752;&#x7F8A;&#x533A;&#x987A;&#x57CE;&#x5927;&#x8857;&#x4E09;&#x591A;&#x91CC;&#x5DF7;5&#x53F7;(&#x73E0;&#x5CF0;&#x5BBE;&#x9986;&#x65C1;&#xFF09;</p>
<p>&#x81EA;&#x8D21;&#x597D;&#x5403;&#x5BA2; 
&#x8FD9;&#x5BB6;&#x5E97;&#x4E00;&#x62DB;&#x9C9C;&#x5403;&#x904D;&#x5929;&#x4E0B;&#xFF0C;&#x8DF3;&#x6C34;&#x7F8E;&#x86D9;&#x3002;&#x7AEF;&#x4E0A;&#x6765;&#x7EA2;&#x5F64;&#x5F64;&#x7684;&#x4E00;&#x7897;&#xFF0C;&#x715E;&#x662F;&#x597D;&#x770B;&#xFF0C;&#x4F46;&#x5FAE;&#x8FA3;&#x4E5F;&#x5DF2;&#x975E;&#x5E38;&#x6311;&#x6218;&#x4F60;&#x7684;&#x6297;&#x8FA3;&#x80FD;&#x529B;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x534E;&#x6DA6;&#x8DEF;88&#x53F7;&#x4E8C;&#x697C;1&#x53F7;&#x7FE1;&#x7FE0;&#x57CE;5&#x671F;&#x534E;&#x6DA6;&#x4E07;&#x5BB6;&#x8D85;&#x5E02;&#x65C1;
           &#x6210;&#x90FD;&#x6B66;&#x4FAF;&#x533A;&#x79D1;&#x534E;&#x5317;&#x8DEF;101&#x53F7;(&#x8FD1;&#x5DDD;&#x5927;&#x897F;&#x95E8;)
&#x65F6;&#x95F4;&#xFF1A;11:30~23:00</p>
<p>&#x62DC;&#x5B50;&#x7B0B;&#x5B50;&#x828B;&#x513F;&#x9E21;
&#x6765;&#x5403;&#x4E4B;&#x524D;&#x5FC5;&#x987B;&#x9884;&#x5B9A;&#xFF0C;&#x4E0D;&#x7136;&#x5230;&#x70B9;&#x76F4;&#x63A5;&#x6765;&#x5403;&#x80AF;&#x5B9A;&#x4E0D;&#x5F97;&#x3002;&#x5403;&#x8FC7;&#x51E0;&#x6B21;&#x4E86;&#xFF0C;&#x89C9;&#x5F97;&#x5473;&#x9053;&#x6BD4;&#x8F83;&#x6D53;&#xFF0C;&#x9E21;&#x8089;&#x6709;&#x56BC;&#x52B2;&#xFF0C;&#x5F88;&#x597D;&#x5403;&#x3002;&#x5206;&#x91CF;&#x4E5F;&#x591A;&#xFF0C;&#x4E5F;&#x662F;&#x5C5E;&#x4E8E;&#x4EF7;&#x5EC9;&#x7269;&#x7F8E;&#x7684;&#x5E97;&#xFF0C;&#x5403;&#x591A;&#x4E86;&#x6709;&#x70B9;&#x817B;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x56DB;&#x5DDD;&#x7701;&#x6210;&#x90FD;&#x5E02;&#x6B66;&#x4FAF;&#x533A;&#x5929;&#x4EC1;&#x5317;&#x4E8C;&#x8857;1</p>
<p>&#x6587;&#x6B8A;&#x9662;&#x658B;&#x83DC; 
&#x5730;&#x5740;&#xFF1A;&#x56DB;&#x5DDD;&#x7701;&#x6210;&#x90FD;&#x5E02;&#x9752;&#x7F8A;&#x533A;&#x6587;&#x6B8A;&#x9662;&#x8857;66&#x53F7;
https://c4-q.mafengwo.net/s9/M00/CA/84/wKgBs1hOkeCAM39cAALS0hhSv0M10.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x767E;&#x4E16;&#x5A01;&#x6CF0;&#x56FD;&#x9910;&#x5385;&#x6210;&#x90FD;&#x5E97;
&#x5730;&#x5740;&#xFF1A;&#x5927;&#x79D1;&#x7532;&#x5DF7;8&#x53F7;&#x5229;&#x90FD;&#x5E7F;&#x573A;B&#x5EA7;&#x4F0A;&#x52BF;&#x767E;&#x8D27;7&#x697C;(&#x8FD1;&#x6625;&#x7199;&#x8DEF;)
https://c3-q.mafengwo.net/s9/M00/CA/B6/wKgBs1hOkkCAebmwAAF6YEpltQ859.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x4F55;&#x84B8;&#x8089; 
&#x8FD9;&#x91CC;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x6210;&#x90FD;&#x6DF1;&#x591C;&#x98DF;&#x5802;&#xFF0C;&#x4E0A;&#x8FC7;CCTV&#x7684;&#x6210;&#x90FD;&#x82CD;&#x8747;&#x9986;&#x5B50;&#x524D;&#x5341;&#x5F3A;&#x3002;&#x8FDB;&#x5E97;&#x5165;&#x5EA7;&#x70B9;&#x9910;&#xFF0C;&#x4E14;&#x4E0D;&#x8BF4;&#x8FD9;&#x83DC;&#x7684;&#x5473;&#x9053;&#x5982;&#x4F55;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E0A;&#x83DC;&#x7684;&#x901F;&#x5EA6;&#x7EDD;&#x5BF9;&#x4F1A;&#x628A;&#x4F60;&#x60CA;&#x5230;&#x3002;&#x70B9;&#x9910;&#x5C0F;&#x59B9;&#x513F;&#x4E5F;&#x4E0D;&#x7528;&#x7EB8;&#x7B14;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x662F;&#x62BB;&#x7740;&#x55D3;&#x5B50;&#x558A;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x83DC;&#x540D;&#x62A5;&#x5230;&#x540E;&#x53A8;&#xFF0C;&#x4E00;&#x822C;&#x70B9;&#x4E94;&#x4E2A;&#x83DC;&#x7684;&#x529F;&#x592B;&#xFF0C;&#x521A;&#x8BF4;&#x5B8C;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x83DC;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5934;&#x4E09;&#x9053;&#x5C31;&#x5DF2;&#x7ECF;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x7ED9;&#x4F60;&#x53CD;&#x6094;&#x60F3;&#x8981;&#x6362;&#x83DC;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x7279;&#x522B;&#x63D0;&#x793A;&#x4E00;&#x5B9A;&#x60F3;&#x6E05;&#x695A;&#x518D;&#x70B9;&#xFF01;&#xFF01;&#xFF01;&#x81F3;&#x4E8E;&#x5473;&#x9053;&#x561B;&#xFF0C;&#x5176;&#x5B9E;&#x770B;&#x770B;&#x6BCF;&#x5929;&#x6765;&#x7684;&#x4EBA;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x6210;&#x90FD;&#x672C;&#x5730;&#x7684;&#x597D;&#x5403;&#x5634;&#x4EEC;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x9526;&#x6C5F;&#x533A;&#x83B2;&#x82B1;&#x5317;&#x8DEF;49&#x53F7;(&#x8FD1;&#x4E1D;&#x7EF8;&#x5BBE;&#x9986;)
https://a1-q.mafengwo.net/s9/M00/CD/F3/wKgBs1hOl0GAeE6HAAD9WA3kyd801.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x9662;8&#x91CC;&#x7ECF;&#x5178;&#x5DDD;&#x83DC; 
&#x5F88;&#x559C;&#x6B22;&#x9662;&#x91CC;&#x7684;&#x6DF7;&#x642D;&#x98CE;&#x683C;&#x7684;&#x73AF;&#x5883;,&#x4E00;&#x73AF;&#x4EE5;&#x5185;&#x96BE;&#x5F97;&#x7684;&#x90BB;&#x5BB6;&#x5C0F;&#x9662;,&#x83DC;&#x54C1;&#x5473;&#x9053;&#x5F88;&#x6B63;,&#x590F;&#x679C;&#x7AF9;&#x836A;&#x80CE;&#x3001;&#x52FE;&#x9B42;&#x87F9;&#x3001;&#x9165;&#x76AE;&#x8304;&#x4E01;&#x3001;&#x7EA2;&#x7CD6;&#x7CCD;&#x7C91;&#x5473;&#x9053;&#x76F8;&#x5F53;&#x4E0D;&#x9519;
&#x5730;&#x5740;&#xFF1A;&#x70B9;&#x5C06;&#x53F0;&#x4E1C;&#x8857;4&#x53F7;&#xFF08;&#x84C9;&#x4E0A;&#x574A;&#x4E8C;&#x671F;&#x659C;&#x5BF9;&#x9762;&#xFF09;
https://c3-q.mafengwo.net/s9/M00/CB/96/wKgBs1hOk-GAN1cNABP-HfhKSEo12.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x9ED1;&#x7AF9;&#x9999;&#x9E21; 
&#x5E97;&#x94FA;&#x5F88;&#x5C0F;&#xFF0C;&#x5C31;7&#x5F20;&#x5C0F;&#x684C;&#x5B50;&#xFF0C;&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x662F;&#x6728;&#x533E;&#xFF0C;&#x6728;&#x684C;&#x6905;&#xFF0C;&#x53C8;&#x6253;&#x626B;&#x5F97;&#x5E72;&#x51C0;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x663E;&#x773C;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x8425;&#x548C;&#x5DF7;40-42&#x53F7;</p>
<p>&#x9F99;&#x5934;&#x7FD8;&#x811A;&#x725B;&#x8089;
&#x73AF;&#x5883;&#x201C;&#x76F8;&#x5F53;&#x7CDF;&#x201D;&#xFF0C;&#x751F;&#x610F;&#x5374;&#x201C;&#x4E00;&#x76F4;&#x90A3;&#x4E48;&#x597D;&#x201D;&#x3002;&#x5C3D;&#x7BA1;&#x201C;&#x4ECE;&#x524D;&#x7684;&#x7802;&#x9505;&#x6362;&#x6210;&#x4E86;&#x4E0D;&#x9508;&#x94A2;&#x9505;&#x201D;&#xFF0C;&#x8C03;&#x6599;&#x91CC;&#x7684;&#x201C;&#x5241;&#x9752;&#x6912;&#x201D;&#x4E5F;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x5C0F;&#x7C73;&#x8FA3;&#x201D;&#xFF0C;&#x4E0D;&#x8FC7;&#x6CB9;&#x6D77;&#x6912;&#x3001;&#x8C46;&#x8150;&#x4E73;&#x201C;&#x4F9D;&#x7136;&#x4FDD;&#x7559;&#x201D;&#xFF0C;&#x725B;&#x8089;&#x3001;&#x725B;&#x6742;&#x4F9D;&#x7136;&#x201C;&#x8F6F;&#x5AE9;&#x201D;&#xFF0C;&#x914D;&#x4E0A;&#x8638;&#x6C34;&#xFF0C;&#x201C;&#x7B80;&#x76F4;&#x9738;&#x9053;&#x201D;&#xFF01;&#x6700;&#x540E;&#x201C;&#x6487;&#x5F00;&#x539A;&#x539A;&#x7684;&#x6CB9;&#x5C42;&#x201D;&#xFF0C;&#x8200;&#x51FA;&#x201C;&#x6D53;&#x6C64;&#x201D;&#xFF0C;&#x201C;&#x653E;&#x70B9;&#x70B9;&#x9999;&#x83DC;&#x201D;&#xFF0C;&#x5439;&#x53BB;&#x4E9B;&#x70ED;&#x6C14;&#xFF0C;&#x6162;&#x6162;&#x559D;&#x4E0A;&#x4E00;&#x7897;&#xFF0C;&#x5DF4;&#x9002;&#x60E8;&#x4E86;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x6D77;&#x6912;&#x5E02;&#x8857;60&#x53F7;&#x83B2;&#x82B1;&#x4E00;&#x533A;</p>
<p>&#x4E09;&#x5012;&#x62D0;&#x70E7;&#x83DC;&#x9986; 
&#x5730;&#x5740;&#xFF1A;&#x6842;&#x738B;&#x6865;&#x4E1C;&#x8857;</p>
<p>&#x3010;&#x968F;&#x610F;&#x53EF;&#x53E3;&#x7684;&#x5C0F;&#x5403;&#x3011;
&#x6210;&#x90FD;&#x7684;&#x5C0F;&#x5403;&#x591A;&#x6570;&#x88AB;&#x51A0;&#x4EE5;&#x521B;&#x59CB;&#x8005;&#x7684;&#x59D3;&#xFF0C;&#x8B6C;&#x5982;&#x9F99;&#x6284;&#x624B;&#x3001;&#x949F;&#x6C34;&#x997A;&#x3001;&#x97E9;&#x5305;&#x5B50;&#x3001;&#x8D56;&#x6C64;&#x5706;&#x4E4B;&#x7C7B;&#xFF0C;&#x7EC6;&#x5206;&#x4E0B;&#x6765;&#xFF0C;&#x6210;&#x90FD;&#x5C0F;&#x5403;&#x5927;&#x7EA6;&#x53EF;&#x5206;&#x4E3A;&#x51E0;&#x7C7B;&#xFF1A;</p>
<p>&#x3010;&#x9762;&#x98DF;&#x3011;&#x8FD9;&#x91CC;&#x6709;&#x79CD;&#x7C7B;&#x7E41;&#x591A;&#x7684;&#x9762;&#x6761;&#x3001;&#x5404;&#x79CD;&#x53E3;&#x5473;&#x7684;&#x6284;&#x624B;&#x548C;&#x997A;&#x5B50;&#xFF0C;&#x4E5F;&#x6709;&#xFF0C;&#x4E5F;&#x9887;&#x4F3C;&#x9655;&#x897F;&#x9762;&#x98DF;&#x7684;&#x9505;&#x76D4;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x6709;&#x4EBA;&#x5982;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x4E00;&#x6837;&#x5730;&#x626F;&#x9505;&#x76D4;&#x4E0B;&#x9762;&#x3002;&#x5305;&#x5B50;&#x548C;&#x70E7;&#x5356;&#xFF0C;&#x6210;&#x90FD;&#x4E5F;&#x505A;&#x5F97;&#x9887;&#x6709;&#x7279;&#x8272;&#x3002;&#x4E00;&#x822C;&#x5C0F;&#x98DF;&#x5E97;&#x90FD;&#x4EE5;&#x9762;&#x70B9;&#x4E3A;&#x4E3B;&#x3002;</p>
<p>&#x5927;&#x7897;&#x9762; 
&#x7279;&#x8272;&#x8C47;&#x8C46;&#x70B8;&#x9171;&#x9762;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6210;&#x90FD;&#x9996;&#x521B;&#x7684;&#x8C47;&#x8C46;&#x7528;&#x5728;&#x81CA;&#x5B50;&#x91CC;&#x3002;&#x5473;&#x9053;&#x5F88;&#x597D;&#xFF01;&#x5982;&#x679C;&#x8BF4;&#x53F6;&#x8D85;&#x624B;&#x7684;&#x725B;&#x8089;&#x9762;&#x7CBE;&#x9AD3;&#x5728;&#x706B;&#x9505;&#x9999;&#x5473;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x7897;&#x9762;&#x8FD8;&#x6709;&#x4E2A;&#x7279;&#x8272;&#x5C31;&#x662F;&#x6392;&#x9AA8;&#x9762;&#xFF0C;&#x4ED6;&#x7684;&#x6392;&#x9AA8;&#x9762;&#x81EA;&#x6210;&#x4E00;&#x5473;&#xFF0C;&#x5F88;&#x7279;&#x522B;&#x3002;&#x4E00;&#x5B9A;&#x6CE8;&#x610F;&#x987A;&#x5E8F;&#xFF0C;&#x9762;&#x4E0A;&#x684C;&#x540E;&#x5148;&#x62CC;&#x5300;&#x5E72;&#x9762;&#x7684;&#x7D20;&#x6912;&#x70B8;&#x9171;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x63A5;&#x7740;&#x5403;&#x6392;&#x9AA8;&#x9762;&#xFF0C;&#x5403;&#x5B8C;&#x540E;&#x518D;&#x5403;&#x7D20;&#x6912;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x534E;&#x533A;&#x4E07;&#x79D1;&#x5317;&#x8857;18&#x53F7;&#x9644;16&#x53F7;(&#x8FD1;&#x4E07;&#x79D1;&#x6811;&#x5FB7;&#x5C0F;&#x5B66;)
https://n2-q.mafengwo.net/s9/M00/C8/CF/wKgBs1hOjeKAdaPnAAxDkxP-gAU15.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7EAF;&#x9633;&#x9986;&#x9C7C;&#x9999;&#x6392;&#x9AA8;&#x9762; 
&#x5C0F;&#x9762;&#x9986;&#x5E26;&#x6765;&#x7684;&#x96C0;&#x8DC3;&#x6C38;&#x8FDC;&#x6BD4;&#x9AD8;&#x5802;&#x96C5;&#x820D;&#x6765;&#x5F97;&#x9661;&#x6765;&#x5F97;&#x731B;&#x3002;&#x5409;&#x7965;&#x8857;&#x5E97;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x666E;&#x53CA;&#x7EAF;&#x9633;&#x9986;&#x7684;&#x8D77;&#x59CB;&#xFF0C;&#x65B9;&#x684C;&#x5B50;&#x8001;&#x65E7;&#x7684;&#x6837;&#x5B50;&#x914D;&#x5230;&#x76DB;&#x6284;&#x624B;&#x7684;&#x9752;&#x82B1;&#x7897;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x65F6;&#x95F4;&#x611F;&#x3002;&#x8FD9;&#x5E97;&#x7684;&#x540D;&#x58F0;&#x662F;&#x4ECE;&#x8857;&#x574A;&#x53E3;&#x4E2D;&#x4F20;&#x51FA;&#x7684;&#xFF0C;&#x5BA2;&#x4EBA;&#x5E26;&#x5BA2;&#x4EBA;&#xFF0C;&#x5E26;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x4E2D;&#x5348;&#x53BB;&#x5403;&#x4E2A;&#x9762;&#x90FD;&#x6392;&#x4E0D;&#x4E0A;&#x8F6E;&#x5B50;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x5409;&#x7965;&#x8857;6&#x53F7;&#x9644;6&#x53F7;(&#x8FD1;&#x957F;&#x987A;&#x8857;)</p>
<p>&#x5434;&#x8BB0;&#x602A;&#x5473;&#x9762;
&#x6709;&#x70B9;&#x6D77;&#x9C9C;&#x7684;&#x81ED;&#x5473;&#xFF0C;&#x4F46;&#x53C8;&#x6709;&#x9C9C;&#x5473;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F88;&#x4E0D;&#x9519;&#xFF01;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x4E66;&#x9662;&#x897F;&#x8857;36&#x53F7;&#xFF0C;&#x5929;&#x6DAF;&#x77F3;&#x9644;&#x8FD1;
https://c3-q.mafengwo.net/s9/M00/9E/5E/wKgBs1hOP0aAJQcNAADC5VUVIx076.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x8C22;&#x8BB0;&#x751C;&#x6C34;&#x9762;&#x5E97; 
&#x6210;&#x90FD;&#x7684;&#x751C;&#x6C34;&#x9762;&#x77E5;&#x540D;&#x7684;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x8C22;&#x8BB0;&#x751C;&#x6C34;&#x9762;&#x603B;&#x662F;&#x6700;&#x7545;&#x9500;&#x7684;&#xFF0C;&#x53EA;&#x56E0;&#x5B83;&#x81EA;&#x5236;&#x7684;&#x9171;&#x6599;&#x3002;&#x751C;&#x9762;&#x9171;&#x3001;&#x829D;&#x9EBB;&#x9171;&#x3001;&#x7ECF;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x71AC;&#x5236;&#xFF0C;&#x88AB;&#x8C03;&#x548C;&#x6210;&#x4E86;&#x7C98;&#x7A20;&#x7684;&#x679C;&#x51BB;&#x72B6;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x849C;&#x6C34;&#x548C;&#x7EA2;&#x6CB9;&#xFF0C;&#x548C;&#x8C10;&#x5730;&#x7EFC;&#x5408;&#x51FA;&#x751C;&#x8FA3;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x5E76;&#x4E14;&#x6BCF;&#x7897;&#x9762;&#x9171;&#x6599;&#x90FD;&#x7ED9;&#x5F97;&#x8DB3;&#xFF0C;&#x7A0D;&#x5FAE;&#x548C;&#x4E00;&#x4E0B;&#x5C31;&#x8FBE;&#x5230;&#x5165;&#x53E3;&#x51C6;&#x5219;&#xFF0C;&#x624B;&#x5DE5;&#x9762;&#x7684;&#x97E7;&#x52B2;&#x66F4;&#x662F;&#x914D;&#x5F97;&#x8D77;&#x8FD9;&#x4E00;&#x7897;&#x597D;&#x8C03;&#x6599;&#x3002;&#x6B63;&#x5982;&#x540C;&#x8FD9;&#x751C;&#x6C34;&#x9762;&#x60A0;&#x957F;&#x7559;&#x9F7F;&#x95F4;&#x4E4B;&#x5473;&#xFF0C;&#x5C0F;&#x5E97;&#x4E5F;&#x6709;30&#x5E74;&#x7684;&#x5386;&#x53F2;&#x4E4B;&#x4E45;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;&#x4E09;&#x8F6E;&#x8F66;&#x6D41;&#x52A8;&#x644A;&#x70B9;&#xFF0C;&#x6F14;&#x53D8;&#x6210;&#x4E86;&#x4ECA;&#x65E5;&#x7684;&#x5BB6;&#x5EAD;&#x53A8;&#x623F;&#xFF0C;&#x4E0D;&#x53D8;&#x7684;&#x662F;&#x5473;&#x9053;&#xFF0C;&#x66F4;&#x662F;&#x8001;&#x677F;&#x8BA4;&#x771F;&#x505A;&#x9762;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x98DF;&#x5BA2;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x8FFD;&#x968F;&#x3002;
&#x5730;&#x70B9;&#xFF1A;&#x91D1;&#x725B;&#x533A;&#x629A;&#x7434;&#x8857;&#x5317;&#x4E8C;&#x5DF7;&#x5C0F;&#x533A;9&#x680B;
https://c4-q.mafengwo.net/s9/M00/CC/21/wKgBs1hOlNOAHfjuAABlv8bOff849.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90
https://b4-q.mafengwo.net/s9/M00/CC/22/wKgBs1hOlNSANwQEAACSDe0zHJk93.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x5C0F;&#x540D;&#x5802;&#x62C5;&#x62C5;&#x751C;&#x6C34;&#x9762; 
&#x5E72;&#x51C0;&#x536B;&#x751F;,&#x5473;&#x9053;&#x4E5F;&#x4E0D;&#x5DEE;&#x3002;&#x751C;&#x6C34;&#x9762;&#x3001;&#x8C46;&#x82B1;&#x3001;&#x4E32;&#x4E32;&#x90FD;&#x5F88;&#x5DF4;&#x9002;,&#x7279;&#x522B;&#x7231;&#x4E32;&#x4E32;!
&#x5730;&#x5740;&#xFF1A;&#x5C06;&#x519B;&#x8857;1&#x53F7;&#x8FBE;&#x5DDE;&#x5BBE;&#x9986;1&#x697C;(&#x8FD1;&#x4E1C;&#x57CE;&#x6839;&#x4E0A;&#x8857;)</p>
<p>&#x5D07;&#x5DDE;&#x4F59;&#x835E;&#x9762; 
&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x6210;&#x90FD;&#x6700;&#x597D;&#x5403;&#x7684;&#x835E;&#x9762;
&#x5730;&#x5740;&#xFF1A;&#x9526;&#x6C5F;&#x533A;&#x7EAF;&#x9633;&#x89C2;&#x8857;19&#x53F7;</p>
<p>&#x738B;&#x5A46;&#x835E;&#x9762; 
&#x9752;&#x77F3;&#x6865;&#x4E0A;&#x7684;&#x8001;&#x5B57;&#x53F7;&#x5C0F;&#x5403;&#x5E97;&#xFF0C;&#x4E3B;&#x6253;&#x9752;&#x77F3;&#x6865;&#x4E09;&#x7EDD;&#x4E4B;&#x4E00;&#x7684;&#x835E;&#x9762;&#xFF0C;&#x4E5F;&#x6709;&#x53F6;&#x513F;&#x7C91;&#x3001;&#x51BB;&#x7CD5;&#x3001;&#x7CBD;&#x5B50;&#x7B49;&#x6210;&#x90FD;&#x4F20;&#x7EDF;&#x540D;&#x5C0F;&#x5403;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x9752;&#x77F3;&#x6865;&#x6D77;&#x9C9C;&#x5E02;&#x573A;&#x5341;&#x5B57;&#x8DEF;&#x53E3;(&#x8FD1;&#x70DF;&#x888B;&#x5DF7;)</p>
<p>&#x201C;&#x516B;&#x4E8C;&#x201D;&#x6C34;&#x997A;<br>&#x5E97;&#x4E3B;&#x662F;&#x539F;&#x6765;&#x949F;&#x6C34;&#x997A;&#x7684;&#x5458;&#x5DE5;&#x3002;&#x8001;&#x5473;&#x9053;&#xFF0C;&#x5F88;&#x6B63;&#x5B97;&#x3002;&#x4F46;&#x5E97;&#x4E3B;&#x813E;&#x6C14;&#x5F88;&#x5927;&#xFF0C;&#x73BB;&#x7483;&#x5FC3;&#x8BF7;&#x8C28;&#x614E;
&#x5730;&#x5740;&#xFF1A;&#x5EFA;&#x8BBE;&#x8DEF;71&#x53F7;&#x516B;&#x4E8C;&#x4FE1;&#x7BB1;&#x91D1;&#x6842;&#x82D1;&#x5185;21&#x5E62;1&#x697C;
https://c3-q.mafengwo.net/s9/M00/B7/03/wKgBs1hOZ2mALgz8AAD7jKISvag09.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90
https://a2-q.mafengwo.net/s9/M00/B7/04/wKgBs1hOZ2mAK__pAAFLbM27aCE26.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x6625;&#x9633;&#x6C34;&#x997A; 
&#x4E00;&#x7897;&#x6C34;&#x997A;&#x4E00;&#x79CD;&#x8089;&#x9985;&#xFF0C;&#x6709;&#x4EBA;&#x4ECE;&#x5E7C;&#x5E74;&#x5403;&#x5230;&#x6210;&#x5E74;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x4ECE;&#x4E2D;&#x5E74;&#x5403;&#x5230;&#x8001;&#x5E74;&#x3002;76&#x5C81;&#x7684;&#x5F90;&#x8001;&#x7237;&#x5B50;&#x4E07;&#x4E07;&#x6CA1;&#x60F3;&#x5230;&#x5F53;&#x521D;&#x53EA;&#x4E3A;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x7684;&#x201C;&#x6625;&#x9633;&#x6C34;&#x997A;&#x201D;&#xFF0C;&#x7ADF;&#x7136;&#x6210;&#x5C31;&#x4E86;&#x571F;&#x751F;&#x571F;&#x957F;&#x6210;&#x90FD;&#x4EBA;&#x7684;&#x4E00;&#x6BB5;&#x65E7;&#x60C5;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x83F1;&#x7AA0;&#x8DEF;27&#x53F7;&#xFF08;&#x6210;&#x6559;&#x5E97;&#xFF09;
https://b2-q.mafengwo.net/s9/M00/B8/6B/wKgBs1hOafiAf-3yAADpjhR1_LY19.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90
https://n4-q.mafengwo.net/s9/M00/B8/6C/wKgBs1hOafiAf73CAAHY3Ks93Pg88.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90
https://n1-q.mafengwo.net/s9/M00/B8/6C/wKgBs1hOafmAfxYJAAD4UW5TuXg20.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x8D3A;&#x6C34;&#x997A;
&#x6700;&#x9999;&#x6700;&#x5730;&#x9053;&#x7684;&#x6210;&#x90FD;&#x6C34;&#x997A;&#xFF0C;&#x771F;&#x6B63;&#x6CA1;&#x88AB;&#x5305;&#x88C5;&#x8FC7;&#xFF0C;&#x539F;&#x6C41;&#x539F;&#x5473;&#x7684;&#x8001;&#x6210;&#x90FD;&#x6587;&#x5316;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x9752;&#x7F8A;&#x533A;&#x7126;&#x5BB6;&#x5DF7;(&#x8FD1;&#x957F;&#x987A;&#x8857;)</p>
<p>&#x53F6;&#x6284;&#x624B; 
&#x540D;&#x526F;&#x5176;&#x5B9E;&#x7684;&#x5E97;&#x5E97;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x91D1;&#x725B;&#x533A;&#x4E09;&#x6D1E;&#x6865;&#x8DEF;</p>
<p>&#x8001;&#x9EBB;&#x6284;&#x624B; 
&#x8001;&#x5B57;&#x53F7;&#x4E2D;&#x552F;&#x4E00;&#x88AB;&#x8BA4;&#x53EF;&#x7684;&#x5E97;&#xFF0C;&#x5168;&#x57CE;&#x904D;&#x5730;&#x5F00;&#x82B1;&#xFF0C;&#x6284;&#x624B;&#x6709;&#x5404;&#x79CD;&#x53E3;&#x5473;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x9526;&#x6C5F;&#x533A;&#x4E09;&#x5723;&#x8857;65&#x53F7;(&#x8FD1;&#x4E1C;&#x5927;&#x8857;)</p>
<p>&#x9686;&#x5174;&#x8857;&#x53E3;&#x5473;&#x9C9C;&#x9762;&#x5E84;
&#x6211;&#x5FC3;&#x76EE;&#x4E2D;&#x6700;&#x597D;&#x5403;&#x7684;&#x8E44;&#x82B1;&#x662F;&#x9686;&#x5174;&#x8857;&#x53E3;&#x5473;&#x9C9C;&#x9762;&#x5E84;&#x7684;&#x8E44;&#x82B1;,&#x63A8;&#x8350;&#x5916;&#x5730;&#x4EBA;&#x6765;&#x53BB;&#x8BD5;&#x8BD5;&#xFF0C;&#x5C31;&#x5728;&#x6625;&#x7199;&#x8DEF;&#x738B;&#x5E9C;&#x4E95;&#x7684;&#x80CC;&#x540E;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x9686;&#x5174;&#x8857;9&#x53F7;&#xFF08;&#x4E09;&#x5012;&#x62D0;&#x8857;&#x4E0E;&#x9686;&#x5174;&#x8857;&#x4EA4;&#x53E3;&#xFF09;</p>
<p>&#x97E9;&#x5305;&#x5B50; 
&#x5473;&#x9053;&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x4EE5;&#x524D;&#x7684;&#x611F;&#x89C9;&#x3002;&#x83DC;&#x7BEE;&#x5B50;&#x4E1C;&#x8F83;&#x573A;&#x5E02;&#x573A;&#x5BF9;&#x9762;&#x7684;&#x56FD;&#x9632;&#x673A;&#x5173;&#x9C9C;&#x8089;&#x5927;&#x5305;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x770B;&#x3002;&#x6210;&#x90FD;&#x4E4B;&#x524D;&#x7684;&#x75E3;&#x80E1;&#x5B50;&#x9F99;&#x773C;&#x5305;&#x5B50;&#x3001;&#x5510;&#x5305;&#x5B50;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x4E0D;&#x884C;&#x4E86;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x5B66;&#x9053;&#x8857;87&#x53F7;&#xFF08;&#x8FD1;&#x9752;&#x77F3;&#x6865;&#xFF09;</p>
<p>&#x90B1;&#x4E8C;&#x54E5;&#x9505;&#x76D4; 
&#x6DF7;&#x7CD6;&#x548C;&#x5305;&#x7CD6;&#x7684;&#xFF0C;&#x5168;&#x624B;&#x5DE5;&#x97A3;&#x5236;&#xFF0C;&#x5168;&#x624B;&#x5DE5;&#xFF0C;&#x6700;&#x82CD;&#x8747;&#x7684;&#x5C0F;&#x5E97;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x91D1;&#x4E1D;&#x8857;45&#x53F7;&#x5927;&#x95E8;&#x53E3;&#xFF08;&#x8FD1;&#x767D;&#x5BB6;&#x5858;&#x8857;&#xFF09;
https://c3-q.mafengwo.net/s9/M00/9E/D7/wKgBs1hOQEGATnHeAABsbmaI3UM15.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x66F9;&#x5BB6;&#x5DF7;&#x738B;&#x8BB0;&#x7279;&#x8272;&#x9505;&#x9B41;
&#x6599;&#x8DB3;&#xFF0C;&#x597D;&#x5403;&#xFF0C;&#x6709;&#x9C9C;&#x8089;&#x6709;&#x7EA2;&#x7CD6;&#xFF0C;&#x725B;&#x8089;7&#x5757;&#xFF0C;&#x597D;&#x5403;&#x5B9E;&#x60E0;&#x3002;&#x4E00;&#x4E2A;&#x9505;&#x76D4;&#x914D;&#x4E8C;&#x4E24;&#x8089;&#xFF0C;&#x800C;&#x4E14;&#x6392;&#x961F;&#x9650;&#x4E70;4&#x4E2A;&#x3002;&#x4E0D;&#x60F3;&#x6392;&#x961F;&#xFF1F;&#x4E5F;&#x53EF;&#x4EE5;&#xFF0C;&#x5750;&#x4E0B;&#x6765;&#x5403;&#x7897;&#x7C89;&#x5427;&#xFF0C;&#x4F46;&#x9650;&#x4E70;1&#x4E2A;&#x2014;&#x2014;&#x522B;&#x95EE;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x662F;&#x751F;&#x610F;&#x592A;&#x706B;&#x4E86;&#xFF0C;&#x4EFB;&#x6027;&#xFF01;&#x5916;&#x76AE;&#x91D1;&#x9EC4;&#x7684;&#x9505;&#x76D4;&#x542B;&#x7740;&#x6EE1;&#x6EE1;&#x7684;&#x8089;&#x9985;&#xFF0C;&#x4E00;&#x53E3;&#x4E0B;&#x53BB;&#xFF0C;&#x6EE1;&#x8DB3;&#x611F;&#x77AC;&#x95F4;&#x98D9;&#x5347;&#xFF0C;&#x53E3;&#x5473;&#x91CD;&#x7684;&#x63A8;&#x8350;&#x5403;&#x725B;&#x8089;&#x9985;&#x513F;&#x3002;&#x9646;&#x8BB0;&#x86CB;&#x70D8;&#x7CD5;&#x5BF9;&#x7740;&#x7684;&#x5C0F;&#x5DF7;&#x5B50;&#xFF0C;&#x9505;&#x76D4;&#x3001;&#x86CB;&#x70D8;&#x7CD5;&#x4E24;&#x4E0D;&#x8BEF;&#xFF0C;&#x5F53;&#x4E2A;&#x5403;&#x8D27;&#x5C31;&#x8FD9;&#x4E48;&#x5E78;&#x798F;&#xFF01;
&#x5730;&#x5740;&#xFF1A;&#x56DB;&#x5DDD;&#x7701;&#x6210;&#x90FD;&#x5E02;&#x6B66;&#x4FAF;&#x533A;&#x56FD;&#x5B66;&#x5DF7;16&#x53F7;</p>
<p>132&#x5382;&#x519B;&#x5C6F;&#x9505;&#x76D4;
&#x53BB;&#x4E86;&#x5C31;&#x77E5;&#x9053;&#x7684;&#x7F8E;&#x98DF;
&#x5730;&#x5740;&#xFF1A;&#x9752;&#x7F8A;&#x533A;&#x7ECF;&#x4E8C;&#x8DEF;28&#x53F7;132&#x5382;&#x83DC;&#x5E02;&#x95E8;&#x53E3;
https://n3-q.mafengwo.net/s9/M00/25/19/wKgBs1hPlFmAVMnrAAG-ohUiNzs24.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x4E09;&#x5723;&#x8857;&#x4E09;&#x5723;&#x9762;
&#x7D20;&#x6912;&#x70B8;&#x9171;&#x9762;&#x7279;&#x522B;&#x63A8;&#x8350;</p>
<p>&#x4E25;&#x592A;&#x5A46;&#x9505;&#x9B41;
&#x725B;&#x8089;&#xFF0C;&#x4E09;&#x4E1D;&#xFF0C;&#x90FD;&#x597D;&#x5403;&#xFF0C;&#x70E4;&#x597D;&#xFF0C;&#x5939;&#x4E0A;&#x6599;&#xFF0C;&#x914D;&#x51C9;&#x62CC;&#x83DC;&#x5403;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x4EBA;&#x6C11;&#x4E2D;&#x8DEF;&#x4E09;&#x6BB5;19&#x53F7;</p>
<p>&#x3010;&#x7CEF;&#x98DF;&#x3011;&#x5404;&#x5F0F;&#x6C64;&#x5706;&#xFF08;&#x5982;&#x8D56;&#x6C64;&#x5706;&#xFF09;&#x4EE5;&#x53CA;&#x5404;&#x79CD;&#x201C;&#x7C91;&#x201D;&#xFF0C;&#x4F8B;&#x5982;&#x9EC4;&#x7C91;&#x3001;&#x53F6;&#x513F;&#x7C91;&#x548C;&#x6CF8;&#x5DDE;&#x7684;&#x732A;&#x513F;&#x7C91;&#xFF0C;&#x751C;&#x3001;&#x54B8;&#x53E3;&#x5473;&#x90FD;&#x6709;&#x3002;</p>
<p>&#x6C38;&#x8BB0;&#x6C64;&#x5706;
&#x90ED;&#x6C64;&#x5706;&#x521B;&#x59CB;&#x4EBA;&#x5F92;&#x5F1F;&#x5F00;&#x8BBE;&#xFF0C;&#x5473;&#x9053;&#x6BD4;&#x90ED;&#x6C64;&#x5706;&#x597D;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6B66;&#x4FAF;&#x7960;&#x4E1C;&#x8857;13&#x53F7;</p>
<p>&#x8096;&#x6625;&#x5377;
&#x5F00;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#x7684;&#x8DEF;&#x8FB9;&#x644A;&#xFF0C;&#x4E0A;&#x8FC7;&#x56DB;&#x5DDD;&#x7535;&#x89C6;&#x53F0;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x5F00;&#x7740;&#x540D;&#x8F66;&#x7279;&#x610F;&#x6765;&#x5403;&#x4E0A;&#x51E0;&#x4EFD;&#x3002;&#x4E0B;&#x5348;&#x4E09;&#x56DB;&#x70B9;&#x624D;&#x5F00;&#x59CB;&#x6446;&#x644A;&#xFF0C;&#x4E09;&#x3001;&#x56DB;&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x5356;&#x5149;&#x6536;&#x644A;&#x4E86;&#xFF01;&#x5176;&#x5B9E;&#x6625;&#x5377;&#x505A;&#x8D77;&#x6765;&#x5E76;&#x4E0D;&#x590D;&#x6742;&#xFF0C;&#x6700;&#x8D5E;&#x7684;&#x662F;&#x4E00;&#x5F20;&#x5F20;&#x7EAF;&#x624B;&#x5DE5;&#x70D9;&#x7684;&#x9762;&#x76AE;&#xFF0C;&#x7279;&#x522B;&#x8584;&#xFF1B;&#x518D;&#x8638;&#x4E0A;&#x5979;&#x5BB6;&#x81EA;&#x917F;&#x7684;&#x751C;&#x9171;&#xFF0C;&#x751C;&#x800C;&#x4E0D;&#x817B;&#xFF0C;&#x5ACC;&#x53E3;&#x5473;&#x6DE1;&#x8FD8;&#x53EF;&#x4EE5;&#x52A0;&#x8FA3;&#x6912;&#x751A;&#x81F3;&#x82A5;&#x672B;&#x3002;</p>
<p>&#x738B;&#x5A46;&#x835E;&#x9762;(&#x7389;&#x6797;&#x5206;&#x5E97;)
&#x5176;&#x5B9E;&#x738B;&#x5A46;&#x7684;&#x4EBA;&#x6C14;&#x5DF2;&#x7ECF;&#x591F;&#x65FA;&#x7684;&#x4E86;&#xFF0C;&#x54B1;&#x4E0D;&#x63D0;&#x5979;&#x5BB6;&#x7684;&#x835E;&#x9762;&#xFF0C;&#x5355;&#x5C31;&#x53F6;&#x513F;&#x7C91;&#x5C31;&#x5F88;&#x503C;&#x5F97;&#x4E00;&#x5C1D;&#x3002;&#x5916;&#x5F62;&#x840C;&#x54D2;&#x54D2;&#x7684;&#x53F6;&#x513F;&#x7C91;&#x5728;&#x7AF9;&#x7B3C;&#x91CC;&#x70ED;&#x6C14;&#x84B8;&#x817E;&#xFF0C;&#x54AC;&#x4E00;&#x53E3;&#xFF0C;&#x820C;&#x5C16;&#x4E0A;&#x662F;&#x67D4;&#x6ED1;&#x7CEF;&#x7CEF;&#x7684;&#x7EC6;&#x817B;&#x89E6;&#x611F;&#xFF0C;&#x5F88;&#x6709;&#x56BC;&#x52B2;&#x4F46;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x7C98;&#x7259;&#x2014;&#x2014;&#x636E;&#x8001;&#x6210;&#x90FD;&#x4EBA;&#x8BF4;&#x8FD9;&#x624D;&#x662F;&#x6B63;&#x5B97;&#x7684;&#xFF01;&#x8089;&#x9985;&#x513F;&#x4E5F;&#x4E30;&#x539A;&#xFF0C;&#x5C5E;&#x54B8;&#x53E3;&#x3002;&#x5403;&#x7740;&#x77DC;&#x6301;&#x70B9;&#xFF0C;&#x5F53;&#x5FC3;&#x6D41;&#x5F97;&#x6EE1;&#x5634;&#x6CB9;~
&#x5730;&#x5740;&#xFF1A;&#x7389;&#x6797;&#x5357;&#x8DEF;13&#x53F7;&#x9644;14&#x53F7;&#xFF08;&#x7389;&#x6797;&#x751F;&#x6D3B;&#x5E7F;&#x573A;&#x524D;50&#x7C73;&#xFF08;&#x5170;&#x82B1;&#x8349;&#x6B63;&#x5BF9;&#x95E8;&#xFF09;&#xFF09;(&#x7389;&#x6797;&#x751F;&#x6D3B;&#x5E7F;&#x573A;&#x524D;50&#x7C73;&#xFF08;&#x5170;&#x82B1;&#x8349;&#x6B63;&#x5BF9;&#x95E8;&#xFF09;)</p>
<p>&#x3010;&#x7C89;&#x3011;&#x8C4C;&#x8C46;&#x505A;&#x7684;&#x9EC4;&#x51C9;&#x7C89;&#x548C;&#x534A;&#x900F;&#x660E;&#x7684;&#x5DDD;&#x5317;&#x51C9;&#x7C89;&#xFF0C;&#x662F;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x6D88;&#x6691;&#x9178;&#x8FA3;&#x6ECB;&#x5473;&#xFF0C;&#x7EA2;&#x85AF;&#x505A;&#x7684;&#x5404;&#x5F0F;&#x7C89;&#x5982;&#x80A5;&#x80A0;&#x7C89;&#x4EA6;&#x5F88;&#x6D41;&#x884C;&#xFF0C;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x4E5F;&#x505A;&#x7C73;&#x7C89;&#x3002;</p>
<p>&#x6D1E;&#x5B50;&#x53E3;&#x5F20;&#x51C9;&#x7C89;
&#x751C;&#x6C34;&#x9762;&#xFF0C;&#x9762;&#x52B2;&#x9053;&#xFF0C;&#x52A0;&#x5F88;&#x591A;&#x7CD6;&#xFF0C;&#x751C;&#x8FA3;&#x53E3;&#x5473;&#xFF0C;&#x7EDD;&#x5BF9;&#x5DF4;&#x9002;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x4EBA;&#x6C11;&#x516C;&#x56ED;&#x5317;&#x95E8;&#x5916;</p>
<p>&#x79D1;&#x5927;&#x51B0;&#x7C89;
&#x8FD9;&#x4E2A;&#x662F;&#x771F;&#x6CA1;&#x5E97;&#x9762;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5B22;&#x5B22;&#xFF08;&#x56DB;&#x5DDD;&#x8BDD;&#x4E2D;&#x201C;&#x963F;&#x59E8;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF09;&#x9A91;&#x8F66;&#x5728;&#x6765;&#x56DE;&#x5356;&#xFF0C;&#x57FA;&#x672C;&#x5230;&#x4E86;&#x8FD9;&#x91CC;&#x5C31;&#x80FD;&#x78B0;&#x4E0A;&#x3002;&#x522B;&#x770B;&#x662F;&#x4E2A;&#x6D41;&#x52A8;&#x644A;&#xFF0C;&#x8FD8;&#x66FE;&#x7ECF;&#x6709;&#x62A5;&#x520A;&#x91C7;&#x8BBF;&#x8FC7;&#x5462;&#x3002;&#x5B22;&#x5B22;&#x5F88;&#x70ED;&#x60C5;&#xFF0C;&#x4E00;&#x76F4;&#x8BF4;&#x5979;&#x5BB6;&#x7684;&#x51B0;&#x7C89;&#x662F;&#x4F1A;&#x547C;&#x5438;&#x7684;&#x51B0;&#x7C89;&#x3002;&#x51B0;&#x7C89;&#x91CC;&#x653E;&#x4E86;&#x5F88;&#x591A;&#x91AA;&#x7CDF;&#x3001;&#x7C89;&#x5B50;&#x548C;&#x7EA2;&#x7CD6;&#xFF0C;&#x6599;&#x7279;&#x8DB3;&#xFF0C;&#x4E00;&#x53E3;&#x723D;&#x6ED1;&#x53C8;&#x5F39;&#x7259;&#x3002;&#x9C9C;&#x5976;&#x9F9F;&#x82D3;&#x818F;&#x4E5F;&#x63A8;&#x8350;&#xFF0C;&#x5FAE;&#x82E6;&#x7684;&#x53E3;&#x611F;&#x662F;&#x7EAF;&#x6B63;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x70ED;&#x60C5;&#x7684;&#x5B22;&#x5B22;&#x8FD8;&#x4F1A;&#x548C;&#x4F60;&#x804A;&#x5979;&#x90FD;&#x662F;&#x90A3;&#x79CD;&#x7528;1&#x5143;&#x591A;&#x4E00;&#x888B;&#x7684;&#x597D;&#x9C9C;&#x5976;&#x5462;&#x3002;</p>
<p>&#x6210;&#x90FD;&#x6700;&#x725B;&#x51B0;&#x7C89;
&#x53F2;&#x4E0A;&#x6700;&#x725B;&#x51B0;&#x7C89;&#x7AE5;&#x5E74;&#x5C0F;&#x5403;&#x201C;&#x4F1A;&#x547C;&#x5438;&#x7684;&#x8C6A;&#x534E;&#x7248;&#x51B0;&#x7C89;&#x201D;&#xFF0C;&#x5728;&#x7535;&#x5B50;&#x79D1;&#x5927;&#x5C71;&#x57CE;&#x98CE;&#x4E32;&#x4E32;&#x65C1;&#x8FB9;&#xFF0C;&#x6821;&#x8349;&#x7EA7;&#x5E05;&#x54E5;&#x53BB;&#x4E70;&#x8FD8;&#x7ED9;&#x52A0;&#x8584;&#x8377;&#x3002;&#x5356;&#x51B0;&#x7C89;&#x7684;&#x963F;&#x59E8;&#x582A;&#x79F0;&#x4E1C;&#x90CA;&#x7684;&#x4F20;&#x8BF4;&#xFF0C;&#x4E0D;&#x505C;&#x558A;&#x4F60;&#x52A0;&#x5FAE;&#x4FE1;&#xFF0C;&#x8FD8;&#x8BF4;&#x5565;&#x5B50;&#x6709;&#x6C14;&#x6CE1;&#x7684;&#x51B0;&#x7C89;&#x624D;&#x4F1A;&#x547C;&#x5438;&#xFF01;
https://c2-q.mafengwo.net/s9/M00/A0/31/wKgBs1hOQpKALeSSAABhZHWKKRw23.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x5DF7;&#x5B50;&#x80A5;&#x80A0;
&#x63A8;&#x8350;&#x62CC;&#x62D0;&#x8089;&#xFF0C;&#x70E7;&#x80A5;&#x80A0;&#xFF0C;&#x8C46;&#x6C64;&#x996D;&#xFF0C;&#x90FD;&#x5F88;&#x597D;&#x5403;&#xFF0C;&#x62CC;&#x62D0;&#x8089;&#x5C31;&#x662F;&#x62CC;&#x8098;&#x5B50;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x4E00;&#x73AF;&#x8DEF;&#x5357;&#x4E8C;&#x6BB5;&#x78E8;&#x5B50;&#x6865;&#x79D1;&#x534E;&#x5DF7; &#x516C;&#x4EA4;&#x8F66;&#x78E8;&#x5B50;&#x6865;&#x4E0B;&#x8F66;&#x5F80;&#x56DE;&#x8D70;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x5DF7;&#x5B50;&#x91CC;</p>
<p>&#x3010;&#x8C46;&#x82B1;&#x3011;&#x8857;&#x5934;&#x6D41;&#x52A8;&#x644A;&#x8D29;&#x6311;&#x6765;&#x5356;&#x7684;&#x7F8E;&#x5473;&#xFF0C;&#x751C;&#x3001;&#x54B8;&#x53E3;&#x5473;&#x90FD;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#xFF0C;&#x4EE5;&#x54B8;&#x5473;&#x66F4;&#x4E3A;&#x6D41;&#x884C;&#x3002;</p>
<p>&#x6E29;&#x8BB0;&#x5E9C;&#x5E99;&#x8C46;&#x6C64;&#x996D;&#x5E97;
&#x591A;&#x5E74;&#x6765;&#x624B;&#x827A;&#x6CA1;&#x4E22;&#x5200;&#x7684;&#x8C46;&#x6C64;&#x996D;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x6D77;&#x6912;&#x5E02;&#x8857;60&#x53F7;&#x9644;50&#x53F7;</p>
<p>&#x5C0F;&#x8C2D;&#x8C46;&#x82B1;&#xFF08;&#x5927;&#x5899;&#x4E1C;&#x8857;&#x5E97;&#xFF09;
&#x6492;&#x5B50;&#x8C46;&#x82B1; &#x9165;&#x8106;&#x7684;&#x6492;&#x5B50;&#x548C;&#x8F9B;&#x8FA3;&#x7684;&#x8C46;&#x82B1;&#xFF0C;&#x5F88;&#x5DF4;&#x9002;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x9752;&#x7F8A;&#x533A;&#x5927;&#x5899;&#x4E1C;&#x8857;150&#x53F7;&#xFF0C;&#x516C;&#x4EA4;&#x8F66;&#x5FE0;&#x70C8;&#x7960;&#x4E1C;&#x8857;&#x4E0B;&#x3002;</p>
<p>&#x897F;&#x6708;&#x57CE;&#x8C2D;&#x8C46;&#x82B1;
&#x5386;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x89E3;&#x653E;&#x524D;&#x5C31;&#x7531;&#x5730;&#x644A;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x591A;&#x4EE3;&#x76F8;&#x4F20;&#xFF0C;&#x4E3A;&#x6211;&#x4EEC;&#x4FDD;&#x7559;&#x4E0B;&#x6765;&#x4E86;&#x5730;&#x9053;&#x8001;&#x6210;&#x90FD;&#x7684;&#x5473;&#x9053;&#x3002;&#x9993;&#x5B50;&#x8C46;&#x82B1;&#x9762;&#xFF0C;&#x84B8;&#x725B;&#x8089;&#xFF0C;&#x751C;&#x6C34;&#x9762;&#xFF0C;&#x90FD;&#x662F;&#x5916;&#x5730;&#x670B;&#x53CB;&#x6765;&#x5FC5;&#x5C1D;&#x3002;&#x51B0;&#x9189;&#x8C46;&#x82B1;&#xFF0C;&#x5403;&#x5B8C;&#x6492;&#x5B50;&#x8C46;&#x82B1;&#x89C9;&#x5F97;&#x53E3;&#x8154;&#x5192;&#x706B;&#x7684;&#x65F6;&#x5019;&#x6765;&#x51E0;&#x53E3;&#x8C46;&#x82B1;&#x7B80;&#x76F4;&#x4EAB;&#x53D7;&#x3002;&#x9152;&#x917F;&#x5F88;&#x6D53;&#xFF0C;&#x7EDD;&#x5BF9;&#x56DE;&#x5473;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x534E;&#x5174;&#x6B63;&#x8857;39&#x53F7;(&#x94F6;&#x5EA7;&#x5C0F;&#x5403;&#x57CE;&#x65C1;&#xFF0C;&#x9526;&#x6C5F;&#x5267;&#x9662;&#x659C;&#x5BF9;&#x9762;)</p>
<p>71&#x53F7;&#x8C46;&#x6C64;&#x996D;
&#x5728;&#x51AC;&#x5929;&#xFF0C;&#x4EBA;&#x4EEC;&#x79BB;&#x4E0D;&#x5F00;&#x8C46;&#x6C64;&#x996D;&#x3002;&#x6700;&#x7231;&#x7684;&#x4E5F;&#x662F;&#x8C46;&#x6C64;&#x996D;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x5317;&#x65B0;&#x8857;&#x4E16;&#x90FD;&#x5927;&#x53A6;B1&#x697C;(&#x8FD1;&#x7231;&#x5FC3;&#x73E0;&#x5B9D;)</p>
<p>&#x3010;&#x5364;&#x6C34;&#x53CA;&#x51C9;&#x83DC;&#x3011;&#x6210;&#x90FD;&#x8857;&#x5934;&#x5E38;&#x5E38;&#x6709;&#xFF1A;&#x201C;X&#x6392;&#x9AA8;&#x201D;&#x6216;&#x201C;&#x68D2;&#x68D2;&#x9E21;&#x201D;&#x7684;&#x5364;&#x6C34;&#x51C9;&#x83DC;&#x5E97;&#x62DB;&#x724C;&#xFF0C;&#x8FD9;&#x4E9B;&#x5364;&#x5473;&#x4EE5;&#x53CA;&#x6CE1;&#x83DC;&#x4E2D;&#x7684;&#x9E21;&#x722A;&#x7B49;&#xFF0C;&#x90FD;&#x975E;&#x5E38;&#x9002;&#x5B9C;&#x505A;&#x8857;&#x5934;&#x96F6;&#x98DF;&#x3002;&#x706F;&#x5F71;&#x725B;&#x8089;&#x548C;&#x5F20;&#x98DE;&#x725B;&#x8089;&#x8FD8;&#x6709;&#x5305;&#x88C5;&#x6210;&#x54C1;&#x3002;</p>
<p>&#x4E01;&#x5364;&#x8089;
&#x4ECE;&#x6700;&#x521D;&#x4E00;&#x4E2A;&#x5C0F;&#x644A;&#x70B9;&#x5230;&#x73B0;&#x5728;&#x7684;&#x5C0F;&#x94FA;&#x5B50;&#xFF0C;&#x5DF2;&#x7ECF;&#x5356;&#x4E86;30&#x591A;&#x5E74;&#x7684;&#x5364;&#x83DC;&#x3002;&#x5364;&#x83DC;&#x54C1;&#x79CD;&#x5F88;&#x591A;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x80A1;&#x7EC6;&#x7EC6;&#x7684;&#x7279;&#x522B;&#x9999;&#x5473;&#xFF0C;&#x5403;&#x8D77;&#x6765;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002;&#x80A5;&#x80A0;&#x5F88;&#x5927;&#x5757;&#xFF0C;&#x4E00;&#x53E3;&#x54AC;&#x4E0B;&#x53BB;&#xFF0C;&#x5364;&#x9999;&#x6EA2;&#x6EE1;&#x5507;&#x9F7F;&#xFF0C;&#x8F6F;&#x7CEF;&#x4E2D;&#x53C8;&#x5F88;&#x52B2;&#x9053;&#x3002;&#x559C;&#x6B22;&#x91CD;&#x53E3;&#x5473;&#x7684;&#x63A8;&#x8350;&#x8BD5;&#x8BD5;&#x8111;&#x82B1;&#xFF0C;&#x5364;&#x5473;&#x513F;&#x6E17;&#x900F;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x5374;&#x53C8;&#x4E0D;&#x5931;&#x539F;&#x672C;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x800C;&#x4E14;&#x90A3;&#x5165;&#x53E3;&#x5373;&#x5316;&#x7684;&#x5AE9;&#x611F;&#xFF0C;&#x5403;&#x7740;&#x5F88;&#x662F;&#x8BA9;&#x4EBA;&#x6D41;&#x8FDE;&#x5FD8;&#x8FD4;&#xFF0C;&#x4F60;&#x4F1A;&#x540E;&#x6094;&#x53EA;&#x4E70;&#x4E86;&#x4E00;&#x4ED8;&#x7684;&#x3002;
&#x5730;&#x5740;&#xFF1A; &#x83B2;&#x82B1;&#x897F;&#x8DEF;189&#x53F7;</p>
<p>&#x3010;&#x4E32;&#x4E32;&#x3011;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7B80;&#x5355;&#x7248;&#x672C;&#x548C;&#x5EC9;&#x4EF7;&#x7248;&#x7684;&#x706B;&#x9505;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x56DB;&#x5DDD;&#x4EBA;&#x4EA6;&#x63A8;&#x9648;&#x51FA;&#x65B0;&#x5730;&#x53D1;&#x660E;&#x4E86;&#x201C;&#x4E32;&#x4E32;&#x201D;&#x3001;&#x201C;&#x94B5;&#x94B5;&#x9E21;&#x201D;&#x3001;&#x201C;&#x51B7;&#x9505;&#x4E32;&#x4E32;&#x201D;&#x7B49;&#x76F8;&#x4F3C;&#x5236;&#x4F5C;&#x65B9;&#x6CD5;&#x7684;&#x54C1;&#x79CD;&#xFF0C;&#x8364;&#x7D20;&#x54C1;&#x79CD;&#x591A;&#x6837;&#xFF0C;&#x5927;&#x591A;&#x4E3A;&#x9EBB;&#x8FA3;&#x53E3;&#x5473;&#x3002;&#x6BD4;&#x8D77;&#x706B;&#x9505;&#x7684;&#x4F18;&#x52BF;&#x662F;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x5403;&#xFF01;</p>
<p>&#x5556;&#x4E09;&#x82B1;&#x9EBB;&#x8FA3;&#x70EB; 
&#x636E;&#x8BF4;&#x662F;&#x6210;&#x90FD;&#x6700;&#x597D;&#x5403;&#x7684;&#x4E32;&#x4E32;&#x513F;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x6D6A;&#x5F97;&#x865A;&#x540D;&#xFF0C;&#x73AF;&#x5883;&#x5C31;&#x771F;&#x7684;&#x5F88;&#x4E00;&#x822C;&#x4E86;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x91D1;&#x725B;&#x533A;&#x4E00;&#x54C1;&#x5929;&#x4E0B;&#x5927;&#x8857;379&#x53F7;&#x9644;18&#x53F7;(&#x5317;&#x4EAC;&#x534E;&#x8054;&#x826F;&#x6728;&#x7F18;&#x5BF9;&#x9762;)</p>
<p>&#x5192;&#x6912;&#x706B;&#x8FA3;<br>&#x5192;&#x6912;&#x706B;&#x8FA3;&#x7B97;&#x662F;&#x8FD9;&#x4E24;&#x5E74;&#x6210;&#x90FD;&#x5E02;&#x6700;&#x706B;&#x6700;&#x706B;&#x7684;&#x4E32;&#x4E32;&#x5E97;&#x3002;&#x5730;&#x5904;&#x4E8E;&#x9B41;&#x661F;&#x697C;&#xFF0C;&#x4E5F;&#x662F;&#x5192;&#x6912;&#x706B;&#x8FA3;&#x6700;&#x8001;&#x6700;&#x706B;&#x7684;&#x5E97;&#x3002;&#x5468;&#x56F4;&#x5168;&#x662F;&#x6587;&#x827A;&#x6C14;&#x606F;&#x6D53;&#x539A;&#x7684;&#x6CD5;&#x56FD;&#x68A7;&#x6850;&#x6811;&#x7B3C;&#x7F69;&#x7684;&#x5496;&#x5561;&#x5C0F;&#x9986;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x60C5;&#x8C03;&#x548C;&#x827A;&#x672F;&#x6C14;&#x606F;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x9752;&#x7F8A;&#x533A;&#x594E;&#x661F;&#x697C;&#x8857;33&#x53F7;(&#x8FD1;&#x5409;&#x7965;&#x8857;)
&#x7279;&#x8272;&#xFF1A;&#x5154;&#x5934;&#x3001;&#x7206;&#x6D46;&#x5154;&#x8170;&#x548C;&#x51C9;&#x62CC;&#x725B;&#x809A;</p>
<p>&#x5192;&#x724C;&#x706B;&#x9505;&#x83DC;&#x603B;&#x5E97;<br>&#x73AF;&#x5883;&#x5F88;&#x5DEE;,&#x5E97;&#x91CC;&#x5F88;&#x810F;&#x3002;&#x5473;&#x9053;&#x5F88;&#x597D;,&#x53C8;&#x9EBB;&#x53C8;&#x8FA3;&#x3002;&#x80A5;&#x80A0;&#x706B;&#x9505;&#x7C89;&#x5F88;&#x597D;&#x5403;,&#x8111;&#x82B1;&#x4E5F;&#x597D;&#x5403;~&#x5C31;&#x662F;&#x5EA7;&#x4F4D;&#x592A;&#x5C11;&#x4E86;,&#x65F6;&#x95F4;&#x665A;&#x4E86;&#x8981;&#x7B49;&#x4F4D;&#x7F6E;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x53CC;&#x6805;&#x5B50;&#x8857;11&#x53F7;(&#x738B;&#x5E9C;&#x4E95;&#x540E;&#x4FA7;) 
&#x7279;&#x8272;&#xFF1A;&#x80A5;&#x80A0;&#x706B;&#x9505;&#x7C89;&#x3001;&#x8111;&#x82B1;</p>
<p>&#x9999;&#x98D8;&#x98D8;&#x5192;&#x83DC;&#x9986; 
&#x5403;&#x8FC7;&#x7684;&#x6700;&#x597D;&#x5403;&#x7684;&#x4E00;&#x5BB6;,&#x4E0D;&#x8D35;,&#x4EF7;&#x683C;&#x516C;&#x9053;,&#x4E24;&#x4E2A;&#x4EBA;&#x4E8C;&#x4E09;&#x5341;&#x5757;&#x641E;&#x5B9A;&#x3002;&#x670D;&#x52A1;&#x6001;&#x5EA6;&#x70ED;&#x60C5;,&#x5BA4;&#x5185;&#x5E72;&#x51C0;&#x3002;&#x8001;&#x677F;&#x5A18;&#x662F;&#x4E00;&#x7F8E;&#x5973;&#x54E6;
&#x5730;&#x5740;&#xFF1A;&#x6C34;&#x4E95;&#x574A;&#x8F96;&#x533A;&#x8F83;&#x573A;&#x575D;&#x4E2D;&#x8857;&#xFF08;&#x8DEF;&#xFF09;97&#x53F7;
&#x7279;&#x8272;&#xFF1A;&#x725B;&#x8089; </p>
<p>&#x65E0;&#x540D;&#x5192;&#x83DC;
&#x7528;&#x4F4F;&#x5B85;&#x697C;&#x6539;&#x9020;&#x7684;&#x9910;&#x5385;&#xFF1B;&#x6CA1;&#x6709;&#x62DB;&#x724C;&#xFF1B;&#x62E5;&#x6324;&#xFF1B;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x88C5;&#x4FEE;&#xFF1B;&#x4F60;&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x6709;&#x7B49;&#x4F4D;&#x7684;&#x987E;&#x5BA2;&#x5728;&#x65C1;&#x8FB9;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#xFF1B;&#x5E97;&#x5740;&#x5728;&#x5C0F;&#x8857;&#x91CC;&#xFF0C;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x5230;&#xFF1B;&#x6BCF;&#x5929;&#x53EA;&#x5728;&#x4E2D;&#x5348;&#x8425;&#x4E1A;&#x3002;&#x300A;&#x820C;&#x5C16;&#x4E0A;&#x7684;&#x4E2D;&#x56FD;&#x300B;&#x7684;&#x603B;&#x5BFC;&#x6F14;&#x9648;&#x6653;&#x537F;&#x548C;&#x7F8E;&#x98DF;&#x4F5C;&#x5BB6;&#x6BB3;&#x4FCF;&#x90FD;&#x66FE;&#x63A8;&#x8350;&#x8FC7;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x56DB;&#x5DDD;&#x7701;&#x6210;&#x90FD;&#x5E02;&#x9752;&#x7F8A;&#x533A;&#x897F;&#x4E8C;&#x9053;&#x8857;19&#x53F7;</p>
<p>&#x5395;&#x6240;&#x4E32;&#x4E32; 
&#x63A8;&#x8350;&#x4E3A;&#x6210;&#x90FD;&#x7B2C;&#x4E00;&#x51B7;&#x4E32;&#x4E32;&#xFF0C;&#x6210;&#x90FD;&#x6709;&#x597D;&#x591A;&#x5047;&#x5192;&#x7684;&#xFF0C;&#x5EFA;&#x8BAE;&#x53BB;&#x603B;&#x5E97;&#x3002;&#x4E32;&#x4E32;&#x914D;&#x8C46;&#x5976;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E45;&#x4E45;&#x4E0D;&#x80FD;&#x5FD8;&#x6000;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x603B;&#x5E97;&#x5728;&#x5317;&#x987A;&#x57CE;&#x8857;&#xFF0C;&#x4E5F;&#x53EB;&#x5929;&#x6DAF;&#x77F3;&#x5357;&#x8857;
&#x7279;&#x8272;&#xFF1A;&#x8E44;&#x82B1;&#x548C;&#x6284;&#x624B;
https://a1-q.mafengwo.net/s9/M00/9E/0B/wKgBs1hOPoqASCA8AACw3xIXwls55.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x5C71;&#x57CE;&#x98CE;&#x4E32;&#x4E32;&#x738B;
&#x8FD9;&#x91CC;&#x7B97;&#x6210;&#x90FD;&#x82CD;&#x8747;&#x9986;&#x5B50;&#x624E;&#x5806;&#x7684;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5B66;&#x6821;&#x9644;&#x8FD1;&#xFF0C;&#x5982;&#x679C;&#x4EF7;&#x4E0D;&#x5EC9;&#x7269;&#x4E0D;&#x7F8E;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x5F97;&#x751F;&#x5B58;&#x7684;&#x7A7A;&#x95F4;&#x3002;&#x8FD9;&#x5BB6;&#x4E32;&#x4E32;&#x5F00;&#x4E86;&#x597D;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x5C79;&#x7ACB;&#x4E0D;&#x5012;&#xFF0C;&#x7EDD;&#x5BF9;&#x6709;&#x4ED6;&#x72EC;&#x6709;&#x7684;&#x7279;&#x8272;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x5EFA;&#x8BBE;&#x5DF7;14&#x53F7;&#xFF08;&#x5EFA;&#x8BBE;&#x4E2D;&#x8DEF;&#x4E0E;&#x5EFA;&#x8BBE;&#x652F;&#x5DF7;&#x4EA4;&#x6C47;&#x5904;/&#x7535;&#x5B50;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x4E07;&#x4EBA;&#x516C;&#x5BD3;&#x65C1;/&#x5EFA;&#x8BBE;&#x4E2D;&#x8DEF;&#x4E0E;&#x5EFA;&#x8BBE;&#x652F;&#x5DF7;&#x4EA4;&#x6C47;&#x5904;&#xFF09;
&#x7279;&#x8272;&#xFF1A;&#x725B;&#x8089;&#x548C;&#x8111;&#x82B1;
https://b1-q.mafengwo.net/s9/M00/C5/8D/wKgBs1hOhpGAIpocAAFwwLkh5jY28.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90
&#x4E32;&#x4E32;&#x9644;&#x8FD1;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x503C;&#x5F97;&#x63A8;&#x8350;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x53BB;&#x4E00;&#x6B21;&#x4E32;&#x4E32;&#x5C31;&#x53EF;&#x4EE5;&#x987A;&#x4FBF;&#x628A;&#x51E0;&#x6837;&#x90FD;&#x4F53;&#x9A8C;&#x4E86;&#xFF1A;&#x4E00;&#x6761;&#x51E0;&#x5341;&#x7C73;&#x7684;&#x5C0F;&#x8DEF;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x201C;&#x8857;&#x201D;&#x90FD;&#x7B97;&#x4E0D;&#x4E0A;&#xFF0C;&#x5374;&#x8BDE;&#x751F;&#x4E86;&#x51E0;&#x4E2A;&#x540D;&#x58F0;&#x5728;&#x5916;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x662F;&#x4E2A;&#x5947;&#x8FF9;&#xFF0C;&#x4E0B;&#x9762;&#x96C6;&#x4E2D;&#x4ECB;&#x7ECD;&#x5427;&#xFF01;
https://a3-q.mafengwo.net/s9/M00/C5/65/wKgBs1hOhiyAHROJAAHUTVFV4hY91.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x9E21;&#x7FC5;&#x5305;&#x80A5;&#x80A0;&#x3001;&#x9E21;&#x7FC5;&#x5305;&#x725B;&#x8089;&#x603B;&#x5E97; 
&#x5730;&#x5740;&#xFF1A;&#x7535;&#x5B50;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x4E07;&#x4EBA;&#x516C;&#x5BD3;&#x65C1; </p>
<p>&#x9521;&#x7B94;&#x70E4;&#x8111;&#x82B1; 
&#x5730;&#x5740;&#xFF1A;&#x7535;&#x5B50;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x4E07;&#x4EBA;&#x516C;&#x5BD3;&#x65C1;
https://b2-q.mafengwo.net/s9/M00/C5/63/wKgBs1hOhhiAZiyyAAHjQ4j8jDg12.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x9C7F;&#x9C7C;&#x897F;&#x65BD;&#x603B;&#x5E97; 
&#x5730;&#x5740;&#xFF1A;&#x7535;&#x5B50;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x4E07;&#x4EBA;&#x516C;&#x5BD3;&#x65C1;
https://n4-q.mafengwo.net/s9/M00/C5/60/wKgBs1hOhgqAYA8WAAFZW56V3Rs61.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x5F90;&#x80D6;&#x70E4;&#x8E44;&#x603B;&#x5E97; 
&#x5730;&#x5740;&#xFF1A;&#x7535;&#x5B50;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x4E07;&#x4EBA;&#x516C;&#x5BD3;&#x65C1;
https://n3-q.mafengwo.net/s9/M00/C5/5D/wKgBs1hOhfeAeNfwAAHWffYhr2817.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x6210;&#x90FD;&#x6700;&#x725B;&#x51B0;&#x7C89;
&#x5730;&#x5740;&#xFF1A;&#x7535;&#x5B50;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x4E07;&#x4EBA;&#x516C;&#x5BD3;&#x65C1;
https://c3-q.mafengwo.net/s9/M00/C5/5A/wKgBs1hOheiACsQaAAEILqs2eqY33.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x79D1;&#x5927;&#x7F8A;&#x8089;&#x4E32;
&#x79D1;&#x5927;&#x7F8A;&#x8089;&#x4E32;&#xFF0C;&#x8D44;&#x683C;&#x7F8A;&#x8089;&#x70E4;&#x5236;&#xFF0C;2&#x5143;&#x4E00;&#x4E32;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x7535;&#x5B50;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x4E07;&#x4EBA;&#x516C;&#x5BD3;&#x65C1;/
https://c3-q.mafengwo.net/s9/M00/C4/FD/wKgBs1hOhNGAGCuFAAFCZr-jrEQ32.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90
https://b3-q.mafengwo.net/s9/M00/C4/FD/wKgBs1hOhNKAPRTQAAE6da03bvQ64.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x6D82;&#x8BB0;&#x4E32;&#x4E32;&#x9999;
&#x5178;&#x578B;&#x7684;&#x70ED;&#x9505;&#x4E32;&#x4E32;&#x5E97;&#xFF0C;&#x5F00;&#x4E1A;&#x81F3;&#x5C11;15&#x5E74;&#x4E86;&#x3002;&#x9664;&#x4E86;&#x5206;&#x5927;&#x5C0F;&#x7B7E;&#xFF0C;&#x8FD8;&#x6709;&#x8111;&#x82B1;&#x548C;&#x7B24;&#x7C89;&#x7B49;&#x53E6;&#x5916;&#x88C5;&#x5728;&#x76D8;&#x5B50;&#x548C;&#x5C0F;&#x7B50;&#x91CC;&#xFF0C;&#x60F3;&#x5403;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x62FF;&#x3002;&#x9505;&#x5E95;&#x53E3;&#x5473;&#x8F83;&#x91CD;&#xFF0C;&#x52A0;&#x4E0A;&#x81EA;&#x4E2A;&#x69A8;&#x7684;&#x9999;&#x6CB9;&#xFF0C;&#x5473;&#x9053;&#x662F;&#x5B9E;&#x6253;&#x5B9E;&#x7684;&#x9999;&#x9187;&#xFF0C;&#x5403;&#x8D77;&#x6765;&#x66F4;&#x5165;&#x5473;&#x653E;&#x5FC3;&#x3002;&#x5403;&#x5B8C;&#x8FD8;&#x80FD;&#x770B;&#x6709;&#x8DA3;&#x7684;&#x4E00;&#x666F;&#x2014;&#x2014;&#x8001;&#x677F;&#x7684;&#x5973;&#x5A03;&#x5A03;&#xFF08;&#x5C0F;&#x5B66;&#x751F;&#xFF09;&#x6570;&#x7B7E;&#x7B7E;&#x513F;&#x6570;&#x5F97;&#x5947;&#x5FEB;&#xFF0C;&#x5634;&#x76AE;&#x4E5F;&#x7FFB;&#x5F97;&#x5FEB;&#xFF0C;&#x53EF;&#x4EE5;&#x4E00;&#x53E3;&#x6C14;&#x628A;&#x4F60;&#x6240;&#x6709;&#x5403;&#x7684;&#x6D88;&#x8D39;&#x7684;&#x8BF4;&#x4E00;&#x904D;&#x8FD8;&#x4E0D;&#x5E26;&#x5598;&#x3002;</p>
<p>&#x6B66;&#x4FAF;&#x59D0;&#x59B9;&#x4E32;&#x4E32;
&#x597D;&#x5403;&#x7684;&#x4E32;&#x4E32;&#xFF0C;&#x9505;&#x5E95;&#x597D;&#x624D;&#x662F;&#x786C;&#x9053;&#x7406;&#xFF0C;&#x65E9;&#x8D77;&#x7092;&#x6599;&#x662F;&#x8001;&#x677F;&#x6BCF;&#x5929;&#x7684;&#x5FC5;&#x4FEE;&#x8BFE;&#xFF0C;&#x4E5F;&#x4E0D;&#x653E;&#x5565;&#x6DFB;&#x52A0;&#x5242;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8BF4;&#x4E0D;&#x60F3;&#x7528;&#x90A3;&#x4E9B;&#x53BB;&#x6B3A;&#x9A97;&#x591A;&#x5E74;&#x8001;&#x8857;&#x574A;&#x3002;
&#x725B;&#x8089;&#x548C;&#x80A5;&#x80A0;&#x662F;&#x5FC5;&#x70B9;&#xFF0C;&#x800C;&#x4E14;&#x6E05;&#x6C64;&#x716E;&#x725B;&#x8089;&#x66F4;&#x914D;&#x3002;&#x5F88;&#x591A;&#x8001;&#x98DF;&#x5BA2;&#x4E34;&#x8D70;&#x8FD8;&#x6253;&#x5305;&#x9505;&#x5E95;&#x6C64;&#x6599;&#xFF0C;&#x5C31;&#x4E3A;&#x56DE;&#x5BB6;&#x4E0B;&#x6302;&#x9762;&#x5403;&#x3002;&#x8FD8;&#x4E0D;&#x591F;&#x8BF1;&#x60D1;&#xFF1F;&#x5982;&#x679C;&#x8BF4;&#x5728;20&#x591A;&#x5E74;&#x91CC;&#xFF0C;&#x66FE;&#x7ECF;&#x5F00;&#x5728;&#x4ED6;&#x5BB6;&#x65C1;&#x8FB9;&#x7684;&#x4E32;&#x4E32;&#x5E97;&#x90FD;&#x88AB;&#x62B5;&#x57AE;&#x4E86;&#xFF0C;&#x5C31;&#x8FDE;&#x8881;&#x8BB0;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x987F;&#x65F6;&#x773C;&#x775B;&#x53D1;&#x4EAE;&#xFF1F;</p>
<p>&#x5EB7;&#x4E8C;&#x59D0;&#x4E32;&#x4E32;&#x9999; 
&#x5C0F;&#x5DF7;&#x4E2D;&#x7684;&#x82CD;&#x8747;&#x9986;&#x5B50;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x672C;&#x5730;&#x4EBA;&#xFF0C;&#x6C14;&#x6C1B;&#x975E;&#x5E38;&#x597D;&#x3002;&#x70B9;&#x83DC;&#x65F6;&#x4E0D;&#x8981;&#x79C0;&#x6C14;&#xFF0C;&#x4E0D;&#x7136;&#x6700;&#x540E;&#x53D1;&#x73B0;&#x9664;&#x53BB;&#x7B7E;&#x5B50;&#x53EA;&#x6709;&#x4E00;&#x70B9;&#x513F;&#x2026;&#x63A8;&#x8350;&#x6CB9;&#x789F;&#xFF0C;&#x975E;&#x5E38;&#x9999;&#xFF01;&#x4E32;&#x4E32;&#x9EBB;&#x5F97;&#x5F88;&#x8FC7;&#x763E;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x7684;&#x820C;&#x5934;&#x5DF2;&#x7ECF;&#x611F;&#x89C9;&#x4E0D;&#x51FA;&#x5473;&#x6765;&#x4E86;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x4E2D;&#x9053;&#x8857;99&#x53F7;&#x9644;32&#x53F7;</p>
<p>&#x7389;&#x6797;&#x4E32;&#x4E32;&#x9999;
&#x8FD8;&#x662F;&#x8BFB;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x7ECF;&#x5E38;&#x53BB;&#x5403;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x4E2A;&#x8DEF;&#x8FB9;&#x644A;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x6B21;&#x5230;&#x6210;&#x90FD;&#x4E13;&#x95E8;&#x53BB;&#x5403;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x5927;&#x5B66;&#x65F6;&#x7684;&#x611F;&#x89C9;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5E97;&#x9762;&#x6BD4;&#x90A3;&#x65F6;&#x4E0D;&#x77E5;&#x597D;&#x4E86;&#x591A;&#x5C11;&#x500D;&#xFF0C;&#x5473;&#x9053;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x5473;&#x9053;
&#x5730;&#x5740;&#xFF1A;&#x6B66;&#x4FAF;&#x533A;&#x7389;&#x6797;&#x8857;26&#x53F7;&#x9644;23&#x53F7;</p>
<p>&#x8881;&#x8BB0;&#x4E32;&#x4E32; 
&#x53CC;&#x987A;&#x5E97;&#x548C;&#x79D1;&#x534E;&#x5E97;&#x8FD8;&#x53EF;&#x4EE5;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x4E0D;&#x8981;&#x53BB;&#x4E86;&#xFF0C;&#x524D;&#x4E00;&#x4E45;&#x53BB;&#x4E86;&#x9655;&#x897F;&#x8DEF;&#x9644;&#x8FD1;&#x90A3;&#x5BB6;&#xFF0C;&#x9664;&#x4E86;&#x611F;&#x89C9;&#x4FBF;&#x5B9C;&#x4E4B;&#x5916;&#xFF0C;&#x6CA1;&#x5565;&#x5B50;&#x611F;&#x89C9;
&#x5730;&#x5740;&#xFF1A;&#x53CC;&#x987A;&#x8DEF;8&#x53F7;&#x9644;1&#x53F7;|&#x79D1;&#x534E;&#x5317;&#x8DEF;</p>
<p>&#x74DC;&#x4E32;&#x4E32;<br>&#x6210;&#x90FD;&#x74DC;&#x4E32;&#x4E32;&#x7684;&#x540D;&#x6C14;&#x5927;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x5929;&#x4E24;&#x5929;&#x7684;&#x4E8B;&#x4E86;&#xFF0C;&#x6709;&#x7740;&#x201C;&#x6210;&#x90FD;&#x91D1;&#x4E32;&#x4E32;&#x201D;&#x79F0;&#x8C13;&#x521B;&#x59CB;&#x5E97;&#x4F9D;&#x65E7;&#x4F4E;&#x8C03;&#x7684;&#x5438;&#x5F15;&#x7740;&#x65E0;&#x6570;&#x98DF;&#x5BA2;&#x6392;&#x961F;&#x7B49;&#x5019;&#x3002;&#x201C;&#x74DC;&#x201D;&#x5728;&#x6210;&#x90FD;&#x7684;&#x65B9;&#x8A00;&#x91CC;&#x8912;&#x8D2C;&#x7686;&#x53EF;&#x7528;&#xFF0C;&#x4F46;&#x74DC;&#x4E32;&#x4E32;&#x7ACB;&#x5FD7;&#x8BA9;&#x5403;&#x8D27;&#x4EEC;&#x74DC;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5403;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x8912;&#x4E49;&#x7684;&#x5BA0;&#x6EBA;&#x8BCD;&#x3002;&#x53E4;&#x8272;&#x53E4;&#x9999;&#x7684;&#x88C5;&#x4FEE;&#x5F70;&#x663E;&#x7740;&#x5B83;&#x7684;&#x4E66;&#x9999;&#x6C14;&#x606F;&#xFF0C;&#x8BA9;&#x4E32;&#x4E32;&#x4E5F;&#x53D8;&#x7684;&#x5185;&#x6DB5;&#x8D77;&#x6765;&#x3002;&#x74DC;&#x4E32;&#x4E32;&#x5BB6;&#x9650;&#x91CF;&#x4F9B;&#x5E94;&#x7684;&#x5192;&#x8111;&#x82B1;&#x6700;&#x4E3A;&#x706B;&#x7206;&#xFF0C;&#x6D78;&#x6CE1;&#x5728;&#x7EA2;&#x6CB9;&#x91CC;&#xFF0C;&#x76D6;&#x4E0A;&#x4E00;&#x5C42;&#x8C46;&#x82BD;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x8001;&#x6210;&#x90FD;&#x7279;&#x6709;&#x7684;&#x5C0F;&#x7C73;&#x8FA3;&#xFF0C;&#x5939;&#x4E0A;&#x4E00;&#x5C0F;&#x5757;&#xFF0C;&#x6CE1;&#x5728;&#x6C64;&#x6C41;&#x91CC;&#xFF0C;&#x5165;&#x53E3;&#x5AE9;&#x6ED1;&#xFF0C;&#x9999;&#x8FA3;&#x5341;&#x8DB3;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x91D1;&#x725B;&#x533A;&#x91D1;&#x623F;&#x82D1;&#x4E1C;&#x8DEF;31&#x53F7;
https://n2-q.mafengwo.net/s9/M00/CC/6A/wKgBs1hOlTmACVJ4AADQNGjQKuo87.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x82B1;&#x4E32;&#x4E32; 
&#x6210;&#x90FD;&#x4E32;&#x4E32;&#x754C;&#x6BD4;&#x8F83;&#x8001;&#x7684;&#x5E97;&#x5B50;&#x4E86;&#xFF0C;&#x5473;&#x9053;&#x4E0D;&#x9519;&#xFF0C;&#x5F88;&#x591A;&#x5E74;&#x524D;&#x5C31;&#x5F00;&#x59CB;&#x5403;&#x4E86;&#xFF0C;&#x6709;&#x51B7;&#x9505;&#x70ED;&#x9505;&#x968F;&#x610F;&#x9009;&#x62E9;&#xFF0C;&#x6EE1;&#x8DB3;&#x5404;&#x79CD;&#x53E3;&#x5473;&#x7684;&#x4E0D;&#x540C;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x4E5D;&#x91CC;&#x5824;&#x5357;&#x8857;&#xFF08;&#x8DEF;&#xFF09;56&#x53F7;-4
&#x7279;&#x8272;&#xFF1A;&#x8111;&#x82B1;&#x548C;&#x725B;&#x8089;
https://n3-q.mafengwo.net/s9/M00/AE/98/wKgBs1hOWiaAZzagAACCcCkyDbA71.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x5C0F;&#x73FA;&#x809D;&#xFF08;&#x7ED3;&#x5B50;&#x4E32;&#x4E32;&#xFF09;
&#x9547;&#x5E97;&#x4E4B;&#x5B9D;&#x5C0F;&#x73FA;&#x809D;&#x3002;&#x751F;&#x610F;&#x597D;&#x7684;&#x5413;&#x4EBA;,6&#x70B9;&#x949F;&#x5230;8&#x70B9;&#x949F;&#x4E4B;&#x95F4;&#x6C38;&#x8FDC;&#x5728;&#x6392;&#x961F;,&#x5468;&#x672B;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x6BB5;&#x8D77;&#x59CB;&#x5404;&#x987A;&#x5EF6;&#x534A;&#x5C0F;&#x65F6;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x9526;&#x6C5F;&#x533A;&#x6D77;&#x6912;&#x5E02;&#x8857;15&#x53F7;&#x94A2;&#x7BA1;&#x5382;&#x4E94;&#x533A;&#x5185;</p>
<p>&#x8584;&#x5229;&#x597D;&#x98DF;
&#x6210;&#x90FD;&#x4E32;&#x4E32;&#x754C;&#x8F83;&#x6709;&#x521B;&#x610F;&#x7684;&#x4E00;&#x5BB6;&#x5E97;&#xFF0C;&#x5F00;&#x5728;&#x5B66;&#x6821;&#x65C1;&#xFF0C;&#x5E97;&#x9762;&#x5F88;&#x5C0F;&#xFF0C;&#x53EA;&#x8981;&#x5E97;&#x95E8;&#x6253;&#x5F00;&#xFF0C;&#x4FBF;&#x5EA7;&#x65E0;&#x865A;&#x5E2D;&#x3002;&#x6709;&#x5F88;&#x591A;80&#x540E;&#x7684;&#x6000;&#x65E7;&#x88C5;&#x9970;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x6B66;&#x4FAF;&#x533A;&#x7EA2;&#x74E6;&#x5BFA;&#x5171;&#x548C;&#x8DEF;2&#x53F7;4&#x680B;&#x9644;2&#x53F7;&#x5DDD;&#x5927;&#x5C0F;&#x5317;&#x95E8;&#x65C1;
&#x65F6;&#x95F4;&#xFF1A;17:00~21:00</p>
<p>&#x5B98;&#x8BB0;&#x4E50;&#x5C71;&#x94B5;&#x94B5;&#x9E21;
&#x7389;&#x6797;&#x8DEF;&#x4E0A;&#x6709;&#x4E24;&#x5BB6;&#x5B98;&#x8BB0;&#x94B5;&#x94B5;&#x9E21;&#xFF08;&#x4E00;&#x5BB6;&#x82B1;&#x62DB;&#x724C;&#xFF0C;&#x4E00;&#x5BB6;&#x7EA2;&#x62DB;&#x724C;&#xFF09;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x9E20;&#x5360;&#x9E4A;&#x5DE2;&#x7684;&#x8F9B;&#x9178;&#x6545;&#x4E8B;&#x3002;&#x539F;&#x672C;&#x8FD9;&#x5BB6;&#x8001;&#x677F;&#x4E00;&#x5BB6;&#x4EBA;&#x5E78;&#x798F;&#x5FEB;&#x4E50;&#x5730;&#x8FD0;&#x8425;&#x7740;&#x82B1;&#x62DB;&#x724C;&#x7684;&#x5E97;&#xFF0C;&#x540E;&#x6765;&#x623F;&#x4E1C;&#x89C1;&#x4ED6;&#x4EEC;&#x751F;&#x610F;&#x597D;&#x4E86;&#x5C06;&#x5176;&#x64B5;&#x8D70;&#xFF0C;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x628A;&#x539F;&#x672C;&#x7684;&#x82B1;&#x62DB;&#x724C;&#x63A5;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x4E1A;&#xFF1B;&#x800C;&#x88AB;&#x64B5;&#x8D70;&#x7684;&#x8001;&#x677F;&#x4E00;&#x5BB6;&#xFF0C;&#x53EA;&#x597D;&#x5728;&#x539F;&#x5E97;&#x5BF9;&#x9762;&#x91CD;&#x65B0;&#x5F00;&#x4E86;&#x8FD9;&#x4E2A;&#x7EA2;&#x62DB;&#x724C;&#x94B5;&#x94B5;&#x9E21;&#x3002;&#x8FD9;&#x53C8;&#x8BA9;&#x4E8B;&#x513F;&#x5988;&#x60F3;&#x8D77;&#x4E86;&#x738B;&#x8001;&#x5409;&#x548C;&#x52A0;&#x591A;&#x5B9D;&#x7684;&#x6218;&#x4E89;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x7389;&#x6D01;&#x5DF7;12&#x53F7;&#x9644;8-9&#x53F7;
https://c1-q.mafengwo.net/s9/M00/EE/C6/wKgBs1hO0NmAOdKtAABqke1uunM97.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x4E50;&#x5C71;&#x9C9C;&#x77E5;&#x5473;&#x94B5;&#x94B5;&#x9E21;
&#x8FD9;&#x5BB6;&#x5E97;&#x662F;&#x51FA;&#x4E86;&#x540D;&#x7684;&#x6027;&#x4EF7;&#x6BD4;&#x4E4B;&#x738B;&#xFF0C;&#x6BCF;&#x5230;&#x590F;&#x5929;&#xFF0C;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x7206;&#x6EE1;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x7684;&#x8857;&#x9738;&#xFF0C;&#x4E00;&#x6761;&#x8857;&#x90FD;&#x662F;&#x4ED6;&#x5BB6;&#x7684;&#x5403;&#x5BA2;&#x3002;&#x4EBA;&#x5747;&#x4E0B;&#x6765;&#x4E0D;&#x8FC7;20-30&#xFF0C;&#x8FD8;&#x5168;&#x662F;&#x80C0;&#x61A8;&#x4E86;&#x7684;&#x72B6;&#x6001;&#x3002;&#x62FF;&#x83DC;&#x8981;&#x773C;&#x5C16;&#x624B;&#x5FEB;&#x57FA;&#x672C;&#x8FC7;&#x62A2;&#xFF0C;&#x8FD8;&#x4E0D;&#x8981;&#x754F;&#x60E7;&#x6EE1;&#x624B;&#x7684;&#x6CB9;&#x817B;&#xFF0C;&#x62FF;&#x8D77;&#x653E;&#x4E0B;&#xFF0C;&#x5FC3;&#x91CC;&#x9ED8;&#x5FF5;&#x72E0;&#x5B57;&#x51B3;&#x3002;&#x9E21;&#x722A;&#x51E4;&#x5C3E;&#x8FD8;&#x672A;&#x7B49;&#x5165;&#x5473;&#xFF0C;&#x5C31;&#x906D;&#x7B49;&#x5728;&#x65C1;&#x8FB9;&#x864E;&#x89C6;&#x7708;&#x7708;&#x7684;&#x8001;&#x9955;&#x4EEC;&#x62A2;&#x5B8C;&#x4E86;&#x3002;&#x8001;&#x677F;&#x4F1A;&#x9EBB;&#x5229;&#x7684;&#x7ED9;&#x88C5;&#x83DC;&#x7684;&#x76C6;&#x91CC;&#x9762;&#x8200;&#x4E0A;&#x4E00;&#x74E2;&#x7EA2;&#x6CB9;&#x539F;&#x6C64;&#xFF0C;&#x6D78;&#x5728;&#x91CC;&#x9762;&#x6162;&#x6162;&#x7684;&#x7B49;&#x98DF;&#x6750;&#x5438;&#x8DB3;&#x4E86;&#x6C64;&#x6C41;&#xFF0C;&#x518D;&#x6765;&#x5582;&#x9971;&#x81EA;&#x5DF1;&#x7684;&#x4E94;&#x810F;&#x5E99;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x8349;&#x5802;&#x5317;&#x8DEF;17&#x53F7;(&#x4E03;&#x5929;&#x8FDE;&#x9501;&#x9152;&#x5E97;)
https://b1-q.mafengwo.net/s9/M00/EE/DB/wKgBs1hO0TGAMC-eAAFG_a3BDsg30.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x5F90;&#x5B43;&#x94B5;&#x94B5;&#x9E21;
&#x94B5;&#x94B5;&#x9E21;&#x4E00;&#x7AEF;&#x5C31;&#x4E00;&#x5927;&#x76C6;&#xFF0C;&#x9E21;&#x722A;&#x722A;&#x4E00;&#x6DFB;&#x5C31;&#x662F;&#x4E00;&#x628A;&#x3002;&#x5173;&#x952E;&#x8FD9;&#x9E21;&#x722A;&#xFF0C;&#x662F;&#x53BB;&#x9AA8;&#x7559;&#x7B4B;&#x7684;&#x3002;&#x5F90;&#x5B43;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x811A;&#x7B4B;&#x652F;&#x6491;&#x7684;&#x9E21;&#x722A;&#xFF0C;&#x770B;&#x8D77;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x5B89;&#x9038;&#x3002;&#x4E8E;&#x662F;&#x8FD9;&#x79CD;&#x8F6F;&#x7CEF;&#x4E2D;&#x5939;&#x5408;&#x8106;&#x751F;&#x7684;&#x53E3;&#x611F;&#xFF0C;&#x624D;&#x5F97;&#x4EE5;&#x8D2F;&#x7A7F;&#x59CB;&#x7EC8;&#x3002;&#x6253;&#x4E00;&#x7897;&#x4E0D;&#x52A0;&#x7CD6;&#x7684;&#x8C46;&#x6D46;&#x7A00;&#x996D;&#xFF0C;&#x5E26;&#x7740;&#x8C46;&#x5B50;&#x5929;&#x7136;&#x7684;&#x6E05;&#x9999;&#xFF0C;&#x662F;&#x6BD4;&#x9E21;&#x6C64;&#x996D;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x90ED;&#x5BB6;&#x6865;&#x5317;&#x8857;&#x4E8C;&#x53F7;&#x9662;&#x5185;
https://b1-q.mafengwo.net/s9/M00/EE/EB/wKgBs1hO0XSAa5oWAAB6jPwHRzU21.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x91CD;&#x5E86;&#x68EE;&#x6797;&#x94B5;&#x94B5;&#x9E21;
&#x94B5;&#x94B5;&#x9E21;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x91CD;&#x5E86;&#x68EE;&#x6797;&#x4E0D;&#x5356;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x76D6;&#x6D47;&#x7092;&#x996D;&#x949F;&#x6C34;&#x997A;&#x751C;&#x6C34;&#x9762;&#x4F24;&#x5FC3;&#x51C9;&#x7C89;&#x91AA;&#x7CDF;&#x7C89;&#x5B50;&#x6837;&#x6837;&#x6765;&#xFF01;&#x4E00;&#x5230;&#x996D;&#x70B9;&#x62FC;&#x684C;&#x62FC;&#x5F97;&#x6BD4;&#x4EBA;&#x9999;&#x6E2F;&#x8336;&#x9910;&#x5385;&#x8FD8;&#x60E8;&#x7EDD;&#x4EBA;&#x5BF0;&#xFF0C;&#x4E00;&#x5F20;&#x684C;&#x5B50;&#x56DB;&#x4E2A;&#x4EBA;&#xFF0C;&#x54EA;&#x4E2A;&#x90FD;&#x8BA4;&#x4E0D;&#x5230;&#x54EA;&#x4E2A;&#xFF0C;&#x5404;&#x4EBA;&#x62B1;&#x5012;&#x5404;&#x4EBA;&#x7684;&#x94B5;&#x94B5;&#x9E21;&#x7B49;&#x996D;&#x6765;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x996D;&#x4E00;&#x6765;&#x3001;&#x94B5;&#x94B5;&#x9E21;&#x7ACB;&#x9A6C;&#x5C31;&#x201C;&#x4E22;&#x4E86;&#x996D;&#x7897;&#x201D;&#x3002;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x4E8B;&#x513F;&#x5988;&#x8FD9;&#x79CD;&#x5927;&#x8001;&#x8FDC;&#x8DD1;&#x8D77;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x4F1A;&#x60F3;&#x5230;&#x8981;&#x4E00;&#x6B21;&#x5403;&#x4E2A;&#x591F;&#xFF01;&#x94B5;&#x94B5;&#x9E21;&#x8364;&#x7D20;&#x516D;&#x6BDB;&#xFF0C;&#x5206;&#x7EA2;&#x5473;&#x548C;&#x767D;&#x5473;&#xFF0C;&#x5148;&#x7EA2;&#x5473;&#x5403;&#x5230;&#x6240;&#x5269;&#x65E0;&#x51E0;&#xFF08;&#x591A;&#x534A;&#x5C31;&#x5269;&#x4E24;&#x5768;&#x83B4;&#x7B0B;&#x4E4B;&#x7C7B;&#xFF09;&#xFF0C;&#x518D;&#x6765;&#x94B5;&#x85E4;&#x6912;&#x7684;&#x767D;&#x5473;&#x7EE7;&#x7EED;&#x2026;&#x2026;
&#x5730;&#x5740;&#xFF1A;&#x90ED;&#x5BB6;&#x6865;&#x5317;&#x8857;3&#x53F7;&#x9644;6&#x53F7;
https://n2-q.mafengwo.net/s9/M00/EF/02/wKgBs1hO0ciAAmmQAACBjzApeQs57.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7FC1;&#x8BB0;&#x94B5;&#x94B5;&#x9E21;
&#x7FC1;&#x8BB0;&#x4E5F;&#x662F;&#x4E00;&#x5BB6;&#x5565;&#x5B50;&#x90FD;&#x5356;&#x7684;&#x4E3B;&#xFF0C;&#x5728;&#x7965;&#x548C;&#x91CC;&#x8FD9;&#x5757;&#x7F8E;&#x98DF;&#x5730;&#x754C;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x80FD;&#x4E00;&#x76F4;&#x6D3B;&#x4E0B;&#x6765;&#x4E5F;&#x5B9E;&#x5C5E;&#x4E0D;&#x6613;&#x3002;&#x9664;&#x4E86;&#x4EC0;&#x4E48;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x7684;&#x70E4;&#x8E44;&#x3001;&#x65B0;&#x5965;&#x5C14;&#x826F;&#x70E7;&#x70E4;&#xFF0C;&#x7C73;&#x7EBF;&#x9762;&#x6761;&#xFF0C;&#x8FD8;&#x662F;&#x53EA;&#x6709;&#x90A3;&#x4E00;&#x76C6;&#x76C6;&#x5A07;&#x8273;&#x6B32;&#x6EF4;&#x7684;&#x94B5;&#x94B5;&#x9E21;&#xFF0C;&#x66F4;&#x6DF1;&#x5F97;&#x5BB5;&#x591C;&#x738B;&#x7684;&#x5FC3;&#x3002;&#x9E21;&#x7FC5;&#x7A00;&#x6E9C;&#x8019;&#xFF0C;&#x8F7B;&#x8F7B;&#x4E00;&#x62BF;&#x5C31;&#x8131;&#x9AA8;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6210;&#x4E86;&#x8001;&#x7259;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x513F;&#x5988;&#x7684;&#x6700;&#x7231;&#x3002;&#x7092;&#x8FC7;&#x7684;&#x829D;&#x9EBB;&#x539A;&#x539A;&#x7684;&#x94FA;&#x5728;&#x7EA2;&#x6CB9;&#x4E0A;&#xFF0C;&#x4E00;&#x53E3;&#x9165;&#xFF0C;&#x4E00;&#x53E3;&#x9999;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x534E;&#x533A;&#x7965;&#x548C;&#x91CC;281&#x53F7;
https://c3-q.mafengwo.net/s9/M00/EF/10/wKgBs1hO0iiAPvx1AABqlUE4mxg48.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7121;&#x540C;
&#x4E00;&#x4E2A;&#x9AD8;&#x903C;&#x683C;&#x7684;&#x4E32;&#x4E32;&#x5E97; 
&#x5730;&#x5740;&#xFF1A;&#x4E5D;&#x773C;&#x6865;&#x4E2D;&#x6D77;&#x683C;&#x6797;&#x5A01;&#x6CBB;&#x4E00;&#x5C42;
https://n2-q.mafengwo.net/s9/M00/AE/1D/wKgBs1hOWTiAUNGrAADmEnjtSEM42.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90
https://n2-q.mafengwo.net/s9/M00/AE/1D/wKgBs1hOWTiAcvF8AAC94dz7Qm458.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x4E8C;&#x5B22;&#x9E21;&#x722A;&#x722A;
&#x624B;&#x827A;&#x6E90;&#x81EA;&#x5F6D;&#x5C71;&#xFF0C;&#x7EA2;&#x6CB9;&#x716E;&#x8FC7;&#x7684;&#x9E21;&#x722A;&#xFF0C;&#x53C8;&#x8019;&#x53C8;&#x7CEF;&#xFF0C;&#x975E;&#x5E38;&#x597D;&#x5403;&#xFF0C;&#x603B;&#x5E97;&#x5728;&#x6C34;&#x78BE;&#x6CB3;&#x3002;&#x8FD9;&#x5BB6;&#x7B97;&#x662F;&#x82CD;&#x8747;&#x505A;&#x6210;&#x82CD;&#x9E70;&#x7684;&#x5178;&#x8303;&#x4E86;&#xFF0C;&#x4F46;&#x624B;&#x827A;&#x4E00;&#x76F4;&#x5F88;&#x7A33;&#x5B9A;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x4E1C;&#x98CE;&#x8DEF;&#x5317;&#x4E00;&#x5DF7;(&#x8FD1;&#x4E1C;&#x98CE;&#x5927;&#x6865;)
&#x7279;&#x8272;&#xFF1A;&#x9E21;&#x722A;&#x722A;&#x3001;&#x6ED1;&#x677F;&#x978B;&#x3001;&#x638C;&#x4E2D;&#x5B9D;
https://c2-q.mafengwo.net/s9/M00/9F/C0/wKgBs1hOQaSAJTUjAACQXgouHjI84.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x62CC;&#x547D;&#x5154;&#x8170;
&#x7389;&#x6797;&#x5317;&#x5DF7;&#xFF0C;&#x91CD;&#x53E3;&#x5473;&#x3002;
https://b2-q.mafengwo.net/s9/M00/9F/FB/wKgBs1hOQiaAZXvcAAB3Bq-g6gI63.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90
https://b3-q.mafengwo.net/s9/M00/9F/FB/wKgBs1hOQiaAJTgzAACTYNPY2hk82.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x6210;&#x90FD;&#x9C9C;&#x77E5;&#x5473;&#x94B5;&#x94B5;&#x9E21;
&#x4E00;&#x4E32;5&#x6BDB;&#xFF0C;&#x6027;&#x4EF7;&#x6BD4;&#x9AD8;&#x3002;&#x6709;&#x7EA2;&#x6CB9;&#x548C;&#x85E4;&#x6912;&#x4E24;&#x79CD;&#x53E3;&#x5473;&#xFF0C;&#x7EA2;&#x6CB9;&#x4E00;&#x70B9;&#x4E0D;&#x8FA3;&#xFF0C;&#x9999;&#xFF0C;&#x9E21;&#x722A;&#x8131;&#x9AA8;&#x8131;&#x7684;&#x5F88;&#x5E72;&#x51C0;&#xFF0C;&#x4E00;&#x53E3;&#x4E00;&#x4E2A;&#x3002;&#x78B0;&#x4E0A;&#x4E2A;&#x51C9;&#x7CD5;&#xFF0C;&#x771F;&#x5DF4;&#x9002;&#xFF01;
&#x5730;&#x5740;&#xFF1A;&#x8349;&#x5802;&#x5317;&#x8DEF;16&#x53F7;&#x9644;19&#x53F7;</p>
<p>&#x66FE;&#x54E5;&#x70E7;&#x70E4;
&#x5E97;&#x9762;&#x975E;&#x4F46;&#x4E0D;&#x534E;&#x4E3D;&#xFF0C;&#x8FD8;&#x6709;&#x70B9;&#x618B;&#x5C48;&#xFF0C;&#x73B0;&#x5728;&#x8717;&#x5C45;&#x5728;&#x4E00;&#x5BB6;&#x9762;&#x5E97;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x665A;&#x4E0A;&#x9762;&#x94FA;&#x5B50;&#x6253;&#x70CA;&#x4E86;&#x624D;&#x7C89;&#x58A8;&#x767B;&#x573A;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x7FA4;&#x4F17;&#x8DEF;&#x201C;&#x5144;&#x59B9;&#x624B;&#x5DE5;&#x5200;&#x524A;&#x9762;&#x5E97;&#x201D;
&#x63A8;&#x8350;&#xFF1A;&#x7389;&#x7C73;&#x3001;&#x8170;&#x82B1;&#x3001;&#x5C16;&#x6912;&#x6392;&#x9AA8;&#x3001;&#x4E94;&#x82B1;&#x8089;</p>
<p>&#x5CE8;&#x7709;&#x5C71;&#x539F;&#x6C41;&#x53CC;&#x53CC;&#x70E7;&#x70E4;
&#x5403;&#x8FC7;&#x4E4B;&#x540E;&#x4F1A;&#x65E5;&#x591C;&#x601D;&#x5FF5;&#xFF0C;&#x51C0;&#x5C45;&#x5BFA;&#x8001;&#x677F;&#x4EB2;&#x81EA;&#x5750;&#x9547;&#xFF0C;&#x8FD8;&#x6709;&#x5CE8;&#x7709;&#x96EA;&#x6C7D;&#x6C34;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x51C0;&#x5C45;&#x5BFA;&#x8DEF;117&#x53F7;(&#x4F1F;&#x4F1F;&#x9E2D;&#x8111;&#x58F3;&#x65C1;)
&#x63A8;&#x8350;&#xFF1A;&#x9EC4;&#x5589;&#x3001;&#x4E94;&#x82B1;&#x8089;&#x3001;&#x5305;&#x6D46;&#x8C46;&#x8150;&#x3001;&#x9E21;&#x7FC5;
https://c4-q.mafengwo.net/s9/M00/C7/D7/wKgBs1hOi_GAMn2iAAeNf3UKl7k94.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x77F3;&#x68C9;&#x674E;&#x8BB0;&#x70E7;&#x70E4;(&#x79D1;&#x534E;&#x5E97;)
&#x8001;&#x677F;&#x662F;&#x77F3;&#x68C9;&#x4EBA;,&#x5356;&#x7684;&#x70E4;&#x4E32;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x539F;&#x6ECB;&#x539F;&#x5473;&#x7684;&#x77F3;&#x68C9;&#x70E7;&#x70E4;&#x3002; &#x4F5C;&#x4E3A;&#x6210;&#x90FD;&#x70E7;&#x70E4;&#x754C;&#x7684;&#x8001;&#x6C5F;&#x6E56;,&#x201C;&#x674E;&#x8BB0;&#x77F3;&#x68C9;&#x70E7;&#x70E4;&#x201D;&#x4E0D;&#x6127;&#x662F;&#x524D;&#x8F88;,&#x4ED6;&#x6CA1;&#x6709;&#x4E3A;&#x4E86;&#x62A2;&#x98CE;&#x5934;&#x548C;&#x540E;&#x8D77;&#x4E4B;&#x8F88;&#x6495;&#x7834;&#x8138;,&#x6CA1;&#x6709;&#x501A;&#x8001;&#x5356;&#x8001;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x79D1;&#x534E;&#x5317;&#x8DEF;33&#x53F7;
https://n1-q.mafengwo.net/s9/M00/ED/B5/wKgBs1hOzW2AYoa8AAC5Zp8rdCM67.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x4F55;&#x5E08;&#x70E7;&#x70E4;
&#x70E7;&#x70E4;&#x7167;&#x6837;&#x53EF;&#x4EE5;&#x73AF;&#x5883;&#x6E05;&#x723D;&#xFF0C;&#x751A;&#x81F3;&#x975E;&#x5E38;&#x6021;&#x4EBA;&#xFF0C;&#x4F60;&#x5927;&#x53EF;&#x4EE5;&#x7A7F;&#x7740;&#x897F;&#x670D;&#x5403;&#x51FA;&#x4E2A;&#x4F18;&#x96C5;&#x6765;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x5929;&#x4ED9;&#x6865;&#x5357;&#x8DEF;&#x4E0E;&#x4E1C;&#x5927;&#x8857;&#x4EA4;&#x53C9;&#x53E3;&#xFF08;&#x4E1C;&#x65B9;&#x65F6;&#x4EE3;&#x5E7F;&#x573A;&#xFF09;</p>
<p>&#x3010;&#x751C;&#x54C1;&#x3011;&#x56DB;&#x5DDD;&#x7684;&#x6C64;&#x5706;&#x548C;&#x201C;&#x7C91;&#x201D;&#xFF0C;&#x5927;&#x591A;&#x4EE5;&#x751C;&#x98DF;&#x7684;&#x9762;&#x76EE;&#x51FA;&#x73B0;&#xFF0C;&#x9999;&#x7CEF;&#x53EF;&#x53E3;&#x3002;&#x6210;&#x90FD;&#x7684;&#x86CB;&#x70D8;&#x7CD5;&#x3001;&#x6CF8;&#x5DDE;&#x7684;&#x767D;&#x7C73;&#x7CD5;&#x7B49;&#x7C73;&#x9762;&#x5236;&#x54C1;&#xFF0C;&#x4E5F;&#x662F;&#x5177;&#x6709;&#x672C;&#x5730;&#x7279;&#x8272;&#x7684;&#x751C;&#x54C1;&#xFF0C;&#x751C;&#x5EA6;&#x7B26;&#x5408;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x53E3;&#x5473;&#x3002;</p>
<p>&#x6D1E;&#x5B50;&#x53E3;&#x5F20;&#x8001;&#x4E8C;&#x51C9;&#x7C89;
&#x6210;&#x90FD;&#x8001;&#x5B57;&#x53F7;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x8BB8;&#x591A;&#x5F53;&#x5730;&#x4EBA;&#x4ECE;&#x7237;&#x7237;&#x8F88;&#x5C31;&#x5F00;&#x59CB;&#x4ECE;&#x5C0F;&#x5403;&#x5230;&#x5927;&#x7684;&#x3002;&#x751C;&#x6C34;&#x9762;&#x66F4;&#x662F;&#x88AB;&#x5F53;&#x5730;&#x4EBA;&#x8BC4;&#x4E3A;&#x6210;&#x90FD;&#x5473;&#x9053;&#x7B2C;&#x4E00;&#x554A;&#x3002;&#x5BBD;&#x5BBD;&#x7684;&#x9762;&#x6709;&#x56BC;&#x52B2;&#xFF0C;&#x751C;&#x8FA3;&#x590D;&#x5408;&#xFF0C;&#x522B;&#x6709;&#x6ECB;&#x5473;&#xFF1B;&#x51C9;&#x7C89;&#x6C34;&#x561F;&#x561F;&#xFF0C;&#x8C03;&#x6599;&#x6D53;&#x90C1;&#x3002;&#x5E97;&#x5185;&#x88C5;&#x4FEE;&#x8001;&#x65E7;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x670D;&#x52A1;&#x5458;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x9760;&#x5473;&#x9053;&#x53D6;&#x80DC;&#xFF0C;&#x98DF;&#x5BA2;&#x7EDC;&#x7ECE;&#x4E0D;&#x7EDD;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x5473;&#x9053;&#x6709;&#x591A;&#x597D;&#x4E86;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x9752;&#x7F8A;&#x533A;&#x6587;&#x6B8A;&#x9662;&#x8857;39&#x53F7;</p>
<p>&#x5B5F;&#x5BB6;&#x5DF7;&#x7CD6;&#x6CB9;&#x679C;&#x5B50;
&#x5C31;&#x5728;&#x4E0A;&#x6C60;&#x8857;&#x9644;&#x8FD1;&#xFF0C;&#x5730;&#x5904;&#x7EC6;&#x7EC6;&#x7A84;&#x7A84;&#x7684;&#x5B5F;&#x5BB6;&#x5DF7;&#x5B50;&#xFF0C;&#x4E0D;&#x719F;&#x8DEF;&#x53EF;&#x771F;&#x4E0D;&#x597D;&#x627E;&#xFF0C;&#x4F46;&#x786E;&#x662F;&#x6446;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#x7684;&#x5C0F;&#x644A;&#x3002;&#x7CD6;&#x6CB9;&#x679C;&#x5B50;&#x5916;&#x9165;&#x91CC;&#x5AE9;&#x3001;&#x7EA2;&#x7CD6;&#x5473;&#x513F;&#x6D53;&#x90C1;&#x3001;&#x9C9C;&#x751C;&#x591F;&#x7CEF;&#xFF0C;&#x8D81;&#x70ED;&#x5403;&#x6700;&#x597D;&#x3002;</p>
<p>&#x86CB;&#x70D8;&#x7CD5;
&#x6210;&#x90FD;&#x540D;&#x5C0F;&#x5403;&#xFF0C;&#x6570;&#x6587;&#x7FC1;&#x8DEF;&#x8D3A;&#x8BB0;&#x86CB;&#x70D8;&#x7CD5;&#x548C;&#x5DE5;&#x4EBA;&#x6751;&#x9646;&#x8BB0;&#x86CB;&#x70D8;&#x7CD5;&#x8FD9;&#x4E24;&#x5BB6;&#x5E97;&#x6700;&#x597D;&#x3002;&#x86CB;&#x70D8;&#x7CD5;&#x5916;&#x76AE;&#x7126;&#x8106;&#x91CC;&#x9762;&#x7EF5;&#x8F6F;&#xFF0C;&#x9985;&#x6599;&#x968F;&#x4FBF;&#x6311;&#xFF0C;&#x4EC0;&#x4E48;&#x8089;&#x677E;&#x54B8;&#x83DC;&#x3001;&#x5976;&#x6CB9;&#x8089;&#x677E;&#x554A;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x9ED1;&#x6697;&#x6599;&#x7406;&#xFF0C;&#x4F46;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x597D;&#x5403;&#xFF0C;&#x8FB9;&#x5403;&#x8FD8;&#x6709;&#x6D53;&#x6D53;&#x7684;&#x86CB;&#x9999;&#x5473;&#x5728;&#x91CC;&#x9762;&#x3002;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x5E78;&#x798F;&#x611F;&#xFF0C;&#x4F60;&#x61C2;&#x7684;&#xFF01;&#x6700;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x69B4;&#x83B2;&#x5473;&#x7684;&#xFF0C;&#x69B4;&#x83B2;&#x5473;&#x7684;&#xFF0C;&#x6709;&#x6728;&#x6709;&#xFF1F;&#x4E0B;&#x5348;&#x56DB;&#x4E94;&#x70B9;&#x6392;&#x961F;&#x5F88;&#x957F;&#xFF0C;&#x6709;&#x6728;&#x6709;&#xFF1F;
&#x5730;&#x5740;&#xFF1A;&#x6587;&#x5E99;&#x897F;&#x8857;1&#x53F7;&#x9644;8&#xFF08;&#x8D3A;&#x8BB0;&#xFF09;
          &#x56DB;&#x5DDD;&#x7701;&#x6210;&#x90FD;&#x5E02;&#x91D1;&#x725B;&#x533A;&#x5185;&#x66F9;&#x5BB6;&#x5DF7;85&#x53F7;&#xFF08;&#x9646;&#x8BB0;&#xFF09;
https://a4-q.mafengwo.net/s9/M00/9E/90/wKgBs1hOP6CAJ204AAB4ZH5AUHo47.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x8336;&#x5E97;&#x5B50;&#x5C0F;&#x5B66;&#x86CB;&#x70D8;&#x7CD5;
&#x79CD;&#x7C7B;&#x591A;&#xFF0C;&#x9985;&#x591A;&#xFF0C;&#x8089;&#x9985;&#x597D;&#x5403;&#xFF0C;&#x52A0;&#x9EC4;&#x8C46;&#x9762;&#x9762;&#x5C31;&#x662F;&#x9752;&#x6625;&#x7684;&#x5473;&#x9053;&#x3002;
https://a3-q.mafengwo.net/s9/M00/A0/88/wKgBs1hOQyqAQgQTAAB8un_ODXg33.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90
https://c2-q.mafengwo.net/s9/M00/A0/88/wKgBs1hOQyuACPmTAAB_VaG0nGU05.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B7E;&#x540D;&#x6CD5;&#x997C;
&#x5E97;&#x9762;&#x201C;&#x4E0D;&#x8D77;&#x773C;&#x201D;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x9519;&#x8FC7;&#x3002;&#x5965;&#x666E;&#x62C9;&#x201C;&#x5C42;&#x6B21;&#x5206;&#x660E;&#x201D;&#xFF0C;&#x53E3;&#x611F;&#x201C;&#x4E30;&#x5BCC;&#x7EC6;&#x817B;&#x201D;&#xFF0C;&#x5473;&#x9053;&#x8BA9;&#x4EBA;&#x201C;&#x975E;&#x5E38;&#x60CA;&#x8273;&#x201D;&#xFF1B;&#x63D0;&#x62C9;&#x7C73;&#x82CF;&#x201C;&#x9999;&#x9187;&#x201D;&#x3001;&#x201C;&#x6D53;&#x90C1;&#x201D;&#xFF0C;&#x53E3;&#x611F;&#x201C;&#x5F88;&#x8D5E;&#x201D;&#xFF1B;&#x62FF;&#x7834;&#x4ED1;&#x4E5F;&#x662F;&#x201C;&#x70ED;&#x2026;
&#x5730;&#x5740;&#xFF1A;&#x6210;&#x90FD;&#x5E02;&#x9526;&#x6C5F;&#x533A;&#x76D0;&#x5E02;&#x53E3;&#x5927;&#x4E1A;&#x8DEF;8&#x53F7;&#x6210;&#x90FD;&#x82B1;&#x56ED;&#x57CE;&#x5927;&#x9152;&#x5E97;1&#x697C;</p>
<p>&#x3010;&#x91AA;&#x7CDF;&#x3011;&#x5373;&#x7CEF;&#x7C73;&#x9152;&#x7CDF;&#xFF0C;&#x662F;&#x5DDD;&#x5F0F;&#x751C;&#x54C1;&#x8C03;&#x5473;&#x7684;&#x6700;&#x91CD;&#x8981;&#x6750;&#x6599;&#xFF0C;&#x91AA;&#x7CDF;&#x914D;&#x65E0;&#x9985;&#x5C0F;&#x6C64;&#x5706;&#x6216;&#x8005;&#x914D;&#x9E21;&#x86CB;&#x90FD;&#x662F;&#x5E38;&#x89C1;&#x7684;&#x9910;&#x540E;&#x751C;&#x98DF;&#x3002;&#x5728;&#x590F;&#x5929;&#xFF0C;&#x8857;&#x5934;&#x7ECF;&#x5E38;&#x6709;&#x552E;&#x5356;&#x51B0;&#x7C89;&#x548C;&#x51C9;&#x867E;&#xFF08;&#x4E00;&#x79CD;&#x9897;&#x7C92;&#x72B6;&#x7C73;&#x7C89;&#xFF09;&#x7684;&#xFF0C;&#x7EA2;&#x7CD6;&#x6C41;&#x548C;&#x91AA;&#x7CDF;&#x662F;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x3002;</p>
<p>&#x5F20;&#x91AA;&#x7CDF; 
&#x88F9;&#x6EE1;&#x4E86;&#x9EC4;&#x8C46;&#x7C89;&#x7C89;&#xFF0C;&#x7EA2;&#x7CD6;&#x5E94;&#x8BE5;&#x662F;&#x81EA;&#x5DF1;&#x71AC;&#x5236;&#x7684;&#xFF0C;&#x5F88;&#x7EAF;&#x6B63;&#xFF0C;&#x7AE5;&#x5E74;&#x5473;&#x9053;&#x3002;&#x201C;&#x6211;&#x7684;&#x91AA;&#x7CDF;&#x5356;&#x4E86;30&#x5E74;&#xFF0C;&#x5355;&#x9E21;&#x86CB;&#xFF0C;&#x5C31;&#x6572;&#x4E86;&#x51E0;&#x5341;&#x4E07;&#x4E2A;&#xFF0C;&#x9760;&#x7684;&#x5C31;&#x662F;&#x624B;&#x827A;&#x548C;&#x826F;&#x5FC3;&#x3002;&#x201D;&#x987A;&#x624B;&#x8200;&#x8D77;&#x4E00;&#x7897;&#x91AA;&#x7CDF;&#x7C89;&#x5B50;&#xFF0C;&#x5F20;&#x7ECD;&#x6587;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x5730;&#x8BF4;&#x9053;&#x3002;&#x5728;&#x90FD;&#x6C5F;&#x5830;&#x5E02;&#xFF0C;&#x5F88;&#x591A;&#x77E5;&#x9053;&#x5F20;&#x91AA;&#x7CDF;&#x7684;&#x4EBA;&#x90FD;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x5999;&#x4EBA;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x9752;&#x57CE;&#x5C71;&#x9547;&#x573A;&#x53E3;(&#x836F;&#x738B;&#x5B59;&#x601D;&#x9088;&#x5851;&#x50CF;&#x65C1;)</p>
<p>&#x3010;154&#x8DEF;&#x7F8E;&#x98DF;&#x516C;&#x4EA4;&#x3011;
154&#x516C;&#x4EA4;&#x8F66;&#x88AB;&#x7F51;&#x53CB;&#x8BC4;&#x4E3A;&#x201C;&#x4E00;&#x8F86;&#x5F00;&#x5F80;&#x6210;&#x90FD;&#x82CD;&#x8747;&#x9986;&#x5B50;&#x7684;&#x5C0F;&#x5DF4;&#x201D;&#xFF0C;&#x5728;&#x7F51;&#x4E0A;&#x7EA2;&#x5F97;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x51E0;&#x4E4E;&#x5B83;&#x7684;&#x6BCF;&#x4E00;&#x7AD9;&#x90FD;&#x5BF9;&#x5E94;&#x7740;&#x6210;&#x90FD;&#x54CD;&#x5F53;&#x5F53;&#x7684;&#x82CD;&#x8747;&#x9986;&#x5B50;&#x3002;&#x751A;&#x81F3;&#x6709;&#x5916;&#x5730;&#x7F51;&#x53CB;&#x4E13;&#x95E8;&#x5C06;&#x5E16;&#x5B50;&#x6253;&#x5370;&#x51FA;&#x6765;&#xFF0C;&#x4E00;&#x8DEF;&#x5750;&#x7740;&#x8F66;&#x5403;&#x8FC7;&#x53BB;&#x3002;&#x5E26;&#x7740;&#x5973;&#x795E;&#x4E00;&#x8D77;&#x627E;&#x7F8E;&#x98DF;&#xFF0C;&#x5E78;&#x798F;&#x611F;&#x7206;&#x68DA;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x7AD9;&#xFF1A;&#x96E8;&#x7530;&#x996D;&#x5E97;&#xFF08;&#x534E;&#x5174;&#x8857;&#x7AD9;&#xFF09;&#xFF1A;
&#x7EA2;&#x70E7;&#x8089;&#xFF0C;&#x756A;&#x8304;&#x6392;&#x9AA8;&#x6C64;&#x3001;&#x8377;&#x53F6;&#x70E7;&#x6392;&#x9AA8;&#x3001;&#x6C34;&#x716E;&#x8089;&#x7247;&#x7B49;&#x90FD;&#x662F;&#x96E8;&#x7530;&#x7684;&#x62DB;&#x724C;&#x83DC;&#xFF0C;&#x81CA;&#x5B50;&#x84B8;&#x86CB;&#x7684;&#x5473;&#x9053;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x4E00;&#x7897;&#xFF0C;&#x6DCB;&#x4E0A;&#x7279;&#x5236;&#x7684;&#x788E;&#x8089;&#x81CA;&#x5B50;&#xFF0C;&#x8BA9;&#x4EBA;&#x5782;&#x6D8E;&#x6B32;&#x6EF4;&#x3002;&#x6700;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x5C31;&#x662F;&#x96E8;&#x7530;&#x7684;&#x6CE1;&#x83DC;&#xFF0C;&#x66FE;&#x8BA9;&#x5F88;&#x591A;&#x8001;&#x5916;&#x6D41;&#x8FDE;&#x5FD8;&#x8FD4;&#x3002;
https://c3-q.mafengwo.net/s9/M00/DE/9F/wKgBs1hOsZyAJcAxAAFODhPUfAA79.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x4E8C;&#x7AD9;&#xFF1A;&#x81EA;&#x529B;&#x9762;&#x5E97; &#xFF08;&#x534E;&#x5174;&#x8857;&#x7AD9;&#xFF09; 
&#x5730;&#x9053;&#x7684;&#x6210;&#x90FD;&#x9762;&#x9986;&#xFF0C;&#x4ECE;&#x9762;&#x6761;&#x5230;&#x8C03;&#x6599;&#x5230;&#x6D47;&#x5934;&#xFF0C;&#x90FD;&#x662F;&#x7CBE;&#x9009;&#x539F;&#x6599;&#xFF0C;&#x6309;&#x4F20;&#x7EDF;&#x65B9;&#x6CD5;&#x5236;&#x6210;&#x3002;&#x6742;&#x9171;&#x9762;&#x3001;&#x6392;&#x9AA8;&#x9762;&#x3001;&#x725B;&#x8089;&#x9762;&#x662F;&#x201C;&#x4F20;&#x7EDF;&#x7684;&#x8001;&#x4E09;&#x6837;&#x201D;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x201C;&#x5408;&#x9002;&#x201D;&#x3002;&#x725B;&#x8089;&#x9762;&#xFF0C;&#x725B;&#x8089;&#x9999;&#x5AE9;&#xFF0C;&#x9762;&#x6761;&#x8F6F;&#x786C;&#x9002;&#x4E2D;&#xFF0C;&#x8FD8;&#x80FD;&#x5403;&#x51FA;&#x201C;&#x4E00;&#x70B9;&#x8C46;&#x74E3;&#x5473;&#x9053;&#x548C;&#x4E00;&#x70B9;&#x82B9;&#x83DC;&#x6E05;&#x9999;&#x201D;&#x3002;
https://c2-q.mafengwo.net/s9/M00/DE/AC/wKgBs1hOsa-AN3GkAAHeOK8g1js54.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x4E09;&#x7AD9;&#xFF1A;&#x534E;&#x5174;&#x8857;&#x714E;&#x86CB;&#x9762;&#xFF08;&#x53CC;&#x6805;&#x5B50;&#x8857;&#x7AD9;&#xFF09;
&#x4E00;&#x5B9A;&#x8981;&#x70B9;&#x756A;&#x8304;&#x714E;&#x86CB;&#x9762;&#xFF0C;&#x714E;&#x86CB;&#x90FD;&#x5F88;&#x677E;&#x8F6F;&#xFF0C;&#x7EC6;&#x6302;&#x9762;&#x6BD4;&#x8F83;&#x5165;&#x5473;&#x3002;&#x8FD9;&#x5BB6;&#x5E97;&#x6BD4;&#x7389;&#x6797;&#x8DEF;&#x90A3;&#x5BB6;&#x82CD;&#x8747;&#x5C0F;&#x9986;&#x8981;&#x663E;&#x5F97;&#x6C14;&#x6D3E;&#xFF0C;&#x63A8;&#x8350;&#x7D20;&#x62CC;&#x51C9;&#x83DC;&#x3002;&#x6574;&#x4F53;&#x8D70;&#x5BB5;&#x591C;&#x7F8E;&#x5473;&#x98CE;&#x683C;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;24&#x5C0F;&#x65F6;&#x8425;&#x4E1A;&#x3002;
https://c2-q.mafengwo.net/s9/M00/DE/E6/wKgBs1hOsgaAc5I4AAGZZJs-S5w00.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x56DB;&#x7AD9;&#xFF1A;&#x5192;&#x724C;&#x706B;&#x9505;&#x83DC;&#xFF08;&#x53CC;&#x6805;&#x5B50;&#x8857;&#x7AD9;&#xFF09; 
&#x73AF;&#x5883;&#x4E0D;&#x7528;&#x8BF4;&#xFF0C;&#x7A84;&#x5C0F;&#x5608;&#x6742;&#x684C;&#x5B50;&#x5F88;&#x6324;&#xFF0C;&#x4ECE;&#x4E2D;&#x5348;&#x6392;&#x961F;&#x76F4;&#x5230;&#x665A;&#x4E0A;&#xFF0C;&#x70B9;&#x4E2A;&#x5168;&#x5BB6;&#x798F;&#xFF0C;&#x8364;&#x7D20;&#x90FD;&#x6709;&#xFF0C;&#x591F;&#x4E09;&#x4E2A;&#x4EBA;&#x5403;&#xFF0C;&#x4ECA;&#x5E74;&#x521B;&#x65B0;&#x63A8;&#x51FA;&#x7684;&#x53CC;&#x6912;&#x5473;&#xFF0C;&#x65B0;&#x65E7;&#x53E3;&#x5473;&#x4E24;&#x79CD;&#x90FD;&#x597D;&#x5403;&#xFF0C;&#x6709;&#x8FD9;&#x4E2A;&#x809A;&#x91CF;&#x4E24;&#x79CD;&#x90FD;&#x53EF;&#x4EE5;&#x8BD5;&#x8BD5;&#x3002;
https://n3-q.mafengwo.net/s9/M00/DE/F1/wKgBs1hOshWAYP9jAAIZ4rUZAHk52.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x4E94;&#x7AD9;&#xFF1A;&#x4E09;&#x5012;&#x62D0;&#x70E7;&#x83DC;&#x9986;&#xFF08;&#x6842;&#x738B;&#x6865;&#x5357;&#x7AD9;&#xFF09; 
&#x8FD9;&#x91CC;&#x90FD;&#x662F;&#x6700;&#x6B63;&#x5B97;&#x7684;&#x5BB6;&#x5E38;&#x83DC;&#xFF0C;&#x70E7;&#x83DC;&#x3001;&#x84B8;&#x83DC;&#x79CD;&#x7C7B;&#x4E0D;&#x5C11;&#xFF0C;&#x5206;&#x91CF;&#x5F88;&#x8DB3;&#xFF0C;&#x63A8;&#x8350;&#x85E4;&#x6912;&#x4E4C;&#x9C7C;&#x7247;&#xFF0C;&#x6BD4;&#x5F88;&#x591A;&#x4E13;&#x95E8;&#x505A;&#x9C7C;&#x7684;&#x5E97;&#x5F04;&#x7684;&#x8FD8;&#x597D;&#xFF0C;&#x4E0B;&#x9762;&#x57AB;&#x5E95;&#x7684;&#x7C89;&#x4E1D;&#x4E5F;&#x5F88;&#x6709;&#x97E7;&#x6027;&#x3002;&#x518D;&#x62FC;&#x76D8;&#x51D1;&#x4E2A;&#x51C9;&#x83DC;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6210;&#x90FD;&#x4EBA;&#x559C;&#x7231;&#x7684;&#x5473;&#x9053;&#x3002;
https://n4-q.mafengwo.net/s9/M00/DF/11/wKgBs1hOsj6AIZuhAAJhNxqVe1k56.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x516D;&#x7AD9;&#xFF1A;&#x5F20;&#x5B43;&#x70E4;&#x8089;&#xFF08;&#x9A6C;&#x9547;&#x8857;&#x7AD9;&#xFF09; 
&#x201C;&#x5B43;&#x201D;&#x6307;&#x5A18;&#xFF0C;&#x963F;&#x59E8;&#x7684;&#x610F;&#x601D;&#x3002;&#x201C;&#x5F20;&#x5B43;&#x201D;&#x662F;&#x6210;&#x90FD;&#x77E5;&#x540D;&#x7684;&#x82CD;&#x8747;&#x9986;&#x5B50;&#xFF0C;&#x4EF7;&#x683C;&#x6BD4;&#x8F83;&#x516C;&#x9053;&#x3002;&#x4E94;&#x82B1;&#x8089;&#x7B97;&#x662F;&#x8FD9;&#x513F;&#x7684;&#x62DB;&#x724C;&#x7279;&#x8272;&#x83DC;&#xFF0C;&#x6BCF;&#x684C;&#x5FC5;&#x70B9;&#xFF0C;&#x80A5;&#x7626;&#x76F8;&#x95F4;&#x7684;&#x4E94;&#x82B1;&#x8089;&#x5148;&#x7528;&#x6599;&#x814C;&#xFF0C;&#x5165;&#x5473;&#x540E;&#x518D;&#x4E0A;&#x70E4;&#x7089;&#x70E4;&#xFF0C;&#x70E4;&#x597D;&#x7684;&#x4E94;&#x82B1;&#x8089;&#x5F88;&#x9999;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x751F;&#x83DC;&#x88F9;&#x7740;&#x5403;&#x3002;&#x9E4C;&#x9E51;&#x86CB;&#x7684;&#x5403;&#x6CD5;&#x8F83;&#x7279;&#x522B;&#xFF0C;&#x628A;&#x86CB;&#x6253;&#x5728;&#x6D0B;&#x8471;&#x5708;&#x91CC;&#x9762;&#x70B8;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x9ED1;&#x6912;&#x725B;&#x8089;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x503C;&#x5F97;&#x5C1D;&#x8BD5;&#x3002;
https://a3-q.mafengwo.net/s9/M00/E0/30/wKgBs1hOs56AYHsLAAG37JDcfPE55.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x4E03;&#x7AD9;&#xFF1A;&#x4E09;&#x54E5;&#x7530;&#x87BA;&#xFF08;&#x798F;&#x5FB7;&#x8857;&#x7AD9;&#xFF09; 
&#x5E73;&#x6C11;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8D35;&#x65CF;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x6210;&#x90FD;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7F8E;&#x98DF;&#x5E97;&#x624D;&#x80FD;&#x751F;&#x5B58;&#x3002;&#x7092;&#x87BA;&#x8089;&#x3001;&#x9C7C;&#x9999;&#x867E;&#x4EC1;&#x3001;&#x7092;&#x7530;&#x87BA;&#x3001;&#x70E7;&#x8111;&#x82B1;&#x2026;&#x2026;&#x4E09;&#x4E2A;&#x5B57;&#xFF0C;&#x91CD;&#x53E3;&#x5473;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x9A7E;&#x9A6D;&#x4E0D;&#x4E86;&#xFF0C;&#x65E0;&#x8FA3;&#x4E0D;&#x6B22;&#xFF0C;&#x8D8A;&#x662F;&#x8FA3;&#x8D8A;&#x662F;&#x60F3;&#x5403;&#x3002;
https://a4-q.mafengwo.net/s9/M00/DF/1E/wKgBs1hOskyAbd0pAAHL5BIw9-c63.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x516B;&#x7AD9;&#xFF1A;&#x5F20;&#x8BB0;&#x9CDD;&#x9C7C;&#x9762; &#xFF08;&#x9A6C;&#x9547;&#x8857;&#x7AD9;&#xFF09;
&#x5F20;&#x5E08;&#x5085;&#x7684;&#x9CDD;&#x9C7C;&#x9762;&#x73B0;&#x5728;&#x8981;&#x5356;28&#x5143;&#x4E00;&#x7897;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x503C;&#x8FD9;&#x4E2A;&#x4EF7;&#xFF0C;&#x6750;&#x6599;&#x624E;&#x5B9E;&#xFF0C;&#x5206;&#x91CF;&#x5145;&#x8DB3;&#xFF0C;&#x53E3;&#x5473;&#x4E00;&#x6D41;&#x3002;&#x8001;&#x677F;&#x7684;&#x813E;&#x6C14;&#x4E5F;&#x8D85;&#x5C4C;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x89C9;&#x5F97;&#x597D;&#x5403;&#x4E0D;&#x597D;&#x5403;&#xFF0C;&#x53CD;&#x6B63;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x8BF4;&#x4E0D;&#x597D;&#x5403;&#x3002;&#x800C;&#x4E14;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x5176;&#x4ED6;&#x9762;&#x9986;&#x7684;&#x9762;&#x597D;&#x5403;&#xFF0C;&#x4E0D;&#x7136;&#x4F60;&#x5C31;&#x5403;&#x4E0D;&#x6210;&#x4E86;&#x3002;&#x4ED6;&#x7684;&#x5E97;&#x7279;&#x522B;&#x96BE;&#x627E;&#xFF0C;&#x5728;&#x84E5;&#x534E;&#x5BFA;&#x8857;38&#x53F7;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x5C0F;&#x533A;&#x91CC;&#x9762;&#x3002;
https://a4-q.mafengwo.net/s9/M00/DF/95/wKgBs1hOsseAZPcWAAL7S_JNf6A91.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x4E5D;&#x7AD9;&#xFF1A;&#x660E;&#x5A77;&#x996D;&#x5E97;&#xFF08;&#x66F9;&#x5BB6;&#x5DF7;&#x7AD9;&#xFF09;
&#x660E;&#x5A77;&#x996D;&#x5E97;&#x662F;&#x6210;&#x90FD;&#x6700;&#x725B;&#x7684;&#x82CD;&#x8747;&#x9986;&#x5B50;&#xFF0C;&#x6210;&#x90FD;&#x4EBA;&#x5BF9;&#x5B83;&#x6709;&#x7740;&#x4E0D;&#x4E00;&#x822C;&#x7684;&#x611F;&#x60C5;&#x3002;&#x8C46;&#x8150;&#x8111;&#x82B1;&#x3001;&#x8377;&#x53F6;&#x9171;&#x8089;&#x3001;&#x545B;&#x9999;&#x9C7C;&#x3001;&#x6C34;&#x8C46;&#x8C49;&#x9E2D;&#x80A0;&#x3001;&#x9738;&#x738B;&#x9EC4;&#x5589;&#x2026;&#x2026;&#x66F9;&#x5BB6;&#x5DF7;&#x6B63;&#x5728;&#x62C6;&#x8FC1;&#xFF0C;&#x660E;&#x5A77;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#xFF0C;&#x8FD8;&#x5728;&#x6B63;&#x5E38;&#x8425;&#x4E1A;&#x3002;
https://a2-q.mafengwo.net/s9/M00/DF/AD/wKgBs1hOsuyAWRSfAAGtSKQ-yTo22.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x5341;&#x7AD9;&#xFF1A;&#x738B;&#x8BB0;&#x7279;&#x8272;&#x9505;&#x9B41;&#xFF08;&#x66F9;&#x5BB6;&#x5DF7;&#x7AD9;&#xFF09;
&#x7EA2;&#x7CD6;&#x9505;&#x9B41;&#x662F;&#x5B83;&#x5BB6;&#x7684;&#x7279;&#x8272;&#x9505;&#x9B41;&#xFF0C;&#x4E00;&#x53E3;&#x4E0B;&#x53BB;&#x51E0;&#x4E4E;&#x5C31;&#x80FD;&#x54AC;&#x5230;&#x7EA2;&#x7CD6;&#x6EA2;&#x51FA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E45;&#x8FDD;&#x7684;&#x5473;&#x9053;&#x3002;&#x9C9C;&#x8089;&#x9505;&#x76D4;&#x914D;&#x4E0A;&#x80A5;&#x80A0;&#x7C89;&#xFF0C;&#x4E5F;&#x662F;&#x7EDD;&#x5999;&#x7684;&#x642D;&#x914D;&#x3002;
https://n4-q.mafengwo.net/s9/M00/DF/B7/wKgBs1hOsvqAbxpXAAFoRNjLruE07.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x7AD9;&#xFF1A;&#x5B9E;&#x60E0;&#x5564;&#x9152;&#x9E2D; &#xFF08;&#x5F20;&#x5BB6;&#x5DF7;&#x7AD9;&#xFF09; 
&#x4E00;&#x4EFD;&#x5564;&#x9152;&#x9E2D;58&#x5143;&#x5206;&#x91CF;&#x5927;&#x5230;&#x4E24;&#x4E2A;&#x4EBA;&#x5403;&#x4E0D;&#x5B8C;&#xFF0C;&#x9EBB;&#x8FA3;&#x5473;&#x9053;&#x5341;&#x8DB3;&#xFF0C;&#x8BA9;&#x4EBA;&#x53C8;&#x7231;&#x53C8;&#x6068;&#x3002;&#x7279;&#x8272;&#x5364;&#x5473;&#x4E32;&#x4E32;&#x66F4;&#x662F;&#x4E00;&#x7EDD;&#xFF0C;&#x5C0F;&#x9F99;&#x867E;&#x590F;&#x5929;&#x5FC5;&#x987B;&#x8981;&#x70B9;&#x7684;&#xFF0C;&#x4EF7;&#x683C;&#x4E00;&#x6837;&#xFF0C;&#x9C7C;&#x9999;&#x5473;&#x8D85;&#x9EBB;&#x8FA3;&#x4F46;&#x5E26;&#x751C;&#x5473;&#xFF0C;&#x867E;&#x90FD;&#x53BB;&#x4E86;&#x5934;&#xFF0C;&#x58F3;&#x662F;&#x8106;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5403;&#x3002;
https://n1-q.mafengwo.net/s9/M00/DF/C9/wKgBs1hOsxWAT-YMAAFnEXsOUW412.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x7AD9;&#xFF1A;&#x6BDB;&#x8BB0;&#x5192;&#x83DC; &#xFF08;&#x7EA2;&#x82B1;&#x5357;&#x8DEF;&#x7AD9;&#xFF09; 
&#x5192;&#x725B;&#x8089;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x5403;&#x7684;&#xFF0C;&#x9E2D;&#x80A0;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x5E97;&#x9762;&#x5F88;&#x5C0F;&#xFF0C;&#x5403;&#x996D;&#x9AD8;&#x5CF0;&#x671F;&#x8FD8;&#x8981;&#x7B49;&#x4F4D;&#x5B50;&#xFF0C;&#x4E0B;&#x5348;&#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#x6709;&#x5F88;&#x591A;&#x6765;&#x6253;&#x5305;&#x5E26;&#x8D70;&#x7684;&#xFF0C;&#x4EF7;&#x683C;&#x4FBF;&#x5B9C;&#x5473;&#x9053;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x6240;&#x4EE5;&#x751F;&#x610F;&#x7279;&#x522B;&#x597D;&#x3002;
https://a2-q.mafengwo.net/s9/M00/DF/D3/wKgBs1hOsyeAbtmKAAJNBW5BsVs83.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x7AD9;&#xFF1A;&#x9C9C;&#x8001;&#x5934;&#x732A;&#x809D;&#x9762;&#xFF08;&#x7EA2;&#x82B1;&#x5357;&#x8DEF;&#x7AD9;&#xFF09; 
&#x72EC;&#x6709;&#x7684;&#x9762;&#x6C64;&#x8C03;&#x6599;&#xFF0C;&#x4E00;&#x4E24;&#x8BA9;&#x4F60;&#x534A;&#x9971;&#xFF0C;&#x4E8C;&#x4E24;&#x8BA9;&#x4F60;&#x80C0;&#x61A8;&#xFF0C;&#x4E09;&#x4E24;&#x8BA9;&#x4F60;&#x8FBE;&#x5230;&#x4EBA;&#x751F;&#x7684;&#x5C0F;&#x9AD8;&#x6F6E;&#x3002;&#x4E00;&#x53E5;&#x201C;&#x8001;&#x677F;&#xFF0C;&#x52A0;20&#x5143;&#x732A;&#x809D;&#x201D;&#x9738;&#x6C14;&#x4FA7;&#x6F0F;&#xFF0C;&#x77AC;&#x95F4;&#x6709;&#x5F53;&#x5E74;&#x6DF7;&#x65FA;&#x89D2;&#x9738;&#x4E1C;&#x73AF;&#x79F0;&#x96C4;&#x94DC;&#x9523;&#x6E7E;&#x7684;&#x611F;&#x89C9;&#x3002;
https://n1-q.mafengwo.net/s9/M00/DF/E1/wKgBs1hOszWAINL2AADCDMDRNn099.jpeg?imageView2%2F2%2Fw%2F1360%2Fq%2F90</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/4" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#x7F8E;&#x666F;&#x7B14;&#x8BB0;/&#x627E;&#x5BFB;&#x5FC3;&#x7684;&#x6816;&#x606F;&#x5730;/&#x552F;&#x7F8E;&#x98DF;&#x4E0E;&#x7F8E;&#x666F;&#x4E0D;&#x53EF;&#x8F9C;&#x8D1F;&#xFF08;4&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/life/">life</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/photography/">photography</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">中国西部美景笔记/找寻心的栖息地/唯美食与美景不可辜负（5）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/3/">
                <span class="level-item">中国西部美景笔记/找寻心的栖息地/唯美食与美景不可辜负（3）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="西村、西财的伙伴约起来，一起去跑步" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguazi123&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>
