
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>【科幻】模拟游戏 中 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【科幻】模拟游戏 中">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-15T15:40:30.000Z">2019-11-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1562 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【科幻】模拟游戏 中
            
        </h1>
        <div class="content">
            <p>&#x95F5;&#x8F89;&#x6587;&#x8D77;&#x8EAB;&#x56DE;&#x5230;&#x4E86;&#x684C;&#x5B50;&#x524D;&#xFF0C;&#x521A;&#x6253;&#x5F00;&#x7535;&#x8111;&#x8FDB;&#x5165;&#x6E38;&#x620F;&#xFF0C;&#x5C31;&#x89C1;&#x6709;&#x4EBA;&#x8DDF;&#x4ED6;&#x70ED;&#x60C5;&#x62DB;&#x547C;&#xFF0C;</p>
<p>&#x201C;&#x6765;&#x5566;&#xFF01;&#x201D;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x5C31;&#x662F;&#x521A;&#x624D;&#x90A3;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x6211;&#x4E0A;&#x7EBF;&#x4E86;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x53CD;&#x95EE;&#x5BF9;&#x65B9;&#x3002;</p>
<p>&#x90A3;&#x4EBA;&#x7B11;&#x4E86;&#x4E0B;&#xFF0C;</p>
<p>&#x201C;&#x4F60;&#x96BE;&#x9053;&#x5FD8;&#x8BB0;&#x4E86;&#xFF1F;&#x521A;&#x624D;&#x4E4B;&#x524D;&#x8DDF;&#x4F60;&#x8BB2;&#x8FC7;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4F60;&#x554A;&#x3002;&#x201D;&#x968F;&#x540E;&#x770B;&#x5230;&#x95F5;&#x8F89;&#x6587;&#x4ECD;&#x6709;&#x6000;&#x7591;&#xFF0C;</p>
<p>&#x201C;&#x5982;&#x679C;&#x4F60;&#x8FD8;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x505A;&#x4E2A;&#x6E38;&#x620F;&#x201D;&#x3002;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x6E38;&#x620F;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x597D;&#x5947;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x5199;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x90FD;&#x80FD;&#x77E5;&#x9053;&#x4F60;&#x5199;&#x7684;&#x5185;&#x5BB9;&#x201D;&#xFF0C;&#x90A3;&#x4EBA;&#x4E00;&#x8138;&#x8BE1;&#x5F02;&#x7684;&#x7B11;&#x3002;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x534A;&#x4FE1;&#x534A;&#x7591;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x62FF;&#x4E86;&#x5F20;&#x7EB8;&#xFF0C;&#x5728;&#x4E0A;&#x8FB9;&#x5199;&#x4E86;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x968F;&#x540E;&#x626C;&#x8D77;&#x5934;&#xFF0C;&#x521A;&#x60F3;&#x5F00;&#x53E3;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x90A3;&#x4EBA;&#x8BF4;&#xFF0C;</p>
<p>&#x201C;hello world!&#x201D;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x542C;&#x5230;&#x540E;&#xFF0C;&#x4E0D;&#x7531;&#x5927;&#x5403;&#x4E00;&#x60CA;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x53E5;&#x8BDD;&#x4E0D;&#x662F;&#x522B;&#x7684;&#xFF0C;&#x6B63;&#x662F;&#x4ED6;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x521A;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x7F16;&#x7A0B;&#x65F6;&#x5199;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x7A0B;&#x5F0F;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#xFF0C;&#x8FD9;&#xFF0C;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x6709;&#x70B9;&#x4E0D;&#x80FD;&#x76F8;&#x4FE1;&#xFF0C;&#x8BF4;&#x8BDD;&#x4E5F;&#x8BED;&#x65E0;&#x4F26;&#x6B21;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E0B;&#x4F60;&#x5E94;&#x8BE5;&#x76F8;&#x4FE1;&#x6211;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#x4E86;&#x5427;&#xFF1F;&#x201D;&#x90A3;&#x4EBA;&#x8BF4;&#x5B8C;&#xFF0C;&#x53CC;&#x624B;&#x4EA4;&#x53C9;&#x65B9;&#x5728;&#x80F8;&#x524D;&#xFF0C;&#x4E00;&#x526F;&#x60A0;&#x7136;&#x81EA;&#x4FE1;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x662F;&#x6765;&#x81EA;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x9AD8;&#x5EA6;&#x6587;&#x660E;&#xFF0C;&#x90A3;&#x6211;&#x60F3;&#x95EE;&#x4E0B;&#xFF0C;&#x6211;&#x80FD;&#x53BB;&#x5230;&#x4F60;&#x4EEC;&#x90A3;&#x4E2A;&#x6587;&#x660E;&#x5417;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x60F3;&#x8D77;&#x4E4B;&#x524D;&#x4E00;&#x90E8;&#x6D41;&#x884C;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#xFF0C;&#x4E8E;&#x662F;&#x671F;&#x76FC;&#x5730;&#x95EE;&#x5BF9;&#x65B9;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x53EF;&#x4EE5;&#xFF01;&#x201D;&#x90A3;&#x4EBA;&#x54B1;&#x9489;&#x622A;&#x94C1;&#x5730;&#x56DE;&#x7B54;&#xFF0C;&#x201C;&#x4F60;&#x53EA;&#x662F;&#x6211;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x865A;&#x62DF;&#x6570;&#x5B57;&#x800C;&#x5DF2;&#xFF0C;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x6839;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#x201D;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF1F;&#x4E0D;&#x5B58;&#x5728;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;</p>
<p>&#x201C;&#x4F60;&#x662F;&#x8BF4;&#x6211;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#xFF1F;&#x4F60;&#x6240;&#x6307;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x201D;&#x90A3;&#x4EBA;&#x8BF4;&#x5230;&#xFF0C;&#x201C;&#x4F60;&#x6240;&#x89C1;&#x5230;&#x7684;&#x4E07;&#x7269;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x89D2;&#x8272;&#xFF0C;&#x5305;&#x62EC;&#x4F60;&#x4EEC;&#x4EBA;&#x7C7B;&#x201D;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF1F;&#xFF1F;&#xFF1F;&#x201D;&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x95F5;&#x8F89;&#x6587;&#x6108;&#x53D1;&#x611F;&#x5230;&#x5BB3;&#x6015;&#xFF0C;&#x201C;&#x4F60;&#x662F;&#x8BF4;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x865A;&#x5E7B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#xFF1F;&#x201D;</p>
<p>&#x90A3;&#x4EBA;&#x51B7;&#x51B7;&#x5730;&#x56DE;&#x7B54;&#xFF0C;</p>
<p>&#x201C;&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x662F;&#x5728;&#x73A9;&#x6E38;&#x620F;&#xFF1F;&#x5176;&#x5B9E;&#x4F60;&#x4E5F;&#x53EA;&#x662F;&#x6211;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x865A;&#x62DF;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x90A3;&#x4EBA;&#x4F3C;&#x4E4E;&#x770B;&#x51FA;&#x4E86;&#x95F5;&#x8F89;&#x6587;&#x7684;&#x7591;&#x60D1;&#xFF0C;</p>
<p>&#x201C;&#x5148;&#x524D;&#x6211;&#x8BB2;&#x8FC7;&#x4E86;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x4F60;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x53EA;&#x662F;&#x901A;&#x8FC7;&#x4F60;&#x53C2;&#x4E0E;&#x7684;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x89D2;&#x8272;&#x6765;&#x8DDF;&#x4F60;&#x804A;&#x5929;&#x800C;&#x5DF2;&#x201D;&#x3002;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5168;&#x8EAB;&#x90FD;&#x4F3C;&#x4E4E;&#x50CF;&#x6CC4;&#x4E86;&#x6C14;&#x7684;&#x76AE;&#x7403;&#xFF0C;&#x4E00;&#x70B9;&#x7CBE;&#x795E;&#x4E5F;&#x6253;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x4ED6;&#x4ECE;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#xFF0C;&#x8FDE;&#x81EA;&#x5DF1;&#x90FD;&#x53EA;&#x662F;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x865A;&#x62DF;&#xFF0C;&#x4ED6;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5728;&#x73A9;&#x7740;&#x6E38;&#x620F;&#xFF0C;&#x4F46;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x53EA;&#x662F;&#x522B;&#x4EBA;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x89D2;&#x8272;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x201C;&#x771F;&#x76F8;&#x771F;&#x662F;&#x592A;&#x6B8B;&#x9177;&#x4E86;&#xFF01;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x51E0;&#x4E4E;&#x5FEB;&#x7EDD;&#x671B;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5176;&#x5B9E;&#x4F60;&#x4E5F;&#x4E0D;&#x7528;&#x592A;&#x5931;&#x671B;&#xFF01;&#x201D;&#x90A3;&#x4EBA;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>&#x201C;&#x7B49;&#x8FC7;&#x4E00;&#x4F1A;&#xFF0C;&#x73B0;&#x5728;&#x6240;&#x6709;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x5C06;&#x6210;&#x4E3A;&#x6CE1;&#x5F71;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x8DDF;&#x4F60;&#x8BB2;&#x7684;&#xFF0C;&#x4F60;&#x53EA;&#x662F;&#x6211;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x865A;&#x62DF;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x5728;&#x521A;&#x624D;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5C06;&#x6E38;&#x620F;&#x5B58;&#x76D8;&#x4E86;&#xFF0C;&#x7B49;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x804A;&#x5929;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6211;&#x4F1A;&#x91CD;&#x65B0;&#x5F00;&#x542F;&#x5B58;&#x76D8;&#x6E38;&#x620F;&#xFF0C;&#x6240;&#x6709;&#x4E4B;&#x524D;&#x672A;&#x5B58;&#x76D8;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x5C06;&#x6D88;&#x5931;&#x7684;&#x65E0;&#x5F71;&#x65E0;&#x8E2A;&#xFF0C;&#x4F60;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x53EA;&#x662F;&#x505C;&#x7559;&#x5728;&#x6211;&#x5B58;&#x76D8;&#x524D;&#x7684;&#x9636;&#x6BB5;&#x800C;&#x5DF2;&#x201D;&#x3002;</p>
<p>&#x542C;&#x5B8C;&#x90A3;&#x4EBA;&#x8FD9;&#x6837;&#x8BB2;&#xFF0C;&#x95F5;&#x8F89;&#x6587;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x4E00;&#x9996;&#x6B4C;&#x91CC;&#x5531;&#x5230;&#xFF0C;</p>
<p>&#x201C;&#x4E0D;&#x7BA1;&#x672A;&#x6765;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x8BA9;&#x81EA;&#x5DF1;&#x8FC7;&#x7684;&#x5F00;&#x5FC3;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x4E0D;&#x7531;&#x632F;&#x4F5C;&#x8D77;&#x6765;&#xFF0C;&#x60F3;&#x8D77;&#x4E4B;&#x524D;&#x4E00;&#x4F4D;&#x79D1;&#x5B66;&#x5BB6;&#x8BF4;&#x8FC7;&#xFF0C;</p>
<p>&#x201C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x901F;&#x5EA6;&#x8D85;&#x8FC7;&#x5149;&#x901F;,&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7269;&#x4F53;&#x4E4B;&#x524D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x662F;&#x90A3;&#x6837;&#xFF0C;&#x90A3;&#x5C82;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x7A7F;&#x8D8A;&#x56DE;&#x5230;&#x8FC7;&#x53BB;&#xFF1F;&#x201D;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x521A;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x90A3;&#x4EBA;&#x4FBF;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;</p>
<p>&#x201C;&#x4F60;&#x4EEC;&#x4EBA;&#x7C7B;&#x603B;&#x662F;&#x81EA;&#x4F5C;&#x806A;&#x660E;&#xFF0C;&#x4EE5;&#x4E3A;&#x53EF;&#x4EE5;&#x7A7F;&#x8D8A;&#x56DE;&#x5230;&#x8FC7;&#x53BB;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x8FD9;&#x662F;&#x6BEB;&#x65E0;&#x53EF;&#x80FD;&#x3002;&#x4F60;&#x4EEC;&#x53EA;&#x662F;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x865A;&#x62DF;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5F80;&#x524D;&#x53D1;&#x5C55;&#xFF0C;&#x8FD9;&#x662F;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x3002;&#x65E2;&#x7136;&#x53EA;&#x80FD;&#x5411;&#x524D;&#x53D1;&#x5C55;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x56DE;&#x5230;&#x8FC7;&#x53BB;&#x5462;&#xFF1F;&#x7A7F;&#x8D8A;&#x53EA;&#x662F;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x60F3;&#x51FA;&#x6765;&#x7684;&#x865A;&#x5E7B;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x6211;&#x4EEC;&#x6A21;&#x62DF;&#x7684;&#x6587;&#x660E;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#xFF0C;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x88AB;&#x8BBE;&#x5B9A;&#x4E86;&#x521D;&#x59CB;&#x503C;&#xFF0C;&#x5305;&#x62EC;&#x4F60;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x4E0D;&#x65AD;&#x7684;&#x6587;&#x660E;&#x8FDB;&#x5316;&#xFF0C;&#x4ECE;&#x53F2;&#x524D;&#x65F6;&#x4EE3;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x592A;&#x7A7A;&#x65F6;&#x4EE3;&#x7ED3;&#x675F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6587;&#x660E;&#x884D;&#x751F;&#x7684;&#x5168;&#x90E8;&#x65F6;&#x4EE3;&#x3002;&#x6E38;&#x620F;&#x91CC;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x88AB;&#x8BBE;&#x5B9A;&#xFF0C;&#x4E0D;&#x80FD;&#x8D8A;&#x754C;&#x51FA;&#x6E38;&#x620F;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x89E3;&#x91CA;&#x521A;&#x624D;&#x4F60;&#x95EE;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x4E0D;&#x80FD;&#x6765;&#x5230;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x6587;&#x660E;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x4F60;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4E8C;&#x662F;&#x4EBA;&#x7269;&#x90FD;&#x662F;&#x6E38;&#x620F;&#x4E8B;&#x5148;&#x8BBE;&#x5B9A;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x8D8A;&#x754C;&#x201D;&#x3002;</p>
<p>&#x201C;&#x65E2;&#x7136;&#x65E0;&#x6CD5;&#x8D8A;&#x754C;&#xFF0C;&#x90A3;&#x662F;&#x5426;&#x8BF4;&#x660E;&#x6211;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#x7A7A;&#x95F4;&#x662F;&#x65E0;&#x9650;&#x7684;&#x5462;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x95EE;&#x7684;&#x597D;&#xFF01;&#x201D;&#x90A3;&#x4EBA;&#x8D5E;&#x8BB8;&#x9053;&#xFF0C;</p>
<p>&#x201C;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x8BF4;&#x5BF9;&#x4E5F;&#x5BF9;&#xFF0C;&#x4E5F;&#x4E0D;&#x5BF9;&#x4E5F;&#x5BF9;&#x3002;&#x4F60;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x7A7A;&#x95F4;&#x79F0;&#x4E4B;&#x4E3A;&#x5B87;&#x5B99;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x5728;&#x4F60;&#x4EEC;&#x7684;&#x8BA4;&#x77E5;&#x91CC;&#xFF0C;&#x8BA4;&#x4E3A;&#x5B87;&#x5B99;&#x662F;&#x65E0;&#x9650;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x4E2D;&#xFF0C;&#x4EE5;&#x4F60;&#x4EEC;&#x6709;&#x9650;&#x7684;&#x6587;&#x660E;&#x65F6;&#x4EE3;&#x91CC;&#xFF0C;&#x4F60;&#x4EEC;&#x63A2;&#x7D22;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x6C38;&#x8FDC;&#x8D76;&#x4E0D;&#x53CA;&#x6211;&#x4EEC;&#x7ED9;&#x4E88;&#x4F60;&#x4EEC;&#x8BBE;&#x5B9A;&#x7684;&#x4E34;&#x754C;&#x503C;&#xFF0C;&#x7B80;&#x5355;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x4EEC;&#x63A2;&#x7D22;&#x7684;&#x8D8A;&#x5E7F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x63D0;&#x524D;&#x6269;&#x5145;&#x5230;&#x6BD4;&#x4F60;&#x4EEC;&#x63A2;&#x7D22;&#x7684;&#x66F4;&#x5E7F;&#x7A7A;&#x95F4;&#x503C;&#x201D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6em7jk" target="_blank" rel="noopener">&#x2018;&#x3010;&#x79D1;&#x5E7B;&#x3011;&#x6A21;&#x62DF;&#x6E38;&#x620F; &#x4E2D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/fiction/">fiction</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/20191116-20191116t002404z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">好文天天赞2019年11月16日榜上有名</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/20191115-20191115t002252z/">
                <span class="level-item">好文天天赞2019年11月15日榜上有名</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

