
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/floods/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPwJm2GCXK2zQJfgPihjvzmU9CREJSLJpL5X9tWeNxLDb/Flood.jpg" alt="有多少百年难遇的灾难 / floods">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-07T10:32:33.000Z">2017-07-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 441 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/floods/">有多少百年难遇的灾难 / floods</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPwJm2GCXK2zQJfgPihjvzmU9CREJSLJpL5X9tWeNxLDb/Flood.jpg" alt="Flood.jpg"><br>(&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;)<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x6709;&#x4E2A;&#x670B;&#x53CB;&#x4ECA;&#x5929;&#x672C;&#x5E94;&#x5230;&#x5E7F;&#x5DDE;&#x4E86;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x6E56;&#x5357;&#x6C5F;&#x897F;&#x5927;&#x6C34;&#xFF0C;&#x56F0;&#x5728;&#x6E56;&#x5357;&#x51FA;&#x4E0D;&#x6765;&#x3002;&#x7ECF;&#x8FC7;&#x6E56;&#x5357;&#x7684;&#x9AD8;&#x94C1;&#x548C;&#x706B;&#x8F66;&#x5168;&#x90E8;&#x53D6;&#x6D88;&#x4E86;&#xFF0C;&#x96BE;&#x9053;&#x8FDE;&#x94C1;&#x8F68;&#x90FD;&#x88AB;&#x6DF9;&#x4E86;&#xFF1F;&#xFF01;&#x524D;&#x4E9B;&#x5929;&#x662F;&#x542C;&#x8BF4;&#x957F;&#x6C99;&#x5CB3;&#x9633;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x88AB;&#x6DF9;&#x4E86;&#xFF0C;&#x53C8;&#x662F;&#x5927;&#x9762;&#x79EF;&#x7684;&#x6C34;&#x707E;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x6C34;&#x707E;&#x771F;&#x662F;&#x767E;&#x5E74;&#x96BE;&#x9047;&#x554A;&#xFF01;&#x5FFD;&#x7136;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x767E;&#x5E74;&#x96BE;&#x9047;&#x597D;&#x50CF;98&#x5E74;&#x5C31;&#x9047;&#x5230;&#x8FC7;&#x4E86;&#x3002;98&#x5E74;&#x4E5F;&#x662F;&#x597D;&#x51E0;&#x4E2A;&#x7701;&#x88AB;&#x6DF9;&#xFF0C;&#x6B66;&#x8B66;&#x90E8;&#x961F;&#x90FD;&#x5728;&#x6297;&#x6D2A;&#x62A2;&#x9669;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x6C34;&#x707E;&#x5C31;&#x662F;&#x53F7;&#x79F0;&#x767E;&#x5E74;&#x96BE;&#x9047;&#x7684;&#x3002;&#x53EA;&#x662F;&#x60F3;&#x4E0D;&#x5230;&#xFF0C;&#x4E0D;&#x5230;20&#x5E74;&#xFF0C;&#x8FD9;&#x79CD;&#x767E;&#x5E74;&#x96BE;&#x9047;&#x7684;&#x6C34;&#x707E;&#x53C8;&#x8BA9;&#x6211;&#x9047;&#x4E0A;&#x4E86;&#xFF01;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x7565;&#x5FAE;&#x601D;&#x8003;&#x4E0B;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5929;&#x6C14;&#x8D8A;&#x6765;&#x8D8A;&#x53CD;&#x5E38;&#x4E86;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x662F;&#x4E0D;&#x662F;&#x6240;&#x8C13;&#x7684;&#x6E29;&#x5BA4;&#x6548;&#x5E94;&#x5BFC;&#x81F4;&#x7684;&#x3002;&#x8FD9;&#x51E0;&#x5E74;&#x5728;&#x8001;&#x5BB6;&#xFF08;&#x6C5F;&#x897F;&#xFF09;&#x8FC7;&#x5E74;&#xFF0C;&#x597D;&#x50CF;&#x90FD;&#x662F;&#x6696;&#x51AC;&#x3002;&#x597D;&#x51E0;&#x5E74;&#x90FD;&#x6CA1;&#x4E0B;&#x8FC7;&#x96EA;&#x4E86;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x8FC7;&#x5E74;&#x65F6;&#x4E0B;&#x96EA;&#x662F;&#x591A;&#x4E48;&#x5F00;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#x554A;&#x3002;&#x6E29;&#x5EA6;&#x53D8;&#x9AD8;&#xFF0C;&#x6C34;&#x84B8;&#x6C7D;&#x5C31;&#x76F8;&#x5E94;&#x5730;&#x53D8;&#x591A;&#xFF0C;&#x96E8;&#x6C34;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x591A;&#x4E86;&#x3002;&#x8D85;&#x8FC7;&#x4E00;&#x5B9A;&#x91CF;&#xFF0C;&#x5C31;&#x662F;&#x767E;&#x5E74;&#x96BE;&#x9047;&#x7684;&#x6C34;&#x707E;&#x4E86;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5E74;&#x5728;&#x5E7F;&#x4E1C;&#xFF0C;&#x4E0B;&#x8D77;&#x96E8;&#x6765;&#x5012;&#x662F;&#x9887;&#x4E3A;&#x51C9;&#x723D;&#xFF0C;&#x5012;&#x6CA1;&#x6709;&#x6C34;&#x707E;&#x7684;&#x96BE;&#x8FC7;&#x5FC3;&#x601D;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x53D7;&#x707E;&#x4EBA;&#x4EEC;&#x7684;&#x5207;&#x80A4;&#x4E4B;&#x75DB;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD8;&#x662F;&#x5E0C;&#x671B;&#x6C34;&#x707E;&#x65E9;&#x70B9;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD9;&#x767E;&#x5E74;&#x96BE;&#x9047;&#x7684;&#x4EC0;&#x4E48;&#x7684;&#x5C31;&#x4E0D;&#x8981;&#x518D;&#x9047;&#x89C1;&#x6211;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/floods" target="_blank" rel="noopener">&#x6709;&#x591A;&#x5C11;&#x767E;&#x5E74;&#x96BE;&#x9047;&#x7684;&#x707E;&#x96BE; / floods</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/156/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaohSjCCnkxo9mnedNjLyDutSuwz4QE5SKKmZyuJbfa5y/mao.jpg" alt="墙上的毛泽东--时代的歌之156">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-06T14:31:57.000Z">2017-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 291 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/156/">墙上的毛泽东--时代的歌之156</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaohSjCCnkxo9mnedNjLyDutSuwz4QE5SKKmZyuJbfa5y/mao.jpg" alt="mao.jpg"></p>
<p>&#x8D70;&#x8FDB;&#x5927;&#x5802;&#xFF0C;<br>&#x4E00;&#x773C;&#x5C31;&#x770B;&#x89C1;&#x5899;&#x4E0A;&#x7684;&#x6BDB;&#x6CFD;&#x4E1C;&#xFF0C;<br>&#x4ED6;&#x4F3C;&#x4E4E;&#x6B63;&#x770B;&#x7740;&#x6211;&#xFF0C;<br>&#x6211;&#x4E5F;&#x5728;&#x8BA4;&#x771F;&#x770B;&#x7740;&#x4ED6;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x662F;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x6E58;&#x83DC;&#x9986;&#x90FD;&#x8981;&#x6302;&#x6BDB;&#x6CFD;&#x4E1C;&#xFF0C;<br>&#x4ED6;&#x90FD;&#x8981;&#x5411;&#x6BCF;&#x4E2A;&#x98DF;&#x5BA2;&#x81F4;&#x610F;&#x3002;<br>&#x4ED6;&#x9664;&#x4E86;&#x662F;&#x65B0;&#x4E2D;&#x56FD;&#x7684;&#x4F1F;&#x4EBA;&#xFF0C;<br>&#x96BE;&#x9053;&#x4E5F;&#x662F;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x53A8;&#x795E;&#xFF1F;</p>
<p>&#x7956;&#x56FD;&#x6C5F;&#x5C71;&#x4E00;&#x7247;&#x7EA2;&#xFF0C;&#x4E95;&#x5C97;&#x5C71;&#x8C46;&#x76AE;&#xFF0C;<br>&#x6BDB;&#x6C0F;&#x7EA2;&#x70E7;&#x8089;&#xFF0C;&#x7EA2;&#x519B;&#x957F;&#x5F81;&#x9E21;&#xFF0C;<br>&#x5F53;&#x5E74;&#x7684;&#x4F73;&#x8BDD;&#x6216;&#x662F;&#x4F20;&#x5947;&#xFF0C;<br>&#x6B63;&#x5728;&#x6210;&#x4E3A;&#x4E00;&#x9053;&#x9053;&#x4E0B;&#x9152;&#x83DC;&#x3002;</p>
<p>&#x5927;&#x5802;&#x91CC;&#x7684;&#x98DF;&#x5BA2;&#x5F88;&#x662F;&#x70ED;&#x95F9;&#xFF0C;<br>&#x89E5;&#x7B79;&#x4EA4;&#x9519;&#xFF0C;&#x9152;&#x6C34;&#x6A2A;&#x6EA2;&#x3002;<br>&#x4E5F;&#x5C11;&#x6709;&#x4EBA;&#x6CE8;&#x610F;&#x5899;&#x4E0A;&#x7684;&#x6BDB;&#x6CFD;&#x4E1C;&#x3002;<br>&#x6211;&#x7EC6;&#x5FC3;&#x5730;&#x770B;&#x7740;&#xFF0C;<br>&#x4E0D;&#x77E5;&#x4F1F;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#x5728;&#x60F3;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;<br>&#x5BF9;&#x4E8E;&#x4ECA;&#x5929;&#x7684;&#x6587;&#x5316;&#x6D88;&#x8D39;&#xFF0C;<br>&#x662F;&#x8BA4;&#x540C;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x53CD;&#x5BF9;&#x3002;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2013;&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-reader<br>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x6DFB;&#x52A0;&#x3001;&#x6536;&#x85CF; &#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D; &#x7684;&#x6807;&#x7B7E;&#xFF0C;<a href="https://steemit.com/created/cn-reader" target="_blank" rel="noopener">https://steemit.com/created/cn-reader</a></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/156" target="_blank" rel="noopener">&#x5899;&#x4E0A;&#x7684;&#x6BDB;&#x6CFD;&#x4E1C;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;156</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/5lgjkv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSUGMPFFCy8vdrn8BFT8MkjcEwMVMYiTh7odu1sQZUxHJ/taiwan.jpg" alt="我看香港回归和台湾问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-05T14:09:54.000Z">2017-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1370 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/5lgjkv/">我看香港回归和台湾问题</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSUGMPFFCy8vdrn8BFT8MkjcEwMVMYiTh7odu1sQZUxHJ/taiwan.jpg" alt="taiwan.jpg"><br>&#x3000;&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6708;&#x7684;7&#x6708;1&#x65E5;&#x662F;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x4E8C;&#x5341;&#x5468;&#x5E74;&#x7EAA;&#x5FF5;&#x65E5;&#xFF0C;&#x65F6;&#x95F4;&#x5F88;&#x5FEB;&#x554A;&#x3002;&#x5F53;&#x5E74;&#x7684;&#x9752;&#x6DA9;&#x5C11;&#x5E74;&#x90FD;&#x5FEB;&#x6210;&#x4E2D;&#x5E74;&#x5927;&#x53D4;&#x4E86;&#x3002;&#x4E60;&#x5927;&#x5927;&#x8BBF;&#x6E2F;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x7535;&#x89C6;&#x53F0;&#x662F;&#x8FDE;&#x7BC7;&#x62A5;&#x9053;&#x56DE;&#x5F52;&#x7684;&#x7EAA;&#x5FF5;&#x76DB;&#x51B5;&#xFF0C;&#x653E;&#x653E;&#x7130;&#x706B;&#xFF0C;&#x8DF3;&#x8DF3;&#x821E;&#xFF0C;&#x4E00;&#x7247;&#x6B4C;&#x529F;&#x9882;&#x5FB7;&#x4E4B;&#x58F0;&#x3002;&#x5404;&#x7F51;&#x7AD9;&#x4E5F;&#x662F;&#x51FA;&#x4E86;&#x62A5;&#x9053;&#x4E13;&#x9898;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x7E41;&#x8363;&#x8FD1;&#x51B5;&#xFF0C;&#x6E2F;&#x4EBA;&#x6CBB;&#x6E2F;&#x7684;&#x8BF8;&#x591A;&#x597D;&#x5904;&#xFF0C;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x7684;&#x524D;&#x77BB;&#x6B63;&#x786E;&#x6027;&#x3002;<br>&#x3000;&#x3000;&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x4E00;&#x63D0;&#x5230;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x5C31;&#x4F1A;&#x8BA9;&#x4EBA;&#x8054;&#x60F3;&#x8D77;&#x53F0;&#x6E7E;&#x95EE;&#x9898;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x7684;&#x987A;&#x5229;&#x63A8;&#x884C;&#x6216;&#x662F;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x5F3A;&#x52BF;&#x53D1;&#x5C55;&#x81EA;&#x7136;&#x80FD;&#x591F;&#x5438;&#x5F15;&#x53F0;&#x6E7E;&#x56DE;&#x5F52;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x89E3;&#x51B3;&#x9999;&#x6E2F;&#x95EE;&#x9898;&#x4E00;&#x6837;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x611A;&#x4EBA;&#x4E4B;&#x89C1;&#x3002;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x80FD;&#x89E3;&#x51B3;&#x9999;&#x6E2F;&#xFF0C;&#x53EF;&#x672A;&#x5FC5;&#x80FD;&#x89E3;&#x51B3;&#x53F0;&#x6E7E;&#x3002;&#x9999;&#x6E2F;&#x4E0E;&#x53F0;&#x6E7E;&#x53EF;&#x662F;&#x6709;&#x7740;&#x6839;&#x672C;&#x533A;&#x522B;&#x3002;&#x9999;&#x6E2F;&#x662F;&#x6E05;&#x672B;&#x4ECE;&#x674E;&#x9E3F;&#x7AE0;&#x624B;&#x4E2D;&#x201C;&#x79DF;&#x51FA;&#x201D;&#x7684;&#xFF0C;&#x8FD8;&#x597D;&#xFF0C;&#x5199;&#x4E0B;&#x4E86;&#x5F52;&#x671F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;1997&#x5E74;7&#x6708;1&#x65E5;&#x3002;&#x79DF;&#x671F;&#x5230;&#x4E86;&#x603B;&#x662F;&#x8981;&#x8FD8;&#x7684;&#x3002;&#x5BF9;&#x6BD4;&#x8D77;&#x4E2D;&#x56FD;&#x7684;&#x5F3A;&#x52BF;&#x548C;&#x4E00;&#x4E9B;&#x8BA9;&#x6B65;&#xFF0C;&#x82F1;&#x56FD;&#x5973;&#x738B;&#x8FD8;&#x662F;&#x5C06;&#x9999;&#x6E2F;&#x8FD8;&#x4E86;&#x3002;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x987A;&#x5229;&#x5B9E;&#x65BD;&#xFF0C;&#x534F;&#x8C03;&#x5904;&#x7406;&#x597D;&#x4E86;&#x5404;&#x65B9;&#x5229;&#x76CA;&#xFF0C;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x81EA;&#x7136;&#x4E5F;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x3002;&#x800C;&#x53F0;&#x6E7E;&#x5374;&#x662F;&#x5185;&#x6218;&#x7684;&#x9057;&#x7559;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x848B;&#x4ECB;&#x77F3;&#x9000;&#x907F;&#x6240;&#x5728;&#xFF0C;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x653F;&#x6743;&#x7684;&#x907F;&#x96BE;&#x6240;&#x3002;&#x8FD9;&#x6709;&#x70B9;&#x597D;&#x6BD4;&#x5144;&#x5F1F;&#x610F;&#x89C1;&#x4E0D;&#x4E00;&#xFF0C;&#x5435;&#x67B6;&#x5206;&#x5BB6;&#x4E86;&#xFF0C;&#x8981;&#x60F3;&#x91CD;&#x65B0;&#x5408;&#x4F19;&#x8FC7;&#x65E5;&#x5B50;&#x5C31;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x4E86;&#x3002;&#x9999;&#x6E2F;&#x662F;&#x79DF;&#x533A;&#xFF0C;&#x800C;&#x53F0;&#x6E7E;&#x662F;&#x5206;&#x5BB6;&#xFF0C;&#x4E24;&#x8005;&#x53EF;&#x662F;&#x622A;&#x7136;&#x4E0D;&#x540C;&#xFF0C;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x5F3A;&#x52BF;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x767D;&#x65E5;&#x505A;&#x68A6;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x9999;&#x6E2F;&#x662F;&#x79DF;&#x533A;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x653F;&#x6CBB;&#x5B9E;&#x4F53;&#xFF0C;&#x5B83;&#x662F;&#x5404;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x7684;&#x4EA4;&#x878D;&#x6240;&#x5728;&#xFF0C;&#x7531;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x534F;&#x8C03;&#x6CBB;&#x7406;&#x3002;&#x9999;&#x6E2F;&#x66F4;&#x591A;&#x663E;&#x73B0;&#x7684;&#x662F;&#x5B83;&#x7684;&#x7ECF;&#x6D4E;&#x9762;&#x8C8C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x653F;&#x6CBB;&#x5F62;&#x8C61;&#x3002;&#x9999;&#x6E2F;&#x662F;&#x4E16;&#x754C;&#x7684;&#x7ECF;&#x878D;&#x4E2D;&#x5FC3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x653F;&#x6CBB;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E0D;&#x662F;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x9999;&#x6E2F;&#x56FD;&#xFF0C;&#x6216;&#x662F;&#x82F1;&#x56FD;&#x4E0B;&#x8BBE;&#x7684;&#x9999;&#x6E2F;&#x5E02;&#x3002;&#x9093;&#x5C0F;&#x5E73;&#x7684;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x4E0B;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#xFF0C;&#x53EA;&#x662F;&#x5C06;&#x6237;&#x4E3B;&#x7684;&#x540D;&#x5B57;&#x6539;&#x4E3A;&#x4E2D;&#x56FD;&#x800C;&#x5DF2;&#xFF0C;&#x5176;&#x5B83;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#x3002;&#x79DF;&#x6237;&#x7EE7;&#x7EED;&#x4F4F;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5E72;&#x6D89;&#x3002;&#x5229;&#x76CA;&#x4E0D;&#x53D7;&#x5F71;&#x54CD;&#xFF0C;&#x82F1;&#x56FD;&#x7B49;&#x4E5F;&#x4E50;&#x89C1;&#x5176;&#x6210;&#x3002;&#x9999;&#x6E2F;&#x73B0;&#x5728;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x79DF;&#x533A;&#xFF0C;&#x5176;&#x5B83;&#x4EBA;&#x4E5F;&#x662F;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x8FDB;&#x5165;&#x7684;&#x3002;&#x6211;&#x60F3;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8BBE;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x9999;&#x6E2F;&#x5E02;&#xFF0C;&#x8FD9;&#x79DF;&#x533A;&#x624D;&#x7B97;&#x5F7B;&#x5E95;&#x6253;&#x7834;&#xFF0C;&#x56FD;&#x4EBA;&#x624D;&#x4F1A;&#x5BF9;&#x9999;&#x6E2F;&#x6709;&#x81EA;&#x5BB6;&#x9662;&#x843D;&#x7684;&#x8BA4;&#x540C;&#x611F;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x53F0;&#x6E7E;&#x5DF2;&#x662F;&#x53E6;&#x4E00;&#x5BB6;&#xFF0C;&#x8981;&#x60F3;&#x4E0E;&#x5927;&#x9646;&#x5408;&#x4E3A;&#x4E00;&#x5BB6;&#xFF0C;&#x90A3;&#x662F;&#x6709;&#x70B9;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x4EE5;&#x524D;&#x662F;&#x4E00;&#x5BB6;&#x4EBA;&#x3002;&#x4E2D;&#x56FD;&#x8BB8;&#x4EE5;&#x4F18;&#x539A;&#x6761;&#x4EF6; &#xFF0C;&#x5E76;&#x4E88;&#x4E0E;&#x81EA;&#x6CBB;&#x6743;&#xFF0C;&#x53F0;&#x6E7E;&#x600E;&#x4E48;&#x5C31;&#x4E0D;&#x611F;&#x5192;&#x5462;&#xFF1F;&#x53F0;&#x6E7E;&#x5DF2;&#x81EA;&#x6210;&#x4E00;&#x5BB6;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x7684;&#x653F;&#x6743;&#x67B6;&#x6784;&#x3002;&#x9EBB;&#x96C0;&#x867D;&#x5C0F;&#xFF0C;&#x4E94;&#x810F;&#x4FF1;&#x5168;&#xFF0C;&#x96C0;&#x8DC3;&#x4E8E;&#x679D;&#x4E2B;&#x4E4B;&#x95F4;&#xFF0C;&#x81EA;&#x5F97;&#x5176;&#x4E50;&#xFF0C;&#x600E;&#x7518;&#x5FC3;&#x6210;&#x4E3A;&#x522B;&#x4EBA;&#x7684;&#x8179;&#x4E2D;&#x9910;&#xFF1F;&#x4E2D;&#x56FD;&#x6709;&#x53E5;&#x8BDD;&#xFF1A;&#x5B81;&#x4E3A;&#x9E21;&#x53E3;&#xFF0C;&#x52FF;&#x4E3A;&#x725B;&#x540E;&#x3002;&#x6211;&#x6CBB;&#x7406;&#x53F0;&#x6E7E;&#x4F55;&#x5176;&#x81EA;&#x5728;&#xFF0C;&#x600E;&#x53EF;&#x53D7;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x5406;&#x559D;&#xFF1F;&#xFF01;&#x56FD;&#x6C11;&#x515A;&#x548C;&#x6C11;&#x8FDB;&#x515A;&#x53EF;&#x4EE5;&#x5929;&#x5929;&#x5E72;&#x5E72;&#x67B6;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x4E50;&#x5B50;&#x53EF;&#x770B;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x5171;&#x4EA7;&#x515A;&#x7BA1;&#x7740;&#xFF0C;&#x591A;&#x4E0D;&#x81EA;&#x5728;&#x3002;&#x4E5F;&#x8BB8;&#x5BF9;&#x4E8E;&#x53F0;&#x6E7E;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x662F;&#x56FD;&#x6C11;&#x515A;&#x7BA1;&#x8FD8;&#x662F;&#x5171;&#x4EA7;&#x515A;&#x7BA1;&#xFF0C;&#x672C;&#x8D28;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x5F53;&#x6743;&#x8005;&#x6765;&#x8BB2;&#x5C31;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x9999;&#x6E2F;&#x7684;&#x7A33;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD8;&#x662F;&#x5F97;&#x60E0;&#x4E8E;&#x9093;&#x5C0F;&#x5E73;&#x7684;&#x201C;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x201D;&#x7684;&#x653F;&#x7B56;&#x9057;&#x4EA7;&#x3002;&#x9093;&#x5C0F;&#x5E73;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x529F;&#x5229;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x4ECE;&#x201C;&#x4E09;&#x4E2A;&#x5229;&#x4E8E;&#x201D;&#x3001;&#x201C;&#x4E0D;&#x7BA1;&#x767D;&#x732B;&#x8FD8;&#x662F;&#x9ED1;&#x732B;&#xFF0C;&#x6293;&#x5230;&#x8001;&#x9F20;&#x5C31;&#x662F;&#x597D;&#x732B;&#x201D;&#x7B49;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x3002;&#x6211;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x54EA;&#x79CD;&#x4E3B;&#x4E49;&#xFF0C;&#x54EA;&#x79CD;&#x610F;&#x8BC6;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x6709;&#x5229;&#x5C31;&#x662F;&#x597D;&#x4E3B;&#x4E49;&#x597D;&#x610F;&#x8BC6;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x8981;&#x8FC7;&#x4E0A;&#x597D;&#x65E5;&#x5B50;&#x3002;&#x56FD;&#x5BB6;&#x7684;&#x5229;&#x76CA;&#x9AD8;&#x4E8E;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF0C;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x4E89;&#x8BBA;&#xFF0C;&#x4F46;&#x5229;&#x76CA;&#x9700;&#x8981;&#x4FDD;&#x8BC1;&#x3002;&#x9999;&#x6E2F;&#x79DF;&#x671F;&#x5230;&#x4E86;&#xFF0C;&#x8BE5;&#x5982;&#x4F55;&#x6536;&#x56DE;&#x5462;&#xFF1F;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x4E86;&#x4E3B;&#x6743;&#xFF0C;&#x82F1;&#x56FD;&#x7B49;&#x5373;&#x5F97;&#x5229;&#x76CA;&#x4E5F;&#x4E0D;&#x53D8;&#xFF0C;&#x5404;&#x53D6;&#x6240;&#x9700;&#xFF0C;&#x7686;&#x5927;&#x6B22;&#x559C;&#x3002;&#x7528;&#x540C;&#x6837;&#x65B9;&#x6CD5;&#x80FD;&#x89E3;&#x51B3;&#x53F0;&#x6E7E;&#x95EE;&#x9898;&#x5417;&#xFF1F;&#x53F0;&#x6E7E;&#x653F;&#x515A;&#x53EF;&#x4E0D;&#x5E72;&#x3002;&#x5BF9;&#x4E8E;&#x79DF;&#x6237;&#xFF0C;&#x8BF1;&#x4E4B;&#x4EE5;&#x5229;&#xFF0C;&#x53EF;&#x884C;&#x3002;&#x5BF9;&#x4E8E;&#x5206;&#x5BB6;&#x8FC7;&#x7684;&#x5144;&#x5F1F;&#xFF0C;&#x672A;&#x5FC5;&#x7BA1;&#x7528;&#x4E86;&#x3002;&#x53F0;&#x6E7E;&#x7684;&#x653F;&#x6743;&#x6CA1;&#x57AE;&#x53F0;&#xFF0C;&#x548C;&#x5E73;&#x6536;&#x590D;&#x603B;&#x662F;&#x4E00;&#x53E5;&#x7A7A;&#x8BDD;&#x3002;&#x6587;&#x7684;&#x4E0D;&#x884C;&#xFF0C;&#x7528;&#x6B66;&#x529B;&#x6536;&#x590D;&#x5427;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4EF6;&#x5403;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#x7684;&#x4E8B;&#x3002;&#x8FD8;&#x662F;&#x5148;&#x6401;&#x7740;&#x5427;&#xFF0C;&#x8BA1;&#x5212;&#x8D76;&#x4E0D;&#x4E0A;&#x53D8;&#x5316;&#xFF0C;&#x95EE;&#x9898;&#x603B;&#x6709;&#x89E3;&#x51B3;&#x7684;&#x4E00;&#x5929;&#x3002;</p>
<p>@lemooljiang </p>
<hr>
<p>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2013;&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-reader<br>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x6DFB;&#x52A0;&#x3001;&#x6536;&#x85CF; &#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D; &#x7684;&#x6807;&#x7B7E;&#xFF0C;<a href="https://steemit.com/created/cn-reader" target="_blank" rel="noopener">https://steemit.com/created/cn-reader</a></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/5lgjkv" target="_blank" rel="noopener">&#x6211;&#x770B;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x548C;&#x53F0;&#x6E7E;&#x95EE;&#x9898;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/155/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSPnC942vPwEiKxovvahz89ZyyBGgCc7Packp7DhFgEJn/guangchang.jpg" alt="广场舞--时代的歌之155">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-04T14:25:27.000Z">2017-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 271 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/155/">广场舞--时代的歌之155</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSPnC942vPwEiKxovvahz89ZyyBGgCc7Packp7DhFgEJn/guangchang.jpg" alt="guangchang.jpg"></p>
<p>&#x4E0D;&#x77E5;&#x5E7F;&#x573A;&#x821E;&#x59CB;&#x4E8E;&#x4F55;&#x65F6;&#xFF0C;<br>&#x4F46;&#x77E5;&#x76DB;&#x884C;&#x4E8E;&#x4ECA;&#x65E5;&#x3002;<br>&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x5C0F;&#x533A;&#x5E7F;&#x573A;&#xFF0C;<br>&#x5C3D;&#x662F;&#x5927;&#x5988;&#x5996;&#x5A06;&#x626D;&#x52A8;&#x7684;&#x8EAB;&#x59FF;&#x3002;<br>&#x5C31;&#x8FB9;&#x83AB;&#x65AF;&#x79D1;&#x7EA2;&#x573A;&#xFF0C;<br>&#x7EBD;&#x7EA6;&#x65F6;&#x4EE3;&#x5E7F;&#x573A;&#xFF0C;<br>&#x90FD;&#x88AB;&#x4E2D;&#x56FD;&#x5927;&#x5988;&#x6240;&#x5360;&#x9886;&#xFF0C;<br>&#x7740;&#x5B9E;&#x4E3A;&#x56FD;&#x4EBA;&#x4E89;&#x5149;&#x4E86;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x4E25;&#x8083;&#x7684;&#x573A;&#x6240;&#xFF0C;<br>&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x9AD8;&#x8D35;&#x51B7;&#x50B2;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;<br>&#x53EA;&#x8981;&#x5E7F;&#x573A;&#x821E;&#x4E00;&#x51FA;&#xFF0C;<br>&#x77AC;&#x95F4;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x55A7;&#x95F9;&#x53EF;&#x559C;&#x7684;&#x4EBA;&#x95F4;&#x3002;</p>
<p>&#x52A8;&#x611F;&#x7684;&#x8282;&#x79E6;&#xFF0C;<br>&#x9B54;&#x6027;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;<br>&#x91CD;&#x590D;&#x7B80;&#x5355;&#x7684;&#x821E;&#x6B65;&#xFF0C;<br>&#x4E00;&#x79CD;&#x81EA;&#x6211;&#x6EE1;&#x8DB3;&#x7684;&#x7CBE;&#x795E;&#x5DEB;&#x672F;&#x3002;<br>&#x5B83;&#x6B22;&#x4E50;&#xFF0C;&#x5B83;&#x7597;&#x4F24;&#xFF0C;&#x5B83;&#x6B62;&#x513F;&#x557C;&#xFF0C;<br>&#x5B83;&#x653E;&#x677E;&#xFF0C;&#x5B83;&#x6B22;&#x5FEB;&#x2026;&#x2026;<br>&#x89E3;&#x5F00;&#x6263;&#x5B50;&#x626D;&#x4E00;&#x626D;&#xFF0C;<br>&#x5E7F;&#x573A;&#x821E;&#x6765;&#x4E50;&#x4E00;&#x4E50;&#xFF01;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2013;&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-reader<br>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x6DFB;&#x52A0;&#x3001;&#x6536;&#x85CF; &#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D; &#x7684;&#x6807;&#x7B7E;&#xFF0C;<a href="https://steemit.com/created/cn-reader" target="_blank" rel="noopener">https://steemit.com/created/cn-reader</a></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/155" target="_blank" rel="noopener">&#x5E7F;&#x573A;&#x821E;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;155</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/154/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRQnF2pDjgvGuMkcPVZiCtAC3a7b433yrYeCgNQzxJGp1/lies.jpg" alt="一切的谎言--时代的歌之154">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-03T09:22:18.000Z">2017-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 271 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/154/">一切的谎言--时代的歌之154</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRQnF2pDjgvGuMkcPVZiCtAC3a7b433yrYeCgNQzxJGp1/lies.jpg" alt="lies.jpg"></p>
<p>&#x4F60;&#x7528;&#x5B66;&#x5386;&#x6B3A;&#x9A97;&#x4E86;&#x6211;&#x7684;&#x52AA;&#x529B;&#xFF0C;<br>&#x4F60;&#x7528;&#x623F;&#x4EF7;&#x6B3A;&#x9A97;&#x4E86;&#x6211;&#x7684;&#x594B;&#x6597;&#xFF0C;<br>&#x4F60;&#x7528;&#x7231;&#x60C5;&#x6B3A;&#x9A97;&#x4E86;&#x6211;&#x7684;&#x9752;&#x6625;&#xFF0C;<br>&#x4F60;&#x7528;&#x4E0A;&#x5E1D;&#x6B3A;&#x9A97;&#x4E86;&#x6211;&#x7684;&#x4FE1;&#x4EF0;&#x3002;<br>&#x6211;&#x6E3A;&#x5C0F;&#x800C;&#x65E0;&#x52A9;&#xFF0C;<br>&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x6211;&#x7684;&#x65B9;&#x5411;&#xFF0C;<br>&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x8FFD;&#x6C42;&#x7684;&#x771F;&#x7406;&#xFF1F;</p>
<p>&#x8721;&#x505A;&#x7684;&#x7FC5;&#x8180;&#x53EA;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x878D;&#x5316;&#x7684;&#x68A6;&#x60F3;&#xFF0C;<br>&#x7EB8;&#x6298;&#x7684;&#x5C0F;&#x8239;&#x4E5F;&#x8F7D;&#x4E0D;&#x52A8;&#x6211;&#x6EE1;&#x8179;&#x7684;&#x70E6;&#x607C;&#x3002;<br>&#x5411;&#x5927;&#x6D77;&#x6DF1;&#x5904;&#x5BFB;&#x89C5;&#xFF0C;<br>&#x5411;&#x661F;&#x7A7A;&#x6DF1;&#x5904;&#x5BFB;&#x89C5;&#xFF0C;<br>&#x6709;&#x4E00;&#x4E2A;&#x771F;&#x7406;&#xFF0C;<br>&#x4E98;&#x53E4;&#x4E0D;&#x53D8;&#x3002;</p>
<p>&#x5C0F;&#x9E1F;&#x7684;&#x7FC5;&#x8180;&#x6C38;&#x8FDC;&#x91CF;&#x4E0D;&#x51FA;&#x5929;&#x7A7A;&#x7684;&#x771F;&#x7406;&#xFF0C;<br>&#x8682;&#x8681;&#x7684;&#x53CC;&#x8DB3;&#x4E5F;&#x91CF;&#x4E0D;&#x51FA;&#x5927;&#x5730;&#x7684;&#x6DF1;&#x539A;&#x3002;<br>&#x590F;&#x866B;&#x53C8;&#x5982;&#x4F55;&#x53EF;&#x4EE5;&#x8BED;&#x51B0;&#xFF1F;<br>&#x83E9;&#x63D0;&#x672C;&#x975E;&#x6811;&#xFF0C;<br>&#x660E;&#x955C;&#x4EA6;&#x975E;&#x53F0;&#x3002;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2013;&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-reader<br>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x6DFB;&#x52A0;&#x3001;&#x6536;&#x85CF; &#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D; &#x7684;&#x6807;&#x7B7E;&#xFF0C;<a href="https://steemit.com/created/cn-reader" target="_blank" rel="noopener">https://steemit.com/created/cn-reader</a></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/154" target="_blank" rel="noopener">&#x4E00;&#x5207;&#x7684;&#x8C0E;&#x8A00;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;154</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/5smsjb/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRXN9eSTL8T64BWETXJyrzaim9xoHTMoqTrkii99wVgNf/midnight.jpg" alt="《深夜食堂》发送的不是美食，是寂寞">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-02T13:51:15.000Z">2017-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 864 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/5smsjb/">《深夜食堂》发送的不是美食，是寂寞</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRXN9eSTL8T64BWETXJyrzaim9xoHTMoqTrkii99wVgNf/midnight.jpg" alt="midnight.jpg"></p>
<p>&#x7784;&#x4E86;&#x773C;&#x300A;&#x6DF1;&#x591C;&#x98DF;&#x5802;&#x300B;&#xFF0C;&#x8BF4;&#x4E0D;&#x4E0A;&#x559C;&#x6B22;&#xFF0C;&#x4F46;&#x6D88;&#x6D88;&#x95F2;&#xFF0C;&#x89E3;&#x4E2A;&#x95F7;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x3002;&#x5957;&#x53E5;&#x8BDD;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x300A;&#x6DF1;&#x591C;&#x98DF;&#x5802;&#x300B;&#x53D1;&#x9001;&#x7684;&#x4E0D;&#x662F;&#x7F8E;&#x98DF;&#xFF0C;&#x662F;&#x5BC2;&#x5BDE;&#xFF01;&#x7C97;&#x770B;&#x753B;&#x98CE;&#xFF0C;&#x662F;&#x7565;&#x89C9;&#x4E0D;&#x5BF9;&#x554A;&#xFF0C;&#x4E00;&#x6761;&#x767D;&#x6BDB;&#x5DFE;&#x62CD;&#x5230;&#x5C3E;&#xFF0C;&#x597D;&#x50CF;&#x6CA1;&#x54EA;&#x5BB6;&#x98DF;&#x5802;&#x4F1A;&#x7528;&#x5427;&#x3002;&#x6DF1;&#x591C;&#x5927;&#x6392;&#x6863;&#x8FD8;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x5F80;&#x540E;&#x770B;&#xFF0C;&#x624D;&#x53D1;&#x89C9;&#x662F;&#x90E8;&#x65E5;&#x5F0F;&#x7684;&#x6587;&#x827A;&#x7247;&#x3002;&#x96BE;&#x602A;&#x8FD9;&#x4E48;&#x591A;&#x65E5;&#x5F0F;&#x7684;&#x5143;&#x7D20;&#x3002;&#x6728;&#x8D28;&#x7684;&#x5427;&#x53F0;&#xFF0C;&#x7C97;&#x72B7;&#x7684;&#x7816;&#x77F3;&#x80CC;&#x666F;&#xFF0C;&#x5C11;&#x4E0D;&#x4E86;&#x7684;&#x4E00;&#x676F;&#x6E05;&#x9152;&#xFF0C;&#x54EA;&#x91CC;&#x90FD;&#x6709;&#x7684;&#x767D;&#x6BDB;&#x5DFE;&#xFF0C;&#x56FA;&#x7136;&#x6709;&#x6696;&#x80C3;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x4F46;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x9884;&#x793A;&#x7740;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x5BC2;&#x5BDE;&#x7684;&#x60C5;&#x611F;&#x5267;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYCgwKojhcE5LAAeJYGEWo8brdtip5dYj3NquBcjEF1eN/midnight3.jpg" alt="midnight3.jpg"></p>
<p><img src="https://steemitimages.com/DQmeDsBjvEX9VaMCMzGKKNse2aP5KXSDEq9RCnrAM53822a/midnight2.jpg" alt="midnight2.jpg"></p>
<p>1&#x3001;    &#x4E00;&#x4E2A;&#x8138;&#x4E0A;&#x6709;&#x75A4;&#x7684;&#x4E2D;&#x5E74;&#x5927;&#x53D4;<br>&#x5957;&#x7528;&#x5C0F;&#x5947;&#x5947;&#x7684;&#x8BDD;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x5B9A;&#x662F;&#x4E2A;&#x6709;&#x6545;&#x4E8B;&#x7684;&#x5927;&#x53D4;&#x3002;&#x5982;&#x679C;&#x4EE5;&#x53E4;&#x9F99;&#x7684;&#x8BDD;&#x6765;&#x8BB2;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x4E2A;&#x9690;&#x4E16;&#x4E0D;&#x51FA;&#x7684;&#x9AD8;&#x624B;&#x3002;&#x52A8;&#x624B;&#x4E4B;&#x95F4;&#x7247;&#x523B;&#x5C31;&#x80FD;&#x53D6;&#x654C;&#x4E4B;&#x6027;&#x547D;&#x3002;&#x8001;&#x5B9E;&#x5730;&#x5F00;&#x4E2A;&#x5C0F;&#x996D;&#x9986;&#xFF0C;&#x773C;&#x4E2D;&#x4E00;&#x7247;&#x6CA7;&#x6851;&#xFF0C;&#x5012;&#x4E5F;&#x6709;&#x70B9;&#x770B;&#x5934;&#x3002;&#x83DC;&#x5355;&#x867D;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x7B26;&#x5408;&#x65E0;&#x62DB;&#x80DC;&#x6709;&#x62DB;&#x7684;&#x7EDD;&#x6280;&#x554A;&#x201C;&#x53EA;&#x8981;&#x6211;&#x4F1A;&#x505A;&#xFF0C;&#x6211;&#x5C31;&#x80FD;&#x505A;&#x201D;&#xFF01;&#x8C8C;&#x4F3C;&#x6CA1;&#x6709;&#x8001;&#x677F;&#x4E0D;&#x4F1A;&#x505A;&#x7684;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x770B;&#xFF0C;&#x8001;&#x677F;&#x662F;&#x4F4D;&#x6DF1;&#x4E0D;&#x53EF;&#x6D4B;&#x7684;&#x9AD8;&#x4EBA;&#x554A;&#x3002;&#x800C;&#x901A;&#x5E38;&#x9AD8;&#x4EBA;&#x90FD;&#x662F;&#x5BC2;&#x5BDE;&#x7684;&#x3002;&#x4EBA;&#x751F;&#x5BC2;&#x5BDE;&#x5982;&#x96EA;&#x554A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPYBxX13WjUBYpmwbZbPETW8wDeWdgsn9ueH4xpZcL6JD/midnight4.jpg" alt="midnight4.jpg"></p>
<p>2&#x3001;    &#x4E00;&#x7FA4;&#x6709;&#x5269;&#x5973;&#x75C7;&#x7684;&#x59D0;&#x4EEC;<br>&#x4E09;&#x4E2A;&#x597D;&#x59D0;&#x59B9;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x60C5;&#x611F;&#x95EE;&#x9898;&#x800C;&#x6210;&#x4E3A;&#x4E86;&#x597D;&#x670B;&#x53CB;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x514D;&#x4E0D;&#x4E86;&#x5404;&#x79CD;&#x72D7;&#x8840;&#x7684;&#x5267;&#x60C5;&#x3002;&#x62DC;&#x91D1;&#x3001;&#x5269;&#x5973;&#x3001;&#x5973;&#x535A;&#x3001;&#x5288;&#x817F;&#x7B49;&#x7B49;&#x4E4B;&#x7C7B;&#xFF0C;&#x4E0D;&#x4E00;&#x800C;&#x8DB3;&#x3002;&#x6700;&#x540E;&#x7ECF;&#x8FC7;&#x5404;&#x79CD;&#x8003;&#x9A8C;&#xFF0C;&#x8FD8;&#x662F;&#x597D;&#x57FA;&#x53CB;&#x3002;</p>
<p>3&#x3001;    &#x4E00;&#x4F4D;&#x65E9;&#x592D;&#x7684;&#x5C11;&#x5973;<br>&#x8FD9;&#x5C31;&#x53EB;&#x5178;&#x578B;&#x7684;&#x7EA2;&#x989C;&#x8584;&#x547D;&#x554A;&#x3002;&#x79BB;&#x5BB6;&#x51FA;&#x8D70;&#xFF0C;&#x9047;&#x602A;&#x53D4;&#x53D4;&#x6536;&#x7559;&#xFF0C;&#x624D;&#x534E;&#x6A2A;&#x6EA2;&#xFF0C;&#x4E0D;&#x5E78;&#x65E9;&#x592D;&#x3002;&#x8FD9;&#x60C5;&#x8282;&#x5012;&#x6CA1;&#x4EC0;&#x4E48;&#x6BDB;&#x75C5;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x97E9;&#x5267;&#x91CC;&#x7684;&#x70C2;&#x6897;&#x80FD;&#x4E0D;&#x80FD;&#x5C11;&#x7528;&#x70B9;&#x3002;</p>
<p>4&#x3001;    &#x9677;&#x5165;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x7684;F4<br>&#x56DB;&#x4E2A;&#x5927;&#x8001;&#x7237;&#x4EEC;&#x53EB;F4&#xFF1F;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x5076;&#x50CF;&#x5267;&#x4E2D;&#x6BD2;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6BD2;&#x5BB3;&#x633A;&#x6DF1;&#x3002;&#x4ECE;02&#x5E74;&#x8FD9;&#x90E8;&#x5267;&#x7684;&#x70ED;&#x64AD;&#x6765;&#x63A8;&#x7B97;&#xFF0C;&#x521A;&#x597D;&#x8FD9;&#x4E9B;&#x4E2A;&#x6B65;&#x5165;&#x4E2D;&#x5E74;&#x4E86;&#x3002;&#x4E8B;&#x4E1A;&#x4E0D;&#x6210;&#x529F;&#xFF0C;&#x60C5;&#x611F;&#x53C8;&#x53D7;&#x632B;&#x3002;&#x65B0;&#x5A18;&#x7ED3;&#x5A5A;&#xFF0C;&#x65B0;&#x90DE;&#x4E0D;&#x662F;&#x6211;&#x3002;&#x5F7C;&#x6B64;&#x52C9;&#x52B1;&#xFF0C;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#x5457;&#x3002;&#x5509;&#xFF0C;&#x4E00;&#x4E9B;&#x8001;&#x5957;&#x8DEF;&#x3002;&#x8BA9;&#x6211;&#x6765;&#x5199;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x70ED;&#x8840;&#x91CD;&#x71C3;&#xFF0C;&#x62A2;&#x4E86;&#x65B0;&#x5A18;&#x8DD1;&#x8DEF;&#x3002;</p>
<p>&#x6682;&#x65F6;&#x7784;&#x4E86;&#x51E0;&#x96C6;&#xFF0C;&#x6253;&#x53D1;&#x4E0B;&#x65F6;&#x95F4;&#x3002;&#x548C;&#x7F8E;&#x5267;&#x6BD4;&#x8D77;&#x6765;&#xFF0C;&#x786E;&#x5B9E;&#x5C11;&#x4E86;&#x70B9;&#x7CBE;&#x5F69;&#x3002;&#x60F3;&#x8D77;&#x300A;&#x8D8A;&#x72F1;&#x300B;&#x3001;&#x300A;&#x51B0;&#x4E0E;&#x706B;&#x4E4B;&#x6B4C;&#x300B;&#x3001;&#x300A;&#x65AF;&#x5DF4;&#x8FBE;&#x514B;&#x65AF;&#x300B;&#x3001;&#x300A;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x300B;&#x3001;&#x300A;&#x7EDD;&#x547D;&#x6BD2;&#x5E08;&#x300B;&#x54EA;&#x4E00;&#x90E8;&#x4E0D;&#x662F;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#x3001;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#xFF1F;&#xFF01;&#x4E0D;&#x7BA1;&#x662F;&#x60C5;&#x8282;&#xFF0C;&#x8FD8;&#x662F;&#x753B;&#x8D28;&#xFF0C;&#x786E;&#x5B9E;&#x90FD;&#x662F;&#x7CBE;&#x826F;&#x4E4B;&#x4F5C;&#x3002;&#x53EA;&#x662F;&#x8FD1;&#x6765;&#xFF0C;&#x597D;&#x7684;&#x7F8E;&#x5267;&#x4E5F;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x518D;&#x96BE;&#x6709;&#x4E00;&#x53E3;&#x6C14;&#x770B;&#x901A;&#x5BB5;&#x7684;&#x597D;&#x5267;&#x4E86;&#x3002;&#x56FD;&#x4EA7;&#x5267;&#x53EA;&#x80FD;&#x51D1;&#x4E2A;&#x6570;&#xFF0C;&#x5076;&#x5C14;&#x772F;&#x4E2A;&#x773C;&#xFF0C;&#x559D;&#x676F;&#x8336;&#xFF0C;&#x5012;&#x4E5F;&#x662F;&#x4EFD;&#x6D88;&#x8C34;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/5smsjb" target="_blank" rel="noopener">&#x300A;&#x6DF1;&#x591C;&#x98DF;&#x5802;&#x300B;&#x53D1;&#x9001;&#x7684;&#x4E0D;&#x662F;&#x7F8E;&#x98DF;&#xFF0C;&#x662F;&#x5BC2;&#x5BDE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/101/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/103/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/101/">101</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/102/">102</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/103/">103</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/155/">155</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

