
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>会摊煎饼的舅舅 My Uncle Who Learned How to Make Pancakes - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeUd4s9L5q3dzemZqSzoWW1kk8L1e9YJGjXTRge6YoA8Z/timg%20(2).jpg" alt="会摊煎饼的舅舅 My Uncle Who Learned How to Make Pancakes">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-30T13:45:18.000Z">2019-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1161 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                会摊煎饼的舅舅 My Uncle Who Learned How to Make Pancakes
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeUd4s9L5q3dzemZqSzoWW1kk8L1e9YJGjXTRge6YoA8Z/timg%20(2" alt="timg (2).jpg">.jpg)</p>
<p>&#x524D;&#x51E0;&#x5929;&#x6BCD;&#x4EB2;&#x751F;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x89C1;&#x5230;&#x4E86;&#x524D;&#x6765;&#x7ED9;&#x6BCD;&#x4EB2;&#x795D;&#x5BFF;&#x7684;&#x8205;&#x8205;&#x3002;&#x8205;&#x8205;&#x6BCF;&#x5E74;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x90FD;&#x4F1A;&#x6765;&#xFF0C;&#x5C3D;&#x7BA1;&#x5DF2;&#x7ECF;75&#x5C81;&#x4E86;&#xFF0C;&#x53EF;&#x8EAB;&#x4F53;&#x786C;&#x6717;&#x5F97;&#x5F88;&#xFF0C;&#x4E0D;&#x80D6;&#x4E5F;&#x4E0D;&#x7626;&#xFF0C;&#x8138;&#x8272;&#x7EA2;&#x6DA6;&#xFF0C;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x4E50;&#x5475;&#x5475;&#x7684;&#xFF0C;&#x8BDD;&#x4E0D;&#x591A;&#xFF0C;&#x53EF;&#x6709;&#x65F6;&#x4F1A;&#x5192;&#x51FA;&#x4E00;&#x4E24;&#x53E5;&#x60F9;&#x4EBA;&#x53D1;&#x7B11;&#x7684;&#x8BDD;&#x6765;&#x3002;&#x8205;&#x8205;&#x540C;&#x6BCD;&#x4EB2;&#x7684;&#x6027;&#x683C;&#x6709;&#x70B9;&#x50CF;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0D;&#x77E5;&#x6101;&#xFF0C;&#x6C38;&#x8FDC;&#x662F;&#x4E00;&#x5E45;&#x4E50;&#x89C2;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x59D3;&#x76F8;&#xFF0C;&#x8FD9;&#x4E2A;&#x59D3;&#x4E0D;&#x592A;&#x5E38;&#x89C1;&#xFF0C;&#x5012;&#x662F;&#x8FD9;&#x4E2A;&#x59D3;&#x7684;&#x5341;&#x51E0;&#x6237;&#x4EBA;&#x5BB6;&#x5206;&#x6563;&#x751F;&#x6D3B;&#x5728;&#x4E86;&#x4E00;&#x4E2A;&#x53EB;&#x76F8;&#x5BB6;&#x6C9F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5355;&#x51ED;&#x8FD9;&#x540D;&#x5B57;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x60F3;&#x8C61;&#x7684;&#x51FA;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x7684;&#x504F;&#x50FB;&#x3001;&#x8352;&#x51C9;&#x548C;&#x7A77;&#x56F0;&#x3002;&#x7A77;&#x4E61;&#x50FB;&#x58E4;&#xFF0C;&#x7A77;&#x5C71;&#x6076;&#x6C34;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;6&#x5C81;&#xFF0C;&#x8205;&#x8205;3&#x5C81;&#x65F6;&#xFF0C;&#x6211;&#x59E5;&#x59E5;&#x5C31;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x7559;&#x4E0B;&#x4E86;&#x59E5;&#x7237;&#x3001;&#x6BCD;&#x4EB2;&#x548C;&#x8205;&#x8205;&#x4E09;&#x4EBA;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x3002;&#x540E;&#x6765;&#x6BCD;&#x4EB2;&#x51FA;&#x5AC1;&#xFF0C;&#x8205;&#x8205;&#x4E5F;&#x7ED3;&#x5A5A;&#x6210;&#x5BB6;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x8205;&#x5988;&#xFF08;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x53EB;&#x505A;&#x5997;&#x5B50;&#xFF09;&#x5728;&#x751F;&#x4E0B;&#x6211;&#x7684;&#x4E24;&#x4E2A;&#x8868;&#x54E5;&#x540E;&#xFF0C;&#x843D;&#x4E0B;&#x4EA7;&#x540E;&#x75C5;&#x4E5F;&#x53BB;&#x4E16;&#x4E86;&#x3002;&#x81EA;&#x6B64;&#xFF0C;&#x4FBF;&#x662F;&#x59E5;&#x7237;&#x3001;&#x8205;&#x8205;&#x3001;&#x4E24;&#x4E2A;&#x8868;&#x54E5;&#x56DB;&#x4E2A;&#x5927;&#x8001;&#x7237;&#x4EEC;&#x6574;&#x65E5;&#x751F;&#x6D3B;&#x7740;&#xFF0C;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x4E2A;&#x5973;&#x4EBA;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5F88;&#x96BE;&#x3001;&#x5F88;&#x96BE;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x8DDF;&#x7740;&#x6BCD;&#x4EB2;&#x53BB;&#x59E5;&#x7237;&#x5BB6;&#xFF0C;&#x662F;&#x6B65;&#x884C;&#x7740;&#x53BB;&#x7684;&#xFF0C;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x3002;&#x5927;&#x7EA6;&#x6709;15&#x3001;16&#x91CC;&#x8FDC;&#xFF0C;&#x8981;&#x8D70;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x3002;&#x59E5;&#x7237;&#x7684;&#x5BB6;&#x5C31;&#x5728;&#x6751;&#x53E3;&#x7B2C;&#x4E8C;&#x5BB6;&#xFF0C;&#x5927;&#x95E8;&#x6B63;&#x5BF9;&#x7740;&#x4E00;&#x6761;&#x53C8;&#x5BBD;&#x53C8;&#x6DF1;&#x7684;&#x5927;&#x6C9F;&#xFF0C;&#x96BE;&#x602A;&#x53EB;&#x505A;&#x76F8;&#x5BB6;&#x6C9F;&#x4E86;&#x3002;&#x8BF4;&#x662F;&#x5927;&#x95E8;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x7528;&#x6811;&#x679D;&#x5B50;&#x7F16;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x90A3;&#x6837;&#x9AD8;&#x3002;&#x9662;&#x5899;&#x662F;&#x7528;&#x5C71;&#x5CAD;&#x4E0A;&#x7684;&#x6241;&#x7684;&#x77F3;&#x5757;&#x5792;&#x6210;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4E94;&#x95F4;&#x5C4B;&#x7684;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x53EA;&#x5728;&#x9662;&#x5B50;&#x897F;&#x8FB9;&#x76D6;&#x4E86;&#x4E09;&#x95F4;&#x571F;&#x576F;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x623F;&#x9876;&#x4E2D;&#x592E;&#x8FD8;&#x662F;&#x8305;&#x8349;&#x7684;&#x3002;&#x4E1C;&#x8FB9;&#x8FD8;&#x7A7A;&#x7740;&#xFF0C;&#x663E;&#x5F97;&#x5F88;&#x4E0D;&#x534F;&#x8C03;&#x3002;</p>
<p>&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x662F;&#x5927;&#x8868;&#x54E5;&#x90A3;&#x65F6;&#x597D;&#x4F3C;&#x6709;&#x54EE;&#x5598;&#xFF0C;&#x543C;&#x543C;&#x5598;&#x6C14;&#x7684;&#x58F0;&#x97F3;&#x542C;&#x5F97;&#x6E05;&#x6E05;&#x695A;&#x695A;&#xFF0C;&#x5927;&#x8868;&#x54E5;&#x4E5F;&#x53EA;&#x80FD;&#x5403;&#x70B9;&#x7C7B;&#x4F3C;&#x73B0;&#x5728;&#x7CD6;&#x6D46;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x76F4;&#x5230;&#x540E;&#x6765;&#x6761;&#x4EF6;&#x597D;&#x4E86;&#xFF0C;&#x5927;&#x8868;&#x54E5;&#x7684;&#x75C5;&#x624D;&#x6CBB;&#x597D;&#x3002;&#x4E8C;&#x8868;&#x54E5;&#x6709;&#x70B9;&#x987D;&#x76AE;&#xFF0C;&#x4E0D;&#x592A;&#x542C;&#x59E5;&#x7237;&#x3001;&#x8205;&#x8205;&#x7684;&#x8BDD;&#xFF0C;&#x603B;&#x662F;&#x6D41;&#x7740;&#x957F;&#x957F;&#x7684;&#x9F3B;&#x6D95;&#x3002;</p>
<p>&#x56DB;&#x4E2A;&#x7537;&#x4EBA;&#x51AC;&#x5929;&#x7A7F;&#x7684;&#x68C9;&#x8863;&#x670D;&#xFF0C;&#x81EA;&#x7136;&#x90FD;&#x662F;&#x5E74;&#x5E74;&#x7531;&#x6BCD;&#x4EB2;&#x6765;&#x505A;&#xFF0C;&#x53EF;&#x5403;&#x996D;&#x603B;&#x4E0D;&#x80FD;&#x6574;&#x65E5;&#x91CC;&#x5403;&#x716E;&#x5730;&#x74DC;&#x3001;&#x9505;&#x8D34;&#x7389;&#x7C73;&#x997C;&#x5B50;&#x5427;&#x3002;&#x8205;&#x8205;&#x4FBF;&#x4ECE;&#x90BB;&#x5C45;&#x90A3;&#x91CC;&#x5B66;&#x7740;&#x5982;&#x4F55;&#x644A;&#x714E;&#x997C;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x714E;&#x997C;&#x603B;&#x6BD4;&#x5730;&#x74DC;&#x3001;&#x7389;&#x7C73;&#x997C;&#x5B50;&#x597D;&#x5403;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x644A;&#x714E;&#x997C;&#x867D;&#x8BF4;&#x4E0D;&#x9700;&#x8981;&#x591A;&#x5C11;&#x9AD8;&#x6DF1;&#x6280;&#x672F;&#xFF0C;&#x53EF;&#x4E5F;&#x8D39;&#x4E0D;&#x5C11;&#x5468;&#x6298;&#xFF0C;&#x7528;&#x78BE;&#x628A;&#x7389;&#x7C73;&#x538B;&#x788E;&#xFF0C;&#x6CE1;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7528;&#x78E8;&#x5B50;&#x78E8;&#x6210;&#x7CCA;&#x72B6;&#xFF0C;&#x5F85;&#x6709;&#x70B9;&#x53D1;&#x9175;&#x4E86;&#xFF0C;&#x518D;&#x4E00;&#x52FA;&#x4E00;&#x52FA;&#x5730;&#x5728;&#x93CA;&#x5B50;&#x644A;&#x6210;&#x8584;&#x8584;&#x7684;&#x714E;&#x997C;&#xFF0C;&#x4F3C;&#x7EB8;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x8205;&#x8205;&#x662F;&#x5982;&#x4F55;&#x5B66;&#x6210;&#x7684;&#xFF0C;&#x53C8;&#x7528;&#x4E86;&#x591A;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x80FD;&#x591F;&#x644A;&#x6210;&#x714E;&#x997C;&#x5C31;&#x5B9E;&#x5C5E;&#x4E0D;&#x6613;&#x4E86;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x644A;&#x714E;&#x997C;&#x662F;&#x53EA;&#x6709;&#x5973;&#x4EBA;&#x624D;&#x5E72;&#x7684;&#x6D3B;&#xFF0C;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x80FD;&#x591F;&#x5E72;&#x8FD9;&#x4E2A;&#x6D3B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x88AB;&#x903C;&#x65E0;&#x5948;&#x4E86;&#x3002;&#x6211;&#x73B0;&#x5728;&#x770B;&#x5230;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x4E0A;&#xFF0C;&#x90A3;&#x4E9B;&#x540C;&#x7537;&#x4EBA;&#x4E00;&#x6837;&#x5E72;&#x7740;&#x5EFA;&#x7B51;&#x5DE5;&#x7684;&#x5987;&#x5973;&#xFF0C;&#x8FD9;&#x672C;&#x8BE5;&#x5C5E;&#x4E8E;&#x7537;&#x4EBA;&#x5E72;&#x7684;&#x6D3B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5BB6;&#x91CC;&#x751F;&#x6D3B;&#x6240;&#x8FEB;&#xFF0C;&#x8C01;&#x5BB6;&#x5973;&#x4EBA;&#x4F1A;&#x5982;&#x6B64;&#x52B3;&#x7D2F;&#x3002;</p>
<p>&#x4E3A;&#x751F;&#x6D3B;&#x6240;&#x8FEB;&#xFF0C;&#x56E0;&#x5F62;&#x52BF;&#x6240;&#x903C;&#xFF0C;&#x4EBA;&#x603B;&#x662F;&#x8981;&#x9762;&#x5BF9;&#x90A3;&#x6BB5;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#xFF0C;&#x5E76;&#x4EE5;&#x4E00;&#x79CD;&#x5E38;&#x4EBA;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x65B9;&#x5F0F;&#x8D70;&#x8FC7;&#x90A3;&#x6BB5;&#x5C81;&#x6708;&#x3002;&#x6BCD;&#x4EB2;&#x5E38;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x53D7;&#x4E0D;&#x4E86;&#x7684;&#x7F6A;&#xFF0C;&#x53EA;&#x6709;&#x4EAB;&#x4E0D;&#x4E86;&#x7684;&#x798F;&#x3002;&#x591A;&#x6101;&#x5584;&#x611F;&#x7684;&#x6211;&#xFF0C;&#x6709;&#x65F6;&#x7ADF;&#x60F3;&#x8C61;&#x6BCD;&#x4EB2;&#x5C0F;&#x65F6;&#x5728;&#x90A3;&#x4E2A;&#x7834;&#x65E7;&#x9662;&#x5B50;&#x91CC;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53EF;&#x770B;&#x5230;&#x6BCD;&#x4EB2;&#x3001;&#x8205;&#x8205;&#x4E50;&#x5475;&#x5475;&#x3001;&#x5FEB;&#x4E50;&#x5E78;&#x798F;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x53BB;&#x60F3;&#x5B83;&#xFF0C;&#x4E5F;&#x53D8;&#x5F97;&#x4E50;&#x89C2;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5386;&#x7ECF;&#x78E8;&#x96BE;&#xFF0C;&#x624D;&#x77E5;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#x3002;&#x7ECF;&#x53D7;&#x8FC7;&#x98CE;&#x5439;&#x96E8;&#x6253;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x6CF0;&#x7136;&#x5904;&#x4E4B;&#xFF0C;&#x53BB;&#x9762;&#x5BF9;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x79CD;&#x79CD;&#x6CE2;&#x6298;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x4ECE;&#x6BCD;&#x4EB2;&#x3001;&#x8205;&#x8205;&#x8EAB;&#x4E0A;&#x5B66;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTeFaQVdxTFkoYBBx1gmrKjXQuxPZ7zM26uL6jJyzmC3B/u=3285245788,563565383&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=3285245788,563565383&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-uncle-who-learned-how-to-make-pancakes" target="_blank" rel="noopener">&#x2018;&#x4F1A;&#x644A;&#x714E;&#x997C;&#x7684;&#x8205;&#x8205; My Uncle Who Learned How to Make Pancakes&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/self-esteem-of-the-poor/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">穷人的自尊 Self-esteem of the Poor</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/to-embrace-yourself/">
                <span class="level-item">抱一抱自己 To Embrace Yourself</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

