
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/3twbwv/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmPFqBxBeMzySAidAcJp1HYebsFvxoc18mTChrAAYL3HzP/image.png" alt="正式讨论一下用户黏度问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-11T13:47:54.000Z">2020-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1826 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/3twbwv/">正式讨论一下用户黏度问题</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x548C;&#x67D0;&#x4EBA;&#x8BED;&#x97F3;&#x901A;&#x8BDD;&#x4E86;&#x826F;&#x4E45;&#xFF0C;&#x8BA8;&#x8BBA;&#x4E86;&#x4E00;&#x4E0B;&#x7528;&#x6237;&#x9ECF;&#x5EA6;&#x7684;&#x95EE;&#x9898;&#xFF1B;&#x6628;&#x5929;&#x5728;&#x7ED9;&#x62C9;&#x5D3D;(&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x5462;&#xFF0C;&#x4E3A;&#x4E86;&#x663E;&#x5F97;&#x5E74;&#x8F7B;&#x5417;&#xFF1F;)&#x7684;&#x56DE;&#x590D;&#x4E2D;&#xFF0C;&#x4E5F;&#x66FE;&#x63D0;&#x5230;&#x4E86;&#x51E0;&#x53E5;&#x9ECF;&#x5EA6;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5E76;&#x4E14;&#x6628;&#x5929;&#x5728;&#x67D0;&#x5FAE;&#x4FE1;&#x7FA4;&#x4E2D;&#xFF0C;&#x8FD8;&#x770B;&#x5230;&#x67D0;&#x4F4D;&#x58F0;&#x79F0;&#x81EA;&#x5DF1;&#x7528;&#x5FC3;&#x521B;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x81EA;&#x5DF1;&#x6240;&#x671F;&#x5F85;&#x7684;&#x5408;&#x7406;&#x6536;&#x76CA;&#xFF0C;&#x6124;&#x800C;&#x8D28;&#x95EE;&#x540E;&#x9000;&#x7FA4;&#xFF0C;&#x8868;&#x793A;&#x4E0D;&#x518D;&#x73A9;&#x4E86;&#x3002;&#x8FD9;&#x5927;&#x6982;&#x662F;&#x65B0;&#x7528;&#x6237;&#x9ECF;&#x5EA6;&#x7684;&#x5FE0;&#x8BDA;&#x5199;&#x7167;&#x4E86;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmPFqBxBeMzySAidAcJp1HYebsFvxoc18mTChrAAYL3HzP/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8BF4;&#x5230;&#x7528;&#x6237;&#x9ECF;&#x5EA6;&#xFF0C;&#x6211;&#x590D;&#x5236;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x4E00;&#x6BB5;&#x5185;&#x5BB9;&#x8FC7;&#x6765;&#xFF1A;</p>
<blockquote>
<p>&#x7528;&#x6237;&#x9ECF;&#x5EA6;&#x662F;&#x6307;&#x7528;&#x6237;&#x5BF9;&#x4E8E;&#x54C1;&#x724C;&#x6216;&#x4EA7;&#x54C1;&#x7684;&#x5FE0;&#x8BDA;&#x3001;&#x4FE1;&#x4EFB;&#x4E0E;&#x826F;&#x6027;&#x4F53;&#x9A8C;&#x7B49;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x5F62;&#x6210;&#x7684;&#x4F9D;&#x8D56;&#x7A0B;&#x5EA6;&#x548C;&#x518D;&#x6D88;&#x8D39;&#x671F;&#x671B;&#x7A0B;&#x5EA6;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x4E48;&#x6362;&#x5230;HIVE&#x4E0A;&#x6765;&#xFF0C;&#x5927;&#x81F4;&#x53EF;&#x4EE5;&#x91CD;&#x5199;&#x4E3A;HIVE&#x7684;&#x7528;&#x6237;&#x9ECF;&#x5EA6;&#x662F;&#x6307;&#x7528;&#x6237;&#x5BF9;&#x4E8E;HIVE&#x94FE;&#x7684;&#x5FE0;&#x8BDA;&#x3001;&#x4FE1;&#x4EFB;&#x4E0E;&#x826F;&#x6027;&#x4F53;&#x9A8C;&#x7B49;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x5F62;&#x6210;&#x7684;&#x4F9D;&#x8D56;&#x7A0B;&#x5EA6;&#x548C;&#x518D;&#x6D88;&#x8D39;&#x671F;&#x671B;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x548C;&#x5176;&#x5B83;&#x54C1;&#x724C;&#x671F;&#x671B;&#x7528;&#x6237;&#x6D88;&#x8D39;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;HIVE&#x4E0A;&#x4E0D;&#x4F46;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x6D88;&#x8D39;&#xFF0C;&#x8FD8;&#x4F1A;&#x8BA9;&#x4F60;&#x8D5A;&#x94B1;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6709;&#x624D;&#x534E;&#x3001;&#x6709;&#x521B;&#x610F;&#x6216;&#x8005;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x64C5;&#x957F;&#x6444;&#x5F71;&#x3001;&#x7CBE;&#x901A;&#x7F8E;&#x98DF;&#x751A;&#x81F3;&#x5168;&#x4E16;&#x754C;&#x968F;&#x4FBF;&#x8D70;&#x8D70;&#x7684;&#x65C5;&#x6E38;&#x8FBE;&#x4EBA;&#xFF0C;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5728;HIVE&#x4E0A;&#x8D5A;&#x5230;&#x94B1;&#x3002;&#x90A3;&#x4E48;&#x6309;&#x8BF4;&#x7528;&#x6237;&#x9ECF;&#x5EA6;&#x66F4;&#x5BB9;&#x6613;&#x63D0;&#x5347;&#x624D;&#x5BF9;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x7528;&#x4E00;&#x53E5;&#x53E4;&#x8BED;&#x6765;&#x5F62;&#x5BB9;&#x5C31;&#x662F;&#xFF1A;<strong><em>&#x6210;&#x4E5F;&#x8427;&#x4F55;&#xFF0C;&#x8D25;&#x4E5F;&#x8427;&#x4F55;&#x3002;</em></strong> &#x5199;&#x4F5C;&#x8D5A;&#x94B1;&#x5438;&#x5F15;&#x4E86;&#x5927;&#x6279;&#x7528;&#x6237;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x4EBA;&#x6765;&#x7684;&#x76EE;&#x7684;&#x5F88;&#x5355;&#x7EAF;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8D5A;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x6284;&#x88AD;&#x3001;&#x4EFF;&#x5192;&#x3001;SPAM&#x7B49;&#x624B;&#x6BB5;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x3001;&#x5C61;&#x7981;&#x4E0D;&#x6B62;&#xFF0C;&#x800C;&#x771F;&#x6B63;&#x7528;&#x5FC3;&#x521B;&#x4F5C;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x6536;&#x76CA;&#x751A;&#x5FAE;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#x5C31;&#x840C;&#x751F;&#x9000;&#x610F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x603B;&#x7ED3;&#x4EB2;&#x5386;&#x4E86;&#x67D0;&#x94FE;&#x7684;&#x4E09;&#x8D77;&#x4E09;&#x843D;&#x662F;&#x7528;&#x6237;&#x7684;&#x72B6;&#x51B5;&#xFF1A;</p>
<blockquote>
<p>&#x8D5A;&#x94B1;&#x591A;&#x65F6;&#x8702;&#x62E5;&#x800C;&#x81F3;&#x2014;&#x2014;&#x6211;&#x7231;&#x597D;&#x6587;&#x5B66;&#x3001;&#x6211;&#x8981;&#x521B;&#x4F5C;&#x3001;&#x6211;&#x8981;&#x5206;&#x4EAB;&#x3001;&#x6211;&#x7231;&#x793E;&#x533A;<br>&#x8D5A;&#x94B1;&#x5C11;&#x65F6;&#x5F03;&#x82E5;&#x655D;&#x5C63;&#x2014;&#x2014;&#x6211;&#x6700;&#x8FD1;&#x592A;&#x5FD9;&#x4E86;&#xFF0C;&#x6211;&#x6CA1;&#x521B;&#x4F5C;&#x70ED;&#x60C5;&#x4E86;&#xFF0C;&#x793E;&#x533A;&#x6709;&#x5BB6;&#x5EAD;&#x548C;&#x751F;&#x6D3B;&#x91CD;&#x8981;&#x5417;?</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#x65E0;&#x8BBA;&#x662F;&#x67D0;&#x4E9B;&#x7528;&#x5FC3;&#x521B;&#x4F5C;&#x7684;&#x4EBA;&#x6536;&#x76CA;&#x751A;&#x5FAE;&#xFF0C;&#x8FD8;&#x662F;&#x4E0A;&#x8FF0;&#x67D0;&#x94FE;&#x4E09;&#x8D77;&#x4E09;&#x843D;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x90FD;&#x8BF4;&#x660E;<strong><em>&#x7528;&#x94B1;&#x4FDD;&#x6301;&#x7528;&#x6237;&#x9ECF;&#x5EA6;&#x7684;&#x65B9;&#x6CD5;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;</em></strong>&#xFF0C;&#x6216;&#x8BB8;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x5E94;&#x8BE5;&#x505A;&#x5927;&#x91CF;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x65B9;&#x4FBF;&#x6613;&#x7528;&#x7684;&#x5DE5;&#x5177;&#x4EE5;&#x53CA;&#x826F;&#x597D;&#x7684;&#x7528;&#x6237;&#x754C;&#x9762;&#x4EE5;&#x53CA;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;&#x60F3;&#x5FC5;&#x65E0;&#x8BBA;&#x662F;&#x7F51;&#x7AD9;&#x8FD8;&#x662F;APP&#x65F6;&#x5E38;&#x51FA;&#x73B0;&#x6253;&#x4E0D;&#x5F00;&#x3001;&#x8BBF;&#x95EE;&#x6162;&#x3001;&#x65F6;&#x5E38;&#x5D29;&#x6E83;&#x7B49;&#x60C5;&#x51B5;&#xFF0C;&#x90A3;&#x4E48;&#x7528;&#x6237;&#x7528;&#x51E0;&#x6B21;&#x5C31;&#x4F1A;&#x6254;&#x9F20;&#x6807;&#x7838;&#x952E;&#x76D8;&#x4E86;&#xFF0C;&#x5C31;&#x522B;&#x63D0;&#x4EC0;&#x4E48;&#x9ECF;&#x5EA6;&#x95EE;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x65B0;&#x7528;&#x6237;&#x7684;&#x5408;&#x7406;&#x652F;&#x6301;&#xFF0C;&#x65B0;&#x7528;&#x6237;&#x52A0;&#x5165;&#x4EE5;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x957F;&#x4E45;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x80FD;&#x5C31;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x53D7;&#x5230;&#x51B7;&#x843D;&#xFF0C;&#x65E0;&#x6CD5;&#x878D;&#x5165;&#x793E;&#x533A;&#xFF0C;&#x8FDB;&#x800C;&#x840C;&#x751F;&#x9000;&#x610F;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x65B0;&#x7528;&#x6237;&#x4E88;&#x4EE5;&#x4E00;&#x4E9B;&#x5FC5;&#x8981;&#x7684;&#x652F;&#x6301;&#x5E2E;&#x52A9;&#xFF0C;&#x8BA9;&#x5176;&#x5C3D;&#x5FEB;&#x878D;&#x5165;&#x3002;</p>
<p>&#x8BA9;&#x7528;&#x6237;&#x5EFA;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;<strong><em>&#x5982;&#x679C;&#x65B0;&#x7528;&#x6237;&#x4E00;&#x6765;&#xFF0C;&#x5C31;&#x88AB;&#x6559;&#x5BFC;&#x5982;&#x4F55;&#x8585;&#x7F8A;&#x6BDB;&#xFF0C;&#x5982;&#x4F55;&#x5229;&#x76CA;&#x6700;&#x5927;&#x5316;&#xFF0C;&#x57F9;&#x517B;&#x4E86;&#x5927;&#x6279;&#x7684;&#x7F8A;&#x6BDB;&#x515A;&#xFF0C;&#x90A3;&#x4E48;&#x6700;&#x7EC8;&#x5229;&#x76CA;&#x53D7;&#x635F;&#x7684;&#x53EF;&#x80FD;&#x4F1A;&#x662F;&#x793E;&#x533A;&#x6240;&#x6709;&#x4EBA;</em></strong>&#x3002;&#x5C31;&#x662F;&#x7535;&#x5546;&#x7684;&#x7F8A;&#x6BDB;&#x515A;&#xFF0C;&#x4ECA;&#x5929;&#x8585;&#x82CF;&#x5B81;&#xFF0C;&#x660E;&#x5929;&#x8585;&#x4EAC;&#x4E1C;&#xFF0C;&#x540E;&#x5929;&#x8585;&#x5929;&#x732B;&#xFF0C;&#x9664;&#x4E86;&#x7528;&#x6237;&#x6570;&#x4E0A;&#x591A;&#x51FA;&#x6765;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x5BF9;&#x7535;&#x5546;&#x8FD8;&#x662F;&#x5BF9;&#x793E;&#x533A;&#x90FD;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x5BB3;&#x65E0;&#x76CA;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5BF9;&#x7528;&#x6237;&#x6765;&#x8BB2;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x521B;&#x4F5C;&#x6709;&#x610F;&#x601D;&#x3001;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x662F;&#x5E26;&#x6765;&#x5408;&#x7406;&#x7684;&#x56DE;&#x62A5;&#xFF1A;<strong><em>&#x4F60;&#x82E5;&#x76DB;&#x5F00;&#xFF0C;&#x8774;&#x8776;&#x81EA;&#x6765;</em></strong>&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x5BF9;&#x5408;&#x7406;&#x56DE;&#x62A5;&#x5408;&#x7406;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x6709;&#x4E9B;&#x7528;&#x6237;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x8D5A;&#x51E0;&#x5341;&#x4E0A;&#x767E;&#x4E43;&#x81F3;&#x4E0A;&#x5343;&#x7F8E;&#x5143;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8F9B;&#x82E6;&#x521B;&#x4F5C;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x592A;&#x8FC7;&#x4E8E;&#x5FAE;&#x8584;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E0D;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x6536;&#x76CA;&#x5982;&#x4F55;&#xFF0C;&#x53EA;&#x8BC4;&#x4EF7;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x662F;&#x5426;&#x771F;&#x7684;&#x503C;&#x5341;&#x51E0;&#x4E8C;&#x5341;&#x51E0;&#x7F8E;&#x5200;&#x5462;&#xFF1F;&#x518D;&#x53BB;&#x770B;&#x770B;&#x90A3;&#x4E9B;&#x6536;&#x5165;&#x4F4E;&#x4E8E;0.01$&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x771F;&#x7684;&#x5C31;&#x6BD4;&#x4ED6;&#x4EEC;&#x7684;&#x5F3A;&#x5417;&#xFF1F;</p>
<p>&#x518D;&#x6709;&#x5982;&#x4F55;&#x5BF9;&#x5F85;&#x6240;&#x8C13;&#x4E0D;&#x516C;&#x5E73;&#x72B6;&#x51B5;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x5230;&#x7684;&#x6240;&#x8C13;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x6709;&#x5176;&#x80CC;&#x540E;&#x7684;&#x5408;&#x7406;&#x6027;&#x3002;&#x521A;&#x73A9;&#x67D0;&#x94FE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x67D0;&#x8D85;&#x7EA7;&#x5927;&#x6237;&#x5C31;&#x559C;&#x6B22;&#x70B9;&#x4E00;&#x4E9B;&#x7A00;&#x5947;&#x53E4;&#x602A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E00;&#x74F6;&#x996E;&#x6599;&#x53D1;&#x4E2A;&#x7167;&#x7247;&#x88AB;&#x70B9;&#x4E0A;&#x767E;&#x5200;&#xFF0C;&#x4E00;&#x5E45;&#x8611;&#x83C7;&#x7167;&#x7247;&#x88AB;&#x70B9;&#x4E0A;&#x767E;&#x5200;&#xFF0C;&#x5927;&#x5BB6;&#x60CA;&#x547C;&#x592A;&#x4E0D;&#x516C;&#x5E73;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x5982;&#x679C;&#x4F60;&#x6295;&#x4E86;&#x8FD9;&#x4E2A;&#x5927;&#x6237;&#x90A3;&#x4E48;&#x591A;&#x5E01;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x5145;&#x94B1;&#x53D8;&#x5F3A;&#x58EE;&#x6765;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#x7684;&#x89C2;&#x70B9;&#x592A;&#x8FC7;&#x4E8E;&#x8D64;&#x88F8;&#x88F8;&#xFF0C;&#x4E0D;&#x8FC7;&#x5982;&#x679C;&#x773C;&#x5149;&#x72EC;&#x5230;&#x6293;&#x4F4F;&#x6295;&#x8D44;&#x673A;&#x4F1A;&#xFF0C;&#x6216;&#x8005;&#x80AF;&#x4E13;&#x7814;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7528;&#x5F88;&#x5C0F;&#x7684;&#x8D44;&#x672C;&#x64AC;&#x52A8;&#x5F88;&#x5927;&#x7684;&#x86CB;&#x7CD5;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x6211;&#x6240;&#x7FA1;&#x6155;&#x7684;&#x5927;&#x6237;&#x5C31;&#x66FE;&#x7ECF;&#x5728;&#x67D0;&#x5E01;0.5&#x5143;&#x65F6;&#x5927;&#x7B14;&#x8D2D;&#x5165;&#xFF0C;&#x540E;&#x6765;&#x6700;&#x9AD8;&#x6DA8;&#x5230;50&#xFF1B;&#x6211;&#x8FD8;&#x77E5;&#x9053;&#x67D0;&#x7528;&#x6237;&#x5728;&#x5185;&#x90E8;&#x5E02;&#x573A;&#x505A;&#x5E02;&#xFF0C;&#x83B7;&#x5229;&#x9887;&#x4E30;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x9047;&#x5230;&#x6240;&#x8C13;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x6216;&#x8005;&#x771F;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x4E0D;&#x8981;&#x6454;&#x7897;&#x554A;&#x9A82;&#x5A18;&#x554A;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x80FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x80FD;&#x6539;&#x53D8;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x80AF;&#x5B9A;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x771F;&#x6B63;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#x5B58;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x65E0;&#x529B;&#x66F4;&#x6539;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x597D;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x611F;&#x89C9;&#x4E8B;&#x60C5;&#x771F;&#x7684;&#x5728;&#x5411;&#x597D;&#x7684;&#x65B9;&#x9762;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x51B5;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x3002;</p>
<p>&#x4E0A;&#x8FB9;&#x8C08;&#x53CA;&#x5927;&#x81F4;&#x603B;&#x7ED3;&#x8D77;&#x6765;&#x5C31;&#x662F;&#xFF1A;</p>
<ul>
<li>&#x65B9;&#x4FBF;&#x6613;&#x7528;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x826F;&#x597D;&#x7684;&#x7528;&#x6237;&#x754C;&#x9762;&#x4EE5;&#x53CA;&#x4F53;&#x9A8C;</li>
<li>&#x5BF9;&#x65B0;&#x7528;&#x6237;&#x7684;&#x5408;&#x7406;&#x652F;&#x6301;</li>
<li>&#x8BA9;&#x65B0;&#x7528;&#x6237;&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x89C2;&#x5FF5;<ul>
<li>&#x4E0D;&#x8981;&#x4EE5;&#x8585;&#x7F8A;&#x6BDB;&#x4E3A;&#x76EE;&#x6807;</li>
<li>&#x5BF9;&#x56DE;&#x62A5;&#x7684;&#x5408;&#x7406;&#x5224;&#x65AD;</li>
<li>&#x5BF9;&#x6240;&#x8C13;&#x4E0D;&#x516C;&#x5E73;&#x72B6;&#x51B5;&#x7684;&#x5904;&#x7406;</li>
</ul>
</li>
</ul>
<p>&#x4E0A;&#x8FB9;&#x8BF4;&#x5230;&#x7684;&#x51E0;&#x70B9;&#x5B8C;&#x5168;&#x6CA1;&#x6CD5;&#x8986;&#x76D6;&#x89E3;&#x51B3;&#x7528;&#x6237;&#x9ECF;&#x5EA6;&#x6240;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x771F;&#x8981;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x53EF;&#x80FD;&#x51E0;&#x5929;&#x51E0;&#x591C;&#x4E5F;&#x8BF4;&#x4E0D;&#x5B8C;&#x3002;&#x6216;&#x8BB8;&#x8BF4;&#x5F97;&#x66F4;&#x591A;&#xFF0C;&#x522B;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x4E0D;&#x723D;&#x8FD9;&#x79CD;&#x6240;&#x8C13;&#x8BF4;&#x6559;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5176;&#x5B9E;&#x771F;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x66F4;&#x5C11;&#x8D70;&#x4E00;&#x4E9B;&#x5F2F;&#x8DEF;&#xFF0C;&#x73A9;&#x5F97;&#x66F4;&#x597D;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmeqa1zFWs1cAHYoSJjNDYnzZs8qbNKKLx61QizMbeECyK/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6211;&#x5E38;&#x5E38;&#x5728;&#x601D;&#x7D22;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x80FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x80FD;&#x5E2E;&#x52A9;HIVE&#x6216;&#x8005;&#x8BF4;&#x5E2E;&#x52A9;HIVE&#x505A;&#x51FA;&#x54EA;&#x4E9B;&#x6539;&#x53D8;&#xFF1F;&#x4F46;&#x662F;&#x4E00;&#x662F;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x4E8C;&#x662F;&#x4E2A;&#x4EBA;&#x80FD;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x597D;&#x50CF;&#x9664;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x5DE5;&#x5177;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E5F;&#x6CA1;&#x505A;&#x51FA;&#x4EC0;&#x4E48;&#x7A81;&#x51FA;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x771F;&#x662F;&#x60ED;&#x6127;&#x5440;&#xFF01;</p>
<p>&#x6216;&#x8BB8;&#x5728;&#x522B;&#x4EBA;&#x773C;&#x4E2D;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x7F8A;&#x6BDB;&#x515A;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x7EAF;&#x7CB9;&#x7F62;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3twbwv" target="_blank" rel="noopener">&#x2018;&#x6B63;&#x5F0F;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#x7528;&#x6237;&#x9ECF;&#x5EA6;&#x95EE;&#x9898;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5ktbx6/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmVHHhmRNAJe7UZeBNdD3HXS7HFQXV9RGg68wKkHVkGK4D/image.png" alt="观云">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-11T01:44:09.000Z">2020-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 398 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5ktbx6/">观云</a>
            
        </h1>
        <div class="content">
            <p>&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x8D85;&#x7EA7;&#x75F4;&#x8FF7;&#x300A;&#x83DC;&#x6839;&#x8C2D;&#x300B;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x80FD;&#x80CC;&#x8BF5;&#x91CC;&#x8FB9;&#x6240;&#x6709;&#x7684;&#x8BD7;&#x53E5;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x7684;&#x9664;&#x4E86;&#x6628;&#x5929;&#x7684;&#x6587;&#x7AE0;&#x91CC;&#x63D0;&#x5230;&#x7684;&#x90A3;&#x53E5;&#x201C;&#x5929;&#x7406;&#x8DEF;&#x4E0A;&#x751A;&#x5BBD;&#x2026;&#x2026;&#x201D;&#x5916;&#xFF0C;&#x5F53;&#x5C5E;&#x5982;&#x4E0B;&#x8FD9;&#x53E5;&#x4E86;&#xFF1A;</p>
<blockquote>
<p>&#x5BA0;&#x8FB1;&#x4E0D;&#x60CA;&#xFF0C;&#x95F2;&#x770B;&#x5EAD;&#x524D;&#x82B1;&#x5F00;&#x82B1;&#x843D;&#xFF1B;&#x53BB;&#x7559;&#x65E0;&#x610F;&#xFF0C;&#x6F2B;&#x968F;&#x5929;&#x5916;&#x4E91;&#x5377;&#x4E91;&#x8212;&#x3002;</p>
</blockquote>
<p><img src="https://images.hive.blog/DQmVHHhmRNAJe7UZeBNdD3HXS7HFQXV9RGg68wKkHVkGK4D/image.png" alt="image.png"></p>
<p>&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x5916;&#x51FA;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#x5929;&#x4E0A;&#x7684;&#x4E91;&#x5F69;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4E4C;&#x4E91;&#x4E5F;&#x597D;&#x767D;&#x4E91;&#x4E5F;&#x7F62;&#xFF0C;&#x5C31;&#x60F3;&#x627E;&#x627E;&#x90A3;&#x79CD;<strong><em>&#x6F2B;&#x968F;&#x5929;&#x5916;&#x4E91;&#x5377;&#x4E91;&#x8212;</em></strong>&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5BA0;&#x8FB1;&#x4E0D;&#x60CA;&#x53BB;&#x7559;&#x65E0;&#x610F;&#xFF0C;&#x6211;&#x59CB;&#x7EC8;&#x6CA1;&#x6CD5;&#x505A;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x96BE;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#xFF1A;&#x54C7;&#xFF0C;&#x8FD9;&#x4E91;&#x5F69;&#x597D;&#x6F02;&#x4EAE;&#x554A;&#x3002;&#x8FD9;&#x51E0;&#x5929;&#x53C8;&#x62CD;&#x5230;&#x4E00;&#x7EC4;&#x5F88;&#x6F02;&#x4EAE;&#x7684;&#x4E91;&#x5F69;&#xFF0C;&#x653E;&#x4E0A;&#x6765;&#x4E00;&#x8D77;&#x6B23;&#x8D4F;&#x4E00;&#x4E0B;&#x54E6;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmQN3gAG6EmopCDFWtnWFMTd8JZm3nTEsBVvRVUWK5fggV/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmPEZW9BtLtdusAn5ssyQRdcdPaBqGdHyHQGeKpDBT3iNH/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmUhpUF9c1NZQpX5Jni3Fr6j9swDDaxmQF4EYiJWnn8DFU/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmSCPs32crcHmeSSkriYgdeySVaA8P6cTMmWtBkVgdZVXt/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmVmCM3coZSfiBLnDRuQfNCf5kbirhMRFfcRsE6Jz4ijEC/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmTaUtkCWeTF8hdQsDNMoMmZXGsHktbLNrYK218Jtt42Cy/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmTEtDkaJaSEpNakht1woJhrYd4q4XDLU4bi3sJLSWRrFf/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmU8iUC6q47YbLfcaf89pCe25PxcGpU78SAPMCUwXG6Dt2/image.png" alt="image.png"></p>
<p>&#x6709;&#x65F6;&#x5019;&#x4E0D;&#x7981;&#x611F;&#x6168;&#xFF0C;&#x5927;&#x81EA;&#x7136;&#x4E4B;&#x624B;&#x662F;&#x591A;&#x4E48;&#x5947;&#x5999;&#x554A;&#xFF0C;&#x8FD9;&#x8FD9;&#x4E48;&#x4E00;&#x5927;&#x5757;&#x84DD;&#x8272;&#x7684;&#x753B;&#x5E03;&#x4E0A;&#xFF0C;&#x4F5C;&#x51FA;&#x8FD9;&#x4E48;&#x7F8E;&#x4E3D;&#x7684;&#x753B;&#x5377;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5ktbx6" target="_blank" rel="noopener">&#x2018;&#x89C2;&#x4E91;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/3qaa7e/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmREKTtHxBcECBzR6ktDqvp9ojCT18mikyhLumzwdqZvL5/image.png" alt="心好累">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-10T05:37:27.000Z">2020-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1023 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/3qaa7e/">心好累</a>
            
        </h1>
        <div class="content">
            <p>&#x5F88;&#x4E45;&#x6CA1;&#x5728;HIVE&#x4E0A;&#x6216;&#x8005;STEEM&#x4E0A;&#x5410;&#x69FD;&#x8FC7;&#x4EC0;&#x4E48;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x603B;&#x662F;&#x8981;&#x70B9;&#x8138;&#x9762;&#x7684;&#xFF0C;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E8B;&#x60C5;&#x62FF;&#x516C;&#x5F00;&#x573A;&#x5408;&#x8BF4;&#x603B;&#x5F52;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x6B21;&#x5410;&#x69FD;&#x5927;&#x6982;&#x8981;&#x8FFD;&#x6EAF;&#x5230;&#x51E0;&#x5E74;&#x524D;&#x4E86;&#x5427;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmREKTtHxBcECBzR6ktDqvp9ojCT18mikyhLumzwdqZvL5/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x800C;&#x8FD9;&#x4E24;&#x5929;&#x6211;&#x53C8;&#x518D;&#x6B21;&#x4F53;&#x4F1A;&#x5230;&#x5FC3;&#x7D2F;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x53C8;&#x6709;&#x4E86;&#x5410;&#x69FD;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x6211;&#x60F3;&#x4E00;&#x5219;&#x662F;&#x6700;&#x8FD1;&#x81EA;&#x5DF1;&#x8981;&#x5904;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#x592A;&#x591A;&#xFF0C;&#x538B;&#x529B;&#x592A;&#x5927;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x53E6;&#x5916;&#x5C31;&#x662F;&#x53D1;&#x751F;&#x4E86;&#x4E24;&#x4EF6;&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x61F5;&#x903C;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x662F;&#x539F;&#x672C;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#x53BB;&#x5904;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x53D8;&#x6545;&#xFF0C;&#x6D89;&#x53CA;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x4E00;&#x4E9B;&#x7528;&#x6237;&#x6709;&#x610F;&#x6216;&#x8005;&#x65E0;&#x610F;&#x4E2D;&#x9690;&#x7792;&#x6216;&#x8005;&#x5FFD;&#x7565;&#x4E86;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x7ED3;&#x679C;&#x7684;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x539F;&#x672C;&#x8FD9;&#x4EF6;&#x4E8B;&#x5DF2;&#x7ECF;&#x544A;&#x4E00;&#x6BB5;&#x843D;&#xFF0C;&#x5927;&#x5BB6;&#x5750;&#x7B49;&#x5206;&#x4EAB;&#x6210;&#x529F;&#x7684;&#x559C;&#x60A6;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x9690;&#x7792;&#x6216;&#x8005;&#x88AB;&#x5FFD;&#x7565;&#x7684;&#x4E8B;&#x5B9E;&#x88AB;&#x4EBA;&#x53D1;&#x6398;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x8FFD;&#x7A76;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x4E00;&#x4E24;&#x4E2A;&#x4EBA;&#x5F71;&#x54CD;&#x5176;&#x5B83;&#x6240;&#x6709;&#x4EBA;&#x3002;&#x5C31;&#x7B97;&#x5176;&#x5B83;&#x4EBA;&#x4E0D;&#x8FFD;&#x7A76;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x4E5F;&#x6709;&#x4E9B;&#x6127;&#x5BF9;&#x90A3;&#x4E9B;&#x7ED9;&#x4E88;&#x6211;&#x4EEC;&#x652F;&#x6301;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x5DE6;&#x53F3;&#x4E3A;&#x96BE;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x9690;&#x7792;&#x6577;&#x884D;&#x4E0B;&#x53BB;&#xFF0C;&#x6127;&#x5BF9;&#x652F;&#x6301;&#x8005;&#xFF1B;&#x628A;&#x60C5;&#x51B5;&#x516C;&#x5F00;&#xFF0C;&#x9664;&#x4E86;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x4E00;&#x4E24;&#x4E2A;&#x76F4;&#x63A5;&#x76F8;&#x5173;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x8FD8;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x5176;&#x5B83;&#x6240;&#x6709;&#x4EBA;&#x3002;&#x8FD9;&#x4E2A;&#x4E2D;&#x7684;&#x5BF9;&#x9519;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x8FC7;&#x591A;&#x8F83;&#x771F;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E8B;&#x771F;&#x7684;&#x5F88;&#x96BE;&#x529E;&#x5C31;&#x662F;&#x4E86;&#x3002;</p>
<p>&#x539F;&#x672C;&#x60F3;&#x5E2E;&#x5927;&#x5BB6;&#x529E;&#x4E8B;&#xFF0C;&#x5E2E;&#x5927;&#x5BB6;&#x4E89;&#x53D6;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x540E;&#x53EF;&#x80FD;&#x53D8;&#x5F97;&#x91CC;&#x5916;&#x4E0D;&#x662F;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#x91CC;&#x5916;&#x4E0D;&#x662F;&#x4EBA;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x6211;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x539F;&#x672C;&#x4E5F;&#x6CA1;&#x6307;&#x671B;&#x793E;&#x533A;&#x653F;&#x6CBB;&#x4E0A;&#x62C9;&#x4EC0;&#x4E48;&#x8D44;&#x672C;&#x6216;&#x8005;&#x6307;&#x671B;&#x8FD9;&#x4E9B;&#x7528;&#x6237;&#x611F;&#x6FC0;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5FC3;&#x7D2F;&#x90C1;&#x95F7;&#x8FD8;&#x662F;&#x96BE;&#x514D;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x79CD;&#x628A;&#x4E8B;&#x60C5;&#x529E;&#x7838;&#x4E86;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6127;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6127;&#x5BF9;&#x7528;&#x6237;&#x7684;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x90C1;&#x95F7;&#x7684;&#x4E8B;&#x5C31;&#x662F;&#x67D0;&#x94FE;&#x4E0A;&#x67D0;APP&#x53D8;&#x5F97;&#x66F4;&#x5BCC;&#x88D5;&#x4E86;&#xFF0C;&#x8BB2;&#x771F;&#x56E0;&#x4E3A;&#x6211;&#x8DDF;&#x8FD9;&#x4E2A;APP&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x5173;&#x7CFB;&#x8FD8;&#x7B97;&#x4E0D;&#x9519;&#xFF0C;&#x6240;&#x4EE5;&#x867D;&#x7136;&#x7ACB;&#x573A;&#x53EF;&#x80FD;&#x4E0D;&#x540C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x7531;&#x8877;&#x5730;&#x4E3A;&#x4ED6;&#x611F;&#x5230;&#x9AD8;&#x5174;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x7EB7;&#x7EB7;&#x8868;&#x6001;&#x7684;&#x7528;&#x6237;&#x53C8;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#xFF1F;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x57FA;&#x672C;&#x660E;&#x7740;&#x8BF4;&#xFF1A;<strong><em>&#x6211;&#x539F;&#x672C;&#x56E0;&#x4E3A;&#x4F60;&#x94B1;&#x5C11;&#x90FD;&#x4E0D;&#x6253;&#x7B97;&#x652F;&#x6301;&#x4F60;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x94B1;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x8A93;&#x6B7B;&#x8FFD;&#x968F;&#x5230;&#x5E95;&#x3002;</em></strong></p>
<p>&#x5176;&#x5B9E;&#x652F;&#x6301;&#x4E0D;&#x652F;&#x6301;A&#x94FE;&#xFF0C;&#x652F;&#x6301;&#x4E0D;&#x652F;&#x6301;B&#x94FE;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E0E;&#x6211;&#x4E00;&#x6BDB;&#x94B1;&#x5173;&#x7CFB;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x662F;&#x5199;&#x5199;&#x7A0B;&#x5E8F;&#x53D1;&#x53D1;&#x5E16;&#x5B50;&#x8D5A;&#x70B9;&#x94B1;&#x800C;&#x5DF2;&#x3002;&#x4F46;&#x662F;&#x6216;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x672C;&#x4EBA;&#x652F;&#x6301;A&#x94FE;&#xFF0C;&#x6240;&#x4EE5;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E5F;&#x652F;&#x6301;A&#x94FE;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4EBA;&#x5404;&#x6709;&#x5FD7;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x652F;&#x6301;B&#x94FE;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E0D;&#x5F00;&#x5FC3;&#xFF0C;&#x6BD5;&#x7ADF;A&#x94FE;B&#x94FE;&#x5982;&#x4F55;&#x53D1;&#x5C55;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x6DF7;&#x8FC7;&#x4E00;&#x4E2A;CN&#x533A;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4E00;&#x6837;&#x6D41;&#x6DCC;&#x7740;&#x534E;&#x4EBA;&#x7684;&#x8840;&#x8109;&#xFF0C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#x66F4;&#x4EB2;&#x8FD1;&#x4E00;&#x4E9B;&#x4E0D;&#x662F;&#x561B;&#x3002;</p>
<p>&#x4EA4;&#x670B;&#x53CB;&#x4E5F;&#x8981;&#x5176;&#x540C;&#x5B58;&#x5F02;&#xFF0C;&#x90A3;&#x4E9B;&#x7ACB;&#x573A;&#x4E0D;&#x540C;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x4E5F;&#x4F9D;&#x7136;&#x628A;&#x4ED6;&#x4EEC;&#x5F53;&#x670B;&#x53CB;&#x770B;&#x5F85;&#xFF08;&#x5C3D;&#x7BA1;&#x5BF9;&#x65B9;&#x53EF;&#x80FD;&#x4E0D;&#x90A3;&#x4E48;&#x60F3;&#xFF09;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x6628;&#x5929;&#x56E0;&#x4E3A;&#x94B1;&#x591A;&#x6240;&#x4EE5;&#x652F;&#x6301;A&#xFF0C;&#x660E;&#x5929;&#x53C8;&#x56E0;&#x4E3A;&#x94B1;&#x591A;&#x5230;&#x8A93;&#x6B7B;&#x8FFD;&#x968F;B&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x611F;&#x89C9;&#x5C31;&#x8FD9;&#x4E48;&#x602A;&#x5F02;&#x5462;&#xFF0C;&#x540E;&#x5929;&#x4F1A;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;B&#x6CA1;&#x6709;&#x94B1;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x5C06;&#x5176;&#x5F03;&#x4E4B;&#x5982;&#x655D;&#x5C63;&#x5462;&#xFF1F;</p>
<p><img src="https://images.hive.blog/DQmcWFFsfTv1QQsA9Z7oUu2PetQ6tUdCDoQFq4U4uDKHY89/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x54CE;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x53E5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x5929;&#x7406;&#x8DEF;&#x4E0A;&#x751A;&#x5BBD;&#xFF0C;&#x7A0D;&#x6E38;&#x5FC3;&#xFF0C;&#x80F8;&#x4E2D;&#x4FBF;&#x89C9;&#x5E7F;&#x5927;&#x5B8F;&#x6717;&#xFF1B;<br>&#x4EBA;&#x6B32;&#x8DEF;&#x4E0A; &#x751A;&#x7A84;&#xFF0C;&#x624D;&#x5BC4;&#x8FF9;&#xFF0C;&#x773C;&#x524D;&#x5036;&#x662F;&#x8346;&#x68D8;&#x6CE5;&#x6D82;&#x3002;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3qaa7e" target="_blank" rel="noopener">&#x2018;&#x5FC3;&#x597D;&#x7D2F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2vqyq9/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmTiqZ16QEmGeVo8YZSGhGf6YQ7kxniHY69Ef2mdJQVxfR/image.png" alt="微信号可以修改了，你会修改吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-09T04:42:33.000Z">2020-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 835 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2vqyq9/">微信号可以修改了，你会修改吗？</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x5C06;&#x624B;&#x673A;&#x4E0A;&#x5FAE;&#x4FE1;APP&#x5347;&#x7EA7;&#x5230;7.0.15&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x80FD;&#x4FEE;&#x6539;&#x5FAE;&#x4FE1;&#x53F7;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x51E0;&#x4E2A;&#x6708;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x5347;&#x8D77;&#x8FC7;&#x4FEE;&#x6539;&#x5FAE;&#x4FE1;&#x53F7;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x4F46;&#x662F;&#x8FDB;&#x5230;APP&#x91CC;&#x53D1;&#x73B0;&#x5FAE;&#x4FE1;&#x53F7;&#x5E76;&#x4E0D;&#x80FD;&#x4FEE;&#x6539;&#xFF0C;&#x5F53;&#x65F6;&#x5FC3;&#x91CC;&#x8FD8;&#x5410;&#x69FD;&#x8FC7;&#x5FAE;&#x4FE1;&#x5462;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmTiqZ16QEmGeVo8YZSGhGf6YQ7kxniHY69Ef2mdJQVxfR/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://cn.bing.com/images/" target="_blank" rel="noopener">https://cn.bing.com/images/</a>)</p>
<p>&#x6CA1;&#x60F3;&#x5230;&#x5FAE;&#x4FE1;&#x7ADF;&#x7136;&#x771F;&#x7684;&#x63A8;&#x51FA;&#x4E86;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#xFF08;&#x4E00;&#x5E74;&#x53EA;&#x80FD;&#x4FEE;&#x6539;&#x4E00;&#x6B21;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x4EE5;&#x540E;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x4E9B;&#x7EA0;&#x7ED3;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x6539;&#x4E00;&#x4E0B;&#x5FAE;&#x4FE1;&#x53F7;&#x5462;&#xFF1F;</p>
<p>&#x8BF4;&#x5230;&#x6539;&#x5FAE;&#x4FE1;&#x53F7;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5927;&#x591A;&#x60C5;&#x51B5;&#x5E94;&#x8BE5;&#x662F;&#x5F53;&#x521D;&#x8D77;&#x540D;&#x7684;&#x65F6;&#x5019;&#x8FC7;&#x4E8E;&#x968F;&#x610F;&#xFF0C;&#x4EE5;&#x4E3A;&#x8BBE;&#x7F6E;&#x4E86;&#x4E4B;&#x540E;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x4FEE;&#x6539;&#xFF0C;&#x4E0D;&#x8FC7;&#x8BBE;&#x4E0A;&#x4E4B;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x6539;&#x662F;&#x4E0D;&#x80FD;&#x6539;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x65E6;&#x5FAE;&#x4FE1;&#x53F7;&#x8D77;&#x7684;&#x6BD4;&#x8F83;&#x50BB;&#xFF0C;&#x5C31;&#x4F1A;&#x90C1;&#x95F7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x90C1;&#x95F7;&#x5F52;&#x90C1;&#x95F7;&#xFF0C;&#x7528;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x5FAE;&#x4FE1;&#x53F7;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x7C7B;&#x4F3C;&#x4E2A;&#x4EBA;&#x540D;&#x7247;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x518D;&#x50BB;&#x518D;&#x5C6F;&#x7684;&#x5FAE;&#x4FE1;&#x53F7;&#x4E5F;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x6539;&#x6389;&#x4E86;&#xFF0C;&#x603B;&#x4F1A;&#x611F;&#x89C9;&#x602A;&#x602A;&#x7684;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x6211;&#x53D1;&#x73B0;&#x5FAE;&#x4FE1;&#x597D;&#x53CB;&#x91CC;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x597D;&#x53CB;&#x9891;&#x7E41;&#x6539;&#x52A8;&#x6635;&#x79F0;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x597D;&#x53CB;&#x91CC;&#x591A;&#x51FA;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x964C;&#x751F;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6839;&#x672C;&#x5BF9;&#x4E0D;&#x4E0A;&#x53F7;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x53EA;&#x597D;&#x53BB;&#x7FFB;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#x53C8;&#x88AB;&#x6E05;&#x7A7A;&#xFF0C;&#x90A3;&#x4E48;&#x4E4B;&#x540E;&#x4ECE;&#x5FAE;&#x4FE1;&#x53F7;&#x4E0A;&#x6765;&#x67E5;&#x627E;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x522B;&#x4EBA;&#x6539;&#x6635;&#x79F0;&#xFF0C;&#x6709;&#x4E9B;&#x7528;&#x6237;&#x6211;&#x4F1A;&#x52A0;&#x4E0A;&#x5907;&#x6CE8;&#xFF0C;&#x4E0D;&#x8FC7;&#x6BD5;&#x7ADF;&#x6CA1;&#x6709;&#x6328;&#x4E2A;&#x5907;&#x6CE8;&#x5230;&#xFF0C;&#x4EBA;&#x61D2;&#x6CA1;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x6362;&#x4E86;&#x6635;&#x79F0;&#x6362;&#x4E86;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x53C8;&#x6070;&#x6070;&#x6211;&#x6CA1;&#x6709;&#x5907;&#x6CE8;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#xFF0C;&#x90A3;&#x4E48;&#x5C82;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x8C01;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6837;&#x4E5F;&#x597D;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x591A;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x670B;&#x53CB;&#x5462;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5BF9;&#x4E0D;&#x4E0A;&#x53F7;&#x4E0D;&#x662F;&#x6700;&#x5C34;&#x5C2C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E00;&#x5219;&#x548C;&#x6539;&#x5FAE;&#x4FE1;&#x53F7;&#x76F8;&#x5173;&#x7684;&#x6BB5;&#x5B50;&#xFF1A;</p>
<blockquote>
<p>&#x770B;&#x5230;&#x5973;&#x795E;&#x6539;&#x4E86;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x6539;&#x4E00;&#x4E2A;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x4E0D;&#x77E5;&#x9053;&#x6539;&#x6210;&#x4EC0;&#x4E48;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6539;&#x6210;&#x4E86;&#x5973;&#x795E;&#x4E4B;&#x524D;&#x7528;&#x7684;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x53C8;&#x628A;&#x5934;&#x50CF;&#x6362;&#x6210;&#x5973;&#x795E;&#x7684;&#x5934;&#x50CF;&#x3002;&#x521A;&#x6539;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x52A0;&#x6211;&#xFF1A;&#x201C;&#x719F;&#x4EBA;&#x4ECB;&#x7ECD;&#x7684;&#xFF0C;&#x5305;&#x591C;&#x591A;&#x5C11;&#x94B1;&#x3002;&#x201D; &#x6211;&#x89C9;&#x5F97;&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x7231;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x662F;&#x601D;&#x7D22;&#x826F;&#x4E45;&#xFF0C;&#x624D;&#x60F3;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x6BB5;&#x5B50;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x6539;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x8FD8;&#x662F;&#x98CE;&#x9669;&#x86EE;&#x9AD8;&#x7684;&#xFF0C;&#x4E07;&#x4E00;&#x8C01;&#x76D7;&#x7528;&#x4E86;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x53EF;&#x548B;&#x529E;&#x5462;&#xFF1F;</p>
<p><img src="https://images.hive.blog/DQmb5YDBqMPWHKT9dnH9PoydFgGGJdqnasU93bUj4Z9ni4F/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://cn.bing.com/images/" target="_blank" rel="noopener">https://cn.bing.com/images/</a>)</p>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF1F;&#x4F60;&#x4F1A;&#x4FEE;&#x6539;&#x5FAE;&#x4FE1;&#x53F7;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x4FEE;&#x6539;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5462;&#xFF1F;</p>
<blockquote>
<p>1&#x3001;&#x5BF9;&#x5F53;&#x524D;&#x5FAE;&#x4FE1;&#x53F7;&#x5F88;&#x6EE1;&#x610F;<br>2&#x3001;&#x61D2;&#x5F97;&#x4FEE;&#x6539;<br>3&#x3001;&#x6015;&#x6539;&#x5B8C;&#x540E;&#x670B;&#x53CB;&#x4E0D;&#x8BA4;&#x8BC6;&#x6211;<br>4&#x3001;&#x6015;&#x6539;&#x5B8C;&#x540E;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x5FAE;&#x4FE1;&#x53F7;&#x88AB;&#x522B;&#x4EBA;&#x76D7;&#x7528;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2vqyq9" target="_blank" rel="noopener">&#x2018;&#x5FAE;&#x4FE1;&#x53F7;&#x53EF;&#x4EE5;&#x4FEE;&#x6539;&#x4E86;&#xFF0C;&#x4F60;&#x4F1A;&#x4FEE;&#x6539;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/6gjfpv/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmPqbMtpYbnZs33aEDcix6Ge2tZ37KfpYurrH2zKMaEbGE/image.png" alt="另类的防骗秘籍">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-08T12:01:30.000Z">2020-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1035 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/6gjfpv/">另类的防骗秘籍</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x6536;&#x5230;&#x4E00;&#x6761;&#x53F7;&#x79F0;&#x9AD8;&#x901F;ETC&#x7684;&#x901A;&#x77E5;&#x77ED;&#x4FE1;&#xFF0C;&#x8BF4;&#x662F;&#x6211;&#x7684;ETC&#x8BA4;&#x8BC1;&#x5DF2;&#x7ECF;&#x5931;&#x6548;&#xFF0C;&#x8BA9;&#x6211;&#x53CA;&#x65F6;&#x6838;&#x5B9E;&#xFF0C;&#x5B8C;&#x6210;&#x8BA4;&#x8BC1;&#x3002;&#x6211;&#x4E00;&#x770B;&#x8FD9;&#x77ED;&#x4FE1;&#x5C31;&#x77E5;&#x9053;&#x662F;&#x8BC8;&#x9A97;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmPqbMtpYbnZs33aEDcix6Ge2tZ37KfpYurrH2zKMaEbGE/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x77ED;&#x4FE1;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x662F;&#x4E0D;&#x662F;&#x50CF;&#x6A21;&#x50CF;&#x6837;&#x7684;&#x5440;&#xFF1F;</p>
<blockquote>
<p>&#x3010;&#x9AD8;&#x901F;ETC&#x3011;&#x5C0A;&#x656C;&#x7684;&#x8F66;&#x4E3B;&#x60A8;&#x597D;&#xFF01;&#x60A8;&#x7684;ETC&#x8BA4;&#x8BC1;&#x5DF2;&#x5931;&#x6548;&#xFF0C;&#x8BF7;&#x52A1;&#x5FC5;&#x5728;&#x4ECA;&#x65E5;&#x53CA;&#x65F6;&#x6838;&#x5B9E;&#x5B8C;&#x6210;&#x8BA4;&#x8BC1;&#xFF0C;&#x70B9;&#x51FB; <a href="https://t.cn/xxxxx" target="_blank" rel="noopener">https://t.cn/xxxxx</a> &#x8BA4;&#x8BC1;</p>
</blockquote>
<p>&#x662F;&#x6211;&#x706B;&#x773C;&#x91D1;&#x775B;&#x4E00;&#x4E0B;&#x5B50;&#x53EF;&#x4EE5;&#x8BC6;&#x7834;&#x9A97;&#x5C40;&#x561B;&#xFF1F;&#x8FD8;&#x662F;&#x9A97;&#x5B50;&#x7684;&#x624B;&#x6BB5;&#x592A;&#x8FC7;&#x4E8E;&#x62D9;&#x52A3;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x6211;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x529E;&#x4EC0;&#x4E48;ETC&#x3002;</p>
<p>&#x4E4B;&#x524D;ETC&#x529E;&#x5F97;&#x706B;&#x7206;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x6709;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x627E;&#x6211;&#x5E2E;&#x5FD9;&#x8BA9;&#x6211;&#x529E;&#x4E00;&#x4E0B;&#xFF0C;&#x90FD;&#x88AB;&#x6211;&#x65E0;&#x60C5;&#x5730;&#x62D2;&#x7EDD;&#x4E86;&#x3002;&#x540E;&#x6765;&#x6709;&#x4E2A;&#x4EB2;&#x621A;&#x53CD;&#x590D;&#x627E;&#x6211;&#x8BA9;&#x6211;&#x529E;&#x7406;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x53EA;&#x597D;&#x7B54;&#x5E94;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x77E5;&#x9053;&#x6211;&#x5F88;&#x4E0D;&#x613F;&#x610F;&#x529E;&#xFF0C;&#x6700;&#x540E;&#x51D1;&#x591F;&#x4EFB;&#x52A1;&#x540D;&#x989D;&#x540E;&#xFF0C;&#x5C31;&#x6CA1;&#x7528;&#x6211;&#x7684;&#x8D44;&#x6599;&#x53BB;&#x529E;&#x7406;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x60F3;&#x60F3;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x62D2;&#x7EDD;&#x529E;&#x7406;&#xFF0C;&#x8FD8;&#x771F;&#x662F;&#x660E;&#x667A;&#x554A;&#xFF0C;&#x4E0D;&#x7136;&#x53EF;&#x80FD;&#x8FD9;&#x6B21;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x88AB;&#x9A97;&#x5149;&#x8D22;&#x4EA7;&#x4E86;&#x3002;&#x7F51;&#x4E0A;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x548C;&#x6211;&#x6536;&#x5230;&#x7684;&#x77ED;&#x4FE1;&#x540C;&#x6837;&#x7684;&#x9A97;&#x5C40;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x9A97;&#x4E86;&#x4E0D;&#x5C11;&#x4EBA;&#x5462;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x60F3;&#x8D77;&#x6765;5&#x3001;6&#x5E74;&#x524D;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x697C;&#x4E0B;&#x90BB;&#x5C45;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8111;&#x7ECF;&#x5E38;&#x51FA;&#x6545;&#x969C;&#xFF0C;&#x800C;&#x5979;&#x53C8;&#x7ECF;&#x5E38;&#x7528;&#x5DE5;&#x884C;/&#x519C;&#x884C;&#x7B49;&#x94F6;&#x884C;&#x5361;&#x505A;&#x4E00;&#x4E9B;&#x5927;&#x989D;&#x8F6C;&#x8D26;&#xFF0C;&#x56E0;&#x4E3A;&#x5BB6;&#x91CC;&#x7535;&#x8111;&#x4E0D;&#x597D;&#x7528;&#xFF0C;&#x6BCF;&#x6B21;&#x8F6C;&#x8D26;&#x65F6;&#x90FD;&#x6765;&#x6211;&#x5BB6;&#x64CD;&#x4F5C;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x6709;&#x5077;&#x7AA5;&#x76D7;&#x7528;&#x4EBA;&#x5BB6;&#x7F51;&#x94F6;&#x5BC6;&#x7801;&#x7B49;&#x5ACC;&#x7591;&#xFF0C;&#x6BCF;&#x6B21;&#x5979;&#x6765;&#x64CD;&#x4F5C;&#x7F51;&#x94F6;&#x8F6C;&#x8D26;&#xFF0C;&#x6211;&#x90FD;&#x8EB2;&#x5F97;&#x8FDC;&#x8FDC;&#x7684;&#x3002;&#x53EF;&#x662F;&#x6709;&#x4E00;&#x6B21;&#x5979;&#x4E0A;&#x6765;&#x540E;&#xFF0C;&#x8BA9;&#x6211;&#x770B;&#x770B;&#x600E;&#x4E48;&#x7ED9;U&#x76FE;&#x7EED;&#x671F;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x6211;&#x8FD8;&#x6CA1;&#x7528;&#x8FC7;&#x5DE5;&#x884C;&#x7684;U&#x76FE;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5E76;&#x4E0D;&#x786E;&#x5B9A;&#x6709;&#x6CA1;&#x6709;&#x7EED;&#x671F;&#x8FD9;&#x4E48;&#x4E00;&#x8BF4;&#xFF0C;&#x4E0D;&#x8FC7;&#x5979;&#x5C55;&#x793A;&#x5979;&#x6536;&#x5230;&#x7684;&#x77ED;&#x4FE1;&#x7ED9;&#x6211;&#x770B;&#xFF0C;&#x6211;&#x4E00;&#x770B;&#x7F51;&#x5740;&#x5C31;&#x65AD;&#x8A00;&#x8FD9;&#x4E00;&#x5B9A;&#x662F;&#x9493;&#x9C7C;&#x7F51;&#x5740;&#xFF0C;&#x8BA9;&#x5979;&#x6253;&#x5DE5;&#x884C;&#x5BA2;&#x670D;&#x7535;&#x8BDD;&#x6838;&#x5B9E;&#x3002;&#x56E0;&#x4E3A;&#x7F51;&#x5740;&#x4E0D;&#x662F;icbc.com.cn&#x800C;&#x662F;&#x7C7B;&#x4F3C;1cbc&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6253;&#x7535;&#x8BDD;&#x540E;&#x5F53;&#x7136;&#x786E;&#x5B9A;&#x4E86;&#x8FD9;&#x662F;&#x9493;&#x9C7C;&#x77ED;&#x4FE1;&#xFF0C;&#x5979;&#x60CA;&#x51FA;&#x4E00;&#x8EAB;&#x51B7;&#x6C57;&#x4E0D;&#x8BF4;&#xFF0C;&#x6211;&#x4E5F;&#x5413;&#x591F;&#x545B;&#xFF0C;&#x4E07;&#x4E00;&#x6211;&#x5979;&#x6CA1;&#x95EE;&#x6211;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x53BB;&#x5173;&#x6CE8;&#xFF0C;&#x5979;&#x628A;&#x94B1;&#x5F04;&#x4E22;&#x540E;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x6000;&#x7591;&#x6211;&#x7684;&#x7535;&#x8111;&#x6709;&#x95EE;&#x9898;&#xFF1F;</p>
<p>&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x5979;&#x4E4B;&#x6240;&#x4EE5;&#x9003;&#x8FC7;&#x4E00;&#x52AB;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x8111;&#x7834;&#xFF0C;&#x7F51;&#x94F6;&#x4E0D;&#x597D;&#x7528;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x6709;&#x4E9B;&#x4E8B;&#x770B;&#x4F3C;&#x7F3A;&#x5931;&#xFF0C;&#x5176;&#x5B9E;&#x5374;&#x672A;&#x5FC5;&#x662F;&#x574F;&#x4E8B;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x6CA1;&#x6709;&#x529E;ETC&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x907F;&#x514D;&#x7684;ETC&#x8BA4;&#x8BC1;&#x7684;&#x9A97;&#x5C40;&#xFF1B;&#x5979;&#x7535;&#x8111;&#x4E0D;&#x597D;&#x7528;&#xFF0C;&#x5C31;&#x907F;&#x514D;&#x4E86;U&#x76FE;&#x5EF6;&#x671F;&#x7684;&#x9A97;&#x5C40;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x4E9B;&#x8001;&#x5E74;&#x4EBA;&#x4E0D;&#x4F1A;&#x7528;&#x5FAE;&#x4FE1;&#x8F6C;&#x8D26;&#x548C;&#x652F;&#x4ED8;&#x5B9D;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x7701;&#x7684;&#x88AB;&#x9A97;&#x94B1;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x7684;&#x53E6;&#x7C7B;&#x9632;&#x9A97;&#x79D8;&#x7C4D;&#xFF0C;&#x5C31;&#x662F;&#x5C3D;&#x91CF;&#x51CF;&#x5C11;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4E0D;&#x8981;&#x5F00;&#x901A;&#x5F88;&#x591A;&#x94F6;&#x884C;&#x5361;&#x3001;&#x4FE1;&#x7528;&#x5361;&#x4EE5;&#x53CA;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x5404;&#x79CD;&#x7F51;&#x94F6;&#x529F;&#x80FD;&#xFF1B;&#x4E0D;&#x8981;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x6CE8;&#x518C;&#x5F88;&#x591A;&#x8D26;&#x6237;&#xFF0C;&#x4E0A;&#x4F20;&#x5404;&#x7C7B;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#xFF1B;&#x4E0D;&#x8981;&#x88C5;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x8F6F;&#x4EF6;/APP&#x7B49;&#xFF1B;&#x4E0D;&#x8981;&#x53C2;&#x52A0;&#x5F88;&#x591A;&#x6CA1;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x7684;&#x793E;&#x4EA4;&#x6D3B;&#x52A8;&#x2026;&#x2026;</p>
<p><img src="https://images.hive.blog/DQmSTo8DTSuCddq1e9DybFpywxaRSZ8rGtzvwnXxUyGmGQW/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6709;&#x4E2A;&#x5F88;&#x8457;&#x540D;&#x7684;&#x5965;&#x5361;&#x59C6;&#x5243;&#x5200;&#x5B9A;&#x5F8B;&#xFF08;Occam&#x2019;s Razor, Ockham&#x2019;s Razor&#xFF09;&#xFF1A;</p>
<blockquote>
<p>&#x5982;&#x65E0;&#x5FC5;&#x8981;&#xFF0C;&#x52FF;&#x589E;&#x5B9E;&#x4F53;</p>
</blockquote>
<p>&#x589E;&#x52A0;&#x7684;&#x5B9E;&#x4F53;&#x8D8A;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x51FA;&#x7EB0;&#x6F0F;&#x7684;&#x53EF;&#x80FD;&#x5C31;&#x8D8A;&#x5927;&#xFF0C;&#x53CD;&#x4E4B;&#x5219;&#x66F4;&#x53EF;&#x9760;&#x66F4;&#x5B89;&#x5168;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x53E6;&#x7C7B;&#x9632;&#x9A97;&#x79D8;&#x7C4D;&#x55BD;&#xFF0C;&#x514D;&#x8D39;&#x9001;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x8981;&#x88AB;&#x9A97;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6gjfpv" target="_blank" rel="noopener">&#x2018;&#x53E6;&#x7C7B;&#x7684;&#x9632;&#x9A97;&#x79D8;&#x7C4D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/www-ssl/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmeXqRS5YJFSDQ58ztLeryhT52MbvKxjvkBDU8VqHCDuhX/image.png" alt="每天进步一点点：解决域名www前缀访问、SSL证书的问题、转发的问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-08T03:36:12.000Z">2020-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cutehive/">cutehive</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 957 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/www-ssl/">每天进步一点点：解决域名www前缀访问、SSL证书的问题、转发的问题</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x4ED3;&#x731D;&#x5730;&#x4E0A;&#x7EBF;&#x4E86;<a href="https://cutehive.com&#xFF0C;&#x4F46;&#x662F;&#x53D1;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;@deanliu" target="_blank" rel="noopener">https://cutehive.com&#xFF0C;&#x4F46;&#x662F;&#x53D1;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;@deanliu</a> &#x5E2E;&#x6211;&#x6307;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x65E7;&#x94FE;&#x63A5;&#x7684;&#x95EE;&#x9898;&#xFF0C;@someguy123 &#x5E2E;&#x6211;&#x6307;&#x51FA;&#x4E86;SEO&#x4F18;&#x5316;&#x7684;&#x95EE;&#x9898; &#x4EE5;&#x53CA;www &#x524D;&#x7F00;&#x8BBF;&#x95EE;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmeXqRS5YJFSDQ58ztLeryhT52MbvKxjvkBDU8VqHCDuhX/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x94FE;&#x63A5;&#x95EE;&#x9898;&#x6211;&#x77E5;&#x9053;&#x5BFC;&#x81F4;&#x95EE;&#x9898;&#x7684;&#x539F;&#x56E0;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x5904;&#x7406;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x65F6;&#x5C31;&#x6539;&#x6B63;&#x4E86;&#xFF1B;SEO&#x7684;&#x95EE;&#x9898;&#x561B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x7AD9;&#x70B9;&#x57FA;&#x672C;&#x4E0A;&#x5E94;&#x8BE5;&#x5C31;&#x662F;HIVE&#x7684;&#x7528;&#x6237;&#x4F7F;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x5E76;&#x4E0D;&#x7740;&#x6025;&#x4F18;&#x5316;&#xFF1B;&#x4F46;&#x662F;www&#x8BBF;&#x95EE;&#x7ED9;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x9EBB;&#x70E6;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5FC5;&#x987B;&#x53CA;&#x65F6;&#x5904;&#x7406;&#x3002;</p>
<h1 id="www-&#x8BBF;&#x95EE;"><a href="#www-&#x8BBF;&#x95EE;" class="headerlink" title="www &#x8BBF;&#x95EE;"></a>www &#x8BBF;&#x95EE;</h1><p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x7F51;&#x7AD9;&#x4E00;&#x822C;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x57DF;&#x540D;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x8FD9;&#x4E2A;cutehive.com&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x591A;&#x6570;&#x7F51;&#x7AD9;&#x90FD;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x901A;&#x8FC7;&#x7C7B;&#x4F3C;www.cutehive.com&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8BBF;&#x95EE;&#xFF0C;&#x8981;&#x5B9E;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x8981;&#x89E3;&#x51B3;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<ul>
<li>&#x57DF;&#x540D;&#x89E3;&#x6790;&#x7684;&#x95EE;&#x9898;</li>
<li>&#x7F51;&#x7AD9;&#x548C;www&#x5B50;&#x57DF;&#x540D;&#x7ED1;&#x5B9A;&#x7684;&#x95EE;&#x9898;</li>
</ul>
<h4 id="&#x57DF;&#x540D;&#x89E3;&#x6790;"><a href="#&#x57DF;&#x540D;&#x89E3;&#x6790;" class="headerlink" title="&#x57DF;&#x540D;&#x89E3;&#x6790;"></a>&#x57DF;&#x540D;&#x89E3;&#x6790;</h4><p>&#x57DF;&#x540D;&#x89E3;&#x6790;&#x7684;&#x95EE;&#x9898;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x53EA;&#x8981;&#x521B;&#x5EFA;&#x4E00;&#x6761;CNAME&#x8BB0;&#x5F55;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x8FD9;&#x4E2A;&#x57DF;&#x540D;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmeEyCUijAGUVgiv1PqRBVKTT6UJTvTzzQTHANoyLRrXey/image.png" alt="image.png"></p>
</blockquote>
<p>&#x6539;&#x597D;&#x5E76;&#x751F;&#x6548;&#x540E;&#x7528;&#x7684;EzDig&#x8F6F;&#x4EF6;&#x67E5;&#x8BE2;&#xFF0C;&#x5C31;&#x4F1A;&#x67E5;&#x5230;&#x7C7B;&#x4F3C;&#x5982;&#x4E0B;&#x6548;&#x679C;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmasXAQkNJC2zEQt2PZzc8k1KCmBq5v2Je2cKKTZA2o3o8/image.png" alt="image.png"></p>
</blockquote>
<p>&#x5176;&#x4E2D;&#x7B2C;&#x4E8C;&#x6761;&#x8BB0;&#x5F55;&#x5C31;&#x662F;&#x6211;&#x6DFB;&#x52A0;&#x7684;CNAME&#x8BB0;&#x5F55;&#xFF0C;&#x4EE3;&#x8868;www.cutehive.com&#x662F;cutehive.com&#x7684;&#x522B;&#x540D;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x5218;&#x7F8E;&#x5973;&#x662F;@deanliu&#x7684;&#x522B;&#x540D;&#x4E00;&#x6837;&#x3002;</p>
<h4 id="&#x57DF;&#x540D;&#x7ED1;&#x5B9A;"><a href="#&#x57DF;&#x540D;&#x7ED1;&#x5B9A;" class="headerlink" title="&#x57DF;&#x540D;&#x7ED1;&#x5B9A;"></a>&#x57DF;&#x540D;&#x7ED1;&#x5B9A;</h4><p>&#x4F46;&#x662F;&#x53EA;&#x8BBE;&#x7F6E;&#x522B;&#x540D;(CNAME)&#xFF0C;&#x5B50;&#x57DF;&#x540D;(www.cutehive.com)&#x8BBF;&#x95EE;&#x53EA;&#x4F1A;&#x8BBF;&#x95EE;&#x5230;IP&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x786E;&#x4FDD;&#x8BBF;&#x95EE;&#x5230;&#x7F51;&#x7AD9;(&#x7F51;&#x7AD9;&#x662F;&#x72EC;&#x7ACB;IP&#x7684;&#x53E6;&#x5F53;&#x522B;&#x8BBA;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x9700;&#x8981;&#x5C06;&#x5B50;&#x57DF;&#x540D;&#x548C;&#x7F51;&#x7AD9;&#x8FDB;&#x884C;&#x5173;&#x8054;&#x3002;</p>
<p>&#x6700;&#x7B80;&#x4FBF;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x4F7F;&#x7528;<code>ServerAlias</code>&#x6307;&#x4EE4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;Apache2&#x7684;&#x7AD9;&#x70B9;&#x914D;&#x7F6E;&#x6587;&#x4EF6;&#x4E2D;&#x9664;&#x4E86;&#x8981;&#x6709;<code>ServerName</code>&#x6307;&#x4EE4;&#xFF0C;&#x8FD8;&#x8981;&#x589E;&#x52A0;<code>ServerAlias</code>&#x6307;&#x4EE4;&#xFF1A;</p>
<blockquote>
<p><code>ServerName cutehive.com</code><br><code>ServerAlias www.cutehive.com</code></p>
</blockquote>
<p>&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;www.cutehive.com &#x8BBF;&#x95EE;&#x5230;&#x548C;cutehive.com &#x76F8;&#x540C;&#x7684;&#x5185;&#x5BB9;&#x4E86;&#x3002;</p>
<h1 id="SSL&#x8BC1;&#x4E66;-&#x4EE5;&#x53CA;&#x8F6C;&#x53D1;"><a href="#SSL&#x8BC1;&#x4E66;-&#x4EE5;&#x53CA;&#x8F6C;&#x53D1;" class="headerlink" title="SSL&#x8BC1;&#x4E66; &#x4EE5;&#x53CA;&#x8F6C;&#x53D1;"></a>SSL&#x8BC1;&#x4E66; &#x4EE5;&#x53CA;&#x8F6C;&#x53D1;</h1><p>&#x89E3;&#x51B3;&#x4E86;www&#x8BBF;&#x95EE;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x65B0;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x53EA;&#x4E3A;cutehive.com &#x8BBE;&#x7F6E;&#x4E86;SSL&#x8BC1;&#x4E66;&#xFF0C;&#x5982;&#x679C;&#x7528;<a href="https://www.cutehive.com" target="_blank" rel="noopener">https://www.cutehive.com</a> &#x8BBF;&#x95EE;&#xFF0C;&#x6709;&#x7684;&#x6D4F;&#x89C8;&#x5668;&#x4F1A;&#x7981;&#x6B62;&#x8BBF;&#x95EE;&#xFF0C;&#x6709;&#x7684;&#x6D4F;&#x89C8;&#x5668;&#x4F1A;&#x7ED9;&#x51FA;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x5B89;&#x5168;&#x63D0;&#x793A;&#xFF0C;&#x8FD9;&#x592A;&#x4E0D;&#x53CB;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x9700;&#x8981;&#x7ED9;www.cutehive.com &#x4E5F;&#x88C5;&#x4E2A;&#x8BC1;&#x4E66;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x7528;&#x5982;&#x4E0B;&#x6307;&#x4EE4;&#x5373;&#x53EF;&#xFF1A;</p>
<blockquote>
<p><code>sudo certbot --apache</code></p>
</blockquote>
<p>&#x5B83;&#x4F1A;&#x63D0;&#x793A;&#x6211;&#x4E3A;&#x54EA;&#x4E2A;&#x57DF;&#x540D;&#x5F00;&#x542F;SSL&#x8BC1;&#x4E66;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmZSYfiiVhwJqFHVbUgxgKiKEzyKKPKebwoyhMJAyAcy1w/image.png" alt="image.png"></p>
</blockquote>
<p>&#x56E0;&#x4E3A;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;cutehive.com&#x7684;&#x8BC1;&#x4E66;&#xFF0C;&#x5B83;&#x4F1A;&#x63D0;&#x793A;&#x6211;&#x662F;&#x5426;&#x6269;&#x5C55;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmVLLDCHXFpLkyHFbfUGjJvtNF1Buoj6sNkZaxc9iXBRQN/image.png" alt="image.png"></p>
</blockquote>
<p>&#x6269;&#x5C55;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x6709;&#x4E00;&#x6B65;&#x662F;&#x628A;&#x6240;&#x6709;HTTP&#x8BBF;&#x95EE;&#xFF0C;&#x91CD;&#x5B9A;&#x5411;&#x5230;HTTPS&#x4E0A;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmSeTKb4UwrXi35F7LphkoxTVSecEigAUCjXhhxq4oiAJa/image.png" alt="image.png"></p>
</blockquote>
<p>&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x8F6C;&#x53D1;&#x8BBE;&#x7F6E;&#xFF0C;&#x6240;&#x4EE5;&#x4F1A;&#x63D0;&#x793A;&#xFF1A;<code>Enhancement redirect was already set.</code>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;WWW&#x7684;&#x57DF;&#x540D;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x6210;&#x529F;&#x8BBE;&#x7F6E;&#x8F6C;&#x53D1;&#x3002;</p>
<p>&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5220;&#x9664;&#x6389;&#x7AD9;&#x70B9;&#x914D;&#x7F6E;&#x6587;&#x4EF6;&#x4E2D;&#x7684;&#x8F6C;&#x53D1;&#x5185;&#x5BB9;&#xFF0C;&#x91CD;&#x65B0;&#x6267;&#x884C;<code>sudo certbot --apache</code>&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x8BBE;&#x7F6E;&#x5B8C;&#x540E;&#xFF0C;&#x65B0;&#x7684;&#x8F6C;&#x53D1;&#x5185;&#x5BB9;&#x5982;&#x4E0B;(&#x591A;&#x4E86;&#x7B2C;&#x4E00;&#x6761;)&#xFF1A;</p>
<blockquote>
<p><code>RewriteCond %{SERVER_NAME} =www.cutehive.com [OR]</code><br><code>RewriteCond %{SERVER_NAME} =cutehive.com</code><br><code>RewriteRule ^ https://%{SERVER_NAME}%{REQUEST_URI} [END,NE,R=permanent]</code></p>
</blockquote>
<p>&#x73B0;&#x5728;&#x8BBF;&#x95EE;http&#x5F00;&#x5934;&#x7684;&#x94FE;&#x63A5;, &#x5C31;&#x4F1A;&#x81EA;&#x52A8;&#x91CD;&#x5B9A;&#x5411;&#x5230;&#x5BF9;&#x5E94;https&#x94FE;&#x63A5;&#x5566;.</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://www.cutehive.com" target="_blank" rel="noopener">https://www.cutehive.com</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/cutehive-com" target="_blank" rel="noopener">cutehive.com &#x4E0A;&#x7EBF;&#x5566;&#xFF01;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/www-ssl" target="_blank" rel="noopener">&#x2018;&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x89E3;&#x51B3;&#x57DF;&#x540D;www&#x524D;&#x7F00;&#x8BBF;&#x95EE;&#x3001;SSL&#x8BC1;&#x4E66;&#x7684;&#x95EE;&#x9898;&#x3001;&#x8F6C;&#x53D1;&#x7684;&#x95EE;&#x9898;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/2/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/4/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/2/">2</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/3/">3</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/4/">4</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/364/">364</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

