
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2pumtn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZxyZtLawkK7ryWTue3m2F44CJcWZkmWmAp3mLFAeWWf4/d.jpg" alt="写作没灵感了，肿么办？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-11T10:38:18.000Z">2017-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1213 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2pumtn/">写作没灵感了，肿么办？</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x6709;&#x4EBA;&#x95EE;&#x6211;&#xFF0C;&#x5927;&#x4F1F;&#x54E5;&#xFF0C;&#x6211;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5199;&#x4F5C;&#x65F6;&#x611F;&#x89C9;&#x6CA1;&#x7075;&#x611F;&#x4E86;&#xFF0C;&#x5199;&#x4E0D;&#x51FA;&#x6765;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x6709;&#x78B0;&#x5230;&#x8FC7;&#x7C7B;&#x4F3C;&#x60C5;&#x51B5;&#x5417;&#xFF1F;&#x4F60;&#x662F;&#x600E;&#x4E48;&#x505A;&#x7684;&#x5462;&#xFF1F;</p><br><p><br><br> &#x3000;&#x3000;&#x8BF4;&#x5FC3;&#x91CC;&#x8BDD;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4F46;&#x51E1;&#x5199;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4F1A;&#x78B0;&#x5230;&#x5199;&#x4F5C;&#x6CA1;&#x6709;&#x7075;&#x611F;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x5947;&#x602A;&#x3002;&#x7075;&#x611F;&#x662F;&#x5199;&#x4F5C;&#x975E;&#x5E38;&#x5173;&#x952E;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5982;&#x679C;&#x7F3A;&#x4E4F;&#x7075;&#x611F;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E3A;&#x4E86;&#x5199;&#x4F5C;&#x800C;&#x5199;&#x4F5C;&#xFF0C;&#x90A3;&#x6837;&#x5199;&#x51FA;&#x6765;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x7A7A;&#x6D1E;&#x7684;&#x3001;&#x4E4F;&#x5473;&#x7684;&#xFF0C;&#x7F3A;&#x4E4F;&#x8840;&#x8089;&#x548C;&#x6BEB;&#x65E0;&#x751F;&#x6C14;&#x7684;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x4F46;&#x662F;&#x7075;&#x611F;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x6478;&#x4E0D;&#x7740;&#x3001;&#x770B;&#x4E0D;&#x89C1;&#xFF0C;&#x8BF4;&#x6765;&#x5C31;&#x6765;&#xFF0C;&#x8BF4;&#x6CA1;&#x8FD8;&#x771F;&#x5C31;&#x6CA1;&#xFF0C;&#x5199;&#x4F5C;&#x8981;&#x771F;&#x78B0;&#x5230;&#x6CA1;&#x7075;&#x611F;&#x4E86;&#xFF0C;&#x80BF;&#x4E48;&#x529E;&#xFF1F;</p><br><p><br><br> &#x3000;&#x3000;&#x6211;&#x575A;&#x6301;&#x5199;&#x4F5C;&#x5DF2;&#x6709;&#x4E24;&#x5E74;&#xFF0C;&#x8FD9;&#x4E24;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x62BD;&#x51FA;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x5199;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x751F;&#x6D3B;&#x65B9;&#x9762;&#xFF0C;&#x6709;&#x5386;&#x53F2;&#x65B9;&#x9762;&#xFF0C;&#x6709;&#x5C0F;&#x8BF4;&#xFF0C;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x54F2;&#x5B66;&#x603B;&#x7ED3;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x575A;&#x6301;&#x5199;&#x4F5C;&#xFF0C;&#x8BA9;&#x6211;&#x611F;&#x89C9;&#x6211;&#x7684;&#x601D;&#x7EF4;&#x903B;&#x8F91;&#x66F4;&#x52A0;&#x6E05;&#x6670;&#xFF0C;&#x505A;&#x4E8B;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x6709;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x6027;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#xFF0C;&#x6211;&#x4E0D;&#x65AD;&#x5730;&#x5C1D;&#x8BD5;&#x66F4;&#x65B0;&#x9C9C;&#x7684;&#x5185;&#x5BB9;&#x6216;&#x65B0;&#x4E8B;&#x7269;&#xFF0C;&#x5728;&#x5176;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8BA9;&#x6211;&#x83B7;&#x76CA;&#x532A;&#x6D45;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x6211;&#x7ED9;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5EFA;&#x8BAE;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x4F60;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5199;&#x4F5C;&#x65F6;&#x6CA1;&#x6709;&#x7075;&#x611F;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x7D22;&#x6027;&#x653E;&#x4E0B;&#x4F60;&#x624B;&#x4E2D;&#x6572;&#x51FB;&#x7684;&#x952E;&#x76D8;&#xFF0C;&#x5173;&#x95ED;&#x4F60;&#x7684;&#x7535;&#x8111;&#xFF0C;&#x79BB;&#x5F00;&#x8212;&#x9002;&#x7684;&#x6905;&#x5B50;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x5012;&#x676F;&#x8336;&#x6216;&#x6765;&#x676F;&#x5496;&#x5561;&#xFF0C;&#x597D;&#x597D;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x4EAB;&#x53D7;&#x8FD9;&#x4E00;&#x523B;&#x3002;&#x5982;&#x679C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;<strong>&#x8D70;&#x51FA;&#x53BB;&#xFF0C;&#x5230;&#x5916;&#x8FB9;&#x8D70;&#x8D70;&#xFF0C;&#x56DB;&#x5904;&#x901B;&#x901B;</strong>&#xFF0C;&#x5982;&#x679C;&#x6761;&#x4EF6;&#x518D;&#x5141;&#x8BB8;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#x65C5;&#x6E38;&#xFF0C;&#x53BB;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x57CE;&#x5E02;&#x6216;&#x65C5;&#x6E38;&#x5730;&#xFF0C;&#x5C3D;&#x60C5;&#x5730;&#x653E;&#x677E;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x5C31;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x6211;&#x7ED9;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x5EFA;&#x8BAE;&#x662F;&#xFF0C;<strong>&#x591A;&#x7559;&#x610F;&#x4F60;&#x8EAB;&#x8FB9;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;</strong>&#x3002;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x5199;&#x4F5C;&#x9664;&#x4E86;&#x7075;&#x611F;&#xFF0C;&#x4F60;&#x8FD8;&#x9700;&#x8981;&#x79EF;&#x7D2F;&#x8DB3;&#x591F;&#x7684;&#x7D20;&#x6750;&#x4F5C;&#x57FA;&#x7840;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x822C;&#x7684;&#x5199;&#x4F5C;&#x9700;&#x8981;&#x4F60;&#x8DB3;&#x591F;&#x7684;&#x6587;&#x5B57;&#x529F;&#x5E95;&#x5373;&#x53EF;&#xFF0C;&#x4F46;&#x957F;&#x7BC7;&#x7684;&#x6BD4;&#x5982;&#x5C0F;&#x8BF4;&#x521B;&#x4F5C;&#xFF0C;&#x975E;&#x5E38;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x7D20;&#x6750;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x5728;&#x5199;&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;&#x65F6;&#x5C31;&#x56E0;&#x6B64;&#x800C;&#x56F0;&#x60D1;&#x548C;&#x82E6;&#x607C;&#x8FC7;&#x3002;&#x800C;&#x7D20;&#x6750;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x70B9;&#x6EF4;&#x79EF;&#x7D2F;&#xFF0C;&#x65E2;&#x65B9;&#x4FBF;&#xFF0C;&#x53C8;&#x771F;&#x5B9E;&#xFF0C;&#x800C;&#x975E;&#x51ED;&#x7A7A;&#x634F;&#x9020;&#x3002;&#x6709;&#x53E5;&#x8BDD;&#x8BB2;&#xFF0C;&#x201C;&#x6587;&#x5B66;&#x867D;&#x7136;&#x9AD8;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x4E5F;&#x6BD5;&#x7ADF;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#x201D;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x53D1;&#x751F;&#x7740;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x7A0D;&#x52A0;&#x7559;&#x610F;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x7F8E;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x6211;&#x7ED9;&#x7684;&#x7B2C;&#x4E09;&#x4E2A;&#x5EFA;&#x8BAE;&#x662F;&#xFF0C;<strong>&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x591A;&#x5C1D;&#x8BD5;&#x4E0D;&#x540C;&#x65B0;&#x9C9C;&#x7684;&#x4E8B;&#x7269;</strong>&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x5C1D;&#x8BD5;&#x4E0D;&#x540C;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x6E90;&#x4E8E;&#x5BF9;&#x5468;&#x56F4;&#x4E00;&#x5207;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x7684;&#x63A2;&#x77E5;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x5BF9;&#x4E8E;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x7684;&#x597D;&#x5947;&#xFF0C;&#x800C;&#x6210;&#x5E74;&#x4EBA;&#x5927;&#x591A;&#x6570;&#x663E;&#x7136;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4E0D;&#x518D;&#x50CF;&#x5B69;&#x5B50;&#x90A3;&#x6837;&#x822C;&#x4FDD;&#x6301;&#x4E00;&#x4EFD;&#x597D;&#x5947;&#x7684;&#x5C1D;&#x8BD5;&#x5FC3;&#xFF0C;&#x6240;&#x4EE5;&#x666E;&#x904D;&#x6765;&#x8BB2;&#xFF0C;&#x591A;&#x6570;&#x5B69;&#x5B50;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x52A8;&#x624B;&#x80FD;&#x529B;&#x8981;&#x6BD4;&#x591A;&#x6570;&#x6210;&#x5E74;&#x4EBA;&#x66F4;&#x5F3A;&#x4E9B;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x7684;&#x751F;&#x6D3B;&#x90FD;&#x662F;&#x91CD;&#x590D;&#x7684;&#xFF0C;&#x5355;&#x8C03;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x7559;&#x610F;&#x597D;&#x5C1D;&#x8BD5;&#x7684;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x4E0D;&#x8BA4;&#x540C;&#x3002;&#x6211;&#x7ED9;&#x4E2A;&#x5EFA;&#x8BAE;&#xFF0C;&#x6BD4;&#x5982;&#x6BCF;&#x5929;&#x53BB;&#x4E0A;&#x73ED;&#xFF0C;&#x4F60;&#x4E0D;&#x4E00;&#x5B9A;&#x4E00;&#x5E74;365&#x5929;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5F00;&#x8F66;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5750;&#x516C;&#x4EA4;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5750;&#x5730;&#x94C1;&#xFF0C;&#x8DEF;&#x7A0B;&#x77ED;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x8E29;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#xFF0C;&#x4F60;&#x4E0D;&#x4E00;&#x5B9A;&#x6BCF;&#x5929;&#x90FD;&#x5F97;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x5730;&#x91CD;&#x590D;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5076;&#x5C14;&#x6BD4;&#x5E73;&#x65F6;&#x65E9;&#x8D77;&#x4E00;&#x4F1A;&#xFF0C;&#x7AD9;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x5411;&#x5916;&#x8FB9;&#x671B;&#x53BB;&#xFF0C;&#x770B;&#x770B;&#x65E9;&#x6668;&#x4E03;&#x70B9;&#x949F;&#x7684;&#x57CE;&#x5E02;&#x8DDF;&#x516B;&#x70B9;&#x949F;&#x7684;&#x57CE;&#x5E02;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#xFF1F;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;<strong>&#x5982;&#x679C;&#x4F60;&#x5584;&#x4E8E;&#x89C2;&#x5BDF;&#xFF0C;&#x613F;&#x610F;&#x53BB;&#x5C1D;&#x8BD5;&#xFF0C;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x597D;&#x5947;&#x7684;&#x5FC3;&#xFF0C;&#x517B;&#x6210;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5728;&#x4F60;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#xFF0C;&#x4F1A;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x4E30;&#x5BCC;&#x7684;&#x7D20;&#x6750;&#x79EF;&#x7D2F;&#xFF0C;&#x800C;&#x7075;&#x611F;&#xFF0C;&#x5982;&#x540C;&#x90A3;&#x706B;&#x82B1;&#x822C;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x5728;&#x4F60;&#x4E00;&#x4E2A;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#xFF0C;&#x7A81;&#x7136;&#x4ECE;&#x4F60;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x71C3;&#x8D77;&#x3002;&#x3002;&#x3002;</strong>&#xA0;</p><br><p><img src="https://steemitimages.com/DQmZxyZtLawkK7ryWTue3m2F44CJcWZkmWmAp3mLFAeWWf4/d.jpg" width="1080" height="1920"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2pumtn" target="_blank" rel="noopener">&#x2018;&#x5199;&#x4F5C;&#x6CA1;&#x7075;&#x611F;&#x4E86;&#xFF0C;&#x80BF;&#x4E48;&#x529E;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/bitfinex-com/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW3KHRP4ugeZw4HLzKK2xkFSb8PH65HGvxuphRuotvfWJ/1%20bitfinex.png" alt="全球最大交易所bitfinex.com交易操作指南">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-10T16:35:00.000Z">2017-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1381 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/bitfinex-com/">全球最大交易所bitfinex.com交易操作指南</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;YOYOW&#x524D;&#x9635;&#x5B50;&#x4E0A;&#x4E86; bitfinex.com &#x4EA4;&#x6613;&#x6240;&#xFF08;&#x4E5F;&#x79F0;&#x5927;B&#x7F51;&#xFF09;&#xFF0C;&#x6211;&#x987A;&#x4FBF;&#x4E5F;&#x4E86;&#x89E3;&#x4E86;&#x4E0B;bitfinex.com&#x7684;&#x4E00;&#x4E9B;&#x64CD;&#x4F5C;&#xFF0C;&#x5728;&#x5176;&#x64CD;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E5F;&#x78B0;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x60F3;&#x5230;&#x53EF;&#x80FD;&#x4E5F;&#x4F1A;&#x6709;&#x670B;&#x53CB;&#x78B0;&#x5230;&#x7C7B;&#x4F3C;&#x95EE;&#x9898;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x628A;&#x64CD;&#x4F5C;&#x6574;&#x7406;&#x51FA;&#x6765;&#xFF0C;&#x597D;&#x65B9;&#x4FBF;&#x4E0B;&#x5927;&#x5BB6;&#x3002;</p><br><p>&#x3000;&#x3000;Bitfinex &#x5728;&#x5176;&#x7F51;&#x7AD9;&#x4E0A;&#x53F7;&#x79F0;&#x662F;&#x201C;<strong>&#x5168;&#x4E16;&#x754C;&#x6700;&#x5927;&#x3001;&#x6700;&#x9AD8;&#x7EA7;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x4EA4;&#x6613;&#x5E73;&#x53F0;</strong>&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x6CA1;&#x8003;&#x8BC1;&#x8FC7;&#xFF0C;&#x4F46;&#x636E;&#x6211;&#x6700;&#x8FD1;&#x51E0;&#x5929;&#x6765;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;Bitfinex&#x7684;&#x4EA4;&#x6613;&#x91CF;&#x8981;&#x8FDC;&#x6BD4;&#x56FD;&#x5185;&#x4E00;&#x4E9B;&#x4EA4;&#x6613;&#x7F51;&#x5982;&#x5E01;&#x5B89;&#x7F51;&#x3001;CEX&#x7B49;&#x4EA4;&#x6613;&#x91CF;&#x548C;&#x4EA4;&#x6613;&#x7A0B;&#x5EA6;&#x5927;&#x8BB8;&#x591A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x6559;&#x7A0B;&#x7684;&#x5185;&#x5BB9;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><strong>&#x3000;&#x3000;&#x4E00;&#x3001;&#x767B;&#x5F55;/&#x6CE8;&#x518C;</strong></p><br><p><strong>&#x3000;&#x3000;&#x4E8C;&#x3001;&#x4EA4;&#x6613;</strong></p><br><p><strong>&#x3000;&#x3000;&#x4E09;&#x3001;&#x5B58;&#x6B3E;/&#x63D0;&#x6B3E;/&#x94B1;&#x5305;</strong></p><br><p><strong>&#x3000;&#x3000;&#x3000;&#x3000;&#x5982;&#x4F55;&#x67E5;&#x770B;&#x5E01;&#x79CD;&#x4EA4;&#x6613;&#x5730;&#x5740;(&#x5B58;&#x6B3E;)&#xFF1F;</strong></p><br><p><strong>&#x3000;&#x3000;&#x3000;&#x3000;&#x5982;&#x4F55;&#x8F6C;&#x8D26;(&#x63D0;&#x6B3E;)&#xFF1F;</strong></p><br><p><strong>&#x3000;&#x3000;&#x3000;&#x3000;&#x67E5;&#x770B;(&#x7BA1;&#x7406;)&#x4F60;&#x7684;&#x94B1;&#x5305;</strong></p><br><p><strong>&#x3000;&#x3000;&#x3000;&#x3000;&#x67E5;&#x770B;&#x5E01;&#x79CD;&#x662F;&#x5426;&#x5230;&#x8D26;</strong></p><br><p><strong>&#x3000;&#x3000;&#x56DB;&#x3001;&#x5B89;&#x5168;&#x4EA4;&#x6613;&#x8BBE;&#x7F6E;</strong>&#x3000;&#x3000;&#x3000;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x8A00;&#x5F52;&#x6B63;&#x9898;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x770B;&#x4E0B;bitfinex&#x7684;&#x5E90;&#x5C71;&#x771F;&#x9762;&#x76EE;&#xFF0C;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><img src="https://steemitimages.com/DQmW3KHRP4ugeZw4HLzKK2xkFSb8PH65HGvxuphRuotvfWJ/1%20bitfinex.png" width="1331" height="592"></p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;<strong>&#x4E00;&#x3001;&#x767B;&#x5F55;/&#x6CE8;&#x518C;</strong></p><br><p>&#x3000;&#x3000;<strong>1.1 &#x6CE8;&#x518C;</strong></p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x6CE8;&#x518C;&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmVcCJ1HpGKZvRo4DYRVi9hM9UFxnaZqeJy5VDHtgeGN2c/3%20%E6%B3%A8%E5%86%8C.png" width="599" height="335"></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6CE8;&#x518C;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x505A;&#x4ECB;&#x7ECD;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x6765;&#x770B;&#x4E0B;&#x767B;&#x5F55;&#x548C;&#x4E4B;&#x540E;&#x7684;&#x5173;&#x952E;&#x64CD;&#x4F5C;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>1.2 &#x767B;&#x5F55;</strong></p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x767B;&#x5F55;&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x767B;&#x5F55;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmQMAWoe1ncJxU6MEJQ4HQpNFgvsAwFpX3kgRqTPVotWU8/2%20%E7%99%BB%E5%BD%95.png" width="596" height="298"></p><br><p>&#x3000;&#x3000;&#x8F93;&#x5165;&#x8D26;&#x6237;&#x548C;&#x5BC6;&#x7801;&#xFF0C;&#x70B9;&#x51FB;&#x767B;&#x5F55;&#xFF1B;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmcHXNwmauqdDSTnVTTvpfb2TN4zZMv67xADnmXfD4wChF/4%202FA.png" width="590" height="247"></p><br><p>&#x3000;&#x3000;&#x6211;&#x56E0;&#x4E3A;&#x542F;&#x7528;&#x4E86;2FA&#x4E8C;&#x6B21;&#x8EAB;&#x4EFD;&#x9A8C;&#x8BC1;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x73B0;&#x5982;&#x4E0A;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x8F93;&#x5165;&#x5BF9;&#x5E94;&#x7684;2FA&#x4EE4;&#x724C;&#x7801;&#xFF0C;&#x5B83;&#x4F1A;&#x786E;&#x4FDD;&#x4F60;&#x5373;&#x4FBF;&#x5728;&#x5BC6;&#x7801;&#x5931;&#x7A83;&#x540E;&#x80FD;&#x591F;&#x7ED9;&#x4F60;&#x7684;&#x5B89;&#x5168;&#x518D;&#x52A0;&#x628A;&#x9501;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BBE;&#x7F6E;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x5EFA;&#x8BAE;&#x6240;&#x6709;&#x6D89;&#x53CA;&#x4EA4;&#x6613;&#x6216;&#x91CD;&#x8981;&#x7F51;&#x7AD9;&#x65F6;&#x90FD;&#x6253;&#x5F00;&#x6B64;&#x64CD;&#x4F5C;&#xFF0C;&#x5173;&#x952E;&#x65F6;&#x523B;&#x4F1A;&#x5E2E;&#x5230;&#x4F60;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5907;&#x6CE8;&#xFF1A;&#x5982;&#x679C;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x8BBE;&#x7F6E;2FA&#x4E8C;&#x6B21;&#x9A8C;&#x8BC1;&#xFF0C;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x8FD9;&#x91CC;&#x67E5;&#x770B;&#x6211;&#x5148;&#x524D;&#x5199;&#x7684;&#x300A;<a href="https://steemit.com/cn/@rivalhw/google-authenticator-bittrex-com" target="_blank" rel="noopener">&#x7528;&#x8C37;&#x6B4C;&#x9A8C;&#x8BC1;(Google Authenticator)&#x786E;&#x4FDD;&#x4F60;&#x7684;&#x7F51;&#x7AD9;(bittrex.com)&#x4EA4;&#x6613;&#x66F4;&#x5B89;&#x5168;</a>&#x300B;&#x76F8;&#x5173;&#x6559;&#x7A0B;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>&#x4E8C;&#x3001;&#x4EA4;&#x6613;</strong></p><br><p>&#x3000;&#x3000;<strong>2.1 &#x4EA4;&#x6613;</strong></p><br><p>&#x3000;&#x3000;&#x767B;&#x5F55;&#x786E;&#x8BA4;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8FDB;&#x5165;&#x4E86;bitfinex&#x7684;&#x4EA4;&#x6613;&#x4E3B;&#x754C;&#x9762;&#xFF0C;&#x5F00;&#x59CB;&#x6309;&#x7167;&#x56FE;&#x793A;&#x7BAD;&#x5934;&#xFF0C;&#x9009;&#x62E9;&#x8981;&#x4EA4;&#x6613;&#x7684;&#x5E01;&#x79CD;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmcDq98RnBVLJJefaZur5noC3vS248SQwE5sif9pokAqj4/5%20%E9%80%89%E6%8B%A9%E4%BA%A4%E6%98%93%E5%B8%81%E7%A7%8D.png" width="1331" height="618"></p><br><p>&#x3000;&#x3000;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#xFF1B;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmbUA53TMWC665awiyTn4zbz5nbFU48xNKq1mGfjYKVZVT/6%20%E4%BA%A4%E6%98%93.png" width="1334" height="617"></p><br><p>&#x3000;&#x3000;&#x5982;&#x4E0A;&#x8FF0;&#x7BAD;&#x5934;&#x6240;&#x6307;&#x793A;&#xFF0C;</p><br><p>&#x3000;&#x3000;<strong>&#x5DE6;&#x4FA7;&#x90E8;&#x5206;1&#x4E3A;&#x4F60;&#x8981;&#x4EA4;&#x6613;&#x7684;&#x5355;&#x4EF7;&#x4EF7;&#x683C;&#xFF0C;&#x90E8;&#x5206;2&#x4E3A;&#x4F60;&#x8981;&#x4EA4;&#x6613;&#x7684;&#x5E01;&#x79CD;&#x6570;&#x91CF;&#xFF1B;</strong></p><br><p><strong>&#x3000;&#x3000;&#x53F3;&#x4FA7;&#x90E8;&#x5206;1&#x4E3A;&#x5F53;&#x524D;&#x4E70;&#x5BB6;&#x6700;&#x65B0;&#x51FA;&#x4EF7;&#xFF0C;&#x90E8;&#x5206;2&#x4E3A;&#x5F53;&#x524D;&#x5356;&#x5BB6;&#x6700;&#x65B0;&#x51FA;&#x4EF7;&#xFF1B;</strong></p><br><p><strong>&#x3000;&#x3000;&#x4F60;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x53F3;&#x4FA7;&#x4E70;&#x5BB6;/&#x5356;&#x5BB6;&#x51FA;&#x4EF7;&#xFF0C;&#x5FEB;&#x901F;&#x5728;&#x5DE6;&#x4FA7;&#x62A5;&#x4EF7;&#xFF1B;</strong></p><br><p>&#x3000;&#x3000;&#x4F46;&#x8981;<strong>&#x6CE8;&#x610F;&#x4FEE;&#x6539;&#x5DE6;&#x4FA7;&#x90E8;&#x5206;2&#x91CC;&#x7684;&#x5185;&#x5BB9;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F60;&#x8981;&#x4EA4;&#x6613;&#x7684;&#x5E01;&#x79CD;&#x6570;&#x91CF;&#xFF0C;&#x8FD9;&#x91CC;&#x521A;&#x5F00;&#x59CB;&#x6211;&#x5C31;&#x5F88;&#x7591;&#x60D1;&#x6CA1;&#x641E;&#x660E;&#x767D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x4E09;&#x3001;&#x5B58;&#x6B3E;/&#x63D0;&#x6B3E;/&#x94B1;&#x5305;</strong></p><br><p>&#x3000;&#x3000;<strong>3.1 &#x5982;&#x4F55;&#x67E5;&#x770B;&#x5E01;&#x79CD;&#x4EA4;&#x6613;&#x5730;&#x5740;(&#x5B58;&#x6B3E;)&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x5B58;&#x6B3E; &#x6309;&#x94AE;&#xFF0C;&#x9009;&#x62E9;&#x4F60;&#x8981;&#x5B58;&#x6B3E;&#x7684;&#x5E01;&#x79CD;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmSEKWUcwxuNUBQwWP6Dbd3r9A9s3jPcuwcPubricJxC9i/8%20%E5%AD%98%E6%AC%BE.png" width="1323" height="595"></p><br><p>&#x3000;&#x3000;&#x6CE8;&#xFF0C;</p><br><p>&#x3000;&#x3000;<strong>&#x7B2C;&#x4E00;&#x6B21;&#x9009;&#x62E9;&#x5E01;&#x79CD;&#x65F6;&#xFF0C;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x5E01;&#x79CD;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x9700;&#x8981;&#x4F60;&#x70B9;&#x51FB;&#x7BAD;&#x5934;&#x6307;&#x793A;&#x90E8;&#x5206;&#x540E;&#xFF0C;&#x5927;&#x7EA6;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x7ED9;&#x4F60;&#x751F;&#x6210;&#x5BF9;&#x5E94;&#x7684;&#x5E01;&#x79CD;&#x5730;&#x5740;</strong>&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x751F;&#x6210;&#xFF0C;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x7BAD;&#x5934;&#x53F3;&#x4FA7;&#x90A3;&#x4E2A;&#x5237;&#x65B0;&#x6309;&#x94AE;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8981;&#x7528;&#x624B;&#x673A;&#x4E8C;&#x7EF4;&#x7801;&#x8F6C;&#x8D26;&#xFF0C;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x6700;&#x53F3;&#x4FA7;&#x90A3;&#x4E2A;&#x4E8C;&#x7EF4;&#x7801;&#x6309;&#x94AE;&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>3.2&#x5982;&#x4F55;&#x8F6C;&#x8D26;(&#x63D0;&#x6B3E;)&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x63D0;&#x6B3E;&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmWuCjXCSnU1TFowLxYUwbR8opCvx4vfKu2WoAJkhoEek3/7%20%E6%8F%90%E6%AC%BE.png" width="1337" height="618"></p><br><p>&#x3000;&#x3000;&#x63D0;&#x6B3E;&#x5176;&#x5B9E;&#x4E5F;&#x5C31;&#x662F;&#x8F6C;&#x8D26;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5C06;&#x5BF9;&#x5E94;&#x5E01;&#x79CD;&#x8F6C;&#x5230;&#x4EFB;&#x4E00;&#x5730;&#x5740;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6CE8;&#x610F;&#xFF0C;&#x6BCF;&#x79CD;&#x5E01;&#x79CD;&#x5BF9;&#x5E94;&#x5730;&#x5740;&#x90FD;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x591A;&#x4E2A;&#x5E01;&#x79CD;&#xFF0C;&#x6CE8;&#x610F;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x6DF7;&#x6DC6;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>3.3 &#x67E5;&#x770B;(&#x7BA1;&#x7406;)&#x4F60;&#x7684;&#x94B1;&#x5305;&#xFF1B;</strong></p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x94B1;&#x5305;&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmeupe8X8tQDtjXDvak21U3BRj561JFU6DJMVqx7zDw1A3/9%20%E9%92%B1%E5%8C%85.png" width="1330" height="619"></p><br><p>&#x3000;&#x3000;&#x5728;&#x94B1;&#x5305;&#x91CC;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x4F60;&#x6240;&#x62E5;&#x6709;&#x7684;&#x5E01;&#x79CD;&#x548C;&#x6570;&#x91CF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>3.4 &#x67E5;&#x770B;&#x5E01;&#x79CD;&#x662F;&#x5426;&#x5230;&#x8D26;&#xFF1B;</strong></p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x5B58;&#x6B3E;&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmVjNk9DdxUY1vBgYSfdbBQeAkp2K7riBEwW9hwXhC3Ymr/10%20%E5%AD%98%E6%AC%BE%E8%AE%B0%E5%BD%95.png" width="1321" height="612"></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x56FE;&#x4E2D;&#x53F3;&#x4FA7;&#x5373;&#x53EF;&#x67E5;&#x770B;&#x5230;&#x8D26;&#x8BB0;&#x5F55;&#x60C5;&#x51B5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E4B;&#x524D;&#x8BD5;&#x8FC7;Bitfinet&#x8F6C;&#x8D26;&#x8FD8;&#x662F;&#x8F83;&#x5FEB;&#xFF0C;&#x4F46;&#x5230;&#x8D26;&#x5C31;&#x9887;&#x4E3A;&#x6709;&#x70B9;&#x6162;&#xFF0C;&#x6700;&#x591A;&#x6B21;&#x5BF9;&#x65B9;&#x5DF2;&#x7ECF;&#x8F6C;&#x8D26;&#x6210;&#x529F;&#xFF0C;&#x6570;&#x4E2A;&#x5C0F;&#x65F6;&#x540E;Bitfinet&#x624D;&#x663E;&#x793A;&#x5230;&#x8D26;&#x6210;&#x529F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x56DB;&#x3001;&#x5B89;&#x5168;&#x4EA4;&#x6613;&#x8BBE;&#x7F6E;</strong></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x6211;&#x4EEC;&#x518D;&#x5F3A;&#x8C03;&#x4E0B;&#x5B89;&#x5168;&#x4EA4;&#x6613;&#x7684;&#x8BBE;&#x7F6E;&#x64CD;&#x4F5C;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>4.1 &#x5B89;&#x5168;&#x4EA4;&#x6613;&#x8BBE;&#x7F6E;</strong></p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x6309;&#x94AE; <img src="https://steemitimages.com/DQmRV8FGYxSwERqUin3HDg8dEtnc9EoTviMsY7bRMaCP2W2/12.png" width="26" height="33">&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmXFwntQaNZyv9GPWsAL1GZW5dygqJX4TShnJMTL14iLwB/11%20%E8%AE%BE%E7%BD%AE.png" width="1332" height="620"></p><br><p>&#x3000;&#x3000;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x63D0;&#x5230;&#x7684;2FA&#x5F00;&#x542F;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x8BBE;&#x7F6E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x518D;&#x6B21;&#x63D0;&#x9192;&#xFF0C;<strong>2FA&#x5EFA;&#x8BAE;&#x4E00;&#x5B9A;&#x5F00;&#x542F;&#xFF0C;&#x4E0D;&#x8981;&#x5ACC;&#x9EBB;&#x70E6;&#xFF0C;&#x5B83;&#x4F1A;&#x662F;&#x4F60;&#x4EA4;&#x6613;&#x7684;&#x6700;&#x540E;&#x4E00;&#x9053;&#x5B89;&#x5168;&#x9501;&#xFF01;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x300A;<a href="https://steemit.com/cn/@rivalhw/google-authenticator-bittrex-com" target="_blank" rel="noopener">&#x7528;&#x8C37;&#x6B4C;&#x9A8C;&#x8BC1;(Google Authenticator)&#x786E;&#x4FDD;&#x4F60;&#x7684;&#x7F51;&#x7AD9;(bittrex.com)&#x4EA4;&#x6613;&#x66F4;&#x5B89;&#x5168;</a>&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/bitfinex-com" target="_blank" rel="noopener">&#x2018;&#x5168;&#x7403;&#x6700;&#x5927;&#x4EA4;&#x6613;&#x6240;bitfinex.com&#x4EA4;&#x6613;&#x64CD;&#x4F5C;&#x6307;&#x5357;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7en8rc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXPRhXb8TbPGPnG9iEoB8tspYYYmNuBnkYkJ8fwCNoQFq/weiqian-1.jpg" alt="为什么我不再看好味千拉面？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-10T03:40:27.000Z">2017-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1496 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7en8rc/">为什么我不再看好味千拉面？</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmXPRhXb8TbPGPnG9iEoB8tspYYYmNuBnkYkJ8fwCNoQFq/weiqian-1.jpg" width="666" height="418"></p><br><p>&#x3000;&#x3000;&#x4E00;&#x5468;&#x524D;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x51FA;&#x5916;&#x529E;&#x4E8B;&#xFF0C;&#x9644;&#x8FD1;&#x6709;&#x4E2A;&#x5047;&#x65E5;&#x5E7F;&#x573A;&#xFF0C;&#x56E0;&#x4E3A;&#x6070;&#x9022;&#x4E2D;&#x5348;&#x65F6;&#x5206;&#xFF0C;&#x529E;&#x4E8B;&#x5355;&#x4F4D;&#x8981;&#x4E0B;&#x5348;2:00&#x624D;&#x4E0A;&#x73ED;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#x8FD8;&#x5C1A;&#x65E9;&#xFF0C;&#x4FBF;&#x60F3;&#x627E;&#x5BB6;&#x5E97;&#x5403;&#x4E2A;&#x996D;&#x5148;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x521A;&#x597D;&#x7ECF;&#x8FC7;&#x4E00;&#x95F4;&#x5473;&#x5343;&#x62C9;&#x9762;&#x9986;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x672C;&#x8EAB;&#x5C31;&#x5F88;&#x559C;&#x6B22;&#x5403;&#x9762;&#xFF0C;&#x52A0;&#x4E4B;&#x65E9;&#x4E9B;&#x5E74;&#x5BF9;&#x5473;&#x5343;&#x62C9;&#x9762;&#x7684;&#x5370;&#x8C61;&#x4E5F;&#x8FD8;&#x7B97;&#x4E0D;&#x9519;&#xFF0C;&#x4FBF;&#x5E26;&#x7740;&#x5C0F;&#x5B69;&#x8D70;&#x8FDB;&#x4E86;&#x8FD9;&#x5BB6;&#x5E97;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x56E0;&#x4E3A;&#x4E00;&#x4EF6;&#x5F88;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8BA9;&#x6211;&#x5BF9;&#x8FD9;&#x5BB6;&#x5E97;&#x751A;&#x81F3;&#x5473;&#x5343;&#x62C9;&#x9762;&#x8FD9;&#x4E2A;&#x54C1;&#x724C;&#x4EA7;&#x751F;&#x4E86;&#x5931;&#x671B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x867D;&#x7136;&#x662F;&#x4E2D;&#x5348;&#x5348;&#x996D;&#x65F6;&#x95F4;&#xFF0C;&#x4F46; &#x8D70;&#x8FDB;&#x5E97;&#x91CC;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5403;&#x996D;&#x7684;&#x4EBA;&#x5374;&#x662F;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#xFF0C;&#x662F;&#x573A;&#x5730;&#x4EBA;&#x6D41;&#x4E0D;&#x591F;&#x65FA;&#xFF0C;&#x8FD8;&#x662F;&#x522B;&#x6709;&#x539F;&#x56E0;&#xFF1F;&#x8FD9;&#x5BB6;&#x5E97;&#x6240;&#x5728;&#x7684;&#x5E7F;&#x573A;&#x4F4D;&#x7F6E;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x4E5F;&#x7B97;&#x662F;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x8F83;&#x4E3A;&#x7E41;&#x534E;&#x4F4D;&#x7F6E;&#xFF0C;&#x8FDB;&#x6765;&#x4E4B;&#x524D;&#x6211;&#x8BB0;&#x5F97;&#x4EBA;&#x6D41;&#x4E5F;&#x4E0D;&#x7B97;&#x5C11;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x5E94;&#x4E0D;&#x81F3;&#x4E8E;&#xFF0C;&#x4F46;&#x773C;&#x524D;&#x786E;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x8FD8;&#x9887;&#x4E3A;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmepkFHDruEZjHWz5NuqMc21EwQ9hekUpCtfNiHeLLq3Sw/weiqian-2.jpg" width="640" height="480"></p><br><p>&#x3000;&#x3000;&#x5750;&#x4E0B;&#x6765;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x5C31;&#x6709;&#x670D;&#x52A1;&#x751F;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x793C;&#x8C8C;&#x5730;&#x95EE;&#x6211;&#x4EEC;&#x8981;&#x70B9;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x4E86;&#x4EFD;&#x732A;&#x8F6F;&#x9AA8;&#x62C9;&#x9762;&#xFF0C;&#x53C8;&#x7ED9;&#x5C0F;&#x5B69;&#x5B50;&#x70B9;&#x4E86;&#x4EFD;&#x5473;&#x5343;&#x7092;&#x996D;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x518D;&#x4E09;&#x53EE;&#x5631;&#xFF0C;&#x7092;&#x996D;&#x662F;&#x7ED9;&#x5C0F;&#x5B69;&#x5B50;&#x5403;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x653E;&#x8FA3;&#x6912;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x63D0;&#x9192;&#x4E86;&#x53E5;&#xFF1A;&#x4E00;&#x70B9;&#x8FA3;&#x6912;&#x4E5F;&#x4E0D;&#x8981;&#x653E;&#xFF0C;&#x70B9;&#x5B8C;&#x5355;&#x4E4B;&#x540E;&#xFF0C;&#x670D;&#x52A1;&#x751F;&#x793C;&#x8C8C;&#x5730;&#x5E94;&#x58F0;&#x540E;&#x8D70;&#x5F00;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x8FD9;&#x65F6;&#x5019;&#x4EBA;&#x6BD4;&#x8F83;&#x5C11;&#x7684;&#x539F;&#x56E0;&#x5427;&#xFF0C;&#x6211;&#x7684;&#x62C9;&#x9762;&#x5F88;&#x5FEB;&#x5C31;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x6CA1;&#x8FC7;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x7092;&#x996D;&#x4E5F;&#x7AEF;&#x4E0A;&#x6765;&#x4E86;&#x3002;&#x6B63;&#x51C6;&#x5907;&#x5F00;&#x5403;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x7092;&#x996D;&#x91CC;&#x989C;&#x8272;&#x7EA2;&#x5F64;&#x5F64;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x662F;&#x653E;&#x4E86;&#x8FA3;&#x6912;&#xFF0C;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x4FBF;&#x62DB;&#x624B;&#x793A;&#x610F;&#xFF0C;&#x996D;&#x5E97;&#x4E00;&#x89D2;&#x843D;&#x51E0;&#x4E2A;&#x6B63;&#x5728;&#x804A;&#x5929;&#x7684;&#x670D;&#x52A1;&#x751F;&#x4E2D;&#x6709;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x770B;&#x5230;&#x4E86;&#x6211;&#x7684;&#x62DB;&#x624B;&#xFF0C;&#x4FBF;&#x8D70;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x5E76;&#x8BE2;&#x95EE;&#x6211;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6211;&#x544A;&#x8BC9;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x6211;&#x70B9;&#x7684;&#x8FD9;&#x4EFD;&#x7092;&#x996D;&#x5148;&#x524D;&#x5DF2;&#x7ECF;&#x544A;&#x8BC9;&#x8FC7;&#x4E0D;&#x8981;&#x653E;&#x8FA3;&#x6912;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x7ED9;&#x5C0F;&#x5B69;&#x5B50;&#x5403;&#xFF0C;&#x6240;&#x4EE5;&#x8BF7;&#x5BF9;&#x65B9;&#x5E2E;&#x6211;&#x6362;&#x4EFD;&#x4E0D;&#x5E26;&#x8FA3;&#x6912;&#x7684;&#x3002;&#x8FD9;&#x5973;&#x5B69;&#x5B50;&#x8BF4;&#x4E86;&#x53E5;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x5148;&#x751F;&#xFF0C;&#x521A;&#x624D;&#x4E0D;&#x662F;&#x6211;&#x5E2E;&#x60A8;&#x70B9;&#x5355;&#x7684;&#xFF0C;&#x4F60;&#x7B49;&#x4E0B;&#x6211;&#x5E2E;&#x4F60;&#x95EE;&#x4E0B;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x4FBF;&#x5411;&#x8C8C;&#x4F3C;&#x5148;&#x524D;&#x90A3;&#x4E2A;&#x4E0B;&#x5355;&#x7684;&#x670D;&#x52A1;&#x751F;&#x8BE2;&#x95EE;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x542C;&#x5230;&#x5148;&#x524D;&#x90A3;&#x4E2A;&#x7ED9;&#x6211;&#x4E0B;&#x5355;&#x7684;&#x670D;&#x52A1;&#x751F;&#x5411;&#x53A8;&#x623F;&#x65B9;&#x5411;&#x8BB2;&#x8BDD;&#xFF0C;&#x867D;&#x7136;&#x79BB;&#x5F97;&#x6709;&#x51E0;&#x7C73;&#x8FDC;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x542C;&#x7684;&#x8F83;&#x4E3A;&#x6E05;&#x6670;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x4E0B;&#x5355;&#x7684;&#x65F6;&#x5019;&#x8DDF;&#x53A8;&#x623F;&#x8BB2;&#x8FC7;&#x4E86;&#xFF0C;&#x5BA2;&#x4EBA;&#x70B9;&#x7684;&#x7092;&#x996D;&#x4E0D;&#x8981;&#x653E;&#x8FA3;&#x6912;&#x7684;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x542C;&#x7684;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x653E;&#x5FC3;&#x4E86;&#xFF0C;&#x597D;&#x5728;&#x8FD9;&#x4E2A;&#x670D;&#x52A1;&#x751F;&#x8FD8;&#x7684;&#x786E;&#x8BB0;&#x5F97;&#x6211;&#x8DDF;&#x5979;&#x8BF4;&#x8FC7;&#x7684;&#x8BDD;&#xFF0C;&#x4F46;&#x6211;&#x663E;&#x7136;&#x6709;&#x4E9B;&#x9AD8;&#x5174;&#x8FC7;&#x65E9;&#xFF0C;&#x5F88;&#x5FEB;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x8BA9;&#x6211;&#x5C31;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x5947;&#x602A;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6CA1;&#x8FC7;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x6709;&#x4E2A;&#x8C8C;&#x4F3C;&#x7ECF;&#x7406;&#x7684;&#x9752;&#x5E74;&#x7537;&#x5B50;&#xFF0C;&#x7AEF;&#x7740;&#x521A;&#x624D;&#x90A3;&#x4EFD;&#x7092;&#x996D;&#x8D70;&#x5230;&#x6211;&#x8DDF;&#x524D;&#xFF0C;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5148;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x53A8;&#x623F;&#x7684;&#x53A8;&#x5E08;&#x8BB2;&#x8FD9;&#x4E2A;&#x7092;&#x996D;&#x91CC;&#x7684;&#x8FA3;&#x6912;&#x4E0D;&#x8FA3;&#x7684;&#x3002;&#x3002;&#x3002;&#x201D;&#x7136;&#x540E;&#x5E03;&#x62C9;&#x5E03;&#x62C9;&#x7684;&#x53C8;&#x8BB2;&#x4E86;&#x51E0;&#x53E5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x5E73;&#x9759;&#x5730;&#x5BF9;&#x5BF9;&#x65B9;&#x8BB2;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x5473;&#x89C9;&#x8DDF;&#x5C0F;&#x5B69;&#x5B50;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x5927;&#x5DEE;&#x522B;&#x7684;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x4E0D;&#x8FA3;&#x672A;&#x5FC5;&#x5C0F;&#x5B69;&#x5B50;&#x5C31;&#x4F1A;&#x4E5F;&#x89C9;&#x5F97;&#x4E0D;&#x8FA3;&#xFF0C;&#x518D;&#x8005;&#x6211;&#x5148;&#x524D;&#x4E0B;&#x5355;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x8BB2;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x7406;&#x89E3;&#x4E0B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x9752;&#x5E74;&#x7537;&#x5B50;&#x8FD9;&#x65F6;&#x5019;&#x8BD5;&#x56FE;&#x518D;&#x8BF4;&#x670D;&#x6211;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x80FD;&#x7EE7;&#x7EED;&#x63A5;&#x53D7;&#x8FD9;&#x4EFD;&#x5E26;&#x4E86;&#x8FA3;&#x6912;&#x7684;&#x7092;&#x996D;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x4E0D;&#x8BB2;&#x7406;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x56DE;&#x7B54;&#x4ED6;&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x4E3A;&#x96BE;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4ED8;&#x4E24;&#x4EFD;&#x7684;&#x4EF7;&#x94B1;&#xFF0C;&#x8BF7;&#x5E2E;&#x6211;&#x518D;&#x91CD;&#x65B0;&#x505A;&#x4E00;&#x4EFD;&#x4E0D;&#x5E26;&#x8FA3;&#x6912;&#x7684;&#x7092;&#x996D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x4F4D;&#x9752;&#x5E74;&#x7537;&#x5B50;&#x8FD9;&#x65F6;&#x5019;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x770B;&#x4E86;&#x6211;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x60A8;&#x7A0D;&#x7B49;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x5927;&#x7EA6;&#x5341;&#x591A;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x5473;&#x5343;&#x62C9;&#x9762;&#x8FD9;&#x5BB6;&#x54C1;&#x724C;&#xFF0C;&#x4E2A;&#x4EBA;&#x521A;&#x5F00;&#x59CB;&#x89C9;&#x5F97;&#x9762;&#x505A;&#x7684;&#x8FD8;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x81EA;&#x4ECE;2011&#x5E74;7&#x6708;&#xFF0C;&#x5473;&#x5343;&#x62C9;&#x9762;&#x627F;&#x8BA4;&#x516C;&#x53F8;&#x62C9;&#x9762;&#x4EA7;&#x54C1;&#x6240;&#x7528;&#x7684;&#x6C64;&#x5E95;&#x5E76;&#x975E;&#x71AC;&#x5236;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x6D53;&#x7F29;&#x6DB2;&#x52FE;&#x5151;&#x800C;&#x6210;&#x540E;&#xFF0C;&#x5C31;&#x8F83;&#x5C11;&#x518D;&#x6765;&#x5149;&#x987E;&#x3002;&#x8FD1;&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x968F;&#x7740;&#x5404;&#x79CD;&#x9910;&#x996E;&#x54C1;&#x724C;&#x7684;&#x4E0D;&#x65AD;&#x5D1B;&#x8D77;&#x548C;&#x58EE;&#x5927;&#xFF0C;&#x5473;&#x5343;&#x62C9;&#x9762;&#x5DF2;&#x7ECF;&#x660E;&#x663E;&#x6CA1;&#x6709;&#x5148;&#x524D;&#x593A;&#x76EE;&#x7684;&#x5149;&#x73AF;&#xFF0C;&#x52A0;&#x4E4B;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x6253;&#x9762;&#x98DF;&#x65B9;&#x9762;&#x4E5F;&#x4E00;&#x76F4;&#x672A;&#x89C1;&#x6709;&#x8F83;&#x5927;&#x7684;&#x6539;&#x8FDB;&#x548C;&#x63D0;&#x9AD8;&#xFF0C;&#x5728;&#x540C;&#x884C;&#x4E1A;&#x548C;&#x5BF9;&#x624B;&#x90FD;&#x5728;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x548C;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5473;&#x5343;&#x62C9;&#x9762;&#x5374;&#x4ECD;&#x7136;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x4FE8;&#x7136;&#x5BC5;&#x5403;&#x536F;&#x7CAE; (&#x5F62;&#x5BB9;&#x8FD9;&#x4E00;&#x5E74;&#x5403;&#x4E86;&#x4E0B;&#x4E00;&#x5E74;&#x7684;&#x7CAE;&#x3002;&#x5BC5;&#x5E74;&#x5403;&#x4E86;&#x536F;&#x5E74;&#x7684;&#x7CAE;&#x98DF;&#x3002;&#x6BD4;&#x55BB;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#xFF0C;&#x5165;&#x4E0D;&#x6577;&#x51FA;&#xFF0C;&#x53EA;&#x80FD;&#x9884;&#x5148;&#x632A;&#x7528;&#x773C;&#x4E0B;&#x4E8F;&#x7A7A;&#x7740;&#x7684;&#x8D22;&#x7269;&#x6216;&#x8FD8;&#x6CA1;&#x5230;&#x624B;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4E0D;&#x987E;&#x5C06;&#x6765;)&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x8425;&#x4E1A;&#x52A1;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x670D;&#x52A1;&#x63D0;&#x5347;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x843D;&#x540E;&#x4E8E;&#x4ED6;&#x4EBA;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x505A;&#x9519;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x505A;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x4EFB;&#x4F55;&#x4E00;&#x5BB6;&#x9910;&#x996E;&#x4F01;&#x4E1A;&#xFF0C;&#x6700;&#x80FD;&#x6253;&#x52A8;&#x987E;&#x5BA2;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x5473;&#x857E;&#xFF0C;&#x6240;&#x4EE5;&#x9762;&#x98DF;(&#x996D;&#x83DC;)&#x7684;&#x53E3;&#x611F;&#x5473;&#x9053;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x9996;&#x91CD;&#x5176;&#x8981;&#x7684;&#xFF0C;&#x5176;&#x6B21;&#x4FBF;&#x662F;&#x670D;&#x52A1;&#x7684;&#x8D28;&#x91CF;&#x3002;&#x800C;&#x5473;&#x5343;&#x663E;&#x7136;&#x6025;&#x4E8E;&#x5FD9;&#x7740;&#x62D3;&#x5C55;&#x52A0;&#x76DF;&#x5E97;&#x6269;&#x5927;&#x5E02;&#x573A;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x540E;&#x8005;&#xFF0C;&#x4E5F;&#x5FFD;&#x7565;&#x4E86;&#x5176;&#x7ECF;&#x8425;&#x7684;&#x672C;&#x8D28;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7en8rc" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4E0D;&#x518D;&#x770B;&#x597D;&#x5473;&#x5343;&#x62C9;&#x9762;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3p7atg-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" alt="“月旦评”第四期(十二月期)推荐入选文章 第1轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-09T15:17:24.000Z">2017-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 589 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3p7atg-1/">“月旦评”第四期(十二月期)推荐入选文章 第1轮</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5927;&#x5BB6;&#x5468;&#x672B;&#x597D;&#xFF01;&#xA0;</p><br><p>&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x4E86;&#x8FD9;&#x5468;&#xFF08;12.2 - 12.9&#xFF09;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E3A;&#x8FD9;&#x5468;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x7684;&#x7CBE;&#x5F69;&#x800C;&#x8D5E;&#x53F9;&#xFF0C;&#x4EE5;&#x4E0B;&#x597D;&#x6587;&#x7AE0;&#x63A8;&#x8350;&#x7ED9;&#x5927;&#x5BB6;&#x3002;</p><br><p><br></p><br><p>1&#x3001;&#x300A;<a href="https://steemit.com/cn/@mumingduozi/78nsh6-crotch-2" target="_blank" rel="noopener">&#x80EF;&#x90E8; Crotch &#xFF08;3&#xFF09;&#x2014;&#x2014;&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x5199;&#x4F5C;&#x7EC6;&#x8282;&#x5177;&#x6709;&#x7535;&#x5F71;&#x822C;&#x7684;&#x8D28;&#x611F; &#xFF0C;&#x4E8B;&#x7269;&#x5F02;&#x8D28;&#x7684;&#x540C;&#x65F6;&#x611F;&#x5230;&#x4E00;&#x79CD;&#x6DF1;&#x6DF1;&#x5730;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#x3002;&#xA0;</p><br><p>&#xA0;&#xA0;<a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a> &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#xA0;</p><br><p>&#x8BC4;&#x5206;:88</p><br><p><br></p><br><p>2&#x3001;&#x300A;<a href="https://steemit.com/cn/@changkehuan/and-or" target="_blank" rel="noopener">&#x8DEF; &amp; &#x5C0F;&#x5B89;&#x5C0F;&#x5B89; - &#x4E00;&#x5929; &#x7684;&#x5C0F;&#x8BD7;&#xFF08;&#x4E24;&#x9996;&#xFF09;&#xFF5C;&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x300A;&#x8DEF;&#x300B;-&#x5E73;&#x6DE1;&#x4E2D;&#x8868;&#x73B0;&#x51FA;&#x51B7;&#x9759;&#x5730;&#x75AF;&#x72C2;&#xFF0C;</p><br><p>&#x300A;&#x5C0F;&#x5B89;&#x5C0F;&#x5B89;&#x300B;-&#x65E5;&#x5E38;&#x7684;&#x573A;&#x666F;&#x4E2D;&#x6709;&#x751F;&#x6D3B;&#x7684;&#x4E50;&#x8DA3;&#x3002;&#xA0;</p><br><p>&#xA0;&#xA0;<a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a> &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#xA0;</p><br><p>&#x8BC4;&#x5206;:85</p><br><p><br></p><br><p>3&#x3001;&#x300A;<a href="https://steemit.com/cn/@melaleuca/grandma" target="_blank" rel="noopener">&#x4ECA;&#x591C;&#x82B1;&#x5F00;&#x6708;&#x6B63;&#x5706;&#x2014;&#x2014;&#x56DE;&#x5FC6;&#x6211;&#x7684;&#x5976;&#x5976;&#xFF5C;&#x6708;&#x65E6;&#x8BC4;</a>&#x300B;</p><br><p>&#x5976;&#x5976;&#x5BF9;&#x5B59;&#x513F;&#x7684;&#x7231;&#x603B;&#x662F;&#x65E0;&#x79C1;&#x7684;&#x3002;</p><br><p>&#x6B64;&#x7BC7;&#x6709;&#x601D;&#x5FF5;&#xFF0C;&#x6709;&#x4F20;&#x627F;&#xFF0C;&#x5145;&#x6EE1;&#x4E86;&#x611F;&#x6069;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x73CD;&#x60DC;&#x5F53;&#x4E0B;&#xFF01;</p><br><p>&#xA0;<a href="https://steemit.com/@hannahwu" target="_blank" rel="noopener">@hannahwu</a> &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#xA0;&#xA0;</p><br><p>&#x8BC4;&#x5206;: 80&#x5206;</p><br><p><br></p><br><p>&#x603B;&#x4F53;&#x70B9;&#x8BC4;&#xFF1A;</p><br><p>&#x672C;&#x5468;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x90E8;&#x5206;&#x540C;&#x5B66;&#x7684;&#x5199;&#x4F5C;&#x8D28;&#x91CF;&#x6709;&#x6240;&#x4E0B;&#x964D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x5728;&#x79EF;&#x6781;&#x521B;&#x4F5C;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x505A;&#x597D;&#x6587;&#x7AE0;&#x7684;&#x81EA;&#x6211;&#x628A;&#x5173;&#xFF0C;&#x4E89;&#x53D6;&#x5C06;&#x6700;&#x4F18;&#x79C0;&#x5B9E;&#x529B;&#x5C55;&#x793A;&#x7ED9;&#x793E;&#x533A;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF01;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E09;&#x671F;&#x5956;&#x91D1;&#x5C06;&#x4E8E;&#x6295;&#x7968;&#x622A;&#x6B62;&#x65E5;&#x540E;&#x6B21;&#x65E5;13&#x53F7;&#x53D1;&#x653E;&#x7ED9;&#x5404;&#x4F4D;&#x83B7;&#x5956;&#x8005;&#xFF01;</strong> &#x5DF2;&#x7ECF;&#x53C2;&#x52A0;&#x5E76;&#x5165;&#x9009;&#x7B2C;&#x4E09;&#x671F;&#x6295;&#x7968;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x518D;&#x6B21;&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x300A;<a href="https://steemit.com/cn/@rivalhw/12-12-12-00" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7B2C;&#x4E09;&#x671F;(&#x5341;&#x4E00;&#x6708;)&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;12&#x6708;12&#x65E5;&#x665A;&#x4E0A;12:00)</a>&#x300B;&#x6293;&#x7D27;&#x6295;&#x7968;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#x76F8;&#x5173;&#x63A8;&#x8350;&#xFF1A;</p><br><p>&#x300A;<a href="https://steemit.com/cn/@rivalhw/3ovrg9" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x56DB;&#x671F;(&#x5341;&#x4E8C;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;</a>&#x300B;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#x3000;&#x3000; &#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x516C;&#x4F17;&#x53F7;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x5F00;&#x653E;&#xFF0C;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x548C;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x5747;&#x53EF;&#x968F;&#x65F6;&#x638C;&#x4E0A;&#x67E5;&#x9605;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x533A;&#x5757;&#x94FE;&#x6587;&#x5B66; &#x6216; &#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x548C;&#x6700;&#x65B0;&#x4FE1;&#x606F;</strong>&#x3002;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3p7atg-1" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x56DB;&#x671F;(&#x5341;&#x4E8C;&#x6708;&#x671F;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;1&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3ovrg9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" alt="“月旦评”第四期(十二月)正式开始">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-09T09:41:30.000Z">2017-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 966 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3ovrg9/">“月旦评”第四期(十二月)正式开始</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x8BE2;&#x95EE;&#x6211;<strong>&#x5982;&#x4F55;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#xFF1F;</strong>&#x4E5F;&#x6709;&#x4EBA;&#x5FAE;&#x4FE1;&#x95EE;&#x6211;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x56DB;&#x671F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#xFF1F;</strong>&#x4EE5;&#x53CA;&#x73B0;&#x5728;&#x7B2C;&#x4E09;&#x671F;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4E0B;&#x4E00;&#x671F;&#x53C8;&#x6CA1;&#x516C;&#x5E03;&#x5F00;&#x59CB;&#xFF0C;<strong>&#x8FD9;&#x51E0;&#x5929;&#x53D1;&#x7684;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x5426;&#x6709;&#x6548;&#x7B49;&#x95EE;&#x9898;</strong>&#xFF0C;&#x9488;&#x5BF9;&#x8FD9;&#x4E9B;&#x7591;&#x95EE;&#x6211;&#x4ECA;&#x5929;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x505A;&#x4EE5;&#x7B54;&#x590D;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x662F;&#x793E;&#x533A;&#x91CC;&#x957F;&#x671F;&#x4E3E;&#x529E;&#x7684;&#x91CD;&#x5927;&#x6D3B;&#x52A8;&#xFF0C;&#x65E8;&#x5728;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x591A;&#x521B;&#x4F5C;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;</strong>&#xFF0C;&#x6BCF;&#x6708;&#x4E09;&#x8F6E;(&#x5373;&#x524D;&#x4E09;&#x5468;&#x6BCF;&#x5468;&#x63A8;&#x8350;&#x4E00;&#x6B21;)&#xFF0C;&#x7531;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x5165;&#x9009;&#x7684;&#x6587;&#x7AE0;&#x4F1A;&#x5728;&#x4E0B;&#x4E00;&#x6708;&#x521D;(&#x5373;&#x6700;&#x540E;&#x4E00;&#x5468;)&#x7EDF;&#x4E00;&#x505A;&#x8BC4;&#x6BD4;&#xFF0C;&#x8BC4;&#x6BD4;&#x7ED3;&#x679C;&#x7531;&#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#x6765;&#x9009;&#x51FA;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x8005;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6309;&#x7167;&#x4EE5;&#x5F80;&#x60EF;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x4F1A;&#x5728;&#x6BCF;&#x671F;&#x7ED3;&#x675F;&#x6295;&#x7968;&#x540E;&#x5F00;&#x59CB;&#x4E0B;&#x4E00;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x540C;&#x65F6;&#x4F1A;&#x6839;&#x636E;&#x4E0A;&#x4E00;&#x671F;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5BF9;&#x8D5B;&#x4E8B;&#x76F8;&#x5173;&#x89C4;&#x5219;&#x52A0;&#x4EE5;&#x6539;&#x8FDB;&#x5E76;&#x516C;&#x5E03;&#x7EC6;&#x5219;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9274;&#x4E8E;&#x8FD1;&#x6765;&#x5927;&#x5BB6;&#x70ED;&#x60C5;&#x5EA6;&#x9AD8;&#x6DA8;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5BA3;&#x5E03;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x56DB;&#x671F;(&#x5341;&#x4E8C;&#x6708;)&#x6D3B;&#x52A8;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;</strong>&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x5B97;&#x65E8;&#x7686;&#x5728;&#x9F13;&#x52B1;&#x793E;&#x533A;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x3001;&#x63A8;&#x5E7F;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x66F4;&#x7E41;&#x8363;&#x7480;&#x74A8; &#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x6B22;&#x8FCE;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x66F4;&#x5927;&#x7A0B;&#x5EA6;&#x6D3B;&#x8DC3;&#x793E;&#x533A;&#x6C1B;&#x56F4;&#x548C;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#xFF0C;&#x53EA;&#x8981;&#x6587;&#x7AE0;&#x7B26;&#x5408;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x53C2;&#x8D5B;&#x89C4;&#x5219;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x88AB;&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x5165;&#x9009;&#x5E76;&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5956;&#xFF0C;&#x5177;&#x4F53;&#x53C2;&#x8D5B;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;&#x53C2;&#x8D5B;&#x7684;&#x4F5C;&#x54C1;&#x5747;&#x9700;&#x539F;&#x521B;&#xFF0C;&#x675C;&#x7EDD;&#x76D7;&#x7248;&#x3001;&#x6284;&#x88AD;&#xFF0C;&#x53C2;&#x8D5B;&#x4F5C;&#x54C1;&#x7528;&#x4E2D;&#x6587;(&#x7B80;&#x4F53;&#x3001;&#x7E41;&#x4F53;&#x5747;&#x53EF;)&#x3002;</p><br><p>&#x3000;&#x3000;2&#x3001;<strong>&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D; &#x6587;&#x7AE0;&#x6807;&#x9898;&#x9700;&#x8981;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E09;&#x5B57;</strong>&#xFF0C;<strong>&#x52A0;&#x6D3B;&#x52A8;&#x6807;&#x7B7E; &#xA0;cn-reader </strong>&#x5373;&#x53EF;; &#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4E0D;&#x8BBE;&#x4E3B;&#x9898;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4E0D;&#x9650; &#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x77ED;&#x7BC7;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x6B4C;&#x7B49;&#xFF1B;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x6BCF;&#x7BC7;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6587;&#x5B57;&#x5728;500-3000&#x5B57;(&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x4E00;&#x822C;&#x4FDD;&#x6301;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x6700;&#x4F73;)&#xFF0C;&#x8BD7;&#x6B4C;&#x6587;&#x5B57;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF1B;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x672C;&#x671F;&#x5165;&#x56F4;&#x6587;&#x7AE0;&#x4EE5;&#x8BC4;&#x59D4;&#x7EC4;&#x63A8;&#x8350;&#x4E3A;&#x4E3B;&#xFF0C;&#x8BC4;&#x5206;&#x6807;&#x51C6;&#xFF1A; &#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5982;&#x4E0B;&#x5956;&#x9879;&#xFF08;&#x5956;&#x91D1;&#x8FDF;&#x4E9B;&#x516C;&#x5E03;&#xFF09;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x72B6;&#x5143; &#xA0;&#xA0;&#xA0;&#xA0;1&#x540D;</p><br><p>&#x3000;&#x3000;&#x699C;&#x773C; &#xA0;&#xA0;&#xA0;1&#x540D;</p><br><p>&#x3000;&#x3000;&#x63A2;&#x82B1; &#xA0;&#xA0;&#xA0;1&#x540D;</p><br><p>&#x3000;&#x3000;&#x6240;&#x6709;&#x5165;&#x56F4;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5747;&#x4F1A;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5907;&#x6CE8;&#xFF0C;<strong>&#x7B2C;&#x4E09;&#x671F;&#x7ED3;&#x675F;&#x81F3;&#x73B0;&#x5728;&#x53D1;&#x8868;&#x7684;&#x76F8;&#x5173;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F5C;&#x54C1;&#x4F9D;&#x7136;&#x6709;&#x6548;&#xFF0C;&#x8BF7;&#x5404;&#x4F4D;&#x4F5C;&#x8005;&#x653E;&#x5FC3;&#x3002;</strong></p><br><p>&#x3000;&#x3000;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E09;&#x671F;&#x5956;&#x91D1;&#x5C06;&#x4E8E;&#x6295;&#x7968;&#x622A;&#x6B62;&#x65E5;&#x540E;&#x6B21;&#x65E5;13&#x53F7;&#x53D1;&#x653E;&#x7ED9;&#x5404;&#x4F4D;&#x83B7;&#x5956;&#x8005;&#xFF01;</strong> &#x5DF2;&#x7ECF;&#x53C2;&#x52A0;&#x5E76;&#x5165;&#x9009;&#x7B2C;&#x4E09;&#x671F;&#x6295;&#x7968;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x518D;&#x6B21;&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x300A;<a href="https://steemit.com/cn/@rivalhw/12-12-12-00" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7B2C;&#x4E09;&#x671F;(&#x5341;&#x4E00;&#x6708;)&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;12&#x6708;12&#x65E5;&#x665A;&#x4E0A;12:00)</a>&#x300B;&#x6293;&#x7D27;&#x6295;&#x7968;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x516C;&#x4F17;&#x53F7;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x5F00;&#x653E;&#xFF0C;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x548C;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x5747;&#x53EF;&#x968F;&#x65F6;&#x638C;&#x4E0A;&#x67E5;&#x9605;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6700;&#x65B0;&#x6D3B;&#x52A8;&#x548C;&#x65B0;&#x7CBE;&#x5F69;&#x5185;&#x5BB9;&#x3002;</strong></p><br><p><img src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3ovrg9" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x56DB;&#x671F;(&#x5341;&#x4E8C;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/682hd6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfMqDjrX1UVjf53C6xPDdFefFYnEmBhW9j1QqXURZyhQE/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20171208120643.jpg" alt="不以物喜不以己悲，不忘初心，用平静的心去看待">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-08T04:10:33.000Z">2017-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 719 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/682hd6/">不以物喜不以己悲，不忘初心，用平静的心去看待</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x4E24;&#x5929;&#xFF0C;&#x793E;&#x533A;&#x91CC;&#x5927;&#x5BB6;&#x4EBA;&#x58F0;&#x9F0E;&#x6CB8;&#x3001;&#x70ED;&#x95F9;&#x9009;&#x975E;&#x51E1;&#xFF0C;&#x6709;&#x4EBA;&#x5174;&#x9AD8;&#x91C7;&#x70C8;&#xFF0C;&#x6709;&#x4EBA;&#x5509;&#x58F0;&#x53F9;&#x6C14;&#xFF0C;&#x6709;&#x4EBA;&#x987F;&#x8DB3;&#x6376;&#x80F8;&#xFF0C;&#x6709;&#x4EBA;&#x6697;&#x81EA;&#x843D;&#x6CEA;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x7686;&#x4E0D;&#x8FC7;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x51E0;&#x65E5;SBD&#x7684;&#x731B;&#x6DA8;&#x6240;&#x5F15;&#x8D77;&#xFF0C;&#x5176;&#x5B9E;SBD&#x53C8;&#x4F55;&#x5C1D;&#x6709;&#x8FC7;&#x5462;&#xFF1F;&#x53EA;&#x662F;&#x4EBA;&#x7684;&#x5FC3;&#x5728;&#x4F5C;&#x795F;&#x7F62;&#x4E86;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmfMqDjrX1UVjf53C6xPDdFefFYnEmBhW9j1QqXURZyhQE/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20171208120643.jpg" width="1440" height="1080"><br><br> &#xA0;&#x3000;&#x3000;&#x738B;&#x9633;&#x660E;&#x662F;&#x660E;&#x4EE3;&#x7684;&#x5927;&#x54F2;&#x5B66;&#x5BB6;&#xFF0C;&#x80FD;&#x6587;&#x80FD;&#x6B66;&#xFF0C;&#x77E5;&#x884C;&#x5408;&#x4E00;&#xFF0C;&#x7ACB;&#x5FB7;&#x3001;&#x7ACB;&#x8A00;&#x4E8E;&#x4E00;&#x8EAB;&#xFF0C;&#x6709;&#x660E;&#x4E00;&#x4EE3;&#x6210;&#x5C31;&#x9887;&#x4E3A;&#x975E;&#x51E1;&#xFF0C;&#x662F;&#x6211;&#x975E;&#x5E38;&#x656C;&#x4F69;&#x548C;&#x613F;&#x610F;&#x5B66;&#x4E60;&#x7684;&#x53E4;&#x4EE3;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmeKWWYkHexoxpLENuBFKKLuoioDrptAYq52Un8jmiTn4M/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20171208120635.jpg" width="1440" height="1080"><br><br></p><br><p>&#xA0;&#x3000;&#x3000;&#xFF12;&#xFF11;&#x5C81;&#x90A3;&#x5E74;&#xFF08;&#xFF11;&#xFF14;&#xFF19;&#xFF12;&#x5E74;&#xFF09;&#x738B;&#x9633;&#x660E;&#x987A;&#x5229;&#x5730;&#x901A;&#x8FC7;&#x4E86;&#x6D59;&#x6C5F;&#x4E61;&#x8BD5;&#xFF0C;&#x8003;&#x4E2D;&#x4E86;&#x4E3E;&#x4EBA;&#x3002;&#x968F;&#x540E;&#x53C8;&#x5230;&#x5317;&#x4EAC;&#x5C45;&#x4F4F;&#xFF0C;&#x4E00;&#x6765;&#x53EF;&#x4EE5;&#x4F8D;&#x5949;&#x7236;&#x4EB2;&#xFF0C;&#x4E8C;&#x6765;&#x53EF;&#x4EE5;&#x66F4;&#x597D;&#x5730;&#x51C6;&#x5907;&#x6765;&#x5E74;&#x7684;&#x4F1A;&#x8BD5;&#x3002;&#x4F1A;&#x8BD5;&#x8003;&#x4E2D;&#x4E86;&#x7684;&#x4EBA;&#xFF0C;&#x53EB;&#x505A;&#x8FDB;&#x58EB;&#xFF0C;&#x671D;&#x5EF7;&#x53EF;&#x4EE5;&#x8D4B;&#x4E88;&#x804C;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x6B63;&#x5F0F;&#x8FDB;&#x5165;&#x4ED5;&#x9014;&#x3002;&#x5BF9;&#x4E8E;&#x6765;&#x5E74;&#x7684;&#x4F1A;&#x8BD5;&#xFF0C;&#x738B;&#x9633;&#x660E;&#x65E2;&#x662F;&#x6210;&#x7AF9;&#x5728;&#x80F8;&#x3001;&#x5FD7;&#x5728;&#x5FC5;&#x5F97;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5341;&#x5206;&#x80AF;&#x4E0B;&#x82E6;&#x529F;&#xFF0C;&#x8BFB;&#x4E66;&#x901A;&#x5E38;&#x8BFB;&#x5230;&#x534A;&#x591C;&#x7684;&#x3002;&#x4ED6;&#x8BFB;&#x4E66;&#x7684;&#x7528;&#x529F;&#x7A0B;&#x5EA6;&#xFF0C;&#x5230;&#x4E86;&#x4ED6;&#x7236;&#x4EB2;&#x738B;&#x534E;&#x90FD;&#x89C9;&#x5F97;&#x592A;&#x8FC7;&#x5206;&#x800C;&#x611F;&#x5230;&#x5FC3;&#x75BC;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x66FE;&#x7ECF;&#x53EB;&#x5BB6;&#x4EBA;&#x4EEC;&#x4E0D;&#x8981;&#x5728;&#x4ED6;&#x7684;&#x4E66;&#x623F;&#x91CC;&#x653E;&#x7F6E;&#x8721;&#x70DB;&#x4E4B;&#x7C7B;&#x7684;&#x706F;&#x5177;&#xFF0C;&#x4F46;&#x738B;&#x9633;&#x660E;&#x5F80;&#x5F80;&#x7B49;&#x4ED6;&#x7236;&#x4EB2;&#x7761;&#x89C9;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x53C8;&#x6311;&#x706F;&#x591C;&#x8BFB;&#xFF0C;&#x5FC5;&#x5230;&#x534A;&#x591C;&#x624D;&#x7F62;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x738B;&#x9633;&#x660E;&#x539F;&#x6765;&#x8D85;&#x51FA;&#x5E38;&#x4EBA;&#x7684;&#x624D;&#x534E;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x8FD9;&#x6837;&#x7528;&#x529F;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x8003;&#x4E2D;&#x8FDB;&#x58EB;&#x5E94;&#x8BE5;&#x662F;&#x624B;&#x5230;&#x64D2;&#x6765;&#x3001;&#x5341;&#x62FF;&#x4E5D;&#x7A33;&#x4E4B;&#x4E8B;&#x3002;&#x4F46;&#x5341;&#x5206;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x7684;&#x79D1;&#x4E3E;&#x9053;&#x8DEF;&#x5374;&#x76F8;&#x5F53;&#x66F2;&#x6298;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;1496&#x5E74;&#xFF0C;&#x738B;&#x9633;&#x660E;&#x5728;&#x4F1A;&#x8BD5;&#x4E2D;&#x518D;&#x5EA6;&#x540D;&#x843D;&#x5B59;&#x5C71;&#x3002;&#x6709;&#x4EBA;&#x5728;&#x53D1;&#x699C;&#x73B0;&#x573A;&#x672A;&#x89C1;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x800C;&#x568E;&#x5555;&#x5927;&#x54ED;&#xFF0C;&#x738B;&#x9633;&#x660E;&#x5374;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x3002;&#x5927;&#x5BB6;&#x4EE5;&#x4E3A;&#x4ED6;&#x662F;&#x4F24;&#x5FC3;&#x8FC7;&#x5EA6;&#xFF0C;&#x4E8E;&#x662F;&#x90FD;&#x6765;&#x5B89;&#x6170;&#x4ED6;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x738B;&#x9633;&#x660E;&#x8138;&#x4E0A;&#x7565;&#x8FC7;&#x4E00;&#x4E1D;&#x6CA7;&#x6851;&#x7684;&#x7B11;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x90FD;&#x4EE5;&#x843D;&#x7B2C;&#x4E3A;&#x803B;&#xFF0C;&#x6211;&#x5374;&#x4EE5;&#x843D;&#x7B2C;&#x52A8;&#x5FC3;&#x4E3A;&#x803B;&#x3002;&#x201D;</p><br><p><br><br> &#x3000;&#x3000;&#x4EBA;&#x751F;&#x4E2D;&#x4F1A;&#x9047;&#x5230;&#x5F88;&#x591A;&#x7684;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#xFF0C;&#x8D8A;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#x8D8A;&#x80FD;&#x4F53;&#x73B0;&#x4EBA;&#x7684;&#x5FC3;&#x6027;&#x4FEE;&#x517B;&#x3002;&#x9AD8;&#x5174;&#x7684;&#x65F6;&#x5019;&#x5982;&#x6B64;&#xFF0C;&#x82E6;&#x96BE;&#x7684;&#x65F6;&#x5019;&#x4EA6;&#x5982;&#x6B64;&#xFF0C;&#x8D8A;&#x662F;&#x6C89;&#x7A33;&#x7684;&#x4EBA;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x6210;&#x5C31;&#x4E00;&#x756A;&#x4E8B;&#x4E1A;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmTX4g39t9d7PGBsGynVr4qcgKc4bHQwHGxsgrkaJrLiiu/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20171208120646.jpg" width="1080" height="1440"><br><br>&#x5BFA;&#x5E99;&#x91CC;&#x7684;&#x7D20;&#x98DF;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x50CF;&#x8364;&#x83DC;&#xFF1F;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x4E0D;&#x4EE5;&#x7269;&#x559C;&#x4E0D;&#x4EE5;&#x5DF1;&#x60B2;&#xFF0C;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#xFF0C;&#x7528;&#x5E73;&#x9759;&#x7684;&#x5FC3;&#x53BB;&#x770B;&#x5F85;&#xFF0C;&#x7B11;&#x770B;&#x98CE;&#x4E91;&#x8D77;&#x3002;<br><br><img src="https://steemitimages.com/DQmdG958yMFyZupTtauWhVJUdHj4ZmDtDAo8vptuz896Ms9/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20171208120649.jpg" width="1440" height="1080"></p><br><p>&#x597D;&#x5403;&#x4E0D;&#x8FC7;&#x997A;&#x5B50;&#xFF1F;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/682hd6" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x4EE5;&#x7269;&#x559C;&#x4E0D;&#x4EE5;&#x5DF1;&#x60B2;&#xFF0C;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#xFF0C;&#x7528;&#x5E73;&#x9759;&#x7684;&#x5FC3;&#x53BB;&#x770B;&#x5F85;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/176/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/178/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/176/">176</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/177/">177</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/178/">178</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

