<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="胡说八道之科学必须深奥（1）|月旦评|品乐书会|三个一" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519969352/del4r1tiz8evzdsyh42t.jpg" alt="胡说八道之科学必须深奥（1）|月旦评|品乐书会|三个一">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-02T05:44:27.000Z">2018-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2391 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                胡说八道之科学必须深奥（1）|月旦评|品乐书会|三个一
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x548C;@breathewind&#x8BA8;&#x8BBA;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5927;&#x7EA6;&#x6982;&#x62EC;&#x4E3A;&#x8FD9;&#x6837;&#x5E94;&#x8BE5;&#x6CA1;&#x9519;&#xFF1A;&#x201C;&#x793E;&#x4F1A;&#x5B66;&#x8981;&#x529B;&#x56FE;&#x7528;&#x7B80;&#x5355;&#x3001;&#x660E;&#x767D;&#x7684;&#x8BED;&#x8A00;&#x6765;&#x89E3;&#x91CA;&#x590D;&#x6742;&#x3001;&#x591A;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x3002;&#x201D;&#x8FD9;&#x6070;&#x597D;&#x662F;&#x4E00;&#x4E2A;&#x6211;&#x601D;&#x8003;&#x5F88;<strong>&#x4E45;</strong>&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x4E9B;&#x53EF;&#x8BF4;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519969352/del4r1tiz8evzdsyh42t.jpg" alt="20160302_185826.jpg"></p>
<p><strong>&#x4E00;&#x3001;&#x4E16;&#x754C;&#x7684;&#x903B;&#x8F91;&#x6784;&#x9020;</strong>
&#x5927;&#x7EA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x662F;&#x5341;&#x5E74;&#x524D;&#x5F00;&#x59CB;&#x601D;&#x8003;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x770B;&#x300A;&#x901A;&#x5411;&#x5B9E;&#x5728;&#x4E4B;&#x8DEF;&#x300B;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x8BB2;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x4F46;&#x6211;&#x5374;&#x57FA;&#x672C;&#x4E0D;&#x61C2;&#xFF1B;&#x8FD9;&#x672C;&#x4E66;&#x548C;&#x4E4B;&#x524D;&#x770B;&#x7684;&#x79D1;&#x666E;&#x90FD;&#x4E0D;&#x5927;&#x4E00;&#x6837;&#xFF0C;&#x770B;&#x300A;&#x4E0A;&#x5E1D;&#x7C92;&#x5B50;&#x300B;&#x3001;&#x300A;&#x5938;&#x514B;&#x4E0E;&#x7F8E;&#x6D32;&#x8C79;&#x300B;&#x3001;&#x300A;&#x6570;&#x5B66;&#xFF1A;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x4E27;&#x5931;&#x300B;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x5C0F;&#x5B66;&#x5462;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x969C;&#x788D;&#x3002;&#x554A;&#xFF0C;&#x516D;&#x79CD;&#x5938;&#x514B;~&#x54C7;&#xFF01;&#x8D39;&#x7C73;&#x56FD;&#x5BB6;&#x5B9E;&#x9A8C;&#x5BA4;&#x3002;&#x592A;&#x6709;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4E0D;&#x53EF;&#x7406;&#x89E3;&#x7684;&#x4E1C;&#x897F;&#x3002; </p>
<p>&#x95EE;&#x9898;&#x51FA;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x300A;&#x901A;&#x5411;&#x5B9E;&#x5728;&#x4E4B;&#x8DEF;&#x300B;&#x771F;&#x6B63;&#x4F7F;&#x7528;&#x4E86;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#x6765;&#x8FDB;&#x884C;&#x8BB2;&#x89E3;&#x3002; 
&#x8FD9;&#x4F7F;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x91CD;&#x65B0;&#x601D;&#x8003;&#xFF0C;&#x4EE5;&#x524D;&#x770B;&#x7684;&#x90A3;&#x4E9B;&#x79D1;&#x666E;&#x4E66;&#xFF0C;&#x771F;&#x7684;&#x770B;&#x61C2;&#x4E86;&#x5417;&#xFF1F;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x90A3;&#x4E9B;&#x79D1;&#x666E;&#x4E66;&#x6240;&#x8981;&#x8BB2;&#x7684;&#x4E5F;&#x8BB8;&#x770B;&#x61C2;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x5B83;&#x4EEC;&#x6240;&#x4E0D;&#x80FD;&#x8BB2;&#x7684;&#x5462;&#xFF1F;&#x5FC5;&#x987B;&#x4F7F;&#x7528;&#x6570;&#x5B66;&#x624D;&#x80FD;&#x8BB2;&#x7684;&#x90A3;&#x90E8;&#x5206;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x6240;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x6570;&#x5B66;&#x5C31;&#x80FD;&#x8BB2;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x4F1A;&#x53D1;&#x660E;&#x6570;&#x5B66;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x73B0;&#x4EE3;&#x6570;&#x7406;&#x903B;&#x8F91;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x540E;&#x6765;&#x6210;&#x4E3A;&#x6211;&#x8BFB;&#x79D1;&#x666E;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x9884;&#x8BBE;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x79D1;&#x666E;&#x4F5C;&#x5BB6;&#x8981;&#x4E48;&#x9009;&#x62E9;&#x7C7B;&#x6BD4;&#x5E76;&#x5931;&#x53BB;&#x4E00;&#x90E8;&#x5206;&#x771F;&#x7406;&#xFF0C;&#x8981;&#x4E48;&#x575A;&#x6301;&#x771F;&#x7406;&#x800C;&#x5931;&#x53BB;&#x4E00;&#x90E8;&#x5206;&#x8BFB;&#x8005;&#x3002;&#x524D;&#x8005;&#x5E94;&#x8BE5;&#x6709;&#x300A;&#x6539;&#x53D8;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x7A0B;&#x300B;&#x3001;&#x300A;&#x8D85;&#x8D8A;&#x65F6;&#x7A7A;&#x300B;&#x3001;&#x300A;&#x5B87;&#x5B99;&#x7684;&#x7ED3;&#x6784;&#x300B;&#x548C;&#x300A;&#x590D;&#x6742;&#x300B;&#x4E4B;&#x7C7B;&#xFF0C;&#x540E;&#x8005;&#x5927;&#x6982;&#x662F;&#x300A;&#x903B;&#x8F91;&#x7684;&#x5F15;&#x64CE;&#x300B;&#x3001;&#x300A;&#x54E5;&#x5FB7;&#x5C14;&#x8BC1;&#x660E;&#x300B;&#x3001;&#x300A;20&#x4E16;&#x7EAA;&#x573A;&#x8BBA;&#x7684;&#x6982;&#x5FF5;&#x53D1;&#x5C55;&#x300B;&#x548C;&#x300A;&#x4ECE;&#x5947;&#x70B9;&#x5230;&#x866B;&#x6D1E;&#x300B;&#x7B49;&#x7B49;&#xFF08;&#x4EE5;&#x4E0A;&#x6240;&#x6709;&#x90FD;&#x662F;&#x597D;&#x7684;&#x79D1;&#x666E;&#xFF0C;&#x5F53;&#x7136;&#x5566;&#xFF0C;&#x524D;&#x9762;&#x7684;&#x8981;&#x6BD4;&#x540E;&#x9762;&#x7684;&#x7545;&#x9500;&#x5F88;&#x591A;&#xFF09;&#x3002;&#x55EF;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x201C;&#x79D1;&#x666E;&#x201D;&#x5176;&#x5B9E;&#x662F;&#x201C;&#x9038;&#x95FB;&#x8DA3;&#x4E8B;&#x201D;&#x3002; </p>
<p>&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x4E24;&#x8005;&#x7684;&#x533A;&#x522B;&#x662F;&#xFF1A;&#x7C7B;&#x6BD4;/&#x63A8;&#x7406;&#x3002;&#x7C7B;&#x6BD4;&#x5C1D;&#x8BD5;&#x7528;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#xFF08;&#x6BD4;&#x5982;&#x65E5;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x6C49;&#x8BED;&#x3001;&#x82F1;&#x8BED;&#xFF0C;&#x662F;&#x81EA;&#x53D1;&#x751F;&#x6210;&#x7684;&#xFF09;&#x89E3;&#x91CA;&#x79D1;&#x5B66;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x63A8;&#x7406;&#x5219;&#x4F7F;&#x7528;&#x903B;&#x8F91;&#x8BED;&#x8A00;&#xFF08;&#x7ECF;&#x8FC7;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x4E25;&#x683C;&#x89C4;&#x5B9A;&#x7684;&#x7B26;&#x53F7;&#x7CFB;&#x7EDF;&#xFF0C;&#x6BD4;&#x5982;&#x5B8C;&#x5168;&#x7531;&#x6570;&#x5B66;&#x7B26;&#x53F7;&#x6784;&#x6210;&#x7684;&#x516C;&#x5F0F;&#xFF09;&#x5C55;&#x5F00;&#x3002;&#x7C7B;&#x6BD4;&#x5F53;&#x7136;&#x7B80;&#x5355;&#x3001;&#x597D;&#x61C2;&#xFF0C;&#x63A8;&#x7406;&#x53CD;&#x4E4B;&#x3002;&#x53EF;&#x662F;&#x79D1;&#x5B66;&#x5BB6;&#x5E76;&#x4E0D;&#x7528;&#x7C7B;&#x6BD4;&#x6765;&#x7814;&#x7A76;&#x81EA;&#x7136;&#x4E16;&#x754C;&#xFF0C;&#x5B83;&#x53EA;&#x80FD;&#x5728;&#x7075;&#x611F;&#x90A3;&#x91CC;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x201C;&#x6D1E;&#x7A74;&#x6BD4;&#x55BB;&#x201D;&#x610F;&#x5473;&#x6DF1;&#x957F;&#xFF0C;&#x6545;&#x4E8B;&#x4E0D;&#x518D;&#x8D58;&#x8A00;&#xFF0C;&#x53EA;&#x8BF4;&#x610F;&#x4E49;&#x3002;&#x5982;&#x679C;&#x4E16;&#x754C;&#x5E76;&#x4E0D;&#x201C;&#x5982;&#x5176;&#x6240;&#x662F;&#x201D;&#xFF0C;&#x8FD9;&#x91CC;&#x81F3;&#x5C11;&#x6709;&#x4E24;&#x6761;&#x57FA;&#x672C;&#x7684;&#x7406;&#x89E3;&#x3002;&#x5176;&#x4E00;&#xFF0C;&#x4E16;&#x754C;&#x6240;&#x5448;&#x9732;&#x7684;&#x8868;&#x8C61;&#x5E76;&#x4E0D;&#x4F53;&#x73B0;&#x5176;&#x5168;&#x90E8;&#x672C;&#x8D28;&#x3002;&#x5176;&#x4E8C;&#xFF0C;&#x4EBA;&#x7684;&#x611F;&#x5B98;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x5C40;&#x9650;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x5176;&#x5B83;&#x4E1C;&#x897F;&#x7684;&#x4ECB;&#x5165;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x5BF9;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x524D;&#x8005;&#x662F;&#x4E16;&#x754C;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x8868;&#x8FF0;&#x4E3A;&#x201C;&#x73B0;&#x8C61;/&#x672C;&#x8D28;&#x201D;&#x7684;&#x4E8C;&#x5206;&#x6CD5;&#xFF1B;&#x540E;&#x8005;&#x662F;&#x4EBA;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x5F00;&#x542F;&#x4E86;&#x6B64;&#x540E;&#x4E24;&#x5343;&#x4E94;&#x767E;&#x5E74;&#x201C;&#x7406;&#x6027;/&#x975E;&#x7406;&#x6027;&#x201D;&#x7684;&#x77DB;&#x76FE;&#x3002;&#x67CF;&#x62C9;&#x56FE;&#x4EE5;&#x5149;&#x548C;&#x773C;&#x775B;&#x6765;&#x8C15;&#x793A;&#x4E8C;&#x8005;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x5F3A;&#x8C03;&#x8FD9;&#x79CD;&#x533A;&#x522B;&#x3002;&#x5BF9;&#x4E8E;&#x73B0;&#x4EE3;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x533A;&#x522B;&#x5374;&#x662F;&#x975E;&#x5E38;&#x6709;&#x7528;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x6C34;&#x6D41;&#x55B7;&#x8584;&#x4E0A;&#x5347;&#x5E76;&#x4E0B;&#x843D;
&#x6D41;&#x6CE8;&#x81F3;&#x5927;&#x7406;&#x77F3;&#x7897;&#x5149;&#x6ED1;&#x7684;&#x8FB9;&#x6CBF;&#xFF0C;
&#x7136;&#x540E;&#xFF0C;&#x5B83;&#x6DF9;&#x6CA1;&#x81EA;&#x8EAB;&#xFF0C;&#x6F2B;&#x8FC7;&#x7897;&#x6CBF;&#xFF0C;
&#x76F4;&#x6D41;&#x5165;&#x4E0B;&#x4E00;&#x53EA;&#x7897;&#x7684;&#x6DF1;&#x5904;&#xFF1B;
&#x7B2C;&#x4E8C;&#x53EA;&#x7897;&#xFF0C;&#x4E5F;&#x6E10;&#x6E10;&#x5145;&#x76C8;&#xFF0C;&#x81A8;&#x80C0;&#xFF0C;
&#x5C06;&#x5B83;&#x76DB;&#x7684;&#x6C34;&#x53C8;&#x7ED9;&#x4E86;&#x7B2C;&#x4E09;&#x8005;&#xFF0C;
&#x4E8E;&#x662F;&#x6BCF;&#x4E00;&#x53EA;&#x7897;&#xFF0C;&#x540C;&#x65F6;&#x83B7;&#x5F97;&#x5E76;&#x7ED9;&#x4E88;
&#x6D41;&#x52A8;&#x4E14;&#x9759;&#x606F;&#x3002;
&#x2014;&#x2014;C.&#x8FC8;&#x8036;&#x300A;&#x7F57;&#x9A6C;&#x55B7;&#x6CC9;&#x300B;</p>
</blockquote>
<p>&#x79D1;&#x5B66;&#x5BB6;&#xFF08;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x54F2;&#x5B66;&#x5BB6;&#x7684;&#x8BDD;&#xFF09;&#x901A;&#x5E38;&#x5E76;&#x4E0D;&#x592A;&#x5728;&#x610F;&#x524D;&#x8005;&#x3002;&#x592A;&#x9633;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D1;&#x5149;&#xFF1F;&#x53E4;&#x4EBA;&#x53EF;&#x4EE5;&#x8BF4;&#x5B83;&#x662F;&#x71C3;&#x70E7;&#x7684;&#x5927;&#x706B;&#x7403;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x771F;&#x6B63;&#x7684;&#x7406;&#x89E3;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x592A;&#x9633;&#x7684;&#x8868;&#x8C61;&#xFF08;&#x53D1;&#x5149;&#x53D1;&#x70ED;&#xFF09;&#x906E;&#x853D;&#x4E86;&#x5B83;&#x7684;&#x672C;&#x8D28;&#xFF08;&#x6838;&#x805A;&#x53D8;&#x53CD;&#x5E94;&#xFF09;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x6709;&#x5C40;&#x9650;&#xFF0C;&#x4EBA;&#x7684;&#x8089;&#x773C;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x7684;&#x5149;&#x8C31;&#x8303;&#x56F4;&#x548C;&#x9897;&#x7C92;&#x5927;&#x5C0F;&#x662F;&#x6709;&#x9650;&#x5236;&#x7684;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#xFF08;&#x81F3;&#x5C11;&#x5728;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x91CC;&#xFF09;&#x4E0D;&#x662F;&#x4E16;&#x754C;&#x9690;&#x85CF;&#x4E86;&#x81EA;&#x8EAB;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x7C7B;&#x6CA1;&#x80FD;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x822C;&#x89C4;&#x5F8B;&#xFF08;&#x6838;&#x805A;&#x53D8;&#xFF09;&#xFF0C;&#x4E5F;&#x6CA1;&#x80FD;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x4E00;&#x822C;&#x89C4;&#x5F8B;&#x4E0E;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x4E8B;&#x4EF6;&#xFF08;&#x592A;&#x9633;&#x53D1;&#x5149;&#x53D1;&#x70ED;&#xFF09;&#x7684;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x529B;&#x6C42;&#x63A2;&#x7D22;&#x4E00;&#x822C;&#x89C4;&#x5F8B;&#x3002;&#x4E00;&#x822C;&#x89C4;&#x5F8B;&#x81EA;&#x7136;&#x5E94;&#x8BE5;&#x662F;&#x201C;&#x7B80;&#x6D01;&#x201D;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E0D;&#x65AD;&#x51CF;&#x5C11;&#x5404;&#x79CD;&#x6761;&#x4EF6;&#x9650;&#x5236;&#x800C;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x7684;&#x201C;&#x666E;&#x904D;&#x6027;&#x201D;&#x3002; </p>
<p><strong>&#x4E8C;&#x3001;&#x65E0;&#x58F0;&#x7684;&#x8BED;&#x8A00;</strong>
&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x679C;&#x79D1;&#x5B66;&#x662F;&#x4E3A;&#x4E86;&#x7528;&#x6700;&#x7B80;&#x6D01;&#x7684;&#x65B9;&#x5F0F;&#x7406;&#x89E3;&#x5E76;&#x89E3;&#x91CA;&#x4E16;&#x754C;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x4E3A;&#x5565;&#x4E0D;&#x5149;&#x7528;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x53EA;&#x662F;&#x201C;&#x7B80;&#x5355;&#x201D;&#x6216;&#x8005;&#x53EB;&#x201C;&#x719F;&#x6089;&#x201D;&#xFF0C;&#x4F46;&#x7EDD;&#x975E;&#x201C;&#x7B80;&#x6D01;&#x201D;&#x3002;&#x79D1;&#x5B66;&#x5BB6;&#x4E5F;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x4F7F;&#x7528;&#x903B;&#x8F91;&#x8BED;&#x8A00;&#xFF0C;&#x800C;&#x662F;&#x4E24;&#x8005;&#x7686;&#x6709;&#xFF0C;&#x6BD5;&#x7ADF;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x662F;&#x4ECE;&#x5C0F;&#x5C31;&#x7528;&#x7684;&#xFF0C;&#x65B9;&#x4FBF;&#x3001;&#x6613;&#x7406;&#x89E3;&#x3002;&#x5982;&#x679C;&#x8003;&#x8651;&#x79D1;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5C31;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x903B;&#x8F91;&#x8BED;&#x8A00;&#x7684;&#x9769;&#x65B0;&#x5728;&#x5176;&#x4E2D;&#x8D77;&#x4E86;&#x6838;&#x5FC3;&#x4F5C;&#x7528;&#x2014;&#x2014;&#x65E0;&#x8BBA;&#x662F;&#x5FAE;&#x79EF;&#x5206;&#x7684;&#x53D1;&#x660E;&#x8FD8;&#x662F;&#x975E;&#x6B27;&#x51E0;&#x4F55;&#x7684;&#x5F15;&#x5165;&#x90FD;&#x582A;&#x79F0;&#x5178;&#x8303;&#x3002;</p>
<p>&#x518D;&#x60F3;&#x60F3;&#x79D1;&#x5B66;&#x754C;&#x5BF9;&#x79D1;&#x666E;&#x4F5C;&#x5BB6;&#x7684;&#x6001;&#x5EA6;&#x2014;&#x2014;&#x5373;&#x4F7F;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#xFF0C;&#x4F9D;&#x7136;&#x6709;&#x5F88;&#x591A;&#x79D1;&#x5B66;&#x5BB6;&#x4E0D;&#x8BA4;&#x4E3A;&#x79D1;&#x73ED;&#x51FA;&#x8EAB;&#x7684;&#x79D1;&#x666E;&#x4F5C;&#x8005;&#x8FD8;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x540C;&#x4E8B;&#x3002;&#x539F;&#x56E0;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#xFF0C;&#x56E0;&#x4E3A;&#x53CC;&#x65B9;&#x5728;&#x4F7F;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x8BED;&#x8A00;&#x6765;&#x5199;&#x4F5C;&#x548C;&#x601D;&#x7EF4;&#x3002;&#x547C;&#x5401;&#x91CD;&#x89C6;&#x79D1;&#x666E;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x4F7F;&#x79D1;&#x5B66;&#x5DE5;&#x4F5C;&#x5F97;&#x5230;&#x516C;&#x4F17;&#x7684;&#x7406;&#x89E3;&#x3002;&#x5374;&#x4ECE;&#x6765;&#x6CA1;&#x4EBA;&#x63D0;&#x8FC7;&#x534A;&#x53E5;&#xFF0C;&#x4E5F;&#x8BB8;&#x5B8C;&#x5168;&#x4F7F;&#x7528;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x6765;&#x5904;&#x7406;&#x79D1;&#x5B66;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F1A;&#x5BF9;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x662F;&#x6709;&#x5229;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x7231;&#x56E0;&#x65AF;&#x5766;&#x8BA4;&#x4E3A;&#x5B87;&#x5B99;&#x201C;&#x5E94;&#x8BE5;&#x201D;&#x662F;&#x7F8E;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x5F15;&#x529B;&#x573A;&#x65B9;&#x7A0B;&#x4E00;&#x6837;&#xFF1A;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519969111/obdje1eqc1b0t6yzh381.jpg" alt="QQ&#x622A;&#x56FE;20180302133815.jpg"></p>
<p>&#x65B9;&#x7A0B;&#x5DE6;&#x8FB9;&#x8868;&#x793A;&#x7A7A;&#x95F4;&#x7684;&#x5F2F;&#x66F2;&#x7A0B;&#x5EA6;&#xFF0C;&#x53F3;&#x8FB9;&#x8868;&#x793A;&#x8D28;&#x80FD;&#x52A8;&#x91CF;&#x5F20;&#x91CF;&#xFF0C;&#x591A;&#x4E48;&#x7B80;&#x6D01;&#x4F18;&#x7F8E;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x5047;&#x8BBE;&#x6211;&#x4EEC;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x6570;&#x5B66;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x80FD;&#x4ECE;&#x4E2D;&#x770B;&#x51FA;&#x5B83;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x4E0D;&#x80FD;&#x3002;&#x90A3;&#x4E48;&#x636E;&#x6B64;&#x4F5C;&#x51FA;&#x9884;&#x6D4B;&#x5E76;&#x5C1D;&#x8BD5;&#x53BB;&#x9A8C;&#x8BC1;&#x5B83;&#x5417;&#xFF1F;&#x4E5F;&#x4E0D;&#x80FD;&#x3002;&#x6211;&#x4EEC;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4EC0;&#x4E48;&#x662F;&#x7A7A;&#x95F4;&#x5F2F;&#x66F2;&#xFF0C;&#x4E5F;&#x80FD;&#x7406;&#x89E3;&#x4EC0;&#x4E48;&#x662F;&#x8D28;&#x91CF;&#x548C;&#x80FD;&#x91CF;&#xFF08;&#x7531;&#x4E8E;E=mc2&#xFF0C;&#x6240;&#x4EE5;&#x8D28;&#x91CF;&#x548C;&#x80FD;&#x91CF;&#x5728;&#x8FD9;&#x91CC;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF09;&#x7684;&#x5BC6;&#x5EA6;&#xFF08;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5728;&#x540C;&#x6837;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x6709;&#x591A;&#x5C11;&#x561B;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x5462;&#xFF1F;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x79D1;&#x666E;&#x4F5C;&#x5BB6;&#x5927;&#x4F6C;&#x5FEB;&#x8BB2;&#x89E3;&#x5427;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x65B9;&#x7A0B;&#x5F0F;&#x53EF;&#x4EE5;&#x201C;&#x7FFB;&#x8BD1;&#x201D;&#x6210;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#xFF0C;&#x4F46;&#x5B83;&#x4F1A;&#x4E22;&#x5931;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x3002;&#x4E00;&#x4E2A;&#x80FD;&#x7406;&#x89E3;&#x65B9;&#x7A0B;&#x5F0F;&#x7684;&#x4EBA;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x65B9;&#x7A0B;&#x5F0F;&#x7684;&#x4EBA;&#x5374;&#x6839;&#x672C;&#x4E0D;&#x80FD;&#x5BF9;&#x5B83;&#x518D;&#x8BF4;&#x70B9;&#x4EC0;&#x4E48;&#x2014;&#x2014;&#x8FD9;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x8C08;&#x5F97;&#x4E0A;&#x7406;&#x89E3;&#x5462;&#x3002; &#x79D1;&#x666E;&#x4E66;&#x81EA;&#x7136;&#x4F1A;&#x7ED9;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x53F2;&#x74E6;&#x897F;&#x89E3;&#x548C;&#x5F17;&#x91CC;&#x5FB7;&#x66FC;&#x89E3;&#xFF0C;&#x5E76;&#x7EC6;&#x81F4;&#xFF08;&#x4E5F;&#x8BB8;&#x8FD8;&#x6587;&#x7B14;&#x4F18;&#x7F8E;&#xFF09;&#x5730;&#x8BB2;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x610F;&#x4E49;&#x3002;&#x597D;&#x5566;&#xFF0C;&#x5F15;&#x529B;&#x573A;&#x65B9;&#x7A0B;&#x53C8;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x89E3;&#xFF0C;&#x8BF7;&#x8BFB;&#x8005;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x4E86;&#x8BB2;&#x89E3;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x7ED9;&#x51FA;&#x5176;&#x5B83;&#x6709;&#x8DA3;&#x7684;&#x89E3;&#x5427;&#x3002;&#x61F5;&#x903C;&#x5417;&#xFF1F;&#x65B9;&#x7A0B;&#x867D;&#x7136;&#x7B80;&#x6D01;&#x4F18;&#x7F8E;&#xFF0C;&#x8981;&#x6C42;&#x89E3;&#x5374;&#x5F88;&#x4E0D;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x5173;&#x952E;&#x5728;&#x4E8E;&#xFF0C;&#x65E0;&#x8BBA;&#x63D0;&#x4F9B;&#x591A;&#x5C11;&#x6216;&#x8BE6;&#x7EC6;&#x3001;&#x6216;&#x4F18;&#x7F8E;&#x3001;&#x6216;&#x53EF;&#x7231;&#x3001;&#x6216;&#x987D;&#x76AE;&#xFF0C;&#x751A;&#x81F3;&#x5929;&#x82B1;&#x4E71;&#x5760;&#x7684;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x8BB2;&#x89E3;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x5BF9;&#x7528;&#x6570;&#x5B66;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x7684;&#x65B9;&#x7A0B;&#x5F0F;&#x672C;&#x8EAB;&#x6709;&#x6240;&#x9886;&#x609F;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x5BF9;&#x67D0;&#x4E9B;&#x4E1C;&#x897F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x7684;&#x8FB9;&#x754C;&#xFF0C;&#x53D7;&#x5236;&#x4E8E;&#x90A3;&#x4E9B;&#x901A;&#x6653;&#x6570;&#x5B66;&#x7684;&#x4EBA;&#x7528;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x8FD9;&#x4E9B;&#x9886;&#x609F;&#x7684;&#x80FD;&#x529B;&#x3002; &#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x4F7F;&#x7528;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x6765;&#x601D;&#x7EF4;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x6CD5;&#x5C06;&#x5BF9;&#x81EA;&#x7136;&#x7684;&#x7406;&#x89E3;&#x63A8;&#x8FDB;&#x5230;&#x548C;&#x4F7F;&#x7528;&#x6570;&#x5B66;&#x7684;&#x4EBA;&#x76F8;&#x540C;&#x7684;&#x5730;&#x6B65;&#x3002;&#x6211;&#x4EEC;&#x5927;&#x53EF;&#x4EE5;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x61C2;&#x7684;&#xFF0C;&#x7269;&#x8D28;&#x548C;&#x80FD;&#x91CF;&#x4F7F;&#x65F6;&#x7A7A;&#x53D1;&#x751F;&#x5F2F;&#x66F2;&#x201D;&#x3002;&#x7136;&#x540E;&#x6709;&#x4EBA;&#x95EE;&#xFF1A;&#x201C;&#x592A;&#x9633;&#x8BA9;&#x65F6;&#x7A7A;&#x5F2F;&#x66F2;&#x4E86;&#x591A;&#x5C11;&#xFF1F;&#x201D;&#x8BA4;&#x8F93;&#x8BA4;&#x8F93;&#x3002;&#x6CA1;&#x6709;&#x638C;&#x63E1;&#x6DF1;&#x5965;&#x3001;&#x590D;&#x6742;&#x7684;&#x6570;&#x5B66;&#xFF0C;&#x8FD9;&#x95EE;&#x9898;&#x5C31;&#x7B97;&#x7528;&#x81EA;&#x7136;&#x8BED;&#x8A00;&#x601D;&#x8003;&#x5230;&#x4E0B;&#x8F88;&#x5B50;&#x6211;&#x4EEC;&#x4E5F;&#x7B54;&#x4E0D;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x8981;&#x4F7F;&#x7528;&#x201C;&#x4E0D;&#x7B80;&#x5355;&#x3001;&#x4E0D;&#x81EA;&#x7136;&#x201D;&#x7684;&#x8BED;&#x8A00;&#x3002;&#x7B80;&#x5355;&#x7684;&#x8BED;&#x8A00;&#x548C;&#x7B80;&#x6D01;&#x5730;&#x7406;&#x89E3;&#x4E16;&#x754C;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x77DB;&#x76FE;&#x7684;&#x3002;&#x5982;&#x679C;&#x79D1;&#x5B66;&#x60F3;&#x8981;&#x8FFD;&#x6C42;&#x7B80;&#x6D01;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x201C;&#x6DF1;&#x5965;&#x7684;&#x7B80;&#x6D01;&#x201D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/1-or-or-or" target="_blank" rel="noopener">&#x80E1;&#x8BF4;&#x516B;&#x9053;&#x4E4B;&#x79D1;&#x5B66;&#x5FC5;&#x987B;&#x6DF1;&#x5965;&#xFF08;1&#xFF09;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x4E09;&#x4E2A;&#x4E00;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-31/">cn-31</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/cn/【读杜诗说】（6）春日忆李白-月旦评/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【读杜诗说】（6）春日忆李白|月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/cn/【读杜诗说】（5）赠李白-月旦评/">
                <span class="level-item">【读杜诗说】（5）赠李白|月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
