
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>地主不好当 It&#39;s Not Easy to Be a Landlord - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200219/58ec0f7ec826442592c66ecaede11312.jpg" alt="地主不好当 It&#39;s Not Easy to Be a Landlord">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-19T08:37:45.000Z">2020-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1188 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                地主不好当 It&#39;s Not Easy to Be a Landlord
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200219/58ec0f7ec826442592c66ecaede11312.jpg" alt=""></p>
<p>&#x6625;&#x8282;&#x662F;&#x4E2A;&#x56E2;&#x5706;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x8FDC;&#x5728;&#x4E0A;&#x6D77;&#x5DE5;&#x4F5C;&#x7684;&#x5973;&#x513F;&#x3001;&#x5728;&#x5317;&#x4EAC;&#x5DE5;&#x4F5C;&#x7684;&#x4F84;&#x5B50;&#x3001;&#x5728;&#x6D4E;&#x5357;&#x4E0A;&#x5B66;&#x7684;&#x4F84;&#x5973;&#x4E5F;&#x90FD;&#x653E;&#x5047;&#x56DE;&#x5230;&#x4E86;&#x8001;&#x5BB6;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x96BE;&#x5F97;&#x76F8;&#x805A;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x4E09;&#x4E2A;&#x4EBA;&#x4FBF;&#x62C9;&#x5F00;&#x684C;&#x5B50;&#x73A9;&#x8D77;&#x4E86;&#x6597;&#x5730;&#x4E3B;&#x6251;&#x514B;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x61C2;&#x5982;&#x4F55;&#x73A9;&#xFF0C;&#x89C2;&#x770B;&#x4E86;&#x4E00;&#x756A;&#x540E;&#xFF0C;&#x4E5F;&#x5927;&#x4F53;&#x77E5;&#x9053;&#x4E86;&#x57FA;&#x672C;&#x7684;&#x7740;&#x6CD5;&#x3002;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#x540E;&#xFF0C;&#x6211;&#x548C;&#x59BB;&#x5B50;&#x3001;&#x5973;&#x513F;&#x4FBF;&#x5F00;&#x59CB;&#x8BAD;&#x7EC3;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x61C2;&#x7684;&#x7740;&#x6CD5;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x6C42;&#x52A9;&#x4E8E;&#x7F51;&#x7EDC;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x5973;&#x513F;&#x4ED6;&#x4EEC;&#x4E09;&#x4E2A;&#x7684;&#x6253;&#x6CD5;&#x4E5F;&#x662F;&#x73B0;&#x5B66;&#x73B0;&#x5356;&#xFF0C;&#x4EE5;&#x5A31;&#x4E50;&#x4E3A;&#x4E3B;&#x5440;&#x3002;</p>
<p>&#x6211;&#x7684;&#x624B;&#x673A;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x4E00;&#x4E2A;&#x5143;&#x6E38;&#x7684;&#x6E38;&#x620F;&#x8F6F;&#x4EF6;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x6211;&#x4E0B;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x7528;&#x7684;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x6597;&#x5730;&#x4E3B;&#x3001;&#x5347;&#x7EA7;&#x7B49;&#x6E38;&#x620F;&#x4ECE;&#x672A;&#x7528;&#x8FC7;&#xFF0C;&#x51B5;&#x4E14;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x7528;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6625;&#x8282;&#x671F;&#x95F4;&#x5B66;&#x4F1A;&#x4E86;&#x6597;&#x5730;&#x4E3B;&#x7684;&#x6251;&#x514B;&#x6E38;&#x620F;&#xFF0C;&#x6211;&#x4FBF;&#x548C;&#x5973;&#x513F;&#x8F6E;&#x756A;&#x5728;&#x624B;&#x673A;&#x6E38;&#x620F;&#x91CC;&#x5B9E;&#x6218;&#x8D77;&#x6765;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x90A3;&#x79EF;&#x6512;&#x7684;17&#x4E07;&#x7684;&#x6E38;&#x620F;&#x91D1;&#x5E01;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x6211;&#x4EEC;&#x4E24;&#x4EBA;&#x8F93;&#x7684;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x3002;&#x53EF;&#x8FD9;&#x5B66;&#x8D39;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x767D;&#x4EA4;&#xFF0C;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x5730;&#x4E3B;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#x5F53;&#x3002;</p>
<p>&#x201C;&#x6597;&#x5730;&#x4E3B;&#x201D;&#x6251;&#x514B;&#x6E38;&#x620F;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x53EB;&#x6CD5;&#x662F;&#x201C;&#x8DD1;&#x5F97;&#x5FEB;&#x201D;&#x3001;&#x201C;&#x4E8C;&#x6253;&#x4E00;&#x201D;&#xFF0C;&#x8C01;&#x6700;&#x5148;&#x628A;&#x624B;&#x4E2D;&#x7684;&#x6251;&#x514B;&#x724C;&#x51FA;&#x5B8C;&#xFF0C;&#x8C01;&#x5C31;&#x53D6;&#x5F97;&#x4E86;&#x80DC;&#x5229;&#xFF0C;&#x6240;&#x4EE5;&#x53EB;&#x201C;&#x8DD1;&#x5F97;&#x5FEB;&#x201D;&#x3002;&#x800C;&#x201C;&#x4E8C;&#x6253;&#x4E00;&#x201D;&#x662F;&#x4E09;&#x4E2A;&#x4EBA;&#x6E38;&#x620F;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x8054;&#x5408;&#x8D77;&#x6765;&#x6253;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD9;&#x624D;&#x4F53;&#x73B0;&#x4E86;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x662F;&#x4E24;&#x4E2A;&#x519C;&#x6C11;&#x8054;&#x5408;&#x8D77;&#x6765;&#x4E0E;&#x5730;&#x4E3B;&#x6597;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6F14;&#x53D8;&#x6210;&#x201C;&#x6597;&#x5730;&#x4E3B;&#x201D;&#x7684;&#x53EB;&#x6CD5;&#xFF0C;&#x624D;&#x662F;&#x89E3;&#x4E86;&#x519C;&#x6C11;&#x7684;&#x5FC3;&#x5934;&#x4E4B;&#x6068;&#xFF0C;&#x624D;&#x66F4;&#x8D34;&#x5408;&#x53D1;&#x660E;&#x8FD9;&#x6E38;&#x620F;&#x7684;&#x4EBA;&#x7684;&#x521D;&#x8877;&#x3002;</p>
<p>&#x5730;&#x4E3B;&#x4EAB;&#x6709;&#x7684;&#x673A;&#x9047;&#xFF1A;</p>
<p>&#x65E2;&#x7136;&#x628A;&#x5730;&#x4E3B;&#x62AC;&#x51FA;&#x6765;&#xFF0C;&#x516C;&#x5F00;&#x5730;&#x6597;&#xFF0C;&#x8D77;&#x7801;&#x4E5F;&#x5E94;&#x8D4B;&#x4E88;&#x5730;&#x4E3B;&#x70B9;&#x673A;&#x9047;&#x5427;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x4F53;&#x73B0;&#x51FA;&#x516C;&#x5E73;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x5730;&#x4E3B;&#x53EF;&#x4EE5;&#x4EAB;&#x6709;&#x6700;&#x540E;&#x5269;&#x4E0B;&#x7684;&#x4E09;&#x5F20;&#x724C;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x518D;&#x5C31;&#x662F;&#x5148;&#x51FA;&#x724C;&#x7684;&#x6743;&#x5229;&#x3002;&#x6700;&#x540E;&#x7684;&#x90A3;&#x4E09;&#x5F20;&#x724C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#xFF0C;&#x53EF;&#x80FD;&#x91CC;&#x9762;&#x6709;&#x5927;&#x738B;&#x6216;&#x8005;&#x5C0F;&#x738B;&#xFF0C;&#x5927;&#x5C0F;&#x738B;&#xFF08;&#x706B;&#x7BAD;&#xFF09;&#xFF0C;&#x867D;&#x662F;&#x4E00;&#x822C;&#x7684;&#x724C;&#x5374;&#x53EF;&#x4EE5;&#x51D1;&#x6210;&#x8FDE;&#x5BF9;&#x6216;&#x8005;&#x70B8;&#x5F39;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x4EC0;&#x4E48;&#x4E5F;&#x51D1;&#x4E0D;&#x6210;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x4E0D;&#x5982;&#x6CA1;&#x6709;&#x8FD9;&#x4E09;&#x5F20;&#x724C;&#x7684;&#x597D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x53EB;&#x4E0D;&#x53EB;&#x5730;&#x4E3B;&#xFF0C;&#x5C31;&#x8981;&#x770B;&#x81EA;&#x5DF1;&#x624B;&#x91CC;&#x7684;&#x724C;&#x4E86;&#xFF1B;&#x5982;&#x679C;&#x724C;&#x58EE;&#xFF0C;&#x53EF;&#x4EE5;&#x501F;&#x7740;&#x5148;&#x51FA;&#x724C;&#x7684;&#x673A;&#x9047;&#xFF0C;&#x8FD8;&#x6709;&#x4E09;&#x5F20;&#x724C;&#x7684;&#x8FD0;&#x6C14;&#xFF0C;&#x6597;&#x4E0A;&#x4E00;&#x6597;&#x3002;&#x53EF;&#x53EB;&#x4E86;&#x5730;&#x4E3B;&#xFF0C;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x8BF8;&#x591A;&#x4E0D;&#x5229;&#x3002;</p>
<p>&#x5730;&#x4E3B;&#x9762;&#x4E34;&#x7684;&#x4E0D;&#x5229;&#xFF1A;</p>
<p>&#x4E00;&#x65E6;&#x53EB;&#x4E86;&#x5730;&#x4E3B;&#x6210;&#x529F;&#xFF0C;&#x90A3;&#x5C31;&#x6210;&#x4E3A;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x4EBA;&#x6253;&#x51FB;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5C3D;&#x5176;&#x6240;&#x6709;&#x6765;&#x8FDB;&#x884C;&#x653B;&#x51FB;&#x7684;&#xFF0C;&#x800C;&#x82E5;&#x4ED6;&#x4EEC;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x8DD1;&#x6389;&#xFF0C;&#x90A3;&#x5730;&#x4E3B;&#x5C31;&#x8F93;&#x4E86;&#x3002;&#x53E6;&#x5916;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x88AB;&#x79F0;&#x4E3A;&#x519C;&#x6C11;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x76F8;&#x4E92;&#x8054;&#x5408;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x9001;&#x4E0A;&#x4E00;&#x7A0B;&#xFF0C;&#x751A;&#x81F3;&#x519C;&#x6C11;&#x7532;&#x53EF;&#x4EE5;&#x4E0D;&#x987E;&#x519C;&#x6C11;&#x4E59;&#xFF0C;&#x81EA;&#x5DF1;&#x53EA;&#x987E;&#x5F80;&#x524D;&#x7A9C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x628A;&#x63E1;&#x80FD;&#x591F;&#x81EA;&#x5DF1;&#x8DD1;&#x6389;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x519C;&#x6C11;&#x8DD1;&#x6389;&#xFF0C;&#x5730;&#x4E3B;&#x4E0D;&#x5C31;&#x8F93;&#x4E86;&#xFF1F;</p>
<p>&#x5730;&#x4E3B;&#x8F93;&#x4E86;&#xFF0C;&#x8981;&#x8D54;&#x7ED9;&#x4E24;&#x4E2A;&#x519C;&#x6C11;&#x94B1;&#x8D22;&#xFF0C;&#x800C;&#x53D1;&#x660E;&#x8FD9;&#x79CD;&#x6E38;&#x620F;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x7EA6;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x8BA9;&#x519C;&#x6C11;&#x6700;&#x7EC8;&#x6597;&#x8D25;&#x5730;&#x4E3B;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x662F;&#x5BB9;&#x6613;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x5728;&#x6597;&#x5730;&#x4E3B;&#x6E38;&#x620F;&#x4E2D;&#x8981;&#x60F3;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#xFF0C;&#x9664;&#x975E;&#x81EA;&#x5DF1;&#x6478;&#x5230;&#x7684;&#x724C;&#x5F88;&#x597D;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x53EB;&#x5730;&#x4E3B;&#x3002;&#x724C;&#x5F88;&#x58EE;&#xFF0C;&#x5F53;&#x4E2A;&#x519C;&#x6C11;&#x9690;&#x85CF;&#x8D77;&#x6765;&#xFF0C;&#x5173;&#x952E;&#x65F6;&#x5019;&#x5BF9;&#x5730;&#x4E3B;&#x75DB;&#x6253;&#x4E00;&#x987F;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x4ED6;&#x618B;&#x6B7B;&#x5728;&#x5BB6;&#x91CC;&#x3002;&#x4E24;&#x4E2A;&#x4EBA;&#x8054;&#x624B;&#xFF0C;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#x53BB;&#x6253;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x9001;&#x4E00;&#x4E0B;&#x540C;&#x4F19;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BA9;&#x540C;&#x4F19;&#x9001;&#x81EA;&#x5DF1;&#x4E00;&#x7A0B;&#x3002;</p>
<p>&#x519C;&#x6C11;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x63A8;&#x7FFB;&#x5730;&#x4E3B;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6597;&#x5730;&#x4E3B;&#x6E38;&#x620F;&#x7684;&#x6700;&#x7EC8;&#x4F53;&#x73B0;&#x3002;&#x800C;&#x5176;&#x4E2D;&#x4E5F;&#x5305;&#x542B;&#x7740;&#x66F4;&#x591A;&#x7684;&#x54F2;&#x7406;&#x548C;&#x667A;&#x6167;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x67AA;&#x6253;&#x51FA;&#x5934;&#x9E1F;&#xFF0C;&#x4E00;&#x4E2A;&#x597D;&#x6C49;&#x4E09;&#x4E2A;&#x5E2E;&#xFF0C;&#x56E2;&#x7ED3;&#x5C31;&#x662F;&#x529B;&#x91CF;&#xFF0C;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x4E0D;&#x9732;&#x58F0;&#x8272;&#xFF0C;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#x2026;&#x2026;</p>
<p>&#x770B;&#x6765;&#xFF0C;&#x9AD8;&#x5904;&#x4E0D;&#x80DC;&#x5BD2;&#xFF0C;&#x5F53;&#x4E2A;&#x5730;&#x4E3B;&#x771F;&#x7684;&#x4E0D;&#x5BB9;&#x6613;&#x554A;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200219/6184b25826d144508e5ba33bebc04fd3.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582101460853" target="_blank" rel="noopener">&#x2018;&#x5730;&#x4E3B;&#x4E0D;&#x597D;&#x5F53; It&#x2019;&#x2019;s Not Easy to Be a Landlord&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/thoughtfuldailypost/">thoughtfuldailypost</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1581945992245/">
                <span class="level-item">精致的利己主义者 A Refined Egoist</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

