<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-3（人物篇）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/18/5c6ac9379e9da.jpg" alt="【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-3（人物篇）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-18T14:10:12.000Z">2019-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1535 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-3（人物篇）
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2019/02/18/5c6ac9379e9da.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/18/5c6ac9379e9da.jpg" alt=""></a></p>
<p>&#x672C;&#x5267;&#x5171;&#x6709;16&#x96C6;&#x6BCF;&#x96C6;&#x5927;&#x6982;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E0A;&#x9762;&#x8BB2;&#x7684;&#x662F;&#x524D;&#x4E24;&#x96C6;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x57FA;&#x672C;&#x4ECB;&#x7ECD;&#x4E86;&#x6574;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x80CC;&#x666F;&#x4EE5;&#x53CA;&#x6211;&#x4EEC;&#x4E3B;&#x89D2;&#x4E09;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x7531;&#x4E8E;&#x662F;&#x6050;&#x6016;&#x60AC;&#x7591;&#x5267;&#x96C6;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5728;&#x5267;&#x60C5;&#x7684;&#x90E8;&#x5206;&#x5C31;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x8C01;&#x662F;&#x5927;boss&#x7684;&#x8BDD;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x8BFB;&#x8005;&#x5927;&#x5927;&#x4EEC;&#x6253;&#x6B7B;&#x5427;&#xFF0C;&#x6240;&#x4EE5;&#x52D2;&#x5C31;&#x4EA4;&#x7ED9;&#x5927;&#x5BB6;&#x53BB;&#x89C2;&#x5F71;&#x5566;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E24;&#x7BC7;&#x6587;&#x7AE0;&#x5462;&#xFF0C;&#x51B0;&#x51B0;&#x4E3B;&#x8981;&#x60F3;&#x8981;&#x548C;&#x5927;&#x5BB6;&#x8BB2;&#x4E00;&#x8BB2;&#x672C;&#x5267;&#x4E2D;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x51E0;&#x4E2A;&#x914D;&#x89D2;&#x3002;&#x5E73;&#x65F6;&#x5927;&#x5BB6;&#x770B;&#x7247;&#x5927;&#x591A;&#x76EF;&#x7740;&#x51E0;&#x4E2A;&#x4E3B;&#x89D2;&#xFF0C;&#x4F46;&#x8FD9;&#x90E8;&#x97E9;&#x5267;&#x5176;&#x5B9E;&#x91CD;&#x8981;&#x7684;&#x7EBF;&#x7D22;&#x90FD;&#x5728;&#x914D;&#x89D2;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x8FD9;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x5199;&#x914D;&#x89D2;&#x800C;&#x4E0D;&#x5199;&#x4E3B;&#x89D2;&#x7684;&#x539F;&#x56E0;&#x5427;&#x3002;</p>
<p>&#x5E9F;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x6709;&#x54EA;&#x4E9B;&#x89D2;&#x8272;&#x5427;&#xFF0C;&#x6211;&#x4F1A;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x5267;&#x900F;&#x54D2;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/18/5c6ac1c1ed6f7.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/18/5c6ac1c1ed6f7.jpg" alt=""></a></p>
<p><strong>&#x6881;&#x795E;&#x7236;</strong></p>
<p>&#x6211;&#x77E5;&#x9053;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x5B9A;&#x90FD;&#x5728;&#x6000;&#x7591;&#xFF0C;&#x6881;&#x795E;&#x7236;&#x624D;&#x662F;&#x80CC;&#x540E;&#x7684;&#x5927;boss&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x6734;&#x65E5;&#x56FE;&#x7684;&#x5080;&#x5121;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x4F4D;&#x5F97;&#x529B;&#x5E72;&#x5C06;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4ED4;&#x7EC6;&#x770B;&#x5267;&#x7684;&#x8BDD;&#xFF0C;&#x5176;&#x5B9E;&#x7247;&#x4E2D;&#x5BF9;&#x4ED6;&#x7684;&#x8EAB;&#x4E16;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4EA4;&#x4EE3;&#x7684;&#x3002;&#x6734;&#x65E5;&#x56FE;&#x5728;&#x8FDB;&#x5165;&#x53F8;&#x673A;&#x674E;&#x54F2;&#x9F99;&#x7684;&#x8EAB;&#x4F53;&#x4E4B;&#x540E;&#xFF0C;&#x5176;&#x4E5F;&#x5F88;&#x5FEB;&#x4E5F;&#x5B8C;&#x6210;&#x4E86;&#x201C;&#x56FA;&#x5B9A;&#x6A21;&#x5F0F;&#x201D;&#x7136;&#x540E;&#x8D70;&#x8DEF;&#x5927;&#x6D77;&#x3002;&#x4F5C;&#x4E3A;&#x5E73;&#x6C11;&#x7684;&#x674E;&#x54F2;&#x9F99;&#x4E00;&#x5BB6;&#x81EA;&#x7136;&#x4E0D;&#x5982;&#x6734;&#x65E5;&#x56FE;&#x5BB6;&#x5927;&#x4E1A;&#x5927;&#x6709;&#x4EBA;&#x906E;&#x7F9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x5BB6;&#x5C31;&#x6B64;&#x56DB;&#x6563;&#x5230;&#x4E94;&#x6E56;&#x56DB;&#x6D77;&#x3002;</p>
<p>&#x6839;&#x636E;&#x5267;&#x96C6;&#x7ED9;&#x7684;&#x7EBF;&#x7D22;&#xFF0C;&#x6881;&#x795E;&#x7236;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x5F53;&#x5E74;&#x674E;&#x54F2;&#x9F99;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/19/5c6b6f789a851.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/19/5c6b6f789a851.jpg" alt=""></a></p>
<p>&#x6734;&#x65E5;&#x56FE;&#x627E;&#x4E0A;&#x6881;&#x795E;&#x7236;&#xFF0C;&#x5E94;&#x8BE5;&#x7528;&#x7684;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x8EAB;&#x4E16;&#x4F5C;&#x4E3A;&#x7A81;&#x7834;&#x53E3;&#xFF0C;&#x7EE7;&#x800C;&#x5C06;&#x5176;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x5080;&#x5121;&#x548C;&#x624B;&#x4E0B;&#x5E72;&#x5C06;&#x3002;&#x5E73;&#x65F6;&#x7531;&#x4ED6;&#x51FA;&#x9762;&#x4E3A;&#x81EA;&#x5DF1;&#x53BB;&#x201C;&#x5206;&#x4EAB;&#x4E4B;&#x624B;&#x201D;&#x641C;&#x7F57;&#x53EF;&#x4F9B;&#x81EA;&#x5DF1;&#x624B;&#x4E0B;&#x5C0F;&#x9B3C;&#x9644;&#x8EAB;&#x7684;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5BF9;&#x6734;&#x7EA2;&#x73E0;&#x7684;&#x63A7;&#x5236;&#x8FBE;&#x5230;&#x6DF1;&#x5165;&#x653F;&#x754C;&#x548C;&#x5546;&#x754C;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x5168;&#x7247;&#x770B;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x8BF4;&#x6734;&#x7EA2;&#x73E0;&#x548C;&#x6881;&#x795E;&#x7236;&#x7A76;&#x7ADF;&#x6709;&#x6CA1;&#x6709;&#x88AB;&#x9644;&#x9B54;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x7684;&#x8BDD;&#x5C31;&#x96BE;&#x4EE5;&#x89E3;&#x91CA;&#x6734;&#x7EA2;&#x73E0;&#x5728;&#x6478;&#x5230;&#x5341;&#x5B57;&#x67B6;&#x624B;&#x4E32;&#x4EE5;&#x540E;&#x5728;&#x5395;&#x6240;&#x5455;&#x5410;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4E5F;&#x89E3;&#x91CA;&#x4E0D;&#x4E86;&#x6881;&#x795E;&#x7236;&#x90A3;&#x672C;&#x88AB;&#x5B8C;&#x5168;&#x6D82;&#x9ED1;&#x7684;&#x5723;&#x7ECF;&#x3001;&#x5012;&#x8FC7;&#x6765;&#x7684;&#x5341;&#x5B57;&#x67B6;&#x4EE5;&#x53CA;&#x88AB;&#x9A71;&#x9B54;&#x65F6;&#x624B;&#x4E0A;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x6DE4;&#x9752;&#x3002;&#x4F46;&#x662F;&#x5927;boss&#x53C8;&#x6E05;&#x695A;&#x5730;&#x8BF4;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x88AB;&#x9644;&#x9B54;&#x3002;</p>
<p>&#x5267;&#x96C6;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x6881;&#x795E;&#x7236;&#x8BF4;&#x201C;&#x8BA1;&#x5212;&#x6709;&#x53D8;&#xFF0C;&#x4ECA;&#x5929;&#x53EA;&#x4F1A;&#x6B7B;&#x4E00;&#x4E2A;&#x4EBA;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x7EB5;&#x8EAB;&#x4E00;&#x8DC3;&#x4ECE;&#x697C;&#x9876;&#x8DF3;&#x843D;&#x800C;&#x4E0B;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8EAB;&#x4E3A;&#x66FE;&#x7ECF;&#x7684;&#x795E;&#x804C;&#x4EBA;&#x5458;&#x4ED6;&#x4E5F;&#x65E0;&#x6CD5;&#x5728;&#x89C1;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x4E0A;&#x6CBE;&#x6EE1;&#x7684;&#x90A3;&#x4E9B;&#x9C9C;&#x8840;&#xFF0C;<strong>&#x6B7B;&#x4EA1;&#x5BF9;&#x4E8E;&#x4ED6;&#x6765;&#x8BF4;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x89E3;&#x8131;&#x5462;&#xFF1F;</strong></p>
<p><a href="https://i.loli.net/2019/02/18/5c6ac69ed34a9.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/18/5c6ac69ed34a9.jpg" alt=""></a></p>
<p><strong>&#x9AD8;&#x5949;&#x5C1A;</strong></p>
<p>&#x9AD8;&#x5949;&#x5C1A;&#x662F;&#x672C;&#x5267;&#x4E2D;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x559C;&#x5267;&#x62C5;&#x5F53;&#xFF0C;&#x4E3A;&#x4E86;&#x7ED9;&#x6210;&#x5929;&#x6345;&#x5A04;&#x5B50;&#x7684;&#x59DC;&#x5409;&#x82F1;&#x64E6;&#x5C41;&#x80A1;&#x4E5F;&#x662F;&#x8D39;&#x52B2;&#x4E86;&#x82E6;&#x5FC3;&#x3002;&#x770B;&#x5230;&#x4ED6;&#x6210;&#x5929;&#x563B;&#x563B;&#x54C8;&#x54C8;&#x5730;&#x5728;&#x65E0;&#x7236;&#x65E0;&#x6BCD;&#x7684;&#x59DC;&#x5409;&#x82F1;&#x9762;&#x524D;&#x63D0;&#x9192;&#x5979;&#x8981;&#x201C;&#x597D;&#x597D;&#x548C;&#x540C;&#x4E8B;&#x76F8;&#x5904;&#x201D;&#x3001;&#x201C;&#x5973;&#x5B69;&#x5B50;&#x8981;&#x597D;&#x597D;&#x6253;&#x626E;&#x6253;&#x626E;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x4E0D;&#x53BB;&#x7EA6;&#x4F1A;/&#x7ED3;&#x5A5A;&#x554A;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x611F;&#x89C9;&#x8FD9;&#x5C31;&#x662F;&#x4E2A;&#x4EB2;&#x54E5;&#x54E5;&#x62C5;&#x5F53;&#x3002;</p>
<p>&#x5F53;&#x9AD8;&#x5949;&#x5C1A;&#x5927;&#x54E5;&#x88AB;&#x9644;&#x9B54;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x5E73;&#x65F6;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x7684;&#x8001;&#x5927;&#x54E5;&#x5FC3;&#x91CC;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x6709;&#x4E0D;&#x7518;&#x5FC3;&#x7684;&#x5427;&#x3002;&#x660E;&#x660E;&#x5E74;&#x7EAA;&#x4E00;&#x5927;&#x628A;&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x88AB;&#x6BD4;&#x81EA;&#x5DF1;&#x5C0F;&#x4E0D;&#x5C11;&#x7684;&#x4E0A;&#x7EA7;&#x547C;&#x6765;&#x559D;&#x53BB;&#x7684;&#x3002;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x300A;Live&#x300B;&#x8FD9;&#x90E8;&#x5267;&#x6211;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x97E9;&#x56FD;&#x7684;&#x6D3E;&#x51FA;&#x6240;&#x6709;&#x591A;&#x8F9B;&#x82E6;&#x5DE5;&#x8D44;&#x798F;&#x5229;&#x6709;&#x591A;&#x5DEE;&#x3002;</p>
<p>&#x547D;&#x60AC;&#x4E00;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x59BB;&#x5B50;&#x521A;&#x597D;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x59DC;&#x5409;&#x82F1;&#x3002;&#x5F53;&#x5AC2;&#x5B50;&#x8BF4;&#x51FA;&#x90A3;&#x53E5;&#x201C;&#x4F60;&#x54E5;&#x7ECF;&#x5E38;&#x5FF5;&#x53E8;&#x7740;&#x4F60;&#x548B;&#x8FD8;&#x4E0D;&#x7ED3;&#x5A5A;&#x5462;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x77AC;&#x95F4;&#x53C8;&#x518D;&#x6B21;&#x6CEA;&#x76EE;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x80FD;&#x6700;&#x7EC8;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x5B89;&#x6392;&#x4E86;&#x5427;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/19/5c6ae096955d4.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/02/19/5c6ae096955d4.jpg" alt=""></a></p>
<p><strong>&#x5B69;&#x5B50;&#x4EEC;</strong></p>
<p>&#x5267;&#x4E2D;&#x6D89;&#x53CA;&#x5230;&#x6709;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x51FA;&#x73B0;&#x7684;&#x96C6;&#x6570;&#x65F6;&#xFF0C;&#x7247;&#x5934;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x884C;&#x5B57;&#x5E55;&#x3002;&#x5927;&#x62B5;&#x7684;&#x610F;&#x601D;&#x5C0F;&#x6F14;&#x5458;&#x4EEC;&#x90FD;&#x7ECF;&#x8FC7;&#x4E86;&#x6B63;&#x89C4;&#x7684;&#x5FC3;&#x7406;&#x8F85;&#x5BFC;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5F88;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x5267;&#x7EC4;&#x4F1A;&#x6709;&#x4E13;&#x4EBA;&#x5B9A;&#x671F;&#x56DE;&#x8BBF;&#x4ED6;&#x4EEC;&#xFF0C;&#x8DB3;&#x4EE5;&#x89C1;&#x5F97;&#x97E9;&#x56FD;&#x5F71;&#x89C6;&#x5267;&#x5236;&#x4F5C;&#x56E2;&#x961F;&#x4E4B;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x5C0F;&#x534E;&#x5E73;&#x5F53;&#x65F6;&#x5E94;&#x8BE5;&#x662F;&#x770B;&#x5230;&#x4E86;&#x6734;&#x65E5;&#x56FE;&#x7A76;&#x7ADF;&#x9644;&#x9B54;&#x5728;&#x8C01;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x53D7;&#x5176;&#x6050;&#x5413;&#x4E0D;&#x6562;&#x544A;&#x8BC9;&#x5927;&#x4EBA;&#x3002;&#x518D;&#x540E;&#x6765;&#x4ED6;&#x7684;&#x901A;&#x7075;&#x80FD;&#x529B;&#x88AB;&#x6D12;&#x6EE1;&#x5973;&#x5DEB;&#x901A;&#x8FC7;&#x6CD5;&#x4E8B;&#x5C01;&#x5370;&#xFF0C;&#x5728;&#x5931;&#x53BB;&#x80FD;&#x529B;&#x7684;&#x540C;&#x65F6;&#x4ED6;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x8FC7;&#x53BB;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x53E6;&#x4E00;&#x4F4D;&#x5267;&#x4E2D;&#x901A;&#x7075;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x5230;&#x4E86;&#x6734;&#x65E5;&#x56FE;&#x771F;&#x6B63;&#x9644;&#x9B54;&#x7684;&#x5730;&#x65B9;&#x624D;&#x4F1A;&#x88AB;&#x9644;&#x8EAB;&#x3002;</p>
<p>&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x51FA;&#x73B0;&#x7684;&#x90A3;&#x51E0;&#x96C6;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x6050;&#x6016;&#x7684;&#x2026;&#x2026;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Steemit&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<p>&#x200B;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://cnstm.org/blog/2019/03/18/the-guest-3/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/03/18/the-guest-3/</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickys-3-006thf40zh" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x5BA2; &#xC190;&#x300B; : &#x5728;&#x4EBA;&#x8BDE;&#x751F;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x540C;&#x6837;&#x8BDE;&#x751F;&#x4E86;&#x9B3C;-3&#xFF08;&#x4EBA;&#x7269;&#x7BC7;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vickys-4-i1tgjhhtji/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-4（人物篇）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vickys-2-ces1x6gth8/">
                <span class="level-item">【Vicky&#39;s 影评】《客 손》 : 在人诞生的那一天同样诞生了鬼-2（剧情篇）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
