<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="求不得，放不下|月旦评---chasing not and can&#39;t let go" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeFotM9a6PqEPaacjTWujQoK3Ewbqf12PYvdTrXXXf9rk/IMG_3790.jpeg" alt="求不得，放不下|月旦评---chasing not and can&#39;t let go">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T02:04:09.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1558 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                求不得，放不下|月旦评---chasing not and can&#39;t let go
            
        </h1>
        <div class="content">
            <p>&#x4F5B;&#x66F0;&#xFF1A;&#x201C;&#x4EBA;&#x751F;&#x6709;&#x516B;&#x82E6;&#xFF0C;&#x751F;&#x3001;&#x8001;&#x3001;&#x75C5;&#x3001;&#x6B7B;&#x3001;&#x7231;&#x79BB;&#x522B;&#x3001;&#x6028;&#x957F;&#x4E45;&#x3001;&#x6C42;&#x4E0D;&#x5F97;&#x3001;&#x653E;&#x4E0D;&#x4E0B;&#x3002;&#x201D;</p>
<p>Buddha said: &#x201C;Life is eight bitter, birth, old age, sickness and death, love parting, complain long, seeking not, can&#x2019;t let it go.&#x201D;</p>
<p>18&#x5E74;1&#x6708;&#x5DF2;&#x8FC7;&#x4E2D;&#x65EC;&#xFF0C;&#x800C;17&#x5E74;&#x7684;&#x603B;&#x7ED3;&#x4F3C;&#x4E4E;&#x6C38;&#x8FDC;&#x90FD;&#x5199;&#x4E0D;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x8D2F;&#x7A7F;&#x4E86;&#x6574;&#x4E2A;2017.</p>
<p>It&#x2019;s already in the middle of January 2018, while the summation of 2017 seems never to be written. Because the one throughout the whole of 2017, who I avoid to face.</p>
<p>17&#x5E74;10&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x548C;&#x957F;&#x8001;&#x53BB;&#x65E5;&#x672C;&#x73A9;&#x4E86;&#x4E00;&#x5468;&#x3002;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x5173;&#x897F;&#x7684;&#x5927;&#x962A;&#x3001;&#x4EAC;&#x90FD;&#x548C;&#x5948;&#x826F;&#x3002;&#x5F53;&#x6709;&#x5929;&#x6211;&#x53EF;&#x4EE5;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x7684;&#x6253;&#x5F00;&#x76F8;&#x518C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x4F1A;&#x6574;&#x7406;&#x51FA;&#x6765;&#x8FD9;&#x7247;&#x6E38;&#x8BB0;&#x3002;&#x5173;&#x897F;&#x771F;&#x7684;&#x5F88;&#x7F8E;&#xFF0C;&#x98DF;&#x7269;&#x4E5F;&#x5F88;&#x597D;&#x5403;&#x3002;</p>
<p>At the end of October 2017, I went to Japan with my friend for a week. We went to kansai, such as Osaka, Kyoto and Nara. Maybe I&#x2019;ll write an article about that trip, when I feel much better. Kansai is really beautiful and the food is delicious.</p>
<p>&#x5728;&#x4EAC;&#x90FD;&#x7684;&#x6842;&#x5DDD;&#x8FB9;&#xFF0C;&#x6211;&#x548C;&#x957F;&#x8001;&#x5199;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x9996;&#x8BD7;&#x3002;&#xFF08;&#x4ED6;&#x5199;&#x524D;&#x4E24;&#x53E5;&#xFF0C;&#x6211;&#x5199;&#x540E;&#x4E24;&#x53E5;&#xFF09;</p>
<p>On the edge of Katsura River in Kyoto, I wrote the following poem with him. (He wrote the first two sentences, I wrote the last two sentences)</p>
<p>&#x4E00;&#x53F6;&#x67AB;&#x53F6;&#x5367;&#x6842;&#x5DDD;</p>
<p>&#x4E24;&#x5CB8;&#x51E4;&#x9EEF;&#x557C;&#x5F97;&#x6B22;</p>
<p>&#x4E09;&#x66F4;&#x5F52;&#x68A6;&#x4E09;&#x66F4;&#x540E;</p>
<p>&#x56DB;&#x76EE;&#x76F8;&#x5BF9;&#x7ADE;&#x5F00;&#x989C;</p>
<p>&#xFF08;&#x8BD7;&#x9996;&#x53D1;&#x4E8E;&#x6211;&#x7684;blog&#xFF1A;http://nostalgic1212.org/index.php/2018/01/07/poetry/&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmeFotM9a6PqEPaacjTWujQoK3Ewbqf12PYvdTrXXXf9rk/IMG_3790.jpeg" alt="IMG_3790.jpeg"></p>
<p>&#x90FD;&#x8BF4;&#xFF0C;&#x4E00;&#x5BF9;&#x60C5;&#x4FA3;&#x5728;&#x957F;&#x9014;&#x65C5;&#x884C;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x4E89;&#x5435;&#xFF0C;&#x6CA1;&#x6709;&#x201C;&#x4E09;&#x89C2;&#x201D;&#x4E0D;&#x548C;&#xFF0C;&#x6CA1;&#x6709;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x51FA;&#x5165;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x624B;&#x673A;&#x662F;&#x201C;&#x6F58;&#x591A;&#x62C9;&#x201D;&#x9B54;&#x76D2;&#x8FD9;&#x7C7B;&#x4E8B;&#x60C5;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x822C;&#x4E24;&#x4E2A;&#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x8D70;&#x4E0B;&#x53BB;&#x7684;&#x3002;</p>
<p>It is said that when a couple is traveling long distances, there is no quarrel, no concept discord, no lifestyle conflict, these two people are generally allowed to be together for a long time.</p>
<p>&#x5927;&#x6982;&#x6211;&#xFF0C;&#x662F;&#x8BC1;&#x660E;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x9519;&#x7684;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x8BC1;&#x636E;&#x5427;&#x3002;</p>
<p>Maybe, I am the best proof which prove the sentence is wrong.</p>
<p>&#x5728;&#x786E;&#x8BCA;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x6211;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5207;&#x65AD;&#x548C;&#x4EBA;&#x7684;&#x4EA4;&#x6D41;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x4E0D;&#x4EA7;&#x751F;&#x5173;&#x8054;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x7275;&#x7ECA;&#x3002;&#x6CA1;&#x6709;&#x7275;&#x7ECA;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x53D7;&#x4F24;&#x3002;</p>
<p>After the diagnosis, I thought I could cut off the communication with people in the real world. I think, without association, there will nothing to be tied. Without a tie, I will not be hurt.</p>
<p>&#x4F46;&#x6211;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x3002;</p>
<p>But I can not do that.</p>
<p>&#x5728;&#x533B;&#x9662;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x5BF9;&#x8001;&#x592B;&#x5987;&#x3002;&#x8001;&#x5976;&#x5976;&#x5E26;&#x7740;&#x8001;&#x7237;&#x7237;&#x6765;&#x770B;&#x75C5;&#x7684;&#xFF0C;&#x4F3C;&#x4E4E;&#x4ED6;&#x4EEC;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x6765;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x3002;&#x4E24;&#x4E2A;&#x4EBA;&#x7275;&#x7740;&#x624B;&#xFF0C;&#x5FAE;&#x5FAE;&#x98A4;&#x98A4;&#x5730;&#x8D70;&#x5230;&#x6536;&#x94F6;&#x53F0;&#x3002;&#x6211;&#x8BA9;&#x4ED6;&#x4EEC;&#x201C;&#x63D2;&#x961F;&#x201D;&#x5230;&#x6211;&#x524D;&#x9762;&#xFF0C;&#x5E76;&#x4E14;&#x4ED8;&#x6B3E;&#x7ED3;&#x675F;&#x540E;&#x5E26;&#x4ED6;&#x4EEC;&#x53BB;&#x836F;&#x623F;&#x53D6;&#x836F;&#x3002;&#x8001;&#x5976;&#x5976;&#x7B11;&#x772F;&#x772F;&#x5730;&#x8BF4;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x554A;&#xFF0C;&#x5C0F;&#x59D1;&#x5A18;&#x3002;</p>
<p>In the hospital, I saw an old couple. An old lady kept complain with her hunsband to see a doctor. It seems that they were the first to come to this hospital. They slightly trembling walked to the cashier, holding hands. I let them &#x201C;queue&#x201D; in front of me. After the payment, I took them to the pharmacy to take medicine. The old lady said thank you with a big smiling on her face. That is quite curing.</p>
<p>&#x5728;&#x6536;&#x94F6;&#x53F0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x5230;&#x4E00;&#x5BF9;&#x5E74;&#x8F7B;&#x7684;&#x60C5;&#x4FA3;&#x3002;&#x5973;&#x5B69;&#x5B50;&#x5BF9;&#x7537;&#x5B69;&#x5B50;&#x8BF4;&#xFF1A;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x80FD;&#x533B;&#x4FDD;&#x5361;&#x7ED3;&#x7B97;&#xFF0C;&#x6211;&#x4EEC;&#x5E26;&#x7684;&#x73B0;&#x91D1;&#x4E0D;&#x591F;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x652F;&#x4ED8;&#x5B9D;&#x6216;&#x8005;&#x94F6;&#x884C;&#x5361;&#x3002;&#x7537;&#x5B69;&#x5B50;&#x4E00;&#x624B;&#x6293;&#x7740;&#x5934;&#xFF0C;&#x4E00;&#x8138;&#x65E0;&#x5948;&#x7684;&#x770B;&#x7740;&#x5973;&#x5B69;&#x5B50;&#x3002;&#x6211;&#x60F3;&#x4E86;&#x4F1A;&#x513F;&#xFF0C;&#x8BF4;&#xFF1A;&#x4F60;&#x4EEC;&#x7B49;&#x4E0B;&#xFF0C;&#x6211;&#x5E26;&#x4E24;&#x4E2A;&#x8001;&#x4EBA;&#x5BB6;&#x53BB;&#x53D6;&#x836F;&#xFF0C;&#x56DE;&#x6765;&#x4E86;&#x548C;&#x4F60;&#x4EEC;&#x6362;&#x3002;&#x5973;&#x5B69;&#x5B50;&#x8FDE;&#x8FDE;&#x9053;&#x8C22;&#xFF0C;&#x6211;&#x8BF4;&#xFF1A;&#x5982;&#x679C;&#x6211;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x4F1A;&#x5E0C;&#x671B;&#x6709;&#x4EBA;&#x4F38;&#x51FA;&#x63F4;&#x624B;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x4F60;&#x9047;&#x5230;&#x522B;&#x4EBA;&#x6C42;&#x52A9;&#xFF0C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5E2E;&#x5E2E;&#x4ED6;&#x4EEC;&#x5427;&#x3002;</p>
<p>At the checkout counter, I met a young couple. the girl said to the boy: OMG! What should we do now? We haven&#x2019;t take enough cash, and they don&#x2019;t accept Alipay or bank card. Only Medicare card settlement and cash are acceptable. The boy grabbed his head in one hand, and looked helpless to the girl. I thought for a moment and said: Please wait here, I took these two ole people to take medicine, then I&#x2019;ll back to give you the exchange. The girl felt so thankful. I said: if I encounter such a situation, I&#x2019;ll hope someone will lend a helping hand. So if you happen to meet someone else for help, if possible, please help them.</p>
<p>&#x53D6;&#x5B8C;&#x836F;&#x5F80;&#x505C;&#x8F66;&#x573A;&#x8D70;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x59D1;&#x5A18;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x77E5;&#x5979;&#x662F;&#x4E0D;&#x662F;&#x7ECA;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x6765;&#x7531;&#x5730;&#x5411;&#x540E;&#x65B9;&#x5012;&#x53BB;&#x3002;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x7ADF;&#x7136;&#x4E00;&#x628A;&#x62C9;&#x4F4F;&#x4E86;&#x5979;&#x3002;&#x56DB;&#x76EE;&#x76F8;&#x5BF9;&#xFF0C;&#x4E24;&#x4EBA;&#x90FD;&#x6709;&#x70B9;&#x60CA;&#x8BB6;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x9047;&#x3002;&#x518D;&#x6B21;&#x542C;&#x4E86;&#x51E0;&#x904D;&#x8C22;&#x8C22;&#x3002;</p>
<p>On the way to go to the parking lot, I met a woman who was suddenly fell over herself. I grabbed him and even now I can&#x2019;t figure out how am I able to do that. Both of us felt surprised in such situation. The woman appreciated to me several times.</p>
<p>&#x6211;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x80FD;&#x529B;&#xFF0C;&#x5927;&#x62B1;&#x8D1F;&#xFF0C;&#x4F46;&#x662F;&#x5185;&#x5FC3;&#x6E29;&#x6696;&#x7684;&#x4EBA;&#x3002;&#x90A3;&#x4E2A;&#x6C42;&#x4E0D;&#x5F97;&#x7684;&#x4EBA;&#xFF0C;&#x6162;&#x6162;&#x8BA9;&#x6211;&#x7684;&#x5FC3;&#x77F3;&#x5316;&#xFF0C;&#x51B0;&#x5C01;&#x3002;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6211;&#x53D8;&#x5F97;&#x51B7;&#x6F20;&#xFF0C;&#x53EA;&#x5728;&#x5FC5;&#x8981;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#x8BDD;&#xFF0C;&#x7231;&#x54ED;&#xFF0C;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x7B11;&#x4E86;&#x3002;&#x5929;&#x5450;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x597D;&#x6000;&#x5FF5;&#x90A3;&#x4E2A;&#x7B11;&#x8D77;&#x6765;&#x75AF;&#x75AF;&#x766B;&#x766B;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>I am such a person with no big power or ambitious, but warm hearted. That man who can not be together made my heart petrified and frozen, slowly. In reality, I become indifferent to everything and speaking only when necessary. OMG! I really miss my smiling eyes.</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x90A3;&#x70B9;&#x6E29;&#x6696;&#x7684;&#x79CD;&#x5B50;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x4F1A;&#x53D1;&#x82BD;&#xFF0C;&#x53D8;&#x6210;&#x904D;&#x5730;&#x7E41;&#x82B1;&#x3002;</p>
<p>However, I believe that the warm seeds in my heart will eventually sprout into flowers everywhere.</p>
<p>&#x90A3;&#x4E2A;&#x4ED6;&#xFF0C;&#x6211;&#x6C42;&#x4E0D;&#x5F97;&#xFF0C;&#x653E;&#x4E0D;&#x4E0B;&#x3002;</p>
<p>I cannot be with him or can&#x2019;t let him go.</p>
<p>&#x4F46;&#x662F;&#x6211;&#x4F1A;&#x6062;&#x590D;&#xFF0C;&#x53D8;&#x6210;&#x5185;&#x5FC3;&#x66F4;&#x5F3A;&#x5927;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>However,  I will recover and  become more powerful myself.</p>
<p>&#x5982;&#x679C;&#x60A8;&#x89C9;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x8BF7;&#x7ED9;&#x6211;&#x70B9;&#x4E2A;&#x8D5E;&#x6216;&#x7ED9;&#x6211;&#x7559;&#x8A00;&#x5427;&#xFF0C;&#x8C22;&#x8C22;&#xFF5E;</p>
<p>If you feel the article is good&#xFF0C;plz upvote me or leave ur comments. THX&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/or-chasing-not-and-can-t-let-go" target="_blank" rel="noopener">&#x6C42;&#x4E0D;&#x5F97;&#xFF0C;&#x653E;&#x4E0D;&#x4E0B;|&#x6708;&#x65E6;&#x8BC4;&#x2014;chasing not and can&#x2019;t let go</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-31/">cn-31</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/are-domestic-tv-dramas-really-inferior-to-foreign-ones-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky‘s 碎碎念】国产电视剧是否真的不如国外的？---Are domestic TV dramas really inferior to foreign ones?| 月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/make-a-small-thing-that-makes-you-stare-at-the-afternoon/">
                <span class="level-item">做个可以让你发呆看一下午的小东西吧---Make a small thing that makes you stare at the afternoon</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
