
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p39-djlezeon20/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmR9WoyhFnAvcLbJW9h3i3rweMnpH1ouigLsTYg8yAVZ41" alt="小P孩日记（39）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-24T11:03:30.000Z">2019-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 706 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p39-djlezeon20/">小P孩日记（39）</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#x4ECA;&#x5929;&#x4E0A;&#x5B8C;&#x5C0F;&#x8367;&#x661F;&#x4EE5;&#x540E;&#xFF0C;&#x5988;&#x5988;&#x5E26;&#x4ED6;&#x53BB;&#x4EB2;&#x621A;&#x5BB6;&#x73A9;&#x4E86;&#x4F1A;&#x5927;&#x773C;&#x5F1F;&#xFF0C;&#x5403;&#x597D;&#x996D;&#x56DE;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x6709;&#x53BB;&#x59E8;&#x5988;&#x90A3;&#x91CC;&#x73A9;&#x4E86;&#x4F1A;&#x5C0F;&#x9ED1;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#x73A9;&#x5F97;&#x5F88;&#x5F00;&#x5FC3;&#x3002;</p><br><img src="https://ipfs.busy.org/ipfs/QmR9WoyhFnAvcLbJW9h3i3rweMnpH1ouigLsTYg8yAVZ41" alt="image.png"><p></p>
<p></p><p>&#x56DE;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x7528;&#x51E0;&#x5206;&#x949F;&#x5B66;&#x4E86;&#x51E0;&#x4E2A;&#x65B0;&#x5B57;&#xFF0C;&#x548C;&#x6628;&#x5929;&#x7684;&#x5B57;&#x4E00;&#x8D77;&#x6D4B;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5168;&#x5BF9;&#x3002;</p><br><img src="https://ipfs.busy.org/ipfs/QmQu5PTBV72LSMphZXF7wsViHvPH4HvZC4mda4ndwTp7GH" alt="image.png"><p></p>
<p></p><p>&#x5927;&#x9E4F;&#x7684;&#x58F0;&#x5F8B;&#x542F;&#x8499;&#x7FA4;&#x4F30;&#x8BA1;&#x662F;&#x8981;&#x70C2;&#x5C3E;&#x4E86;&#xFF0C;&#x6CA1;&#x4EBA;&#x4EA4;&#x4F5C;&#x4E1A;&#x4E86;&#x2026;&#x2026;</p><p></p>
<p></p><p>&#x9526;&#x65D7;&#x91CD;&#x505A;&#x4E86;&#xFF0C;&#x660E;&#x5929;&#x4F1A;&#x9001;&#x5230;&#x5B66;&#x6821;&#x53BB;&#xFF0C;&#x8001;&#x5E08;&#x5E94;&#x8BE5;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x6BD5;&#x7ADF;&#x5185;&#x5BB9;&#x8FD8;&#x662F;&#x86EE;&#x8131;&#x4FD7;&#x7684;~</p><p></p>
<p></p><p>&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x4E0D;&#x4E00;&#x5B9A;&#x6B63;&#x786E;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x7528;&#x3002;&#x751F;&#x6D3B;&#x4E2D;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x6CA1;&#x6709;&#x5BF9;&#x9519;&#x7684;&#x3002;&#x9001;&#x9526;&#x65D7;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x6709;&#x767E;&#x5229;&#x800C;&#x65E0;&#x4E00;&#x5BB3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x6837;&#x8BF4;&#x5462;&#xFF1F;</p><p></p>
<p></p><p>&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x4E0D;&#x61C2;&#x8FD9;&#x4E2A;&#xFF0C;&#x771F;&#x4E0D;&#x61C2;&#xFF0C;&#x4E0D;&#x61C2;&#x5E73;&#x4EC4;&#xFF0C;&#x4E0D;&#x61C2;&#x5BF9;&#x8054;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x53EA;&#x8981;&#x62FF;&#x4E00;&#x4E9B;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x5B57;&#x51D1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x5F88;&#x9AD8;&#x6DF1;&#x5F88;&#x725B;&#x903C;&#x3002;</p><p></p>
<p></p><p>&#x7136;&#x540E;&#x91CC;&#x9762;&#x518D;&#x52A0;&#x4E0A;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5F53;&#x4E8B;&#x4EBA;&#x4E00;&#x5B9A;&#x4F1A;&#x89C9;&#x5F97;&#x771F;&#x7684;&#x5F88;&#x5389;&#x5BB3;&#x3002;</p><p></p>
<p></p><p>&#x90A3;&#x4E07;&#x4E00;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x6C34;&#x5E73;&#x4E0D;&#x591F;&#x800C;&#x5199;&#x51FA;&#x6765;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8D3B;&#x7B11;&#x5927;&#x65B9;&#x3002;&#x90A3;&#x4F1A;&#x4E0D;&#x4F1A;&#x5F88;&#x4E22;&#x8138;&#x554A;&#xFF1F;</p><p></p>
<p></p><p>&#x8FD9;&#x5C31;&#x8981;&#x770B;&#x4F60;&#x600E;&#x4E48;&#x60F3;&#x4E86;&#xFF0C;&#x4F60;&#x9001;&#x9526;&#x65D7;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p><p></p>
<p></p><p>&#x4F60;&#x9001;&#x9526;&#x65D7;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x5BF9;&#x65B9;&#x4E86;&#x89E3;&#x5230;&#x4F60;&#x7684;&#x5FC3;&#x610F;&#xFF0C;&#x5E0C;&#x671B;&#x5BF9;&#x5B69;&#x5B50;&#x591A;&#x4E00;&#x70B9;&#x70B9;&#x90A3;&#x4E48;&#x7CBE;&#x5FC3;&#x7684;&#x7167;&#x987E;&#x5427;&#x3002;&#x90A3;&#x5C31;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x5728;&#x610F;&#x65C1;&#x4EBA;&#x662F;&#x600E;&#x4E48;&#x770B;&#x7684;&#x3002;</p><p></p>
<p></p><p>&#x90A3;&#x4F60;&#x4F1A;&#x8BF4;&#x4E07;&#x4E00;&#x8001;&#x5E08;&#x6C34;&#x5E73;&#x5F88;&#x9AD8;&#xFF0C;&#x4ED6;&#x672C;&#x8EAB;&#x6C34;&#x5E73;&#x5C31;&#x9AD8;&#xFF0C;&#x4ED6;&#x770B;&#x51FA;&#x4F60;&#x8FD9;&#x4E2A;&#x9526;&#x65D7;&#x5185;&#x5BB9;&#x5199;&#x7684;&#x7B80;&#x76F4;&#x662F;&#x72D7;&#x5C41;&#x4E0D;&#x901A;&#xFF0C;&#x90A3;&#x600E;&#x4E48;&#x529E;&#x554A;&#xFF1F;&#x5176;&#x5B9E;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x3002;</p><p></p>
<p></p><p>&#x8001;&#x5E08;&#x4F1A;&#x60F3;&#x4F60;&#x90FD;&#x5DF2;&#x7ECF;&#x8FD9;&#x4E2A;&#x6C34;&#x5E73;&#x4E86;&#xFF0C;&#x8FD8;&#x5728;&#x641C;&#x80A0;&#x522E;&#x809A;&#x7684;&#x8981;&#x5199;&#x70B9;&#x4E1C;&#x897F;&#x6765;&#x611F;&#x8C22;&#x6211;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#x767D;&#x75F4;&#x5F52;&#x767D;&#x75F4;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x8FD9;&#x4EFD;&#x5FC3;&#x610F;&#x8001;&#x5E08;&#x662F;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5370;&#x8C61;&#x8FD8;&#x633A;&#x6DF1;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x66FE;&#x7ECF;&#x5728;&#x5174;&#x8DA3;&#x73ED;&#x7684;&#x5B66;&#x6821;&#x91CC;&#x9762;&#x770B;&#x5230;&#x6709;&#x5BB6;&#x957F;&#x9001;&#x7ED9;&#x8001;&#x5E08;&#x7684;&#x9526;&#x65D7;&#xFF0C;&#x4E0A;&#x9762;&#x5185;&#x5BB9;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5C31;4&#x4E2A;&#x5B57;&#xFF0C;&#x6700;&#x725B;&#x8001;&#x5E08;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x5F53;&#x7136;&#x662F;&#x770B;&#x4E0D;&#x4E0A;&#x8FD9;&#x6837;&#x5B50;&#x7684;&#x9526;&#x65D7;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x5173;&#x7CFB;&#x554A;&#xFF0C;&#x8001;&#x5E08;&#x770B;&#x5F97;&#x4E0A;&#x3002;&#x8001;&#x5E08;&#x53EF;&#x80FD;&#x672A;&#x5FC5;&#x4E5F;&#x771F;&#x5FC3;&#x770B;&#x7684;&#x4E0A;&#xFF0C;&#x771F;&#x6CA1;&#x5173;&#x7CFB;&#x554A;&#xFF0C;&#x9886;&#x5BFC;&#x770B;&#x5F97;&#x4E0A;&#x554A;&#xFF0C;&#x6709;&#x4EBA;&#x7ED9;&#x8001;&#x5E08;&#x9001;&#x9526;&#x65D7;&#xFF0C;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x8001;&#x5E08;&#x5DE5;&#x4F5C;&#x597D;&#x554A;&#xFF0C;&#x9886;&#x5BFC;&#x4F1A;&#x8BB0;&#x5728;&#x5FC3;&#x91CC;&#x554A;&#xFF0C;&#x90A3;&#x4E48;&#x8001;&#x5E08;&#x81EA;&#x7136;&#x5C31;&#x9AD8;&#x5174;&#x4E86;&#x3002;</p><p></p>
<p></p><hr class="wp-block-separator"><p></p>
<p></p><p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~~</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://julian2013.000webhostapp.com/2019/03/p39" target="_blank" rel="noopener">https://julian2013.000webhostapp.com/2019/03/p39</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p39-djlezeon20" target="_blank" rel="noopener">&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF08;39&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-67b88ae8bd8b8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2017/09/26/23/04/monkey-2790452_960_720.jpg" alt="三（三十九）：三过家门而不入的男子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-24T00:11:12.000Z">2019-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 785 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-67b88ae8bd8b8/">三（三十九）：三过家门而不入的男子</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x79B9;&#x6CBB;&#x6C34;&#x7684;&#x6545;&#x4E8B;&#x5F88;&#x6709;&#x540D;&#xFF0C;&#x4ED6;&#x4E09;&#x8FC7;&#x5BB6;&#x95E8;&#x800C;&#x4E0D;&#x5165;&#x7684;&#x7ECF;&#x5386;&#x51E0;&#x4E4E;&#x4EBA;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x5927;&#x79B9;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5916;&#x6F02;&#x6CCA;13&#x5E74;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x7ECF;&#x8FC7;&#x5BB6;&#x95E8;&#x662F;&#xFF0C;&#x8001;&#x5A46;&#x6B63;&#x5728;&#x751F;&#x5B69;&#x5B50;&#xFF0C;</p>
<blockquote>
<p><strong>&#x4ED6;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x6CA1;&#x7A7A;&#x8FDB;&#x53BB;&#x770B;&#xFF1B;</strong></p>
</blockquote>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x7ECF;&#x8FC7;&#x5BB6;&#x95E8;&#xFF0C;&#x4ED6;&#x513F;&#x5B50;&#x6B63;&#x5728;&#x8001;&#x5A46;&#x6000;&#x91CC;&#x5411;&#x4ED6;&#x62DB;&#x624B;&#xFF0C;</p>
<blockquote>
<p><strong>&#x4ED6;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x6CA1;&#x7A7A;&#x8FDB;&#x53BB;&#x770B;&#xFF1B;</strong></p>
</blockquote>
<p>&#x7B2C;&#x4E09;&#x6B21;&#x7ECF;&#x8FC7;&#x5BB6;&#x95E8;&#xFF0C;&#x5341;&#x51E0;&#x5C81;&#x7684;&#x513F;&#x5B50;&#x5728;&#x95E8;&#x53E3;&#x4F7F;&#x52B2;&#x628A;&#x4ED6;&#x5F80;&#x5BB6;&#x91CC;&#x62C9;&#xFF0C;</p>
<blockquote>
<p><strong>&#x4ED6;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x7A7A;&#x8FDB;&#x53BB;&#x770B;&#x3002;</strong></p>
</blockquote>
<p>&#x5927;&#x79B9;&#x4E09;&#x8FC7;&#x5BB6;&#x95E8;&#x800C;&#x4E0D;&#x5165;&#xFF0C;&#x88AB;&#x4F20;&#x4E3A;&#x7F8E;&#x8C08;&#xFF0C;&#x81F3;&#x4ECA;&#x4ECD;&#x4E3A;&#x4EBA;&#x4EEC;&#x6240;&#x4F20;&#x9882;&#x3002;</p>
<p>&#x5927;&#x6982;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x51E1;&#x4EBA;&#xFF0C;&#x5BF9;&#x4E8E;&#x5927;&#x79B9;&#x7684;&#x8FD9;&#x4E2A;&#x4E3E;&#x52A8;&#x6211;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x3002;</p>
<p><strong>&#x90FD;&#x8BF4;&#x5BB6;&#x5EAD;&#x662F;&#x4EBA;&#x751F;&#x6E29;&#x6696;&#x7684;&#x6E2F;&#x6E7E;&#xFF0C;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x52A0;&#x6CB9;&#x7AD9;&#xFF1B;&#x597D;&#x5973;&#x4EBA;&#x662F;&#x4E00;&#x6240;&#x597D;&#x5B66;&#x6821;&#x3002;&#x5927;&#x79B9;&#x7ADF;&#x7136;13&#x5E74;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x8FDB;&#x6E2F;&#x9760;&#x6CCA;&#x68C0;&#x4FEE;&#xFF0C;13&#x5E74;&#x90FD;&#x4E0D;&#x8FDB;&#x5B66;&#x6821;&#x8865;&#x8BFE;&#xFF0C;&#x8FD9;&#x4E48;&#x6CA1;&#x6709;&#x4EBA;&#x5473;&#xFF0C;&#x96BE;&#x602A;&#x80FD;&#x6210;&#x4E3A;&#x795E;&#x4E86;&#x3002;</strong></p>
<p>&#x4E0D;&#x8FC7;&#x5462;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x80FD;&#x770B;&#x5230;&#x6211;&#x8FD9;&#x4E9B;&#x5B57;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x51E1;&#x4EBA;&#xFF0C;&#x51E1;&#x4EBA;&#x5C31;&#x5E94;&#x8BE5;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x4EFD;&#x5185;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x8981;&#x672C;&#x4E8B;&#x6CA1;&#x591A;&#x5927;&#x5374;&#x53C8;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#xFF0C;&#x53BB;&#x5B66;&#x795E;&#x4ED9;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5F53;&#x5927;&#x79B9;&#x4E00;&#x6837;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x5E94;&#x8BE5;&#x5F53;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x7537;&#x4EBA;&#x2014;&#x2014;&#x4F60;&#x4E0D;&#x5E94;&#x8BE5;&#x7ED3;&#x5A5A;&#x751F;&#x5B50;&#xFF0C;&#x803D;&#x8BEF;&#x4E86;&#x8001;&#x5A46;&#x4E5F;&#x5FFD;&#x7565;&#x4E86;&#x513F;&#x5B50;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x7537;&#x4EBA;&#x662F;&#x81EA;&#x79C1;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x53EF;&#x601C;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x9664;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x522B;&#x7684;&#x5565;&#x4E5F;&#x4E0D;&#x4F1A;&#x3002;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x662F;&#x628A;&#x4E00;&#x5207;&#x732E;&#x7ED9;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x7231;&#x65E0;&#x529B;&#x3002;</p>
<p>&#x6CA1;&#x6709;power&#x7231;&#x59BB;&#x5B50;&#xFF0C;&#x6CA1;&#x6709;power&#x7231;&#x513F;&#x5B50;&#xFF0C;&#x4ED6;&#x6700;&#x7231;&#x7684;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#xFF0C;&#x5DE5;&#x4F5C;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x573A;&#x5927;&#x578B;&#x7684;RPG&#x6E38;&#x620F;&#xFF0C;&#x4ED6;&#x5728;&#x6E38;&#x620F;&#x4E2D;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#xFF0C;&#x6D41;&#x8FDE;&#x5FD8;&#x8FD4;&#x3002;</p>
<p>&#x50CF;&#x5927;&#x79B9;&#x4E00;&#x6837;&#x53EA;&#x4F1A;&#x5DE5;&#x4F5C;&#x7684;&#x7537;&#x5B50;&#xFF0C;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x7684;&#x5DE8;&#x5A74;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2017/09/26/23/04/monkey-2790452_960_720.jpg" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/09/26/23/04/monkey-2790452_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x5DE8;&#x5A74;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x7279;&#x70B9;&#x662F;&#xFF1A;</p>
<ul>
<li>&#x5168;&#x80FD;&#x81EA;&#x604B;</li>
<li>&#x504F;&#x6267;&#x5206;&#x88C2;</li>
</ul>
<p>&#x5168;&#x80FD;&#x81EA;&#x604B;&#x5C31;&#x662F;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x65E0;&#x6240;&#x4E0D;&#x80FD;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x4E16;&#x754C;&#x7684;&#x4E3B;&#x5BB0;&#xFF0C;&#x8EAB;&#x8FB9;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x5E94;&#x8BE5;&#x914D;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x90FD;&#x5904;&#x4E8E;&#x4ECE;&#x5C5E;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x504F;&#x6267;&#x5206;&#x88C2;&#x662F;&#x6307;&#x6EE1;&#x8DB3;&#x4E8E;&#x81EA;&#x5DF1;&#x60F3;&#x8C61;&#x51FA;&#x6765;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x8131;&#x79BB;&#x5B9E;&#x9645;&#x3002;</p>
<p>&#x5927;&#x79B9;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x6C89;&#x6EBA;&#x4E8E;&#x5DE5;&#x4F5C;&#x5176;&#x4F59;&#x5565;&#x90FD;&#x4E0D;&#x7BA1;&#x4E0D;&#x987E;&#x7684;&#x5927;&#x5B9D;&#x5B9D;&#x3002;</p>
<p>&#x4E09;&#x8FC7;&#x5BB6;&#x95E8;&#x800C;&#x4E0D;&#x5165;&#x7684;&#x7537;&#x5B50;&#xFF0C;&#x662F;&#x98CE;&#x4E00;&#x6837;&#x7684;&#x7537;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x75AF;&#x4E86;&#x7684;&#x7537;&#x5B50;&#x3002;</p>
<p><strong>&#x4EBA;&#x751F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x662F;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x6E29;&#x99A8;&#x7684;&#x5BB6;&#x5EAD;&#x3002;&#x5FFD;&#x7565;&#x4E86;&#x5BB6;&#x5EAD;&#x7684;&#x4EBA;&#xFF0C;&#x8D62;&#x4E86;&#x4E16;&#x754C;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;</strong></p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x4E09;&#x5386;&#x53F2;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/s0pl515a53" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x4E09;&#x5341;&#x516B;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-67b88ae8bd8b8" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x4E09;&#x5341;&#x4E5D;&#xFF09;&#xFF1A;&#x4E09;&#x8FC7;&#x5BB6;&#x95E8;&#x800C;&#x4E0D;&#x5165;&#x7684;&#x7537;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p38-233osk9dwe/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVHrjBzSpfzZnWmCTGsGU32gaikVrHxyNC5M1rJDobShb" alt="小P孩日记（38）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-23T12:01:36.000Z">2019-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 307 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p38-233osk9dwe/">小P孩日记（38）</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#x6628;&#x5929;&#x53C8;&#x628A;&#x8001;&#x7239;&#x63A5;&#x6765;&#x4E86;&#xFF0C;&#x513F;&#x5B50;&#x4ECA;&#x5929;&#x8D77;&#x5E8A;&#x770B;&#x5230;&#x7237;&#x7237;&#xFF0C;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53BB;&#x5B66;&#x8857;&#x821E;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x8857;&#x821E;&#x8001;&#x5E08;&#x4ECA;&#x5929;&#x8BF4;&#xFF0C;&#x7B49;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x5927;&#x73ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x5F3A;&#x5316;&#x8BAD;&#x7EC3;&#x4ED6;&#x8DF3;&#x4E00;&#x652F;&#x821E;&#xFF0C;&#x7136;&#x540E;&#x548C;&#x4ED6;&#x4E00;&#x8D77;&#x53BB;&#x5B66;&#x6821;&#x8868;&#x6F14;&#x3002;&#x65B0;&#x7586;&#x5C0F;&#x4F19;&#x5C31;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x554A;~</p><br><img src="https://ipfs.busy.org/ipfs/QmVHrjBzSpfzZnWmCTGsGU32gaikVrHxyNC5M1rJDobShb" alt="image.png"><p></p>
<p></p><p>&#x6628;&#x5929;&#x7684;&#x7B20;&#x7FC1;&#x5BF9;&#x97F5;&#x80CC;&#x5F97;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5EFA;&#x8BAE;&#x4ED6;&#x628A;&#x8FD9;&#x4E2A;&#x548C;&#x8857;&#x821E;&#x52A8;&#x4F5C;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x505A;&#x4E86;&#x51E0;&#x4E2A;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x4E0D;&#x9519;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x5BB3;&#x7F9E;&#xFF0C;&#x4E0D;&#x518D;&#x7EE7;&#x7EED;&#x4E86;&#x3002;&#x671F;&#x5F85;&#x540E;&#x7EED;&#x80FD;&#x591F;&#x6709;&#x6240;&#x878D;&#x5408;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x5BB6;&#x7ED9;&#x4ED6;&#x770B;&#x4E86;&#x300A;&#x84B2;&#x677E;&#x9F84;&#x4F20;&#x5947;&#x300B;&#xFF0C;&#x4ED6;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x770B;&#x5B8C;&#x540E;&#x590D;&#x4E60;&#x4E86;&#x4E4B;&#x524D;&#x5B66;&#x4E60;&#x7684;&#x6C49;&#x5B57;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x90FD;&#x8BB0;&#x5F97;&#xFF0C;&#x6211;&#x633A;&#x5403;&#x60CA;&#x7684;&#xFF0C;&#x63A5;&#x7740;&#x53C8;&#x5B66;&#x4E86;5&#x4E2A;&#x65B0;&#x5B57;&#xFF1A;</p><br><img src="https://ipfs.busy.org/ipfs/QmRddMvyMxJbHdkRZw32vupAyVXPVvvDrw7xEWZo68fcs4" alt="image.png"><br><img src="https://ipfs.busy.org/ipfs/QmT9EeYo55tCRBkrcHzd1u5o6Dh5HVWucvtv35bJcLD6AC" alt="image.png"><p></p>
<p></p><p>&#x8FD9;&#x5C0F;&#x5B50;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x6025;&#x8E81;&#xFF0C;&#x521A;&#x6559;2&#x904D;&#x5982;&#x679C;&#x8FD8;&#x4E0D;&#x4F1A;&#xFF0C;&#x5C31;&#x4F1A;&#x5F88;&#x4F24;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x8FD8;&#x9700;&#x8981;&#x6211;&#x6162;&#x6162;&#x6559;&#x80B2;&#x3002;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x6559;&#x597D;&#x7684;</p><p></p>
<p></p><hr class="wp-block-separator"><p></p>
<p></p><p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~~</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://julian2013.000webhostapp.com/2019/03/p38" target="_blank" rel="noopener">https://julian2013.000webhostapp.com/2019/03/p38</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p38-233osk9dwe" target="_blank" rel="noopener">&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF08;38&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/cn-9sxberfo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://d1vof77qrk4l5q.cloudfront.net/img/c6ebd21de2856e407d47dea0798ca28b09129a54.jpg" alt="CN区猜猜猜：这是什么草？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-23T02:23:24.000Z">2019-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 318 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/cn-9sxberfo/">CN区猜猜猜：这是什么草？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://d1vof77qrk4l5q.cloudfront.net/img/c6ebd21de2856e407d47dea0798ca28b09129a54.jpg" alt=""></p>
<p>&#x6628;&#x5929;&#x5BB6;&#x91CC;&#x81ED;&#x5C0F;&#x5B50;&#x6625;&#x6E38;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x7684;&#x8FB0;&#x5C71;&#x690D;&#x7269;&#x56ED;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x534E;&#x4E1C;&#x5730;&#x533A;&#x6700;&#x5927;&#x7684;&#x690D;&#x7269;&#x56ED;&#xFF0C;&#x91CC;&#x9762;&#x5404;&#x79CD;&#x690D;&#x7269;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x8FD8;&#x4E13;&#x95E8;&#x6709;&#x4E00;&#x4E2A;&#x70ED;&#x5E26;&#x690D;&#x7269;&#xFF0C;&#x6C34;&#x679C;&#x9986;&#xFF0C;&#x91CC;&#x9762;&#x6E29;&#x5EA6;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x98CE;&#x666F;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x6211;&#x513F;&#x5B50;&#x6700;&#x559C;&#x6B22;&#x4ED9;&#x4EBA;&#x7403;&#x4E86;&#xFF0C;&#x8FD8;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x53EA;&#x571F;&#x62E8;&#x9F20;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x5404;&#x79CD;&#x5927;&#x578B;&#x690D;&#x7269;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5947;&#x5947;&#x602A;&#x602A;&#x7684;&#x8349;&#x3002;</p>
<p><strong>&#x50CF;&#x56FE;&#x7247;&#x91CC;&#x8FD9;&#x4E2A;&#x8349;&#x540D;&#x5B57;&#x5C31;&#x975E;&#x5E38;&#x72EC;&#x7279;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x532A;&#x5937;&#x6240;&#x601D;&#x3002;</strong></p>
<p>&#x5927;&#x5BB6;&#x5C31;&#x6765;&#x731C;&#x731C;&#x770B;&#x5B83;&#x5230;&#x5E95;&#x53EB;&#x4EC0;&#x4E48;&#x540D;&#x5B57;&#x5427;&#xFF0C;&#x731C;&#x5BF9;&#x7684;&#x6211;&#x4F1A;&#x9001;&#x51FA;2sbi&#x80A1;&#x4EFD;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x8FD8;&#x4F1A;&#x7531;&#x6211;&#x9009;&#x51FA;&#x4E00;&#x4E2A;&#x6700;&#x641E;&#x7B11;&#x7B54;&#x6848;&#xFF0C;&#x9001;&#x51FA;1sbi&#x3002;<br>&#x53E6;&#x5916;&#x518D;&#x9009;&#x51FA;&#x4E00;&#x4E2A;&#x201C;&#x6700;&#x6709;&#x610F;&#x4E49;&#x201D;&#x7B54;&#x6848;&#xFF0C;&#x540C;&#x6837;&#x9001;&#x51FA;1sbi&#x3002;</p>
<p>7&#x5929;&#x540E;&#x63ED;&#x6653;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x95EE;&#x9898;&#x7684;&#x4E3B;&#x89D2;&#x662F;&#x56FE;&#x7247;&#x4E0B;&#x65B9;&#x90A3;&#x56E2;&#x6742;&#x8349;&#xFF0C;&#x4E0D;&#x662F;&#x5DE6;&#x8FB9;&#x90A3;&#x4E2A;&#x50CF;&#x841D;&#x535C;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x4E1C;&#x3002;</p>
<hr>
<p>&#x53C2;&#x4E0E;&#x89C4;&#x5219;&#xFF1A;</p>
<ul>
<li>&#x70B9;&#x8D5E;&#x672C;&#x5E16;</li>
<li>&#x8BF4;&#x51FA;&#x4F60;&#x7684;&#x7B54;&#x6848;</li>
</ul>
<p>Posted using <a href="https://partiko.app/referral/julian2013" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/cn-9sxberfo" target="_blank" rel="noopener">CN&#x533A;&#x731C;&#x731C;&#x731C;&#xFF1A;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x8349;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-f86992ef128de/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2014/02/03/07/00/truth-257160_960_720.jpg" alt="三（三十六）：真实的谎言">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-23T00:01:39.000Z">2019-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 717 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-f86992ef128de/">三（三十六）：真实的谎言</a>
            
        </h1>
        <div class="content">
            <p><a href="https://busy.org/@softmetal/v568tk16s7" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x4E09;&#x5341;&#x4E94;&#xFF09;</a>&#x91CC;&#x9762;&#x63D0;&#x5230;&#x4E86;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#x548C;&#x300A;&#x4E09;&#x56FD;&#x5FD7;&#x300B;&#xFF0C;&#x524D;&#x8005;&#x662F;&#x6709;&#x5F88;&#x591A;&#x675C;&#x64B0;&#x60C5;&#x8282;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x53F2;&#x5B66;&#x5BB6;&#x9648;&#x5BFF;&#x5199;&#x7684;&#x4E00;&#x90E8;&#x6B63;&#x53F2;&#x3002;&#x5E94;&#x8BE5;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x770B;&#x8FC7;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#xFF0C;&#x800C;&#x6781;&#x5C11;&#x6709;&#x4EBA;&#x770B;&#x8FC7;&#x300A;&#x4E09;&#x56FD;&#x5FD7;&#x300B;&#x3002;</p>
<p><strong>&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5E7F;&#x5927;&#x7684;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x90FD;&#x559C;&#x6B22;&#x770B;&#x70ED;&#x95F9;&#xFF0C;&#x800C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EBA;&#x5173;&#x5FC3;&#x4E8B;&#x60C5;&#x7684;&#x771F;&#x76F8;&#x662F;&#x600E;&#x6837;&#x7684;&#x3002;</strong></p>
<p>&#x9C81;&#x8FC5;&#x66FE;&#x8BC4;&#x4EF7;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#xFF1A;</p>
<blockquote>
<p>&#x6B32;&#x663E;&#x5218;&#x5907;&#x4E4B;&#x957F;&#x539A;&#x800C;&#x4F3C;&#x4F2A;,&#x72B6;&#x8BF8;&#x845B;&#x4E4B;&#x591A;&#x667A;&#x800C;&#x8FD1;&#x5996;&#x3002;</p>
</blockquote>
<p>&#x610F;&#x601D;&#x662F;&#x8BF4;&#x7F57;&#x8D2F;&#x4E2D;&#x4E3A;&#x4E86;&#x51F8;&#x51FA;&#x4EBA;&#x7269;&#x7684;&#x6027;&#x683C;&#x7279;&#x5F81;&#xFF0C;&#x4E5F;&#x592A;jb&#x80FD;&#x626F;&#x4E86;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x771F;&#x5B9E;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4EE5;&#x4E3A;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#x7684;&#x60C5;&#x8282;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x662F;&#x4F9D;&#x9760;&#x53F2;&#x5B9E;&#x5728;&#x521B;&#x4F5C;&#xFF0C;&#x4EBA;&#x7269;&#xFF0C;&#x4E8B;&#x4EF6;&#x90FD;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#xFF0C;&#x56E0;&#x6B64;&#x5C31;&#x88AB;&#x8BEF;&#x5BFC;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2014/02/03/07/00/truth-257160_960_720.jpg" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2014/02/03/07/00/truth-257160_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x9A97;&#x5B50;&#x7684;&#x62FF;&#x624B;&#x597D;&#x620F;&#xFF0C;&#x4EA6;&#x771F;&#x4EA6;&#x5047;&#xFF0C;&#x771F;&#x5047;&#x53C2;&#x534A;&#xFF0C;&#x8BA9;&#x4EBA;&#x65E0;&#x4ECE;&#x5206;&#x8FA8;&#x3002;</p>
<p>&#x8001;&#x5B9E;&#x4EBA;&#x5F80;&#x5F80;&#x5199;&#x4E0D;&#x597D;&#x6545;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5199;&#x7684;&#x90FD;&#x662F;&#x5927;&#x5BB6;&#x773C;&#x4E2D;&#x5B9E;&#x9645;&#x770B;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#xFF1B;&#x9A97;&#x5B50;&#x5F80;&#x5F80;&#x80FD;&#x8BB2;&#x51FA;&#x4E2A;&#x51FA;&#x8272;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E13;&#x95E8;&#x7814;&#x7A76;&#x8FC7;&#x4EBA;&#x6027;&#xFF0C;&#x8BF4;&#x8C0E;&#x4E0D;&#x80FD;&#x5168;&#x8BF4;&#x5047;&#x8BDD;&#xFF0C;&#x4E5D;&#x771F;&#x4E00;&#x5047;&#x662F;&#x6700;&#x9AD8;&#x5883;&#x754C;&#xFF0C;&#x4E00;&#x8DEF;&#x7684;&#x94FA;&#x57AB;&#x90FD;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x5F15;&#x4F60;&#x4E0A;&#x94A9;&#xFF0C;&#x5230;&#x4E86;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x4E00;&#x53E5;&#x5047;&#x8BDD;&#x8BA9;&#x4F60;all in&#xFF0C;&#x6700;&#x540E;&#x6EE1;&#x8F7D;&#x800C;&#x5F52;&#xFF0C;&#x7559;&#x4F60;&#x4E00;&#x4EBA;&#x5728;&#x98CE;&#x4E2D;&#x51CC;&#x4E71;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x53EA;&#x613F;&#x610F;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x771F;&#x76F8;&#x548C;&#x4E8B;&#x5B9E;&#x5230;&#x5E95;&#x80FD;&#x5426;&#x8FA8;&#x522B;&#xFF0C;&#x80FD;&#x770B;&#x5230;&#x54EA;&#x4E00;&#x4E2A;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x54EA;&#x4E00;&#x4E2A;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x83B7;&#x5229;&#x2014;&#x2014;&#x8981;&#x4E48;&#x94B1;&#x888B;&#x5B50;&#x9F13;&#x4E00;&#x70B9;&#xFF0C;&#x8981;&#x4E48;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x50BB;&#x4E50;&#x4E00;&#x9635;&#x5B50;&#x3002;</p>
<p>&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#x5176;&#x5B9E;&#x633A;&#x6CA1;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x610F;&#x4E49;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x8C0E;&#x8A00;&#x2014;&#x2014;&#x4EBA;&#x4EEC;&#x7684;&#x4E3B;&#x89C2;&#x5BF9;&#x5BA2;&#x89C2;&#x8BA4;&#x8BC6;&#x7684;&#x626D;&#x66F2;&#x662F;&#x975E;&#x5E38;&#x5389;&#x5BB3;&#x7684;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x8C0E;&#x8A00;&#x6C38;&#x8FDC;&#x6BD4;&#x51B0;&#x51B7;&#x7684;&#x771F;&#x76F8;&#x53D7;&#x6B22;&#x8FCE;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x652F;&#x6491;&#x4EBA;&#x4EEC;&#x6D3B;&#x4E0B;&#x53BB;&#x7684;&#xFF0C;&#x6070;&#x6070;&#x662F;&#x8C0E;&#x8A00;&#x800C;&#x4E0D;&#x662F;&#x771F;&#x76F8;&#x3002;&#x771F;&#x76F8;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x662F;&#x8BA9;&#x4EBA;&#x8BA8;&#x538C;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p><strong>&#x771F;&#x76F8;&#x662F;&#x6B8B;&#x9177;&#x7684;&#xFF0C;&#x800C;&#x8C0E;&#x8A00;&#x5F88;&#x7F8E;&#x597D;&#x3002;&#x4EBA;&#x4EEC;&#x7ED9;&#x8C0E;&#x8A00;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x5E0C;&#x671B;&#x201D;&#x3002;</strong></p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x4E09;&#x5386;&#x53F2;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/v568tk16s7" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x4E09;&#x5341;&#x4E94;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-f86992ef128de" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x4E09;&#x5341;&#x516D;&#xFF09;&#xFF1A;&#x771F;&#x5B9E;&#x7684;&#x8C0E;&#x8A00;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/6bcr6nrl/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.io/ipfs/QmdE5r8s3eU3mn5WC9jrU45PKrpz5ffpdaxeite33nV4UH" alt="【国学启蒙】笠翁对韵 - 奇对偶">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-22T11:55:42.000Z">2019-03-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/dtube/">dtube</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 281 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/6bcr6nrl/">【国学启蒙】笠翁对韵 - 奇对偶</a>
            
        </h1>
        <div class="content">
            <p></p><center><a href="https://d.tube/#!/v/julian2013/6bcr6nrl" target="_blank" rel="noopener"><img src="https://ipfs.io/ipfs/QmdE5r8s3eU3mn5WC9jrU45PKrpz5ffpdaxeite33nV4UH"></a></center><hr><p></p>
<p>&#x8FD9;&#x4E2A;&#x81ED;&#x5C0F;&#x5B50;&#x73B0;&#x5728;&#x80CC;&#x4E1C;&#x897F;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#x4E86;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x548C;&#x539F;&#x6765;&#x6211;&#x903C;&#x4ED6;&#x80CC;&#x8FC7;&#x5510;&#x8BD7;&#x6709;&#x5173;&#x7CFB;&#x5427;~~</p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x5728;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x72E0;&#x5FC3;&#x627E;&#x501F;&#x53E3;&#x5462;~~</p>
<p> @dapeng&#x53D1;&#x8D77;&#x7684;&#x5C0F;P&#x5B69;&#x80CC;&#x8BF5;&#x8FD9;&#x4E2A;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x7FA4;&#xFF0C;&#x5927;&#x5BB6;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#x53EF;&#x4EE5;&#x627E;&#x6211;&#x6216;&#x5927;&#x9E4F;&#x90FD;&#x884C;&#x3002;&#x4ECA;&#x5929;&#x662F;&#x7B2C;&#x4E8C;&#x5468;&#x3002;</p>
<p>&#x80CC;&#x8BF5;&#x7684;&#x597D;&#x5904;&#x6211;&#x5C31;&#x4E0D;&#x7528;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x5927;&#x9E4F;&#x5168;&#x8BF4;&#x5B8C;&#x4E86;&#xFF1A;<a href="https://busy.org/@dapeng/3kd3mb" target="_blank" rel="noopener">&#x58F0;&#x5F8B;&#x542F;&#x8499;&#x7B2C;&#x4E00;&#x5468;</a></p>
<p>&#x7B20;&#x7FC1;&#x5BF9;&#x97F5;&#xB7;&#x4E09;&#x6C5F;</p>
<p>&#x3010;&#x4F5C;&#x8005;&#x3011;&#x674E;&#x6E14; &#x3010;&#x671D;&#x4EE3;&#x3011;&#x660E;&#x672B;&#x6E05;&#x521D;</p>
<p>&#x5947;&#x5BF9;&#x5076;&#xFF0C;&#x53EA;&#x5BF9;&#x53CC;&#x3002;&#x5927;&#x6D77;&#x5BF9;&#x957F;&#x6C5F;&#x3002;<br>&#x91D1;&#x76D8;&#x5BF9;&#x7389;&#x76CF;&#xFF0C;&#x5B9D;&#x70DB;&#x5BF9;&#x94F6;&#x91ED;&#x3002;<br>&#x6731;&#x6F06;&#x69DB;&#xFF0C;&#x78A7;&#x7EB1;&#x7A97;&#x3002;&#x821E;&#x8C03;&#x5BF9;&#x6B4C;&#x8154;&#x3002;<br>&#x6C49;&#x5174;&#x63A8;&#x9A6C;&#x6B66;&#xFF0C;&#x590F;&#x8C0F;&#x8457;&#x9F99;&#x9004;&#x3002;<br>&#x56DB;&#x6536;&#x5217;&#x56FD;&#x7FA4;&#x738B;&#x670D;&#xFF0C;&#x4E09;&#x7B51;&#x9AD8;&#x57CE;&#x4F17;&#x654C;&#x964D;&#x3002;<br>&#x8DE8;&#x51E4;&#x767B;&#x53F0;&#xFF0C;&#x6F47;&#x6D12;&#x4ED9;&#x59EC;&#x79E6;&#x5F04;&#x7389;&#xFF1B;<br>&#x65A9;&#x86C7;&#x5F53;&#x9053;&#xFF0C;&#x82F1;&#x96C4;&#x5929;&#x5B50;&#x6C49;&#x5218;&#x90A6;&#x3002;</p>
<p></p><hr><a href="https://d.tube/#!/v/julian2013/6bcr6nrl" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; DTube</a><br><a href="https://ipfs.io/ipfs/QmWqbxWVn592aiVJzed4jBML1eFvPF6dSpR2qCgdxwFj7Y" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; IPFS</a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/6bcr6nrl" target="_blank" rel="noopener">&#x3010;&#x56FD;&#x5B66;&#x542F;&#x8499;&#x3011;&#x7B20;&#x7FC1;&#x5BF9;&#x97F5; - &#x5947;&#x5BF9;&#x5076;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/74/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/76/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/74/">74</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/75/">75</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/76/">76</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/163/">163</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

