
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>都市浮尘 Chapter 45 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 45">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-12T11:28:45.000Z">2017-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1305 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                都市浮尘 Chapter 45
            
        </h1>
        <div class="content">
            <br><p><img src="http://portrait7.sinaimg.cn/1180414414/blog/180" width="180" height="180"></p><br><p>&#xA0;&#x3000; &#xA0;&#xA0;&#xA0;&#x8FD9;&#x5929;&#xFF0C;&#x5B8B;&#x709C;&#x7EA6;&#x4E86;&#x4E2A;&#x5BA2;&#x6237;&#x51FA;&#x5916;&#x8C08;&#x5408;&#x4F5C;&#x4E8B;&#x60C5;&#x3002;<br><br> &#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x5BA2;&#x6237;&#x662F;&#x4E00;&#x5BB6;&#x804C;&#x4E1A;&#x9662;&#x6821;&#x7684;&#x4E8C;&#x628A;&#x624B;&#xFF0C;&#x5B8B;&#x709C;&#x4E4B;&#x524D;&#x8DDF;&#x5BF9;&#x65B9;&#x8C08;&#x8FC7;&#x4E00;&#x4E9B;&#x5408;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x8868;&#x793A;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x8FD9;&#x6B21;&#x662F;&#x7B2C;&#x4E8C;&#x6B21;&#x89C1;&#x9762;&#xFF0C;&#x5B8B;&#x709C;&#x65E9;&#x65E9;&#x5C31;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x76F8;&#x5173;&#x7684;&#x6587;&#x6848;&#x548C;&#x8D44;&#x6599;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x5929;&#x8DEF;&#x4E0A;&#x585E;&#x8F66;&#xFF0C;&#x5B8B;&#x709C;&#x9A71;&#x8F66;&#x6765;&#x5230;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#xFF0C;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x4E0B;&#x5348;&#x4E86;&#xFF0C;&#x5B66;&#x6821;&#x4F4D;&#x7F6E;&#x5728;&#x90CA;&#x533A;&#x8F83;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x867D;&#x7136;&#x4F4D;&#x7F6E;&#x8F83;&#x504F;&#x50FB;&#xFF0C;&#x4F46;&#x8FD9;&#x91CC;&#x7A7A;&#x6C14;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x521A;&#x8FDB;&#x6821;&#x95E8;&#xFF0C;&#x8DEF;&#x4E24;&#x65C1;&#x662F;&#x8302;&#x76DB;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x5B8B;&#x709C;&#x6253;&#x5F00;&#x8F66;&#x7A97;&#xFF0C;&#x65B0;&#x9C9C;&#x7684;&#x7A7A;&#x6C14;&#x6251;&#x9762;&#x800C;&#x6765;&#xFF0C;&#x7ECF;&#x8FC7;&#x5B66;&#x6821;&#x7684;&#x7BEE;&#x7403;&#x573A;&#xFF0C;&#x7403;&#x573A;&#x4E0A;&#x6709;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x5728;&#x6253;&#x7740;&#x7BEE;&#x7403;&#xFF0C;&#x5B8B;&#x709C;&#x770B;&#x7740;&#x4ED6;&#x4EEC;&#xFF0C;&#x60F3;&#x8D77;&#x4E86;&#x81EA;&#x5DF1;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x8DDF;&#x540C;&#x5B66;&#x6253;&#x7BEE;&#x7403;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x4EFF;&#x4F5B;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x6628;&#x5929;&#xFF0C;&#x4E00;&#x6643;&#x5DF2;&#x51E0;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x5E2E;&#x5144;&#x5F1F;&#x8FC7;&#x7684;&#x600E;&#x6837;&#x4E86;&#xFF1F;<br><br> &#xA0;&#x3000;&#x3000;&#x4E0B;&#x8F66;&#x9501;&#x597D;&#x8F66;&#x540E;&#xFF0C;&#x4ED6;&#x6CBF;&#x7740;&#x5C0F;&#x8DEF;&#x5411;&#x5BA2;&#x6237;&#x7684;&#x529E;&#x516C;&#x697C;&#x8D70;&#x53BB;&#xFF0C;&#x8DEF;&#x8FB9;&#x7684;&#x6811;&#x6728;&#x4E0A;&#x6709;&#x51E0;&#x53EA;&#x9E1F;&#x5728;&#x6811;&#x4E0A;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x55B3;&#x55B3;&#x5730;&#x53EB;&#x7740;&#xFF0C;&#x4E00;&#x7247;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x7684;&#x7F8E;&#x597D;&#x611F;&#x89C9;&#x3002;<br><br> &#x3000;&#x3000;&#x8FD9;&#x5929;&#x7684;&#x4E8B;&#x60C5;&#x8C08;&#x7684;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x8DDF;&#x5BF9;&#x65B9;&#x521D;&#x6B65;&#x8FBE;&#x6210;&#x4E86;&#x4E00;&#x4E9B;&#x6846;&#x67B6;&#x534F;&#x8BAE;&#xFF0C;&#x56DE;&#x53BB;&#x540E;&#x7EC6;&#x5316;&#x4E0B;&#x7EC6;&#x8282;&#x548C;&#x5177;&#x4F53;&#x6761;&#x6B3E;&#xFF0C;&#x786E;&#x8BA4;&#x540E;&#x5C31;&#x57FA;&#x672C;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x4ECE;&#x5BA2;&#x6237;&#x90A3;&#x91CC;&#x51FA;&#x6765;&#x4E0B;&#x697C;&#x68AF;&#x65F6;&#x5019;&#xFF0C;&#x5B8B;&#x709C;&#x5FC3;&#x60C5;&#x4E00;&#x76F4;&#x90FD;&#x5F88;&#x597D;&#xFF0C;&#x4E00;&#x8DEF;&#x601D;&#x8003;&#x7740;&#xFF0C;&#x8FD9;&#x4E0B;&#x5B66;&#x5458;&#x95EE;&#x9898;&#x6709;&#x4E86;&#x4FDD;&#x969C;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x8981;&#x5982;&#x4F55;&#x52A0;&#x5927;&#x5E08;&#x8D44;&#x529B;&#x91CF;&#xFF0C;&#x62DB;&#x8058;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5458;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x6B63;&#x601D;&#x7D22;&#x7740;&#xFF0C;&#x8F66;&#x5B50;&#x5DF2;&#x7ECF;&#x51FA;&#x4E86;&#x6821;&#x95E8;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5929;&#x8272;&#x5DF2;&#x7ECF;&#x9ED1;&#x4E86;&#xFF0C;&#x8F66;&#x5F00;&#x4E86;&#x524D;&#x706F;&#xFF0C;&#x6CBF;&#x7740;&#x8DEF;&#x8F6C;&#x53F3;&#x540E;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x4E00;&#x7247;&#x8352;&#x5730;&#xFF0C;&#x5B8B;&#x709C;&#x6B63;&#x7EB3;&#x95F7;&#x7740;&#xFF0C;&#x6765;&#x7684;&#x65F6;&#x5019;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x8FD9;&#x91CC;&#xFF0C;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x8D70;&#x9519;&#x8DEF;&#x4E86;&#xFF1F;<br><br> &#xA0;&#x3000;&#x3000;&#x4ED6;&#x53C8;&#x5411;&#x524D;&#x5F00;&#x4E86;&#x4E00;&#x6BB5;&#xFF0C;&#x4E0B;&#x4E86;&#x5761;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x524D;&#x8FB9;&#x7684;&#x8DEF;&#x66F4;&#x52A0;&#x7A84;&#x4E86;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x786E;&#x8BA4;&#x81EA;&#x5DF1;&#x8D70;&#x7684;&#x8DEF;&#x5E76;&#x975E;&#x6765;&#x65F6;&#x7684;&#x90A3;&#x6761;&#x8DEF;&#xFF0C;&#x4F46;&#x62AC;&#x5934;&#x5DE6;&#x524D;&#x65B9;&#x8FDC;&#x5904;&#x53C8;&#x770B;&#x5230;&#x4E00;&#x6761;&#x516C;&#x8DEF;&#xFF0C;&#x5FC3;&#x60F3;&#x8FD9;&#x6761;&#x8DEF;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x901A;&#x5411;&#x5927;&#x8DEF;&#x7684;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x7EE7;&#x7EED;&#x5F80;&#x524D;&#x8D76;&#x8DEF;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8C01;&#x77E5;&#x8FD9;&#x6761;&#x8DEF;&#x5F88;&#x66F2;&#x6298;&#xFF0C;&#x5DE6;&#x53F3;&#x51E0;&#x6B21;&#x8F6C;&#x5F2F;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x6761;&#x6025;&#x8F6C;&#x5F2F;&#xFF0C;&#x5B8B;&#x709C;&#x6765;&#x4E0D;&#x53CA;&#x8F6C;&#x5F2F;&#xFF0C;&#x5C31;&#x4E00;&#x811A;&#x5239;&#x8F66;&#x5148;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;<br><br> &#x3000;&#x3000;&#x62C9;&#x597D;&#x624B;&#x5239;&#x77AC;&#x95F4;&#xFF0C;&#x8F66;&#x5B50;&#x53C8;&#x53C8;&#x5411;&#x524D;&#x60EF;&#x6027;&#x503E;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x524D;&#x8F66;&#x76D6;&#x51E0;&#x4E4E;&#x5DF2;&#x7ECF;&#x5FEB;&#x78B0;&#x5230;&#x524D;&#x8FB9;&#x7684;&#x704C;&#x6728;&#x4E1B;&#x4E86;&#x3002;<br><br> &#x3000;&#x3000;&#x5B8B;&#x709C;&#x4E0B;&#x8F66;&#x540E;&#xFF0C;&#x501F;&#x7740;&#x6C7D;&#x8F66;&#x7684;&#x5927;&#x706F;&#xFF0C;&#x67E5;&#x770B;&#x4E86;&#x4E0B;&#x4F4D;&#x7F6E;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x7531;&#x5012;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#x51B7;&#x6C14;&#x3002;<br><br> &#x3000;&#x3000;&#x539F;&#x6765;&#x8FD9;&#x8F66;&#x524D;&#x65B9;&#x88AB;&#x704C;&#x6728;&#x4E1B;&#x906E;&#x76D6;&#x7740;&#xFF0C;&#x4F46;&#x62E8;&#x5F00;&#x704C;&#x6728;&#x4E1B;&#xFF0C;&#x540E;&#x8FB9;&#x662F;&#x4E00;&#x6761;&#x6DF1;&#x6C9F;&#xFF0C;&#x767D;&#x5929;&#x5149;&#x7EBF;&#x597D;&#xFF0C;&#x4E00;&#x773C;&#x8FDC;&#x5904;&#x5C31;&#x53EF;&#x4EE5;&#x8BC6;&#x522B;&#xFF0C;&#x4F46;&#x665A;&#x4E0A;&#x56E0;&#x4E3A;&#x5929;&#x8272;&#x6697;&#x89C6;&#x7EBF;&#x4E5F;&#x53D7;&#x963B;&#x788D;&#xFF0C;&#x4E0D;&#x81EA;&#x5DF1;&#x7559;&#x610F;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x770B;&#x4E0D;&#x5230;&#x8FD9;&#x524D;&#x65B9;&#x7684;&#x5371;&#x9669;&#x3002;&#x4ED6;&#x5FC3;&#x60F3;&#x521A;&#x624D;&#x4E07;&#x4E00;&#x5239;&#x8F66;&#x672A;&#x53CA;&#x65F6;&#xFF0C;&#x6216;&#x8005;&#x8F66;&#x5B50;&#x518D;&#x5F80;&#x524D;&#x5341;&#x591A;&#x516C;&#x5206;&#x3002;&#x3002;&#x3002;&#x540E;&#x679C;&#x771F;&#x662F;&#x4E0D;&#x582A;&#x8BBE;&#x60F3;&#x3002;&#x3002;&#x3002;&#x4ED6;&#x4E5F;&#x4E0D;&#x60F3;&#x518D;&#x60F3;&#x4E0B;&#x53BB;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x65E2;&#x7136;&#x65E0;&#x6CD5;&#x8F6C;&#x5F2F;&#xFF0C;&#x524D;&#x8FB9;&#x662F;&#x6DF1;&#x6C9F;&#xFF0C;&#x53EA;&#x80FD;&#x540E;&#x9000;&#x4E86;&#xFF0C;&#x4F46;&#x540E;&#x9000;&#x53C8;&#x662F;&#x4E2A;&#x8F83;&#x9661;&#x7684;&#x5761;&#x3002;&#x4ED6;&#x62C5;&#x5FC3;&#x8F66;&#x5B50;&#x8D77;&#x6B65;&#x65F6;&#xFF0C;&#x4E07;&#x4E00;&#x53C8;&#x4E60;&#x60EF;&#x6027;&#x5411;&#x524D;&#x6ED1;&#x52A8;&#x4E00;&#x70B9;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x65F6;&#x4ED6;&#x8EAB;&#x4E0A;&#x4E0D;&#x7531;&#x60CA;&#x51FA;&#x4E00;&#x8EAB;&#x51B7;&#x6C57;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x601D;&#x7D22;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x4ED6;&#x91CD;&#x65B0;&#x6253;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x4E0A;&#x4E86;&#x8F66;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4E3A;&#x9632;&#x6B62;&#x8F66;&#x5B50;&#x8D77;&#x6B65;&#x540E;&#x5411;&#x524D;&#x60EF;&#x6027;&#x79FB;&#x52A8;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x677E;&#x5F00;&#x624B;&#x5239;&#xFF0C;&#x6302;&#x597D;&#x5012;&#x6321;&#x540E;&#xFF0C;&#x4ED6;&#x731B;&#x5730;&#x5C06;&#x6CB9;&#x95E8;&#x6B7B;&#x6B7B;&#x5730;&#x8E29;&#x4F4F;&#xFF0C;&#x8F66;&#x5B50;&#x987F;&#x65F6;&#x53D1;&#x51FA;&#x8F70;&#x9686;&#x7684;&#x5DE8;&#x54CD;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#xFF0C;&#x6162;&#x6162;&#x677E;&#x5F00;&#x811A;&#x5239;&#xFF0C;&#x8F66;&#x5B50;&#x5F00;&#x59CB;&#x8D77;&#x6B65;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x9661;&#x5761;&#xFF0C;&#x8F6E;&#x80CE;&#x5F00;&#x59CB;&#x6253;&#x6ED1;&#xFF0C;&#x7528;&#x529B;&#x6469;&#x64E6;&#x5728;&#x5730;&#x4E0A;&#x53D1;&#x51FA;&#x7684;&#x6A61;&#x76AE;&#x81ED;&#x5473;&#x660E;&#x663E;&#x5730;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x4E00;&#x4E0B;&#x5B50;&#x6389;&#x5230;&#x4E86;&#x55D3;&#x5B50;&#x773C;&#xFF0C;&#x5FC3;&#x60C5;&#x6B64;&#x523B;&#x7D27;&#x5F20;&#x5230;&#x4E86;&#x6781;&#x70B9;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x6B63;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x8F66;&#x5B50;&#x5F00;&#x59CB;&#x5411;&#x540E;&#x79FB;&#x52A8;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x901F;&#x5EA6;&#x5F00;&#x59CB;&#x5FEB;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x3002;&#x3002;<br><br> &#x3000;&#x3000;&#x8F66;&#x5B50;&#x9000;&#x5230;&#x5761;&#x4E0A;&#x7684;&#x8F83;&#x5E73;&#x7A33;&#x548C;&#x5BBD;&#x9614;&#x5730;&#x65B9;&#x540E;&#xFF0C;&#x91CD;&#x65B0;&#x6389;&#x597D;&#x5934;&#x540E;&#xFF0C;&#x5B8B;&#x709C;&#x4E0B;&#x4E86;&#x8F66;&#xFF0C;&#x671B;&#x7740;&#x90A3;&#x9661;&#x5CED;&#x7684;&#x5761;&#xFF0C;&#x56DE;&#x60F3;&#x7740;&#x521A;&#x521A;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x865A;&#x60CA;&#x4E00;&#x573A;&#xFF0C;&#x597D;&#x5728;&#x6709;&#x60CA;&#x65E0;&#x9669;&#xFF0C;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x5B89;&#x5168;&#x8131;&#x79BB;&#x4E86;&#x5371;&#x9669;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x6761;&#x8DEF;&#x662F;&#x901A;&#x5411;&#x5C71;&#x5E95;&#x7684;&#x8DEF;&#xFF0C;&#x5E76;&#x975E;&#x901A;&#x5411;&#x5927;&#x8DEF;&#x7684;&#xFF0C;&#x60F3;&#x60F3;&#x5148;&#x524D;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x8D1F;&#xFF0C;&#x591C;&#x665A;&#x4E0D;&#x719F;&#x6089;&#x8DEF;&#x51B5;&#xFF0C;&#x5374;&#x53C8;&#x90A3;&#x4E48;&#x5192;&#x8FDB;&#xFF0C;&#x6697;&#x6697;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x9C81;&#x83BD;&#x548C;&#x81EA;&#x8D1F;&#x800C;&#x61CA;&#x607C;&#x3002;                                     &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-45" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 45&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/fiction/">fiction</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/3fgth3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">一地鸡毛</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/chapter-44/">
                <span class="level-item">都市浮尘 Chapter 44</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

