
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[論鏈] Code Is Law，代碼即法律？ - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Code-Is-Law">
        <span class="has-mr-6">1</span>
        <span>Code Is Law</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5F8B;&#xFF1F;">
        <span class="has-mr-6">2</span>
        <span>&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5F8B;&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5247;">
        <span class="has-mr-6">3</span>
        <span>&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5247;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E00;&#x93C8;&#x4E00;&#x4E16;&#x754C;">
        <span class="has-mr-6">4</span>
        <span>&#x4E00;&#x93C8;&#x4E00;&#x4E16;&#x754C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x60F3;&#x50CF;&#x4E00;&#x4E0B;&#xFF1A;&#x9019;&#x500B;&#x4E16;&#x754C;&#x7684;&#x786C;&#x5206;&#x53C9;&#xFF01;">
        <span class="has-mr-6">5</span>
        <span>&#x60F3;&#x50CF;&#x4E00;&#x4E0B;&#xFF1A;&#x9019;&#x500B;&#x4E16;&#x754C;&#x7684;&#x786C;&#x5206;&#x53C9;&#xFF01;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x7F8E;&#x597D;&#x7684;Steem&#x4E16;&#x754C;&#x7D42;&#x65BC;&#x4F86;&#x81E8;&#xFF5E;&#xFF5E;&#xFF5E;">
        <span class="has-mr-6">5.1</span>
        <span>&#x7F8E;&#x597D;&#x7684;Steem&#x4E16;&#x754C;&#x7D42;&#x65BC;&#x4F86;&#x81E8;&#xFF5E;&#xFF5E;&#xFF5E;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVECyaVFRsj7gfwVUtU8qNJT3qRp6f3Pf8XqeRjWvT9NE/the-1865639_640.jpg" alt="[論鏈] Code Is Law，代碼即法律？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-03T12:29:54.000Z">2018-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2041 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [論鏈] Code Is Law，代碼即法律？
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVECyaVFRsj7gfwVUtU8qNJT3qRp6f3Pf8XqeRjWvT9NE/the-1865639_640.jpg" alt="the-1865639_640.jpg"></p>
<p>&#x4E0D;&#x4E45;&#x524D;&#x6211;&#x767C;&#x904E;&#x4E00;&#x7BC7;&#x8AC7; State&#x7684;&#x6982;&#x5FF5;&#xFF1A;</p>
<p><a href="https://steemit.com/state/@deanliu/art-of-the-state" target="_blank" rel="noopener">Art of the STATE &#x2014; &#x8AD6;&#x72C0;&#x614B;</a></p>
<p>&#x5BEB;&#x5B8C;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E00;&#x76F4;&#x89BA;&#x5F97;&#x6211;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x7576;&#x521D;&#x60F3;&#x5230;&#x4F46;&#x6C92;&#x8AAA;&#x5230;&#x7684;&#x4E8B;&#xFF0C;&#x537B;&#x53C8;&#x60F3;&#x4E0D;&#x8D77;&#x4F86;&#x3002;&#x904E;&#x5169;&#x5929;&#x4E4B;&#x5F8C;&#xFF0C;&#x7D42;&#x65BC;&#x60F3;&#x5230;&#x4E86;&#xFF0C;&#x4F46;&#x53C8;&#x4E00;&#x76F4;&#x9072;&#x9072;&#x6C92;&#x6709;&#x52D5;&#x7B46;&#x3002;&#x4ECA;&#x5929;&#x5728;&#x56DB;&#x8655;&#x4E82;&#x770B;&#x6771;&#x897F;&#x6642;&#xFF0C;&#x770B;&#x5230; <strong>Code Is Law</strong> &#x9019;&#x53E5;&#x7B97;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x883B;&#x5E38;&#x807D;&#x5230;&#x7684;&#x8AAA;&#x6CD5;&#xFF0C;&#x518D;&#x770B;&#x5230;&#x4E2D;&#x6587;&#x5C0D;&#x61C9;&#x7684;&#x7FFB;&#x8B6F;&#x6CD5;&#x662F;&#xFF1A;<strong>&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5F8B;</strong>&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x52FE;&#x8D77;&#x6211;&#x60F3;&#x5230;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x4ECA;&#x5929;&#x4E00;&#x8D77;&#x8AAA;&#x8AAA;&#x3002;&#x9806;&#x4FBF;&#x5462;&#xFF0C;&#x7576;&#x6642;&#x6211;&#x8AC7;State&#x6642;&#x6709;&#x4E9B;&#x6427;&#x5DF4;&#x638C;&#x7684;&#x6BD4;&#x55BB;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x4E0D;&#x5920;&#xFF0C;&#x4ECA;&#x5929;&#x4F86;&#x88DC;&#x4E00;&#x4E0B;&#x3002;</p>
<p><img src="https://steemitimages.com/300x600/https://steemitimages.com/DQmQrMZbsDz69zCXip9wnaFF2wocvbKg9ckTSqArMC7fXUq/code-1839406_640.jpg" alt=""></p>
<h2 id="Code-Is-Law"><a href="#Code-Is-Law" class="headerlink" title="Code Is Law"></a>Code Is Law</h2><p><br>&#x9019;&#x4E00;&#x53E5;&#x7C21;&#x77ED;&#x7684;&#x6558;&#x8FF0;&#x5462;&#xFF0C;&#x8B93;&#x4EBA;&#x611F;&#x89BA;&#x5145;&#x6EFF;&#x529B;&#x91CF;&#x554A;&#xFF01;&#x6703;&#x5BEB;&#x4EE3;&#x78BC;&#x7684;&#x4EBA;&#xFF0C;&#x80AF;&#x5B9A;&#x9EDE;&#x982D;&#x5982;&#x6417;&#x849C;&#x554A;&#xFF01;&#x7A0D;&#x5FAE;&#x77E5;&#x9053;&#x96FB;&#x8166;&#x7CFB;&#x7D71;&#x600E;&#x9EBC;&#x904B;&#x4F5C;&#x7684;&#x4EBA;&#x5462;&#xFF0C;&#x61C9;&#x8A72;&#x4E5F;&#x61C2;&#x9019;&#x53E5;&#x8A71;&#x7684;&#x610F;&#x601D;&#x3002;&#x4F86;&#x6E90;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x9084;&#x662F;&#x7576;&#x521D;&#x9019;&#x9EBC;&#x8AAA;&#x7684;&#x521D;&#x8877;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x53BB;&#x67E5;&#x4E86;&#xFF0C;&#x7562;&#x7ADF;&#x6587;&#x672C;&#x812B;&#x96E2;&#x4F5C;&#x8005;&#x800C;&#x5B58;&#x5728;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x8001;&#x89C0;&#x5FF5;&#x4E86;&#x5427;&#x3002;&#x8AAA;&#x7684;&#x597D;&#x8AAA;&#x7684;&#x597D;&#xFF0C;&#x7136;&#x5F8C;&#x5462;&#xFF1F;&#x554F;&#x984C;&#x662F;&#xFF0C;&#x901A;&#x5E38;&#x6BD4;&#x8F03;&#x5E38;&#x807D;&#x5230;&#x7684;&#x4E2D;&#x6587;&#x5C0D;&#x61C9;&#x7FFB;&#x8B6F;&#x662F;&#xFF1A;&#x300C;<strong>&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5F8B;</strong>&#x3002;&#x300D;<sub>&#xFF08;&#x8A3B;&#xFF1A;code&#x5728;&#x53F0;&#x7063;&#x61C9;&#x8A72;&#x7FFB;&#x8B6F;&#x4E3B;&#x8981;&#x662F;&#x7A0B;&#x5F0F;&#x78BC;&#xFF0C;&#x4F46;&#x4EE3;&#x78BC;&#x7C21;&#x6F54;&#xFF0C;&#x6240;&#x4EE5;&#x7528;&#x4E4B;&#x3002;&#xFF09;</sub>&#x6211;&#x4E4B;&#x524D;&#x4E5F;&#x662F;&#x4E00;&#x76F4;&#x9019;&#x9EBC;&#x5730;&#x60F3;&#x2026; &#x76F4;&#x5230;&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x60F3;&#x5230;&#xFF0C;&#x9019;&#x6A23;&#x4E0D;&#x592A;&#x5C0D;&#x554A;&#xFF01;</p>
<p><img src="https://steemitimages.com/300x600/https://steemitimages.com/DQmPCNJ1tC7d5HLodUR2sf2HVBg5qwpQNeHsPdtbtungVyH/lady-justice-2388500_640.jpg" alt=""></p>
<h2 id="&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5F8B;&#xFF1F;"><a href="#&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5F8B;&#xFF1F;" class="headerlink" title="&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5F8B;&#xFF1F;"></a>&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5F8B;&#xFF1F;</h2><p><br>&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5F8B;&#xFF0C;&#x662F;&#x628A;&#x6A5F;&#x5668;&#x57F7;&#x884C;&#x4EE3;&#x78BC;&#xFF0C;&#x7576;&#x6210;&#x4EBA;&#x9075;&#x5B88;&#x6CD5;&#x5F8B;&#x4E00;&#x822C;&#x4F86;&#x505A;&#x51FA;&#x6BD4;&#x55BB;&#x7684;&#xFF0C;&#x6211;&#x9019;&#x7406;&#x89E3;&#x6C92;&#x554F;&#x984C;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x7DB2;&#x4E0A;&#x9019;&#x6A23;&#x53BB;&#x8AC7;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x6CD5;&#x5F8B;&#x4EBA;&#x90FD;&#x627E;&#x4F86;&#x8AC7;&#x4EC0;&#x9EBC;&#x7684;&#x2026; &#x9996;&#x5148;&#x5462;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x627E;&#x6CD5;&#x5F8B;&#x4EBA;&#x554A;&#xFF0C;&#x53EA;&#x662F;&#x500B;&#x6BD4;&#x55BB;&#x800C;&#x5DF2;&#x3002;&#x96E3;&#x9053;&#x4F60;&#x5C0D;&#x4F60;&#x5973;&#x53CB;&#x8AAA;&#xFF1A;&#x300C;&#x4F60;&#x5C31;&#x662F;&#x6211;&#x7684;&#x7DAD;&#x7D0D;&#x65AF;&#x300D;&#xFF0C;&#x9084;&#x5F97;&#x627E;&#x5E0C;&#x81D8;&#x795E;&#x8A71;&#x5C08;&#x5BB6;&#x4F86;&#x9A57;&#x8B49;&#x55CE;&#xFF1F;&#x5176;&#x6B21;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x8981;&#x8AAA;&#x7684;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x9019;&#x7FFB;&#x8B6F;&#x4E0D;&#x61C9;&#x8A72;&#x9019;&#x6A23;&#x7FFB;&#x7684;&#xFF0C;&#x932F;&#x8AA4;&#x7684;&#x7FFB;&#x8B6F;&#x5C0E;&#x81F4;&#x8A31;&#x591A;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x932F;&#x8AA4;&#x8A0E;&#x8AD6;&#xFF0C;&#x6D6A;&#x8CBB;&#x5927;&#x5BB6;&#x6642;&#x9593;&#x54EA;&#xFF01;</p>
<p>&#x70BA;&#x4EC0;&#x9EBC;&#x4E0D;&#x5C0D;&#x5462;&#xFF1F;&#x4F60;&#x4ED4;&#x7D30;&#x60F3;&#x60F3;&#xFF0C;&#x6A5F;&#x5668;&#x57F7;&#x884C;&#x4EE3;&#x78BC;&#xFF0C;1001 NOR 0101 &#x5C31;&#x53EA;&#x80FD;&#x662F; 0010 &#xFF08;&#x8B93;&#x6211;&#x800D;&#x4E00;&#x4E0B;&#xFF09;&#xFF0C;&#x6C92;&#x5225;&#x7A2E;&#x53EF;&#x80FD;&#x6027;&#x4E86;&#xFF0C;&#x6A5F;&#x5668;&#x6703;&#x947D;&#x6F0F;&#x6D1E;&#x55CE;&#xFF1F;&#x6703;&#x6709;&#x6A5F;&#x5668;&#x8DDF;&#x4F60;&#x8AAA;&#xFF0C;&#x600E;&#x6A23;&#xFF1F;&#x9019;&#x7B2C;&#x4E09;&#x78BC;&#x8B93;&#x5B83;&#x4E5F;&#x662F;0&#x597D;&#x5427;&#xFF1F;&#x4E0B;&#x6B21;&#x6211;&#x5011;&#x518D;&#x88DC;&#x4F60;&#xFF08;&#x8A8D;&#x7F6A;&#x5354;&#x5546;&#xFF09;&#x597D;&#x5427;&#xFF1F;&#x6A5F;&#x5668;&#x6709;&#x5F8B;&#x5E2B;&#x55CE;&#xFF1F;&#x6CD5;&#x689D;&#x53EF;&#x662F;&#x6709;&#x9069;&#x7528;&#x6027;&#x8207;&#x89E3;&#x91CB;&#x7A7A;&#x9593;&#xFF0C;&#x6A5F;&#x5668;&#x78BC;&#x5118;&#x7BA1;&#x4E5F;&#x6709;bug&#x9019;&#x7A2E;&#x6771;&#x897F;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x5728;&#x6A5F;&#x5668;&#x5C64;&#x6B21;&#xFF0C;bug&#x4E5F;&#x662F;law&#x554A;&#xFF0C;&#x5728;&#x4FEE;&#x6539;&#x4E4B;&#x524D;&#x3002;&#x9019;&#x9EBC;&#x8AAA;&#x8AAA;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x61C2;&#xFF0C;&#x4EE3;&#x78BC;&#x8DDF;&#x6CD5;&#x5F8B;&#xFF0C;&#x6839;&#x672C;&#x662F;&#x4E0D;&#x540C;&#x6027;&#x8CEA;&#x7684;&#x6771;&#x897F;&#x4E86;&#x5427;&#xFF1F;&#x786C;&#x8981;&#x6BD4;&#x55BB;&#x7684;&#x8A71;&#xFF0C;&#x5C31;&#x6703;&#x592A;&#x300C;&#x6587;&#x5B78;&#x300D;&#x4E86;&#xFF0C;&#x800C;&#x592A;&#x6587;&#x5B78;&#x6027;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x662F;&#x7121;&#x6CD5;&#x53BB;&#x597D;&#x597D;&#x8AD6;&#x7406;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x61C9;&#x8A72;&#x600E;&#x9EBC;&#x7FFB;&#x8B6F;&#x597D;&#xFF1F;</p>
<p><img src="https://steemitimages.com/300x600/https://steemitimages.com/DQmdq496dvcHvxTuutkkCJc6v96ao7HCiPiw9iTELfdWwG9/newtons-2891856_640.jpg" alt=""></p>
<h2 id="&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5247;"><a href="#&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5247;" class="headerlink" title="&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5247;"></a>&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5247;</h2><p><br>&#x9019;&#x662F;&#x6211;&#x8A8D;&#x70BA;&#x6BD4;&#x8F03;&#x597D;&#x7684;&#x7B54;&#x6848;&#x3002;&#x898F;&#x5247;&#xFF0C;&#x9019;&#x8A5E;&#x592A;&#x5EE3;&#x6CDB;&#x4E86;&#x3002;&#x5B9A;&#x5F8B;&#xFF1F;&#x4E5F;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x9019;&#x8A5E;&#x6709;&#x9EDE;&#x592A;&#x5F37;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x6CD5;&#x5247;&#x70BA;&#x597D;&#xFF08;&#x4EE5;&#x4E0A;&#x9019;&#x4E9B;&#x8A5E;&#x90FD;&#x53EF;&#x4EE5;&#x5C0D;&#x61C9;&#x5230;&#x82F1;&#x6587;&#x7684;Law&#xFF09;&#x3002;&#x6CD5;&#x5247;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x81EA;&#x7136;&#x6CD5;&#x5247;&#xFF0C;&#x91CD;&#x529B;&#x6CD5;&#x5247;&#xFF0C;&#x908F;&#x8F2F;&#x6CD5;&#x5247;&#x2026; &#x9019;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x5E38;&#x807D;&#x5230;&#x7528;&#x6CD5;&#xFF0C;&#x4E14;&#x90FD;&#x96B1;&#x542B;&#x4E86;&#x9019;&#x4E9B;&#x6CD5;&#x5247;&#x662F;&#x4E0D;&#x6703;&#x6539;&#x8B8A;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#x5462;&#xFF0C;&#x57F7;&#x8457;&#x7FFB;&#x8B6F;&#x6216;&#x5B57;&#x9762;&#x6C92;&#x610F;&#x601D;&#xFF0C;&#x91CD;&#x9EDE;&#x662F;&#x900F;&#x904E;&#x9019;&#x6A23;&#x7684;&#x6587;&#x5B57;&#x8F49;&#x4ECB;&#xFF0C;&#x4F60;&#x5C0D;&#x65BC;&#x539F;&#x6587;&#x7684;&#x60F3;&#x50CF;&#x662F;&#x5426;&#x6539;&#x8B8A;&#xFF1F;&#x628A;&#x539F;&#x6587;&#x7684;law&#xFF0C;&#x4E0D;&#x8981;&#x8DDF;&#x4EBA;&#x985E;&#x5236;&#x5B9A;&#x7684;&#x5F8B;&#x6CD5;&#x76F8;&#x95DC;&#x806F;&#xFF0C;&#x800C;&#x662F;&#x8207;&#x4F8B;&#x5982; law of motion, law of nature &#x9019;&#x985E;&#x7684;&#x610F;&#x8C61;&#x76F8;&#x806F;&#x7D50;&#xFF0C;&#x624D;&#x662F;&#x6B63;&#x78BA;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p><img src="https://steemitimages.com/300x600/https://steemitimages.com/DQmPqEpfWWsiz8Hr6cHSqvbgTFZaaSDEF65weA9uS9vstrG/earth-1617121_640.jpg" alt=""></p>
<h2 id="&#x4E00;&#x93C8;&#x4E00;&#x4E16;&#x754C;"><a href="#&#x4E00;&#x93C8;&#x4E00;&#x4E16;&#x754C;" class="headerlink" title="&#x4E00;&#x93C8;&#x4E00;&#x4E16;&#x754C;"></a>&#x4E00;&#x93C8;&#x4E00;&#x4E16;&#x754C;</h2><p><br>&#x5176;&#x5BE6;&#x4EE3;&#x78BC;&#x5305;&#x542B;&#x751A;&#x5EE3;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x4E5F;&#x662F;&#x4EE3;&#x78BC;&#xFF0C;&#x53EA;&#x662F;&#x5340;&#x584A;&#x93C8;&#x88E1;&#x982D;&#xFF0C;&#x6BD4;&#x8D77;&#x5E73;&#x5E38;&#x4EE3;&#x78BC;&#x7684;&#x6A5F;&#x5668;&#x4E16;&#x754C;&#xFF0C;&#x66F4;&#x63A5;&#x8FD1;&#x65BC;&#x4EBA;&#x985E;&#x53EF;&#x60F3;&#x50CF;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;Code Is Law&#x9019;&#x7A2E;&#x8AAA;&#x6CD5;&#xFF0C;&#x624D;&#x6703;&#x53C8;&#x8B8A;&#x6210;&#x71B1;&#x9580;&#x8A71;&#x984C;&#x3002;&#x90A3;&#x5C31;&#x4EE5;&#x5340;&#x584A;&#x93C8;&#x70BA;&#x4F8B;&#x5B50;&#x4F86;&#x8AAA;&#x5427;&#xFF0C;&#x5176;&#x5BE6;&#x5462;&#xFF0C;&#x6BCF;&#x4E00;&#x500B;&#x93C8;&#x5728;&#x8DD1;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5C0D;&#x65BC;&#x6A5F;&#x5668;&#x800C;&#x8A00;&#xFF0C;&#x9019;&#x4E9B;&#x4EE3;&#x78BC;&#x69CB;&#x7BC9;&#x4E86;&#x4E16;&#x754C;&#x7684;&#x57FA;&#x672C;&#x908F;&#x8F2F;&#xFF0C;&#x4E00;&#x5982;&#x725B;&#x9813;&#x5B9A;&#x5F8B;&#x7B49;&#x7269;&#x7406;&#x6CD5;&#x5247;&#xFF0C;&#x69CB;&#x7BC9;&#x4E86;&#x4EBA;&#x985E;&#x6240;&#x8655;&#x7684;&#x7269;&#x7406;&#x4E16;&#x754C;&#x7684;&#x904B;&#x4F5C;&#x4E00;&#x822C;&#x3002;&#x9019;&#x4E9B;&#x4EE3;&#x78BC;&#xFF0C;&#x54EA;&#x88E1;&#x662F;&#x6CD5;&#x5F8B;&#xFF1F;&#x4E0D;&#x662F;&#x300C;&#x4E0D;&#x53EF;&#x300D;&#x9055;&#x9006;&#xFF0C;&#x662F;&#x6839;&#x672C;&#x7121;&#x5F9E;&#x9055;&#x9006;&#x8D77;&#xFF01;</p>
<p><em>&#x4F60;&#x80FD;&#x77AC;&#x9593;&#x79FB;&#x52D5;&#x5230;&#x4E94;&#x767E;&#x5C3A;&#x5916;&#x55CE;&#xFF1F;&#x4F60;&#x80FD;&#x8B93;&#x860B;&#x679C;&#x98C4;&#x5728;&#x534A;&#x7A7A;&#x4E2D;&#x55CE;&#xFF1F;&#x4F60;&#x80FD;&#x771F;&#x6B63;&#x7684;&#x628A;&#x4E00;&#x96BB;&#x5154;&#x5B50;&#x8B8A;&#x4E0D;&#x898B;&#x55CE;&#xFF1F;</em></p>
<p>&#x9019;&#x624D;&#x53EB;&#x505A;&#x6CD5;&#x5247;&#x3002;&#x800C;&#x5340;&#x584A;&#x93C8;&#x7684;&#x4EE3;&#x78BC;&#x5C31;&#x662F;&#x6CD5;&#x5247;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x9EDE;&#x6211;&#x8B9A;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x9EDE;&#x6211;&#x8B9A;&#xFF0C;&#x4F46;&#x4F60;&#x6C92;&#x8FA6;&#x6CD5;&#x628A;&#x5225;&#x4EBA;&#x9EDE;&#x6211;&#x7684;&#x8B9A;&#x62FF;&#x8D70;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x8B8A;&#x6210;&#x5225;&#x4EBA;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x53EF;&#x4E0D;&#x4E00;&#x6A23;&#x554A;&#xFF01;&#x53EF;&#x80FD;&#x4E0D;&#x5C11;&#x4EBA;&#x8AAA;&#x4E0D;&#x5B9A;&#x6709;&#x5207;&#x8EAB;&#x7D93;&#x9A57;&#xFF0C;&#x95D6;&#x7D05;&#x71C8;&#x4E0D;&#x884C;&#xFF0C;&#x4F60;&#x9084;&#x4E0D;&#x662F;&#x95D6;&#x4E86;&#xFF0C;&#x9084;&#x6C92;&#x88AB;&#x6293;&#x5230;&#x7F70;&#x9322;&#xFF0C;&#x6CD5;&#x5F8B;&#x80FD;&#x62FF;&#x4F60;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x66F4;&#x5225;&#x8AAA;&#x6CD5;&#x5B98;&#x600E;&#x9EBC;&#x5224;&#xFF0C;&#x5F8B;&#x5E2B;&#x600E;&#x9EBC;&#x53B2;&#x5BB3;&#xFF0C;&#x6709;&#x9322;&#x6709;&#x52E2;&#x7684;&#x4EBA;&#x600E;&#x9EBC;&#x80FD;&#x8B93;&#x6CD5;&#x5F8B;&#x70BA;&#x5176;&#x670D;&#x52D9;&#x7684;&#x2026;. &#x4F46;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x5275;&#x4E16;&#x5927;&#x795E;Dan&#x4E5F;&#x6C92;&#x8FA6;&#x6CD5;&#x5E6B;&#x4F60;&#x628A;flag&#x62FF;&#x6389;&#x554A;&#xFF5E;&#xFF5E; <del>&#xFF08;&#x9019;&#x7A31;&#x865F;&#x53EF;&#x4EE5;&#x6539;&#x4E86;&#xFF1F;LOL&#xFF09;</del></p>
<p>&#x7121;&#x6CD5;&#x985E;&#x6BD4;&#x7684;&#x662F;&#xFF0C;&#x5340;&#x584A;&#x93C8;/&#x4EE3;&#x78BC;&#x662F;&#x53EF;&#x4EE5;&#x88AB;&#x6539;&#x8B8A;&#x7684;&#xFF0C;&#x5728;&#x4E0A;&#x4E00;&#x5C64;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x93C8;&#x88E1;&#x9762;&#x7684;&#x4E16;&#x754C;&#x3002;&#x6539;&#x7684;&#x662F;&#x6CD5;&#x5247;&#x800C;&#x4E0D;&#x662F;&#x7279;&#x5B9A;&#x64CD;&#x4F5C;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x6211;&#x5011;&#x6240;&#x5728;&#x7684;&#x4E16;&#x754C;&#x53EA;&#x6709;&#x4E00;&#x5C64;&#xFF0C;&#x4E0A;&#x4E00;&#x5C64;&#x7684;&#x795E;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x5B97;&#x6559;&#x7684;&#x7BC4;&#x7587;&#xFF0C;&#x6C92;&#x4EBA;&#x80FD;&#x8AAA;&#x7B97;&#x3002;&#x800C;&#x5728;&#x93C8;/&#x4EE3;&#x78BC;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5167;&#x90E8;&#x904B;&#x4F5C;&#x662F;&#x4E00;&#x500B;&#x4E16;&#x754C;&#xFF0C;&#x5728;&#x4E0A;&#x9762;&#x57F7;&#x884C;&#x4EE3;&#x78BC;&#x7684;&#x4EBA;&#x8207;&#x6A5F;&#x5236;&#xFF0C;&#x958B;&#x767C;&#x5718;&#x968A;&#x8207;&#x786C;&#x5206;&#x53C9;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x795E;&#x7684;&#x7BC4;&#x7587;&#xFF08;&#x6BD4;&#x55BB;&#x800C;&#x5DF2;&#xFF09;&#x3002;&#x9019;&#x662F;&#x6C92;&#x8FA6;&#x6CD5;&#x5BE6;&#x969B;&#x985E;&#x6BD4;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x610F;&#x601D;&#x4E0A;&#x985E;&#x6BD4;&#x3002;</p>
<p><img src="https://steemitimages.com/300x600/https://steemitimages.com/DQmUUch3JKpxszKRbUefZk3RAQKULnHh2JypWe3KZnASvKj/fee-3041679_640.jpg" alt=""></p>
<h2 id="&#x60F3;&#x50CF;&#x4E00;&#x4E0B;&#xFF1A;&#x9019;&#x500B;&#x4E16;&#x754C;&#x7684;&#x786C;&#x5206;&#x53C9;&#xFF01;"><a href="#&#x60F3;&#x50CF;&#x4E00;&#x4E0B;&#xFF1A;&#x9019;&#x500B;&#x4E16;&#x754C;&#x7684;&#x786C;&#x5206;&#x53C9;&#xFF01;" class="headerlink" title="&#x60F3;&#x50CF;&#x4E00;&#x4E0B;&#xFF1A;&#x9019;&#x500B;&#x4E16;&#x754C;&#x7684;&#x786C;&#x5206;&#x53C9;&#xFF01;"></a>&#x60F3;&#x50CF;&#x4E00;&#x4E0B;&#xFF1A;&#x9019;&#x500B;&#x4E16;&#x754C;&#x7684;&#x786C;&#x5206;&#x53C9;&#xFF01;</h2><p><br>&#x523A;&#x6FC0;&#x4E00;&#x4E0B;&#x4F60;&#x7684;&#x5927;&#x8166;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x53CD;&#x904E;&#x4F86;&#x601D;&#x8003;&#x2026;. *&#x5982;&#x679C;&#xFF0C;&#x9019;&#x500B;&#x771F;&#x5BE6;&#x4E16;&#x754C;&#x53EF;&#x4EE5;&#x201D;&#x786C;&#x5206;&#x53C9;&#x201D;&#x6703;&#x662F;&#x5982;&#x4F55;&#xFF1F;<sub>(&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x6539;&#x6CD5;&#x5247;&#x7684;&#x610F;&#x601D;)</sub></p>
<p><strong>&#x5834;&#x666F;&#x4E00;&#xFF1A;&#x4E0A;&#x5E1D;&#x6211;&#x6C7A;&#x5B9A;&#x628A;&#x91D1;&#x5C6C;&#x985E;&#x5F9E;&#x9019;&#x4E16;&#x754C;&#x62FF;&#x6389;</strong> &#x2026;. &#x90A3;&#x9EBC;&#xFF0C;&#x4EBA;&#x985E;&#x60F3;&#x4E92;&#x76F8;&#x50B7;&#x5BB3;&#xFF0C;&#x5C31;&#x8B8A;&#x5F97;&#x6BD4;&#x8F03;&#x56F0;&#x96E3;&#xFF0C;&#x5F97;&#x7528;&#x77F3;&#x982D;&#x7B49;&#x7926;&#x7269;&#x4E86;&#xFF0C;&#x7576;&#x7136;&#x9032;&#x6B65;&#x4E5F;&#x6703;&#x8B8A;&#x6162;&#xFF0C;&#x7E3D;&#x662F;&#x6709;&#x5F88;&#x591A;&#x9762;&#x5411;&#x2026;  &#x6C92;&#x6709;&#x91D1;&#x5C6C;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x5F88;&#x96E3;&#x6709;&#x96FB;&#x8166;&#x9019;&#x4E9B;&#x4E86;&#x5427;&#x2026;. &#x5927;&#x5BB6;&#x5C31;&#x96A8;&#x610F;&#x5403;&#x679C;&#x5B50;&#x804A;&#x5929;&#x8DF3;&#x821E;&#x5427;&#xFF01;^_^</p>
<p><strong>&#x5834;&#x666F;&#x4E8C;&#xFF1A;&#x4E0A;&#x5E1D;&#x6211;&#x6C7A;&#x5B9A;&#x97F3;&#x901F;&#x964D;&#x70BA;&#x76EE;&#x524D;&#x7684;1/100</strong> &#x2026; &#x90A3;&#x9EBC;&#xFF0C;&#x5C31;&#x6709;&#x9EDE;&#x50CF;&#x662F;&#x4EE5;&#x524D;&#x4F60;&#x8DDF;&#x4EBA;&#x8B1B;&#x7DB2;&#x8DEF;&#x901A;&#x8A71;&#x7684;&#x570B;&#x969B;&#x9577;&#x9014;&#x96FB;&#x8A71;&#x4E00;&#x6A23;&#xFF0C;&#x7E3D;&#x662F;&#x6703;lag&#xFF0C;&#x5F7C;&#x6B64;&#x8AAA;&#x8A71;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x6E9D;&#x901A;&#xFF0C;&#x65BC;&#x662F;&#x4EBA;&#x985E;&#x6703;&#x52E4;&#x65BC;&#x7528;&#x5F71;&#x50CF;&#xFF0C;&#x56E0;&#x70BA;&#x5149;&#x901F;&#x4E0D;&#x8B8A;&#xFF0C;&#x53EF;&#x80FD;&#x624B;&#x8A9E;&#x6703;&#x767C;&#x9054;&#x8D77;&#x4F86;&#x4E4B;&#x985E;&#x7684;&#x2026;.</p>
<p>&#x7576;&#x6211;&#x5011;&#x5728;&#x8AC7;&#x8AD6;&#x786C;&#x5206;&#x53C9;&#x6642;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x662F;&#x8DF3;&#x51FA;&#x4F86;&#x626E;&#x6F14;&#x4E0A;&#x5E1D;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x53EA;&#x662F;&#x6C92;&#x6709;&#x55AE;&#x4E00;&#x4E0A;&#x5E1D;&#xFF0C;&#x6211;&#x5011;&#x900F;&#x904E;POS&#x4F86;&#x5F62;&#x6210;&#x4E0A;&#x5E1D;&#x7684;&#x55AE;&#x4E00;&#x610F;&#x65E8;&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x9032;&#x53BB;&#x73A9;&#x90A3;&#x4E16;&#x754C;&#xFF0C;&#x73A9;&#x5F97;&#x4E0D;&#x958B;&#x5FC3;&#xFF0C;&#x518D;&#x8DF3;&#x51FA;&#x4F86;&#x6539;&#x6539;&#x6CD5;&#x5247;&#xFF0C;&#x4E00;&#x76F4;&#x5230; &#x2026;.</p>
<h3 id="&#x7F8E;&#x597D;&#x7684;Steem&#x4E16;&#x754C;&#x7D42;&#x65BC;&#x4F86;&#x81E8;&#xFF5E;&#xFF5E;&#xFF5E;"><a href="#&#x7F8E;&#x597D;&#x7684;Steem&#x4E16;&#x754C;&#x7D42;&#x65BC;&#x4F86;&#x81E8;&#xFF5E;&#xFF5E;&#xFF5E;" class="headerlink" title="&#x7F8E;&#x597D;&#x7684;Steem&#x4E16;&#x754C;&#x7D42;&#x65BC;&#x4F86;&#x81E8;&#xFF5E;&#xFF5E;&#xFF5E;"></a><em>&#x7F8E;&#x597D;&#x7684;Steem&#x4E16;&#x754C;&#x7D42;&#x65BC;&#x4F86;&#x81E8;</em>&#xFF5E;&#xFF5E;&#xFF5E;</h3><p><br><img src="https://steemitimages.com/DQmdUodYhJMxP8xe1FCph3DTt2Cpu52oLcxn6Mi9NfpdNce/christmas-2971961_640.jpg" alt="christmas-2971961_640.jpg"></p>
<p><br><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/code-is-law" target="_blank" rel="noopener">&#x2018;[&#x8AD6;&#x93C8;] Code Is Law&#xFF0C;&#x4EE3;&#x78BC;&#x5373;&#x6CD5;&#x5F8B;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/code-is-law/">code-is-law</a>, <a class="has-link-grey -link" href="/@deanliu/tags/programming/">programming</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/da-chaintalk-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">DA-ChainTalk #3 — 智能合約之前世今生</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/steemit-weekly-for-cners-issue-27-27/">
                <span class="level-item">Steemit Weekly for CNers - Issue 27 / 《社區&#34;週&#34;邊事》 - 第 27 期</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

