
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>又下雪了，来聊窦娥 (三) - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPQQAZxwzt16frPjp3uyzDVTzYPti8t3Gb3e4fVJoEmV8/image.png" alt="又下雪了，来聊窦娥 (三)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-08T06:55:06.000Z">2018-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1292 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                又下雪了，来聊窦娥 (三)
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#x5199;&#x4E86;<a href="https://steemit.com/cn/@oflyhigh/3qcmew" target="_blank" rel="noopener">&#x300A;&#x53C8;&#x4E0B;&#x96EA;&#x4E86;&#xFF0C;&#x6765;&#x804A;&#x7AA6;&#x5A25; (&#x4E00;)&#x300B;</a> &#x4EE5;&#x53CA;<a href="https://steemit.com/cn/@oflyhigh/4deguq" target="_blank" rel="noopener">&#x300A;&#x53C8;&#x4E0B;&#x96EA;&#x4E86;&#xFF0C;&#x6765;&#x804A;&#x7AA6;&#x5A25; (&#x4E8C;)&#x300B;</a>&#xFF0C;&#x5176;&#x5B9E;&#x539F;&#x672C;&#x6211;&#x662F;&#x6253;&#x7B97;&#x5199;&#x4E24;&#x7BC7;&#x6216;&#x8005;&#x4E09;&#x7BC7;&#x5C31;&#x5B8C;&#x7ED3;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6545;&#x4E8B;&#x8FD8;&#x633A;&#x590D;&#x6742;&#xFF0C;&#x4E09;&#x8A00;&#x4E24;&#x8BED;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x6309;&#x539F;&#x8457;&#x7684;&#x7ED3;&#x6784;&#x6765;&#x597D;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPQQAZxwzt16frPjp3uyzDVTzYPti8t3Gb3e4fVJoEmV8/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x524D;&#x6587;&#x8BF4;&#x5230;&#xFF0C;&#x660F;&#x5EB8;&#x7684;&#x695A;&#x5DDE;&#x592A;&#x5B88;&#x6843;&#x674C;&#x4E0D;&#x4ED4;&#x7EC6;&#x65AD;&#x6848;&#x76F4;&#x63A5;&#x5BF9;&#x7AA6;&#x5A25;&#x5927;&#x5211;&#x4F3A;&#x5019;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x6253;&#x7B97;&#x5927;&#x5211;&#x4F3A;&#x5019;&#x8521;&#x5A46;&#x5A46;&#xFF0C;&#x7AA6;&#x5A25;&#x6015;&#x8521;&#x5A46;&#x5A46;&#x6328;&#x6253;&#xFF0C;&#x65E0;&#x5948;&#x5C48;&#x8BA4;&#x662F;&#x81EA;&#x5DF1;&#x6BD2;&#x6B7B;&#x5F20;&#x8001;&#x6C49;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x65E5;&#xFF0C;&#x88AB;&#x5E26;&#x5165;&#x6CD5;&#x573A;&#xFF0C;&#x51C6;&#x5907;&#x884C;&#x5211;&#xFF0C;&#x7AA6;&#x5A25;&#x6012;&#x53F9;&#x5929;&#x5730;&#x4E0D;&#x516C;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x65E5;&#x6708;&#x671D;&#x66AE;&#x60AC;&#xFF0C;&#x6709;&#x9B3C;&#x795E;&#x638C;&#x7740;&#x751F;&#x6B7B;&#x6743;&#x3002;&#x5929;&#x5730;&#x4E5F;&#xFF01;&#x53EA;&#x5408;&#x628A;&#x6E05;&#x6D4A;&#x5206;&#x8FA8;&#xFF0C;&#x53EF;&#x600E;&#x751F;&#x7CCA;&#x7A81;&#x4E86;&#x76D7;&#x8DD6;&#xFF0C;&#x989C;&#x6E0A;&#xFF1F;&#x4E3A;&#x5584;&#x7684;&#x53D7;&#x8D2B;&#x7A77;&#x66F4;&#x547D;&#x77ED;&#xFF0C;&#x9020;&#x6076;&#x7684;&#x4EAB;&#x5BCC;&#x8D35;&#x53C8;&#x5BFF;&#x5EF6;&#x3002;&#x5929;&#x5730;&#x4E5F;&#xFF01;&#x505A;&#x5F97;&#x4E2A;&#x6015;&#x786C;&#x6B3A;&#x8F6F;&#xFF0C;&#x5374;&#x539F;&#x6765;&#x4E5F;&#x8FD9;&#x822C;&#x987A;&#x6C34;&#x63A8;&#x8239;&#xFF01;&#x5730;&#x4E5F;&#xFF0C;&#x4F60;&#x4E0D;&#x5206;&#x597D;&#x6B79;&#x4F55;&#x4E3A;&#x5730;&#xFF01;&#x5929;&#x4E5F;&#xFF0C;&#x4F60;&#x9519;&#x52D8;&#x8D24;&#x611A;&#x6789;&#x505A;&#x5929;&#xFF01;&#x54CE;&#xFF0C;&#x53EA;&#x843D;&#x5F97;&#x4E24;&#x6CEA;&#x6D9F;&#x6D9F;&#x3002;</p>
</blockquote>
<p>&#x7AA6;&#x5A25;&#x7684;&#x5A46;&#x5A46;&#x6765;&#x5230;&#x5211;&#x573A;&#xFF0C;&#x7AA6;&#x5A25;&#x4E5F;&#x6CA1;&#x57CB;&#x6028;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x662F;&#x9648;&#x8FF0;&#x4E86;&#x4E00;&#x4E0B;&#x4E8B;&#x5B9E;&#xFF0C;&#x8BA9;&#x5A46;&#x5A46;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#x521D;&#x4E00;&#x5341;&#x4E94;&#x8BB0;&#x5F97;&#x7ED9;&#x5979;&#x5F04;&#x70B9;&#x996D;&#x70E7;&#x70B9;&#x7EB8;&#xFF1A;</p>
<blockquote>
<p>&#x5A46;&#x5A46;&#xFF0C;&#x90A3;&#x5F20;&#x9A74;&#x513F;&#x628A;&#x6BD2;&#x836F;&#x653E;&#x5728;&#x7F8A;&#x809A;&#x513F;&#x6C64;&#x91CC;&#xFF0C;&#x5B9E;&#x6307;&#x671B;&#x836F;&#x6B7B;&#x4E86;&#x4F60;&#xFF0C;&#x8981;&#x9738;&#x5360;&#x6211;&#x4E3A;&#x59BB;&#x3002;&#x4E0D;&#x60F3;&#x5A46;&#x5A46;&#x8BA9;&#x4E0E;&#x4ED6;&#x8001;&#x5B50;&#x5403;&#xFF0C;&#x5012;&#x628A;&#x4ED6;&#x8001;&#x5B50;&#x836F;&#x6B7B;&#x4E86;&#x3002;&#x6211;&#x6015;&#x8FDE;&#x7D2F;&#x5A46;&#x5A46;&#xFF0C;&#x5C48;&#x62DB;&#x4E86;&#x836F;&#x6B7B;&#x516C;&#x516C;&#xFF0C;&#x4ECA;&#x65E5;&#x8D74;&#x6CD5;&#x573A;&#x5178;&#x5211;&#x3002;&#x5A46;&#x5A46;&#xFF0C;&#x6B64;&#x540E;&#x9047;&#x7740;&#x51AC;&#x65F6;&#x5E74;&#x8282;&#xFF0C;&#x6708;&#x4E00;&#x5341;&#x4E94;&#xFF0C;&#x6709;&#x703D;&#x4E0D;&#x4E86;&#x7684;&#x6D46;&#x6C34;&#x996D;&#xFF0C;&#x703D;&#x534A;&#x7897;&#x513F;&#x4E0E;&#x6211;&#x5403;&#xFF1B;&#x70E7;&#x4E0D;&#x4E86;&#x7684;&#x7EB8;&#x94B1;&#xFF0C;&#x4E0E;&#x7AA6;&#x5A25;&#x70E7;&#x4E00;&#x964C;&#x513F;&#x3002;&#x5219;&#x662F;&#x770B;&#x4F60;&#x6B7B;&#x7684;&#x5B69;&#x513F;&#x9762;&#x4E0A;&#x3002;</p>
</blockquote>
<p>&#x7AA6;&#x5A25;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x60B2;&#x60E8;&#x547D;&#x8FD0;&#x5F52;&#x7ED3;&#x4E8E;&#x65F6;&#x8FD0;&#x4E0D;&#x6D4E;</p>
<blockquote>
<p>&#x5A46;&#x5A46;&#x4E5F;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x8981;&#x557C;&#x557C;&#x54ED;&#x54ED;&#xFF0C;&#x70E6;&#x70E6;&#x607C;&#x607C;&#xFF0C;&#x6028;&#x6C14;&#x51B2;&#x5929;&#x3002;&#x8FD9;&#x90FD;&#x662F;&#x6211;&#x505A;&#x7AA6;&#x5A25;&#x7684;&#x6CA1;&#x65F6;&#x6CA1;&#x8FD0;&#xFF0C;&#x4E0D;&#x660E;&#x4E0D;&#x6697;&#xFF0C;&#x8D1F;&#x5C48;&#x8854;&#x51A4;&#x3002;</p>
</blockquote>
<p>&#x5C3D;&#x7BA1;&#x7AA6;&#x5A25;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x906D;&#x9047;&#x5F52;&#x7ED3;&#x4E8E;&#x65F6;&#x8FD0;&#x4E0D;&#x6D4E;&#xFF0C;&#x5C3D;&#x7BA1;&#x5BF9;&#x51A4;&#x5C48;&#x65E0;&#x529B;&#x6297;&#x4E89;&#xFF0C;&#x4F46;&#x662F;&#x7AA6;&#x5A25;&#x4E5F;&#x4E0D;&#x7518;&#x5FC3;&#x542B;&#x51A4;&#x53D7;&#x5C48;&#x4E0D;&#x660E;&#x4E0D;&#x767D;&#x7684;&#x6B7B;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x7AA6;&#x5A25;&#x53D1;&#x51FA;&#x4E09;&#x8D77;&#x8A93;&#x613F;&#xFF1A;</p>
<blockquote>
<p>&#x4E0D;&#x662F;&#x6211;&#x7AA6;&#x5A25;&#x7F5A;&#x4E0B;&#x8FD9;&#x7B49;&#x65E0;&#x5934;&#x613F;&#xFF0C;&#x59D4;&#x5B9E;&#x7684;&#x51A4;&#x60C5;&#x4E0D;&#x6D45;&#x3002;&#x82E5;&#x6CA1;&#x4E9B;&#x513F;&#x7075;&#x5723;&#x4E0E;&#x4E16;&#x4EBA;&#x4F20;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x6E5B;&#x6E5B;&#x9752;&#x5929;&#x3002;<strong>&#x6211;&#x4E0D;&#x8981;&#x534A;&#x661F;&#x70ED;&#x8840;&#x7EA2;&#x5C18;&#x6D12;&#xFF0C;&#x90FD;&#x53EA;&#x5728;&#x516B;&#x5C3A;&#x65D7;&#x67AA;&#x7D20;&#x7EC3;&#x60AC;</strong>&#x3002;&#x7B49;&#x4ED6;&#x56DB;&#x4E0B;&#x91CC;&#x7686;&#x77A7;&#x89C1;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x54B1;&#x82CC;&#x5F18;&#x5316;&#x78A7;&#xFF0C;&#x671B;&#x5E1D;&#x557C;&#x9E43;&#x3002;</p>
<p>&#x4F60;&#x9053;&#x662F;&#x6691;&#x6C14;&#x6684;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x4E0B;&#x96EA;&#x5929;&#xFF1B;&#x5C82;&#x4E0D;&#x95FB;&#x98DE;&#x971C;&#x516D;&#x6708;&#x56E0;&#x90B9;&#x884D;&#xFF1F;<strong>&#x82E5;&#x679C;&#x6709;&#x4E00;&#x8154;&#x6028;&#x6C14;&#x55B7;&#x5982;&#x706B;&#xFF0C;&#x5B9A;&#x8981;&#x611F;&#x7684;&#x516D;&#x51FA;&#x51B0;&#x82B1;&#x6EDA;&#x4F3C;&#x9526;&#xFF0C;&#x514D;&#x7740;&#x6211;&#x5C38;&#x9AB8;&#x73B0;&#xFF1B;&#x8981;&#x4EC0;&#x4E48;&#x7D20;&#x8F66;&#x767D;&#x9A6C;&#xFF0C;&#x65AD;&#x9001;&#x51FA;&#x53E4;&#x964C;&#x8352;&#x9621;&#xFF1F;</strong></p>
<p>&#x4F60;&#x9053;&#x662F;&#x5929;&#x516C;&#x4E0D;&#x53EF;&#x671F;&#xFF0C;&#x4EBA;&#x5FC3;&#x4E0D;&#x53EF;&#x601C;&#xFF0C;&#x4E0D;&#x77E5;&#x7687;&#x5929;&#x4E5F;&#x80AF;&#x4ECE;&#x4EBA;&#x613F;&#x3002;<strong>&#x505A;&#x751A;&#x4E48;&#x4E09;&#x5E74;&#x4E0D;&#x89C1;&#x7518;&#x9716;&#x964D;&#xFF0C;&#x4E5F;&#x53EA;&#x4E3A;&#x4E1C;&#x6D77;&#x66FE;&#x7ECF;&#x5B5D;&#x5987;&#x51A4;</strong>&#x3002;&#x5982;&#x4ECA;&#x8F6E;&#x5230;&#x4F60;&#x5C71;&#x9633;&#x53BF;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x5B98;&#x540F;&#x6BCF;&#x65E0;&#x5FC3;&#x6B63;&#x6CD5;&#xFF0C;&#x4F7F;&#x767E;&#x59D3;&#x6709;&#x53E3;&#x96BE;&#x8A00;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x91CC;&#x5F15;&#x7528;&#x4E86;&#x51E0;&#x4E2A;&#x4EBA;&#x7269;&#x76F8;&#x5173;&#x7684;&#x5178;&#x6545;&#xFF0C;&#x6BD4;&#x5982;&#x82CC;&#x5F18;&#x5316;&#x78A7;&#x671B;&#x5E1D;&#x557C;&#x9E43;&#x3001;&#x90B9;&#x884D;&#x3001;&#x4E1C;&#x6D77;&#x5B5D;&#x5987;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x90FD;&#x66FE;&#x56E0;&#x4E3A;&#x8499;&#x51A4;&#x5BFC;&#x81F4;&#x5404;&#x79CD;&#x5F02;&#x8C61;&#xFF0C;&#x6BD4;&#x5982;&#x8499;&#x51A4;&#x4E3A;&#x4EBA;&#x6240;&#x6740;&#x5176;&#x8840;&#x5316;&#x4E3A;&#x78A7;&#x7389;&#xFF0C;&#x53C8;&#x6BD4;&#x5982;&#x671B;&#x5E1D;&#x6B7B;&#x540E;&#x5316;&#x4E3A;&#x675C;&#x9E43;&#x65E5;&#x591C;&#x60B2;&#x9E23;&#x557C;&#x5230;&#x8840;&#x51FA;&#x624D;&#x505C;&#x6B62;&#xFF0C;&#x53C8;&#x6BD4;&#x5982;&#x90B9;&#x884D;&#x56E0;&#x71D5;&#x60E0;&#x738B;&#x542C;&#x4FE1;&#x8C17;&#x8A00;&#x88AB;&#x902E;&#x6355;&#x542B;&#x51A4;&#x4E0B;&#x72F1;&#x56E0;&#x800C;&#x516D;&#x6708;&#x964D;&#x971C;&#xFF0C;&#x53C8;&#x6BD4;&#x5982;&#x4E1C;&#x6D77;&#x5B5D;&#x5987;&#x542B;&#x51A4;&#x88AB;&#x65A9;&#x5BFC;&#x81F4;&#x5927;&#x65F1;&#x4E09;&#x5E74;&#x3002;</p>
<p>&#x7AA6;&#x5A25;&#x5F15;&#x7528;&#x8FD9;&#x51E0;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x4E8B;&#x8FF9;&#xFF0C;&#x53D1;&#x4E0B;<strong>&#x8840;&#x6E85;&#x767D;&#x7EC3;&#x3001;&#x516D;&#x6708;&#x98DE;&#x96EA; &#x3001;&#x4EA2;&#x65F1;&#x4E09;&#x5E74;</strong>&#x4E09;&#x6869;&#x8A93;&#x613F;&#xFF01;</p>
<p>&#x5176;&#x5B9E;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x51A4;&#x5047;&#x9519;&#x6848;&#xFF0C;&#x9519;&#x4E86;&#x4E5F;&#x5C31;&#x9519;&#x4E86;&#xFF0C;&#x5C0F;&#x4EBA;&#x7269;&#x662F;&#x65E0;&#x529B;&#x6297;&#x4E89;&#x4E5F;&#x4E0D;&#x5BB9;&#x6297;&#x4E89;&#x7684;&#xFF0C;&#x7AA6;&#x5A25;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x4F46;&#x662F;&#x6545;&#x4E8B;&#x7684;&#x9AD8;&#x6F6E;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x7AA6;&#x5A25;&#x4E0D;&#x540C;&#x4E8E;&#x5176;&#x5B83;&#x5C0F;&#x4EBA;&#x7269;&#xFF0C;&#x5979;&#x53D1;&#x4E0B;&#x4E09;&#x6869;&#x8A93;&#x613F;&#x6765;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x662F;&#x51A4;&#x6789;&#x7684;&#x3002;&#x800C;&#x91CD;&#x70B9;&#x662F;&#xFF0C;&#x8FD9;&#x4E09;&#x4E2A;&#x8A93;&#x613F;&#x8FD8;&#x90FD;&#x88AB;&#x9A8C;&#x8BC1;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6240;&#x8C13;&#x88AB;&#x9A8C;&#x8BC1;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4F5C;&#x8005;&#x6216;&#x8005;&#x4EBA;&#x4EEC;&#x7684;&#x7F8E;&#x597D;&#x671F;&#x671B;&#xFF0C;&#x8FDD;&#x80CC;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#xFF08;&#x54A6;&#xFF0C;&#x554A;&#xFF0C;&#x54E6;&#xFF09;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTGGnugyggHEJnZyiqZhtiZn5eu97zbLQvgRXkpiKHBTB/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x54CE;&#xFF0C;&#x53EF;&#x601C;&#x7684;&#x7AA6;&#x5A25;&#xFF0C;&#x5373;&#x4FBF;<strong>&#x8840;&#x6E85;&#x767D;&#x7EC3;&#x3001;&#x516D;&#x6708;&#x98DE;&#x96EA; &#x3001;&#x4EA2;&#x65F1;&#x4E09;&#x5E74;</strong>&#x53C8;&#x5982;&#x4F55;&#x5462;&#xFF1F;&#x8FD8;&#x4E0D;&#x662F;&#x96BE;&#x9003;&#x4E00;&#x6B7B;&#x3002;&#x53EF;&#x601C;&#x7684;&#x6211;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x4EBA;&#x5BB6;&#x7F16;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x548B;&#x5C31;&#x8FD9;&#x4E48;&#x5F53;&#x771F;&#x5462;&#xFF1F;</p>
<p>&#x4ECA;&#x5929;&#x5148;&#x5230;&#x8FD9;&#x5427;&#xFF0C;&#x6211;&#x53BB;&#x5E73;&#x9759;&#x4E00;&#x4E0B;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6twozn" target="_blank" rel="noopener">&#x53C8;&#x4E0B;&#x96EA;&#x4E86;&#xFF0C;&#x6765;&#x804A;&#x7AA6;&#x5A25; (&#x4E09;)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/snow/">snow</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/4nuh8x/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《佛的旅程》</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/46cawn-steem/">
                <span class="level-item">算一下STEEM当年的实际年通胀率</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

