
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>四本书教会我如何极简生活 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://upload-images.jianshu.io/upload_images/14615288-85cf00a31c817897.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp" alt="四本书教会我如何极简生活">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-18T16:17:30.000Z">2018-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1531 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                四本书教会我如何极简生活
            
        </h1>
        <div class="content">
            <figure class="wp-block-image"><img src="https://upload-images.jianshu.io/upload_images/14615288-85cf00a31c817897.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp" alt=""><br></figure>



<p></p>



<p>1</p>



<p>&#x6700;&#x65E9;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x662F;&#x56E0;&#x4E3A;&#x8BFB;&#x5230;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x300A;&#x6254;&#x6389;&#x574F;&#x751F;&#x6D3B;&#x300B;&#x3002;</p>



<p>&#x4F5C;&#x8005;&#x7684;&#x804C;&#x4E1A;&#x5C31;&#x662F;&#x5E2E;&#x4EBA;&#x6574;&#x7406;&#x6742;&#x7269;&#x3002;&#x662F;&#x4E2A;&#x8001;&#x7F8E;&#x3002;&#x5BA2;&#x6237;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x597D;&#x83B1;&#x575E;&#x5927;&#x660E;&#x661F;&#x3002;</p>



<p>&#x660E;&#x661F;&#x6709;&#x94B1;&#x554A;&#xFF0C;&#x770B;&#x5230;&#x5565;&#x4E70;&#x5565;&#xFF0C;&#x6E10;&#x6E10;&#x8C6A;&#x5B85;&#x91CC;&#x5C31;&#x88AB;&#x5404;&#x79CD;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4E1C;&#x897F;&#x6DF9;&#x6CA1;&#x4E86;&#x3002;</p>



<p>&#x4F5C;&#x8005;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x5E2E;&#x8FD9;&#x4E9B;&#x660E;&#x661F;&#x4EEC;&#x6574;&#x7406;&#x8C6A;&#x5B85;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x7559;&#xFF0C;&#x4EC0;&#x4E48;&#x8BE5;&#x6254;&#x6389;&#x3002;</p>



<p>&#x4ECE;&#x8BFB;&#x5B8C;&#x90A3;&#x672C;&#x4E66;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x8FF7;&#x4E0A;&#x4E86;&#x6254;&#x4E1C;&#x897F;&#x3002;</p>



<p>&#x6211;&#x6254;&#x6389;&#x4E86;&#x5409;&#x4ED6;&#x3002;&#x6211;&#x5F39;&#x8FC7;&#x4E09;&#x5929;&#x3002;&#x4E70;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x4F1A;&#x7528;&#x5B83;&#x5F39;&#x594F;&#x300A;&#x98CE;&#x4E2D;&#x4E4B;&#x5C18;&#x300B;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x4E09;&#x5929;&#x540E;&#x5C31;&#x4E00;&#x76F4;&#x4EFB;&#x5B83;&#x5728;&#x4E66;&#x67B6;&#x548C;&#x5899;&#x7684;&#x5939;&#x7F1D;&#x4E2D;&#x843D;&#x7070;&#x3002;</p>



<p>&#x6211;&#x6254;&#x6389;&#x4E86;&#x5F88;&#x591A;&#x7EB8;&#x7BB1;&#x5B50;&#x3002;&#x5404;&#x79CD;&#x7535;&#x5668;&#x7684;&#x7EB8;&#x7BB1;&#x3002;&#x5728;&#x5899;&#x89D2;&#x53E0;&#x5230;&#x6BD4;&#x6211;&#x8FD8;&#x9AD8;&#x3002;&#x6211;&#x603B;&#x662F;&#x60F3;&#xFF0C;&#x4E5F;&#x8BB8;&#x67D0;&#x5929;&#xFF0C;&#x8FD9;&#x4E9B;&#x7EB8;&#x7BB1;&#x8FD8;&#x53EF;&#x4EE5;&#x88C5;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x4F46;&#x56DB;&#x4E94;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x7EB8;&#x7BB1;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5374;&#x4E00;&#x76F4;&#x6CA1;&#x60F3;&#x5230;&#x5E94;&#x8BE5;&#x7528;&#x4ED6;&#x4EEC;&#x88C5;&#x4EC0;&#x4E48;&#x3002;</p>



<p>&#x6211;&#x6254;&#x6389;&#x4E86;&#x5F88;&#x591A;&#x4E66;&#x3002;&#x8FD9;&#x4E9B;&#x4E66;&#x5E73;&#x65E5;&#x90FD;&#x5806;&#x5728;&#x4E66;&#x67B6;&#x7684;&#x6700;&#x4E0B;&#x9762;&#x4E00;&#x683C;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x5E7B;&#x60F3;&#x7740;&#x81EA;&#x5DF1;&#x8BFB;&#x8FD9;&#x4E9B;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x591A;&#x4E48;&#x5A01;&#x98CE;&#xFF0C;&#x8BFB;&#x5B8C;&#x8FD9;&#x4E9B;&#x4E66;&#x591A;&#x4E48;&#x9738;&#x6C14;&#xFF0C;&#x4F46;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x628A;&#x5B83;&#x4EEC;&#x653E;&#x5728;&#x4E66;&#x67B6;&#x7684;&#x6700;&#x4E0B;&#x9762;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x60F3;&#x8BFB;&#x5B83;&#x4EEC;&#x3002;</p>



<p>&#x6211;&#x624B;&#x673A;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x751F;&#x7684;To Do List&#x3002;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x5927;&#x90FD;&#x662F;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x6CA1;&#x6709;&#x51E0;&#x6761;&#x771F;&#x7684;&#x5B9E;&#x73B0;&#x3002;&#x6216;&#x8005;&#x8BDA;&#x5B9E;&#x4E00;&#x4E9B;&#x8BB2;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x90FD;&#x6CA1;&#x5B9E;&#x73B0;&#x3002;</p>



<p>&#x6211;&#x4E5F;&#x5220;&#x6389;&#x4E86;&#x4EBA;&#x751F;&#x7684;To Do List&#x3002;</p>



<p>&#x4E54;&#x6CBB;&#x514B;&#x9C81;&#x5C3C;&#x6F14;&#x8FC7;&#x4E00;&#x4E2A;&#x7535;&#x5F71;&#xFF0C;&#x300A;&#x5728;&#x4E91;&#x7AEF;&#x300B;&#x3002;&#x7535;&#x5F71;&#x91CC;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x62E5;&#x6709;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x7BA1;&#x6709;&#x591A;&#x5C0F;&#xFF0C;&#x90FD;&#x5728;&#x6D88;&#x8017;&#x7740;&#x4F60;&#x7684;&#x5FC3;&#x795E;&#x3002;&#x201D;</p>



<p>&#x5F53;&#x65F6;&#x770B;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#x5FC3;&#x91CC;&#x5C31;&#x4E00;&#x9707;&#x3002;</p>



<p>&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x5F39;&#x7684;&#x5409;&#x4ED6;</p>



<p>&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x9053;&#x88C5;&#x4EC0;&#x4E48;&#x7684;&#x7EB8;&#x7BB1;</p>



<p>&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x770B;&#x7684;&#x4E66;</p>



<p>&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x5B9E;&#x73B0;&#x7684;&#x4EBA;&#x751F;&#x6E05;&#x5355;</p>



<p>&#x5E76;&#x975E;&#x62E5;&#x6709;&#x8D8A;&#x591A;&#x8D8A;&#x5FEB;&#x4E50;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x62E5;&#x6709;&#x7684;&#x662F;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x5426;&#x5B9A;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x6C38;&#x8FDC;&#x4E0D;&#xFF0C;&#x4F60;&#x53EA;&#x4F1A;&#x8D8A;&#x6D3B;&#x8D8A;&#x7D2F;&#x3002;</p>



<p>2</p>



<p>&#x540E;&#x6765;&#x6211;&#x5C31;&#x4E0D;&#x65AD;&#x6254;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x9519;&#x89C9;&#xFF0C;&#x6254;&#x6389;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x3002;</p>



<p>&#x73B0;&#x5B9E;&#x53C8;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x8BB0;&#x8033;&#x5149;&#x3002;</p>



<p>&#x6211;&#x53D1;&#x73B0;&#x4E0D;&#x4EC5;&#x6211;&#x6CA1;&#x6709;&#x53D8;&#x6210;&#x66F4;&#x597D;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E1C;&#x897F;&#x8FD8;&#x6709;&#x8D8A;&#x6254;&#x8D8A;&#x591A;&#x7684;&#x8FF9;&#x8C61;&#x3002;</p>



<p>&#x56E0;&#x4E3A;&#x6211;&#x5728;&#x4E0D;&#x505C;&#x91CD;&#x590D;&#x4E00;&#x4E2A;&#x5FAA;&#x73AF;&#xFF1A;&#x6254;&#x6389;&#x65E7;&#x4E1C;&#x897F;&#xFF0C;&#x6361;&#x56DE;&#x6765;&#x65B0;&#x4E1C;&#x897F;&#x3002;</p>



<p>3</p>



<p>&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x9047;&#x5230;&#x4E86;&#x90A3;&#x672C;&#x8457;&#x540D;&#x7684;&#x300A;&#x65AD;&#x820D;&#x79BB;&#x300B;&#x3002;</p>



<p>&#x5176;&#x5B9E;&#x4ECE;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x7684;&#x7EC6;&#x8282;&#x6765;&#x770B;&#xFF0C;&#x300A;&#x6254;&#x6389;&#x574F;&#x751F;&#x6D3B;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x7684;&#x6307;&#x5BFC;&#x66F4;&#x5177;&#x64CD;&#x4F5C;&#x6027;&#x3002;&#x300A;&#x65AD;&#x820D;&#x79BB;&#x300B;&#x5219;&#x66F4;&#x6CE8;&#x91CD;&#x4E8E;&#x7406;&#x5FF5;&#x7684;&#x4F20;&#x9012;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x548C;&#x4F5C;&#x8005;&#x4E00;&#x4E2A;&#x662F;&#x7F8E;&#x56FD;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x897F;&#x65B9;&#x7406;&#x5FF5;&#x548C;&#x4E1C;&#x65B9;&#x601D;&#x60F3;&#x6BD5;&#x7ADF;&#x4FA7;&#x91CD;&#x70B9;&#x4E0D;&#x540C;&#x3002;</p>



<p>&#x4ECE;&#x300A;&#x65AD;&#x820D;&#x79BB;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#x6211;&#x660E;&#x767D;&#x4E86;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF1A;&#x6BD4;&#x8D77;&#x6574;&#x7406;&#x623F;&#x95F4;&#xFF0C;&#x66F4;&#x503C;&#x5F97;&#x6574;&#x7406;&#x7684;&#x662F;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#x3002;</p>



<p>&#x76F8;&#x6BD4;&#x90FD;&#x6389;&#x4E00;&#x628A;&#x5409;&#x4ED6;&#xFF0C;&#x6211;&#x66F4;&#x5E94;&#x8BE5;&#x4E22;&#x6389;&#x7684;&#x662F;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#x3002;</p>



<p>&#x76F8;&#x6BD4;&#x628A;&#x5FC3;&#x601D;&#x653E;&#x5728;&#x7422;&#x78E8;&#x7A7A;&#x7740;&#x7684;&#x7EB8;&#x7BB1;&#x91CC;&#x5E94;&#x8BE5;&#x88C5;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x66F4;&#x5E94;&#x8BE5;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x7A7A;&#x7740;&#x7684;&#x5185;&#x5FC3;&#x91CC;&#x5E94;&#x8BE5;&#x88C5;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;</p>



<p>4</p>



<p>&#x53EF;&#x662F;&#x3002;</p>



<p>&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x8BE5;&#x6254;&#x6389;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x8BE5;&#x7559;&#x4E0B;&#x3002;</p>



<p>5</p>



<p>&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x8BFB;&#x5230;&#x4E86;&#x5357;&#x6000;&#x747E;&#x5148;&#x751F;&#x7684;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x8BF4;&#x4EC0;&#x4E48;&#x300B;&#x3002;</p>



<p>&#x91CC;&#x9762;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x7279;&#x522B;&#x597D;&#xFF1A;&#x70E7;&#x7EA2;&#x7684;&#x70AD;&#x63E1;&#x5728;&#x624B;&#x91CC;&#x70EB;&#x4E0D;&#x70EB;&#xFF1F;&#x70EB;&#x8FD8;&#x4E0D;&#x6254;&#x6389;&#xFF01;</p>



<p>&#x8FD9;&#x53E5;&#x8BDD;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x89E3;&#x51B3;&#x6211;&#x7684;&#x524D;&#x534A;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x8BE5;&#x6254;&#x6389;&#x4EC0;&#x4E48;&#xFF1F;</p>



<p>&#x90A3;&#x4E9B;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x6BCF;&#x65E5;&#x8BA9;&#x4F60;&#x96BE;&#x53D7;&#xFF0C;&#x75DB;&#x82E6;&#xFF0C;&#x62B1;&#x6028;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5E94;&#x8BE5;&#x4ECE;&#x751F;&#x6D3B;&#x4E2D;&#x6254;&#x6389;&#x7684;&#x3002;</p>



<p>&#x4F60;&#x90FD;&#x96BE;&#x53D7;&#x4E86;&#xFF0C;&#x75DB;&#x82E6;&#x4E86;&#xFF0C;&#x62B1;&#x6028;&#x5230;&#x81EA;&#x5DF1;&#x90FD;&#x70E6;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x4E0D;&#x6254;&#x6389;&#xFF1F;</p>



<p>&#x4F60;&#x90FD;&#x96BE;&#x53D7;&#x4E86;&#xFF0C;&#x75DB;&#x82E6;&#x4E86;&#xFF0C;&#x62B1;&#x6028;&#x5230;&#x81EA;&#x5DF1;&#x90FD;&#x70E6;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0D;&#x6254;&#x6389;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x7EE7;&#x7EED;&#x96BE;&#x53D7;&#x75DB;&#x82E6;&#xFF0C;&#x4F60;&#x602A;&#x8C01;&#xFF1F;</p>



<p>6</p>



<p>&#x8FD8;&#x6709;&#x540E;&#x534A;&#x4E2A;&#x95EE;&#x9898;&#x8981;&#x89E3;&#x51B3;&#xFF1A;&#x6211;&#x8BE5;&#x5728;&#x5FC3;&#x91CC;&#x88C5;&#x4EC0;&#x4E48;&#x3002;</p>



<p>&#x8FD8;&#x662F;&#x770B;&#x4E66;&#xFF0C;&#x5F88;&#x591A;&#x6211;&#x4EBA;&#x751F;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x56F0;&#x60D1;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x662F;&#x4E66;&#x7ED9;&#x4E86;&#x6211;&#x7B54;&#x6848;&#x3002;</p>



<p>&#x8FD9;&#x6B21;&#xFF0C;&#x6211;&#x5728;&#x300A;&#x5F53;&#x4E0B;&#x7684;&#x529B;&#x91CF;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x627E;&#x5230;&#x4E86;&#x7B54;&#x6848;&#x3002;</p>



<p>&#x5148;&#x6458;&#x6284;&#x4E00;&#x4E9B;&#x4E66;&#x4E2D;&#x7684;&#x53E5;&#x5B50;&#xFF1A;</p>



<p>1&#xFF09;&#x4E00;&#x4E2A;&#x5583;&#x5583;&#x81EA;&#x8BED;&#x7684;&#x75AF;&#x5B50;&#x4E0E;&#x4F60;&#x53CA;&#x5176;&#x4ED6;&#x6B63;&#x5E38;&#x4EBA;&#x533A;&#x522B;&#x4E0D;&#x5927;&#xFF0C;&#x53EA;&#x662F;&#x4F60;&#x4EEC;&#x6CA1;&#x6709;&#x5927;&#x58F0;&#x8BF4;&#x51FA;&#x6765;&#x800C;&#x5DF2;&#x3002;</p>



<p>2&#xFF09;&#x901A;&#x5E38;&#xFF0C;&#x5F53;&#x4E0B;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x75DB;&#x82E6;&#x90FD;&#x662F;&#x6E90;&#x81EA;&#x5BF9;&#x73B0;&#x72B6;&#x67D0;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x4E0D;&#x63A5;&#x53D7;&#x548C;&#x6297;&#x62D2;&#x3002;</p>



<p>3&#xFF09;&#x7F8E;&#x4E3D;&#x7684;&#x82B1;&#x4E0D;&#x4E3A;&#x660E;&#x5929;&#x62C5;&#x5FE7;&#xFF0C;&#x5B83;&#x4EEC;&#x5B89;&#x9038;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x6C38;&#x6052;&#x7684;&#x5F53;&#x4E0B;&#x3002;</p>



<p>4&#xFF09;&#x4F60;&#x603B;&#x628A;&#x672A;&#x6765;&#x60F3;&#x5F97;&#x6BD4;&#x73B0;&#x5728;&#x66F4;&#x597D;&#x6216;&#x66F4;&#x574F;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E24;&#x8005;&#x90FD;&#x662F;&#x5E7B;&#x8C61;&#x3002;</p>



<p>5&#xFF09;&#x4F60;&#x7684;&#x5927;&#x8111;&#x80CC;&#x8D1F;&#x7740;100&#x4EF6;&#x4F60;&#x5728;&#x672A;&#x6765;&#x5C06;&#x4F1A;&#x6216;&#x5FC5;&#x987B;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x5374;&#x6CA1;&#x5C06;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4EF6;&#x73B0;&#x5728;&#x4F60;&#x5C31;&#x80FD;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x3002;</p>



<p>6&#xFF09;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x7528;&#x4E00;&#x751F;&#x6765;&#x7B49;&#x5F85;&#x5F00;&#x59CB;&#x65B0;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>



<p>&#x6211;&#x5FC3;&#x91CC;&#x5E94;&#x8BE5;&#x88C5;&#x7684;&#xFF0C;&#x662F;&#x5F53;&#x4E0B;&#x3002;</p>



<p>&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x8C01;&#x662F;&#x7231;&#x4F60;&#x7684;&#x4EBA;&#xFF0C;&#x8C01;&#x662F;&#x5173;&#x5FC3;&#x4F60;&#x7684;&#x4EBA;&#x3002;&#x662F;&#x8C01;&#x5728;&#x652F;&#x6301;&#x4F60;&#xFF0C;&#x662F;&#x8C01;&#x5728;&#x7EF4;&#x62A4;&#x4F60;&#x3002;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x5168;&#x8EAB;&#x5FC3;&#x5730;&#x4FE1;&#x4EFB;&#x4F60;&#xFF0C;&#x4F9D;&#x8D56;&#x4F60;&#x3002;</p>



<p>&#x4F60;&#x5FC3;&#x91CC;&#x5E94;&#x8BE5;&#x88C5;&#x7684;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x3002;&#x662F;&#x4ED6;&#x4EEC;&#x5BF9;&#x4F60;&#xFF0C;&#x4EE5;&#x53CA;&#x4F60;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x7231;&#x3002;</p>



<p>&#x7528;&#x8FD9;&#x53CC;&#x65B9;&#x9762;&#x7684;&#x7231;&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4EC0;&#x4E48;&#x8BE5;&#x4E22;&#xFF0C;&#x4EC0;&#x4E48;&#x8BE5;&#x7559;&#xFF0C;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x3002;</p>



<p>7</p>



<p></p><p>&#x8C22;&#x8C22;&#x5404;&#x4F4D;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x795D;&#x60A8;&#x6709;&#x5E78;&#x798F;&#x7684;&#x751F;&#x6D3B;&#x3002;<br></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=199" target="_blank" rel="noopener">https://weisheng167388.space/?p=199</a> </em><hr></center>          <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/19ylkv1p0w" target="_blank" rel="noopener">&#x2018;&#x56DB;&#x672C;&#x4E66;&#x6559;&#x4F1A;&#x6211;&#x5982;&#x4F55;&#x6781;&#x7B80;&#x751F;&#x6D3B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/275-276-325-translate-a-poem-from-stray-birds-every-day/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（275-276/325） - Translate a poem from Stray Birds every day</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/273-274-325-translate-a-poem-from-stray-birds-every-day/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（273-274/325） - Translate a poem from Stray Birds every day</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

