
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-81/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcWqftkZ6wt9wYBe9rdYjqX2zkS9b7tKnCGpb8kPPTaxB/citylovestory.jpg" alt="都市浮尘 Chapter 81">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-25T16:13:21.000Z">2017-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1103 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-81/">都市浮尘 Chapter 81</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4F17;&#x4EBA;&#x8FD9;&#x65F6;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x671B;&#x7740;&#x8BB8;&#x632F;&#x4E1C;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x60F3;&#x8868;&#x8FBE;&#x4EC0;&#x4E48;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x8868;&#x73B0;&#x7684;&#x8FD9;&#x4E48;&#x6FC0;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x5929;&#x524D;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x8BB8;&#x632F;&#x4E1C;&#x8DDF;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#x6B63;&#x5728;&#x5355;&#x4F4D;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x7A81;&#x7136;&#x6765;&#x4E86;&#x4E24;&#x4E2A;&#x4E0D;&#x901F;&#x4E4B;&#x5BA2;&#xFF0C;&#x6765;&#x4EBA;&#x8FDB;&#x95E8;&#x540E;&#x4FBF;&#x5BF9;&#x8BB8;&#x632F;&#x4E1C;&#x8BB2;&#xFF0C;&#x58F0;&#x79F0;&#x8BB8;&#x632F;&#x4E1C;&#x6D89;&#x5ACC;&#x804C;&#x52A1;&#x72AF;&#x7F6A;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x201C;&#x53CC;&#x89C4;&#x201D;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x53CC;&#x89C4;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x89C4;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x89C4;&#x5B9A;&#x7684;&#x5730;&#x70B9;&#x63A5;&#x53D7;&#x7EC4;&#x7EC7;&#x4E0A;&#x7684;&#x8C03;&#x67E5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x4E45;&#x540E;&#x8BB8;&#x88AB;&#x5E26;&#x5230;&#x4E86;&#x8FDC;&#x79BB;&#x5E02;&#x533A;&#x7684;&#x90CA;&#x533A;&#x67D0;&#x5BBE;&#x9986;&#x5185;&#x4E00;&#x95F4;&#x7ECF;&#x8FC7;&#x6539;&#x88C5;&#x7684;&#x6597;&#x5BA4;&#xFF0C;&#x5927;&#x7EA6;&#x5341;&#x4E94;&#x5E73;&#x7C73;&#x5927;&#x5C0F;&#xFF0C;&#x8BB8;&#x632F;&#x4E1C;&#x5C31;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x6597;&#x5BA4;&#x5185;&#x4E00;&#x5F85;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x623F;&#x95F4;&#x7684;&#x6539;&#x88C5;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x715E;&#x8D39;&#x82E6;&#x5FC3;&#x7684;&#x2014;-&#x5730;&#x677F;&#x662F;&#x6728;&#x5730;&#x677F;&#xFF0C;&#x5899;&#x58C1;&#x662F;&#x7528;&#x6CE1;&#x6CAB;&#x5851;&#x6599;&#x6216;&#x8005;&#x6D77;&#x7EF5;&#x7684;&#x8F6F;&#x5305;&#xFF0C;&#x5BA4;&#x7684;&#x4E00;&#x89D2;&#x662F;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x95E8;&#x662F;&#x88AB;&#x5378;&#x6389;&#x7684;&#xFF0C;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#x7684;&#x662F;&#x4E24;&#x6247;&#x534A;&#x62C9;&#x5B50;&#x7684;&#x906E;&#x6321;&#x677F;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4F60;&#x7684;&#x5927;&#x5C0F;&#x4FBF;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#x5728;&#x76D1;&#x7763;&#x4E4B;&#x4E0B;&#x3002;&#x5BA4;&#x5185;&#x6CA1;&#x6709;&#x5E8A;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x5F20;&#x5927;&#x957F;&#x684C;&#x548C;&#x4E09;&#x5F20;&#x53EF;&#x4EE5;&#x8EBA;&#x4E0B;&#x6765;&#x7761;&#x89C9;&#x7684;&#x8EBA;&#x6905;&#xFF08;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x6905;&#x5B50;&#x662F;&#x770B;&#x5B88;&#x7684;&#x4EBA;&#x4F11;&#x606F;&#x7528;&#x7684;&#xFF09;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5706;&#x51F3;&#x5B50;&#xFF0C;&#x684C;&#x5B50;&#x3001;&#x6905;&#x5B50;&#x3001;&#x51F3;&#x5B50;&#x90FD;&#x662F;&#x6539;&#x88C5;&#x8FC7;&#x7684;&#xFF0C;&#x4E0A;&#x9762;&#x90FD;&#x8499;&#x7740;&#x4E00;&#x5C42;&#x76AE;&#xFF0C;&#x4E0B;&#x9762;&#x662F;&#x6D77;&#x7EF5;&#x4E4B;&#x7C7B;&#x7684;&#x8F6F;&#x6599;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x8F6F;&#x8F6F;&#x7684;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x56F4;&#x7ED5;&#x8BA9;&#x4F60;&#x65E0;&#x6CD5;&#x81EA;&#x4F24;&#x81EA;&#x6B8B;&#x81EA;&#x6740;&#x6765;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x60F3;&#x6B7B;&#x4E5F;&#x6B7B;&#x4E0D;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5BA4;&#x5185;&#x65E0;&#x4EFB;&#x4F55;&#x5371;&#x9669;&#x54C1;&#x548C;&#x8FDD;&#x7981;&#x54C1;&#xFF0C;&#x5C31;&#x50CF;&#x521A;&#x521A;&#x8FDB;&#x5165;&#x770B;&#x5B88;&#x6240;&#x5728;&#x8FC7;&#x6E21;&#x76D1;&#x5BA4;&#x4E00;&#x6837;&#xFF0C;&#x8EAB;&#x4E0A;&#x6240;&#x5E26;&#x7684;&#x94A5;&#x5319;&#x3001;&#x94B1;&#x5E01;&#x3001;&#x773C;&#x955C;&#x3001;&#x624B;&#x673A;&#x7B49;&#x542B;&#x6709;&#x91D1;&#x5C5E;&#x7684;&#x4E1C;&#x897F;&#x4E00;&#x5F8B;&#x6CA1;&#x6536;&#xFF0C;&#x5C31;&#x8FDE;&#x88E4;&#x8170;&#x5E26;&#x4E5F;&#x6CA1;&#x6536;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x88E4;&#x5B50;&#x5BBD;&#x677E;&#x4E86;&#x90A3;&#x53EA;&#x597D;&#x63D0;&#x7740;&#x6216;&#x8005;&#x8131;&#x6389;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x6015;&#x4F60;&#x4F24;&#x4E86;&#x6216;&#x8005;&#x7528;&#x88E4;&#x5E26;&#x4E0A;&#x540A;&#x52D2;&#x6B7B;&#x4EC0;&#x4E48;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x95E8;&#x662F;&#x7ECF;&#x8FC7;&#x6539;&#x88C5;&#x7684;&#x81EA;&#x52A8;&#x95E8;&#xFF0C;&#x9065;&#x63A7;&#x5C31;&#x80FD;&#x5173;&#x95ED;&#x7684;&#xFF0C;&#x623F;&#x5B50;&#x539F;&#x6765;&#x7684;&#x7A97;&#x6237;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x60AC;&#x5F97;&#x597D;&#x9AD8;&#x7684;&#x800C;&#x9762;&#x79EF;&#x53EA;&#x6709;&#x534A;&#x5F20;&#x62A5;&#x7EB8;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x7A97;&#x53E3;&#xFF0C;&#x79BB;&#x5730;&#x9762;&#x8D77;&#x7801;&#x6709;&#x4E24;&#x7C73;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x7528;&#x4E00;&#x4E2A;&#x539A;&#x539A;&#x7684;&#x7A97;&#x5E18;&#x5C01;&#x597D;&#x7684;&#xFF0C;&#x5F88;&#x5C11;&#x62C9;&#x5F00;&#x8FC7;&#xFF0C;&#x5BA4;&#x5185;&#x7684;&#x706F;&#x5149;&#x662F;&#x96EA;&#x4EAE;&#x7684;&#xFF0C;&#x4EAE;&#x5F97;&#x6709;&#x70B9;&#x523A;&#x773C;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x957F;&#x660E;&#x706F;&#xFF0C;&#x4ECE;&#x6CA1;&#x5173;&#x8FC7;&#x3002;&#x8BA9;&#x4F60;&#x7F6E;&#x8EAB;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x6839;&#x672C;&#x5C31;&#x5206;&#x4E0D;&#x51FA;&#x767D;&#x5929;&#x9ED1;&#x591C;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x9053;&#x4E1C;&#x897F;&#x5357;&#x5317;&#xFF0C;&#x5982;&#x540C;&#x5728;&#x5929;&#x5BAB;&#x91CC;&#xFF0C;&#x53C8;&#x8C61;&#x662F;&#x5728;&#x9634;&#x66F9;&#x5730;&#x5E9C;&#xFF0C;&#x603B;&#x4E4B;&#x8FD9;&#x4E00;&#x5207;&#x8BA9;&#x4F60;&#x5F85;&#x4E45;&#x4E86;&#x5C31;&#x6709;&#x4E00;&#x79CD;&#x4E91;&#x91CC;&#x96FE;&#x91CC;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x5904;&#x4E8E;&#x68A6;&#x5E7B;&#x8FF7;&#x7CCA;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x6240;&#x8BA9;&#x4F60;&#x5728;&#x5F00;&#x59CB;&#x51E0;&#x5929;&#x89C9;&#x5F97;&#x4F60;&#x8FD8;&#x662F;&#x4EBA;&#xFF0C;&#x4E0D;&#x51FA;&#x51E0;&#x5929;&#x4F60;&#x5C31;&#x5F00;&#x59CB;&#x98D8;&#x98D8;&#x6B32;&#x4ED9;&#x4E86;&#xFF0C;&#x5728;&#x8FC7;&#x5341;&#x5929;&#x534A;&#x6708;&#x7684;&#x4F60;&#x5C31;&#x5B8C;&#x5168;&#x53D8;&#x6210;&#x201C;&#x9B3C;&#x201D;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5047;&#x5982;&#x7ED9;&#x4F60;&#x7167;&#x955C;&#x5B50;&#xFF0C;&#x4F60;&#x662F;&#x7EDD;&#x5BF9;&#x8BA4;&#x4E0D;&#x51FA;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x8FD9;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x4ED6;&#x88AB;&#x8981;&#x6C42;&#x4E0D;&#x51C6;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x4E0D;&#x51C6;&#x540C;&#x5916;&#x754C;&#x4EA4;&#x6D41;&#xFF0C;&#x5403;&#x996D;&#x3001;&#x7761;&#x89C9;&#x90FD;&#x662F;&#x5728;&#x8FD9;&#x72ED;&#x5C0F;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x8FDB;&#x884C;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x4E0A;&#x4E2A;&#x5395;&#x6240;&#xFF0C;&#x90FD;&#x6709;&#x4E13;&#x4EBA;&#x770B;&#x5B88;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x88AB;&#x5173;&#x95ED;&#x5230;&#x8FD9;&#x95F4;&#x51E0;&#x4E4E;&#x8DDF;&#x5916;&#x754C;&#x65AD;&#x7EDD;&#x4E86;&#x8054;&#x7CFB;&#x7684;&#x5C4B;&#x5B50;&#x540E;&#xFF0C;&#x8BB8;&#x632F;&#x4E1C;&#x7684;&#x5185;&#x5FC3;&#x5F00;&#x59CB;&#x4E86;&#x590D;&#x6742;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x5728;&#x60F3;&#x662F;&#x5426;&#x6709;&#x4EBA;&#x4E3E;&#x62A5;&#x4E86;&#x4ED6;&#xFF1F;&#x6216;&#x8005;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x505A;&#x88AB;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x7684;&#x4EBA;&#x76EF;&#x4E0A;&#x4E86;&#xFF1F;&#x4F46;&#x662F;&#x4ED6;&#x505A;&#x4E8B;&#x4E00;&#x76F4;&#x5F88;&#x8C28;&#x614E;&#x7EC6;&#x5FAE;&#x7684;&#x554A;&#xFF0C;&#x4ED6;&#x98DE;&#x5FEB;&#x5730;&#x5728;&#x5927;&#x8111;&#x4E2D;&#x601D;&#x8003;&#x7740;&#x4F1A;&#x662F;&#x54EA;&#x4E2A;&#x73AF;&#x8282;&#x51FA;&#x4E86;&#x7EB0;&#x6F0F;&#x5BFC;&#x81F4;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF1F;&#x4ED6;&#x4E00;&#x5EA6;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x4E86;&#x6700;&#x574F;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6E05;&#x695A;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x4ED6;&#x4ECE;&#x6700;&#x521D;&#x7684;&#x5C0F;&#x804C;&#x5458;&#x505A;&#x8D77;&#xFF0C;&#x4E00;&#x76F4;&#x5750;&#x5230;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x6613;&#xFF0C;&#x4F46;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x4ED6;&#x81EA;&#x8BA4;&#x4E3A;&#x4E5F;&#x662F;&#x591F;&#x672C;&#x4E86;&#xFF0C;&#x552F;&#x4E00;&#x9057;&#x61BE;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x6536;&#x624B;&#x592A;&#x6162;&#xFF0C;&#x8981;&#x662F;&#x65E9;&#x4E9B;&#x653E;&#x624B;&#x65E9;&#x505A;&#x6253;&#x7B97;&#xFF0C;&#x5C31;&#x4E0D;&#x81F3;&#x4E8E;&#x843D;&#x5230;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x5730;&#x6B65;&#x4E86;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmcWqftkZ6wt9wYBe9rdYjqX2zkS9b7tKnCGpb8kPPTaxB/citylovestory.jpg" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-81" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 81&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/part-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="“月旦评”九月推荐入选文章  part 1">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-24T03:07:03.000Z">2017-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1033 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/part-1/">“月旦评”九月推荐入选文章  part 1</a>
            
        </h1>
        <div class="content">
            <br><p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E5D;&#x6708;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#xA0;part 1</p><br><p><br></p><br><p><strong>&#x4E2D;&#x79CB;&#x7231;&#x4EBA;&#xA0;&#x4E2D;&#x6587;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x79CB;&#x5F81;&#x6587;&#x6D3B;&#x52A8;</strong><br><br><a href="https://steemit.com/cn/@berlin1997/7an55a#@hannahwu/re-berlin1997-7an55a-20170922t030704995z" target="_blank" rel="noopener">https://steemit.com/cn/@berlin1997/7an55a#@hannahwu/re-berlin1997-7an55a-20170922t030704995z</a></p><br><p>@hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x4E00;&#x7C92;&#x5929;&#x6D46;&#x7C7D;&#xFF0C;&#x843D;&#x5730;&#xFF0C;&#x5E26;&#x7740;&#x7231;&#x7834;&#x571F;&#x800C;&#x51FA;&#xFF0C;&#x8301;&#x58EE;&#x53C2;&#x5929;&#x540E;&#xFF0C;&#x7ED3;&#x4E0B;&#x6EE1;&#x679D;&#x611F;&#x6069;&#x3002;<br><br>&#x517B;&#x6BCD;&#x4E4B;&#x6069;&#x52A8;&#x60C5;&#xFF0C;&#x613F;&#x4F60;&#x6C38;&#x5B58;&#x611F;&#x6069;&#x4E4B;&#x5FC3;&#xFF0C;&#x4E0D;&#x5728;&#x60CA;&#x5929;&#x52A8;&#x5730;&#xFF0C;&#x800C;&#x5728;&#x98CE;&#x96E8;&#x6765;&#x4E34;&#x4E4B;&#x65F6;&#x548C;&#x65E0;&#x65F6;&#x7684;&#x70B9;&#x6EF4;&#x4E4B;&#x95F4;&#x3002;</p><br><p>@tumutanzi &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;</p><br><p>&#x6587;&#x7AE0;&#x4E0D;&#x957F;&#xFF0C;&#x5185;&#x5BB9;&#x4E5F;&#x4E0D;&#x590D;&#x6742;&#x3002;&#x4F46;&#x6211;&#x770B;&#x5B8C;&#x5F88;&#x6709;&#x611F;&#x89E6;&#xFF0C;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x6253;&#x52A8;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x6249;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x7684;&#x3002;<br><br>&#x4F60;&#x901A;&#x8FC7;&#x5BF9;&#x77F3;&#x69B4;&#x7684;&#x63CF;&#x5199;&#xFF0C;&#x6765;&#x8868;&#x8FBE;&#x4F60;&#x5BF9;&#x4F60;&#x517B;&#x5A18;&#x7684;&#x601D;&#x5FF5;&#x548C;&#x611F;&#x6069;&#x3002;&#x517B;&#x80B2;&#x4E4B;&#x6069;&#x548C;&#x751F;&#x80B2;&#x4E4B;&#x6069;&#x4E00;&#x6837;&#x4F1F;&#x5927;&#x3002;&#x60F3;&#x5FC5;&#x5728;&#x4F60;&#x7684;&#x8EAB;&#x4E0A;&#x5F97;&#x5230;&#x4E86;&#x4F53;&#x73B0;&#x3002;<br><br>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x77F3;&#x69B4;&#x4E0D;&#x66FE;&#x53D8;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x5473;&#x9053;&#x3002;&#x53EA;&#x662F;&#x5728;&#x4F60;&#x5403;&#x8D77;&#x6765;&#xFF0C;&#x5B83;&#x7684;&#x5473;&#x9053;&#x5939;&#x6742;&#x4E86;&#x592A;&#x591A;&#x7684;&#x7269;&#x662F;&#x4EBA;&#x975E;&#xFF0C;&#x4E5F;&#x5C31;&#x53D8;&#x5F97;&#x4E0D;&#x4E00;&#x6837;&#x3002;<br><br>&#x552F;&#x4E00;&#x4E0D;&#x53D8;&#x7684;&#x662F;&#x53D8;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x53D8;&#x8FC1;&#x4E0E;&#x53D1;&#x5C55;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4E5F;&#x4F1A;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x4E4B;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4EB2;&#x60C5;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F1A;&#x53D8;&#x6DE1;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x6DE1;&#xFF0C;&#x5B83;&#x4F9D;&#x7136;&#x662F;&#x6700;&#x5B9D;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#x3002;<br><br>&#x8C22;&#x8C22;&#x4F60;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x3002;</p><br><p><br></p><br><p><strong>&#x5FD8;&#x4E0D;&#x4E86;&#x7684;&#x4E2D;&#x79CB;&#xFF0C;&#x5272;&#x4E0D;&#x65AD;&#x7684;&#x60C5;</strong></p><br><p><a href="https://steemit.com/cn/@ernestine/4tjppu#@hannahwu/re-ernestine-4tjppu-20170922t074331850z" target="_blank" rel="noopener">https://steemit.com/cn/@ernestine/4tjppu#@hannahwu/re-ernestine-4tjppu-20170922t074331850z</a></p><br><p>@hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;</p><br><p>&#x82E6;&#x5C3D;&#x82E5;&#x80FD;&#x7518;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x7279;&#x522B;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x662F;&#x5E78;&#x798F;&#x7684;&#xFF01;<br><br>&#x8FD8;&#x6709;&#xFF0C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x5B5D;&#x987A;&#x7684;&#x4EBA;&#xFF0C;&#x6210;&#x719F;&#x548C;&#x81EA;&#x7ACB;&#x3002;</p><br><p><br></p><br><p><strong>&#x90A3;&#x5E74;&#x4E2D;&#x79CB;&#xFF0C;&#x601D;&#x4E61;&#x6D53;&#x6D53;&#x2014;&#x2014;the&#xA0;Mid-autumn&#xA0;Festival</strong></p><br><p><a href="https://steemit.com/cn/@icedream/the-mid-autumn-festival" target="_blank" rel="noopener">https://steemit.com/cn/@icedream/the-mid-autumn-festival</a></p><br><p>@hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x513F;&#x884C;&#x5343;&#x91CC;&#x6BCD;&#x62C5;&#x5FE7;&#xFF0C;&#x4E2D;&#x79CB;&#x4F73;&#x8282;&#x76FC;&#x56E2;&#x5706;&#xFF0C;&#x5F02;&#x4E61;&#x5F02;&#x5BA2;&#x4E45;&#x4E86;&#xFF0C;&#x66F4;&#x53D1;&#x89C9;&#x5BB6;&#x7684;&#x6D53;&#x539A;&#x4E4B;&#x60C5;&#xFF0C;&#x4E2D;&#x79CB;&#x56DE;&#x5BB6;&#x633A;&#x597D;&#x3002;</p><br><p><br></p><br><p><strong>&#x4E2D;&#x79CB;&#x5FC6;&#x7236;&#xA0;&#xFF08;&#x539F;&#x521B;&#x9996;&#x53D1;&#xFF09;&#xA0;&#x4E2D;&#x6587;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E2D;&#x79CB;&#x5F81;&#x6587;&#x6D3B;&#x52A8;</strong></p><br><p><a href="https://steemit.com/cn/@luojia/37bgqf" target="_blank" rel="noopener">https://steemit.com/cn/@luojia/37bgqf</a></p><br><p>@deanliu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x6708;&#x6613;&#x5713;&#xFF0C;&#x4EBA;&#x96E3;&#x5713;&#x3002;</p><br><p><br></p><br><p><strong>&#x4EBA;&#x5728;&#x5F52;&#x9014;&#xA0;#1</strong></p><br><p><a href="https://steemit.com/cn/@sunnyjolly/1" target="_blank" rel="noopener">https://steemit.com/cn/@sunnyjolly/1</a></p><br><p>@deanliu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x56DE;&#x9109;&#x5718;&#x5713;&#x4E4B;&#x559C;&#x6085;&#xFF0C;&#x8E8D;&#x7136;&#x7D19;&#x4E0A;&#x3002;</p><br><p>@rivalhw &#x5927;&#x4F1F;&#x8BC4;&#x8BED;</p><br><p>&#x79BB;&#x5BB6;&#x5728;&#x5916;&#x7684;&#x6E38;&#x5B50;&#xFF0C;&#x90A3;&#x79CD;&#x70ED;&#x5207;&#x5730;&#x76FC;&#x671B;&#x65E9;&#x4E9B;&#x5230;&#x5BB6;&#x89C1;&#x5230;&#x7236;&#x6BCD;&#x4EB2;&#x4EBA;&#x65F6;&#x624D;&#x6709;&#x7684;&#x90A3;&#x79CD;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;,&#x4FE8;&#x7136;&#x8DC3;&#x7136;&#x7EB8;&#x4E0A;&#x3002;<br><br></p><br><p><strong>&#x5F9E;&#x201D;&#x4E2D;&#x79CB;&#x6708;&#x9905;&#x201D;&#x770B;&#x6539;&#x8B8A;&#x4E2D;&#x7684;&#x6211;&#x548C;&#x793E;&#x6703;&#xA0;|&#xA0;&#x201D;&#x6708;&#x65E6;&#x8A55;&#x201D;&#x6D3B;&#x52D5;</strong></p><br><p><a href="https://steemit.com/cn/@guyverckw/monthly-contest-mid-autumn-mooncake" target="_blank" rel="noopener">https://steemit.com/cn/@guyverckw/monthly-contest-mid-autumn-mooncake</a></p><br><p><br><br>@deanliu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x8B93;&#x4EBA;&#x601D;&#x7D22;&#x771F;&#x6B63;&#x7684;&#x4E2D;&#x79CB;&#x662F;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;</p><br><p><br><br>@rivalhw &#x5927;&#x4F1F;&#x8BC4;&#x8BED;</p><br><p>&#x4E2D;&#x79CB;&#x8282;&#x65E5;&#xFF0C;&#x65E2;&#x662F;&#x4E00;&#x4E2A;&#x8282;&#x65E5;&#xFF0C;&#x82B1;&#x597D;&#x6708;&#x5706;&#x5E78;&#x798F;&#x7F8E;&#x6EE1;&#x4E4B;&#x4E0B;&#xFF0C;&#x662F;&#x5426;&#x4E5F;&#x662F;&#x63D0;&#x9192;&#x4EBA;&#x4EEC;&#xFF0C;&#x52FF;&#x5FD8;&#x4EB2;&#x60C5;&#x73CD;&#x60DC;&#x5F53;&#x4E0B;&#x3002;</p><br><p><br></p><br><p><strong>&#x4E2D;&#x79CB;&#xA0;-&#xA0;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5F81;&#x6587;</strong></p><br><p><a href="https://steemit.com/cn/@susanli3769/38v6f" target="_blank" rel="noopener">https://steemit.com/cn/@susanli3769/38v6f</a></p><br><p>@rivalhw &#x5927;&#x4F1F;&#x8BC4;&#x8BED;</p><br><p>&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x76F4;&#x5230;&#x5931;&#x53BB;&#x4E86;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x6682;&#x65F6;&#x7684;&#x5931;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x4F1A;&#x610F;&#x8BC6;&#x5230;&#x66FE;&#x7ECF;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x6BEB;&#x4E0D;&#x8D77;&#x773C;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x610F;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x6709;&#x591A;&#x4E48;&#x7684;&#x73CD;&#x8D35;&#x3002;&#x795D;&#x4F60;&#x7684;&#x5BB6;&#x4EBA;&#x3001;&#x4EB2;&#x4EBA;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x4E00;&#x5207;&#x5B89;&#x597D;&#xFF0C;&#x5E78;&#x798F;&#x5B89;&#x5EB7;&#xFF01;<br><br>&#x795D;&#x613F;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x56FD;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#xFF01;&#x6211;&#x4EEC;&#x4E5F;&#x7EDD;&#x5BF9;&#x6709;&#x8DB3;&#x591F;&#x7406;&#x7531;&#x76F8;&#x4FE1;&#x8FD9;&#x70B9;&#xFF01;<br><br>&#x6211;&#x4EEC;&#x4E5F;&#x5F88;&#x9A84;&#x50B2;&#x81EA;&#x5DF1;&#x662F;&#x708E;&#x9EC4;&#x5B50;&#x5B59; &#xFF01;&#xFF1A;&#xFF09;</p><br><p><br></p><br><p><br><br>&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x5165;&#x9009;&#x4E86;&#x5BF9;&#x793E;&#x533A;&#x5BA3;&#x4F20;&#x548C;&#x8D21;&#x732E;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x611F;&#x8C22;&#x4EE5;&#x4E0B;&#x51E0;&#x4F4D; @tvb @dapeng @kangnajiang &#x5BF9;&#x793E;&#x533A;&#x505A;&#x51FA;&#x7684;&#x8D21;&#x732E;&#xFF1A;</p><br><p><strong>&#x8BD5;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8;&#x7684;LOGO</strong></p><br><p><a href="https://steemit.com/cn/@tvb/logo" target="_blank" rel="noopener">https://steemit.com/cn/@tvb/logo</a><br><br></p><br><p><strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x6587;&#x96C6;&#x201D;&#x5F81;&#x6C42;&#x5927;&#x5BB6;&#x7684;&#x610F;&#x89C1;</strong></p><br><p><a href="https://steemit.com/cn/@dapeng/cn-monthly-review-book" target="_blank" rel="noopener">https://steemit.com/cn/@dapeng/cn-monthly-review-book</a></p><br><p><strong><br><br>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x6587;&#x96C6;&#x201D;&#x5C01;&#x9762;&#x8BBE;&#x8BA1;</strong></p><br><p><a href="https://steemit.com/cn/@kangnajiang/52jndm" target="_blank" rel="noopener">https://steemit.com/cn/@kangnajiang/52jndm</a></p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br><p>&#x76F8;&#x5173;&#x5185;&#x5BB9;&#xFF1A;</p><br><p><a href="https://steemit.com/cn/@rivalhw/3pugju" target="_blank" rel="noopener">(&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;)&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;&#xFF01;</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/part-1" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E5D;&#x6708;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;  part 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5hm8dv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXm6So5Z8qEP5y6pmCwKqz1H6M7d8jn2PQWskeLuTLzoF/notepad-117597_960_720.png" alt="如何开始你的写作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-23T16:53:12.000Z">2017-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 997 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5hm8dv/">如何开始你的写作</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;<strong>&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5199;&#x4F5C;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x5982;&#x6B64;&#x6709;&#x624D;&#x534E;&#xFF1B;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5199;&#x4F5C;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5199;&#x4F5C;&#x7684;&#x77E5;&#x8BC6;&#x662F;&#x5982;&#x6B64;&#x7684;&#x532E;&#x4E4F;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5199;&#x4F5C;&#x751F;&#x6DAF;&#xFF0C;&#x5728;&#x521D;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x524D;&#xFF0C;&#x6211;&#x60F3;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x76F4;&#x5230;&#x52A8;&#x7B14;&#x5F00;&#x59CB;&#x7684;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x624D;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x5148;&#x524D;&#x7684;&#x5F88;&#x591A;&#x60F3;&#x6CD5;&#xFF0C;&#x5DF2;&#x7ECF;&#x6742;&#x4E71;&#x65E0;&#x5E8F;&#x822C;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#xFF0C;&#x7096;&#x6210;&#x4E86;&#x4E00;&#x9505;&#x7CA5;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x5F00;&#x59CB;&#xFF0C;&#x4ECE;&#x54EA;&#x91CC;&#x5F00;&#x59CB;&#x5199;&#x8D77;&#xFF0C;&#x5230;&#x54EA;&#x91CC;&#x7ED3;&#x675F;&#x3002;&#x6211;&#x5FC3;&#x4E2D;&#x5F88;&#x591A;&#x60F3;&#x6CD5;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x7684;&#x201C;&#x4F18;&#x7F8E;&#x8BCD;&#x8BED;&#x201D;&#xFF0C;&#x4F46;&#x7EC8;&#x662F;&#x5982;&#x8336;&#x58F6;&#x91CC;&#x716E;&#x997A;&#x5B50;&#x822C;&#x56F0;&#x96BE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5C1D;&#x8BD5;&#x7740;&#x53BB;&#x5199;&#xFF0C;&#x5728;&#x5B8C;&#x6210;&#x4E86;&#x7B2C;&#x4E00;&#x7BC7;&#x5199;&#x4F5C;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x5199;&#x4F5C;&#x4E1A;&#x5E76;&#x975E;&#x6211;&#x60F3;&#x7684;&#x90A3;&#x822C;&#x56F0;&#x96BE;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x63A5;&#x7740;&#x53BB;&#x5199;&#xFF0C;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x91CC;&#x60F3;&#x6CD5;&#x548C;&#x4F53;&#x4F1A;&#x5F00;&#x59CB;&#x5199;&#xFF0C;&#x4F46;&#x5F88;&#x5FEB;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4F3C;&#x4E4E;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x5199;&#x4F5C;&#x201C;&#x67AF;&#x7AED;&#x201D;&#x671F;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#x53EF;&#x4F9B;&#x6211;&#x5199;&#x4E86;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x7740;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#xFF0C;&#x5F00;&#x59CB;&#x5199;&#x4E00;&#x4E9B;&#x6211;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x6574;&#x7406;&#x6210;&#x6545;&#x4E8B;&#x8BB2;&#x51FA;&#x6765;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4E0D;&#x4EC5;&#x662F;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x611F;&#x53D7;&#xFF0C;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x5728;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x524D;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x78B0;&#x5230;&#x4E0A;&#x8FB9;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x5728;&#x4E24;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x542C;&#x89C1;&#x4ED6;&#x5728;&#x8BB2;&#xFF0C;&#x8981;&#x51C6;&#x5907;&#x5199;&#x672C;&#x4E66;&#xFF0C;&#x5E76;&#x4E14;&#x5982;&#x4F55;&#x5982;&#x4F55;&#xFF0C;&#x4F46;&#x4E24;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x81F3;&#x4ECA;&#x4ECD;&#x672A;&#x770B;&#x5230;&#x4ED6;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E01;&#x70B9;&#x8FDB;&#x5C55;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x4EB2;&#x8EAB;&#x4F53;&#x4F1A;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5BF9;&#x5C4F;&#x5E55;&#x524D;&#x6253;&#x7B97;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x7684;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>1&#x3001;&#x7ACB;&#x5373;&#x52A8;&#x624B;&#xFF0C;&#x57F9;&#x517B;&#x4F60;&#x5199;&#x4F5C;&#x7684;&#x57FA;&#x672C;&#x529F;&#xFF1B;</strong></p><br><p>&#x3000;&#x3000;&#x5199;&#x4F5C;&#x7684;&#x57FA;&#x672C;&#x529F;&#x662F;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x7406;&#x79D1;&#x751F;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x53EF;&#x80FD;&#x8BF4;&#x81EA;&#x5DF1;&#x4E0D;&#x64C5;&#x957F;&#x5199;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x662F;&#x7406;&#x7531;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5F88;&#x64C5;&#x957F;&#x5199;&#x4F5C;&#x5462;&#xFF1F;&#x5199;&#x4F5C;&#x5C31;&#x5982;&#x540C;&#x8BB2;&#x8BDD;&#xFF0C;&#x4E5F;&#x662F;&#x957F;&#x671F;&#x79EF;&#x7D2F;&#x548C;&#x953B;&#x70BC;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x7EC3;&#x4E60;&#x81EA;&#x5DF1;&#x5199;&#x4F5C;&#x7684;&#x57FA;&#x672C;&#x529F;&#xFF0C;&#x5305;&#x62EC;&#x4ECE;&#x6700;&#x57FA;&#x672C;&#x7684;&#x53E5;&#x5B50;&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x6BB5;&#x843D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x591A;&#x4E9B;&#x9605;&#x8BFB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x591A;&#x9605;&#x8BFB;&#x90A3;&#x4E9B;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x6587;&#x7AE0;&#x6216;&#x4E66;&#x7C4D;&#xFF1B;</p><br><p>&#x3000;&#x3000;<strong>2&#x3001;&#x7559;&#x610F;&#x4F60;&#x8EAB;&#x8FB9;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#xFF1B;</strong></p><br><p>&#x3000;&#x3000;&#x5728;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x540E;&#xFF0C;&#x4F60;&#x5F88;&#x5FEB;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x81EA;&#x5DF1;&#x4F1A;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x7D20;&#x6750;&#x800C;&#x5F88;&#x96BE;&#x7EE7;&#x7EED;&#x5199;&#x4E0B;&#x53BB;&#xFF0C;&#x800C;&#x7F3A;&#x4E4F;&#x7D20;&#x6750;&#x548C;&#x7075;&#x611F;&#xFF0C;&#x95ED;&#x95E8;&#x9020;&#x8F66;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#x59CB;&#x7EC8;&#x4F1A;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x98DF;&#x540C;&#x56BC;&#x8721;&#x3001;&#x7D22;&#x7136;&#x65E0;&#x5473;&#x822C;&#x65E0;&#x8DA3;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x7559;&#x610F;&#x4F60;&#x8EAB;&#x8FB9;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x7559;&#x610F;&#x751F;&#x6D3B;&#x4E2D;&#x4F60;&#x6240;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x542C;&#x5230;&#x7684;&#x3002;&#x3002;&#x3002;&#x628A;&#x5B83;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x8BD5;&#x7740;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#x53BB;&#x6574;&#x7406;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x4E00;&#x5C0F;&#x6BB5;&#x7684;&#x5185;&#x5BB9;&#x5206;&#x4EAB;&#xFF0C;&#x4E5F;&#x8FDC;&#x80DC;&#x8FC7;&#x4F60;&#x95ED;&#x95E8;&#x9020;&#x8F66;&#x51FA;&#x6765;&#x7684;&#x201C;&#x6770;&#x4F5C;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>3&#x3001;&#x575A;&#x6301;&#x521B;&#x4F5C;&#xFF1B;</strong></p><br><p>&#x3000;&#x3000;&#x521B;&#x4F5C;&#x8FD9;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x540C;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x8D8A;&#x7528;&#x8D8A;&#x6D3B;&#x8DC3;&#xFF0C;&#x8D8A;&#x6D3B;&#x8DC3;&#x8D8A;&#x5199;&#x3002;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x61D2;&#x60F0;&#xFF0C;&#x4F60;&#x5F88;&#x5FEB;&#x4F1A;&#x53D1;&#x73B0;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x7D27;&#x968F;&#x4E4B;&#x540E;&#x4E5F;&#x5F00;&#x59CB;&#x61D2;&#x60F0;&#x751A;&#x81F3;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x62FF;&#x8D70;&#x4F24;&#x4EF2;&#x6C38;&#x7684;&#x90A3;&#x53EA;&#x795E;&#x7B14;&#x5E76;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#x601D;&#x60F3;&#x7684;&#x505C;&#x6EDE;&#x800C;&#x9020;&#x6210;&#x7684;&#x3002;&#x575A;&#x6301;&#x521B;&#x4F5C;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x8D8A;&#x6765;&#x8D8A;&#x6D3B;&#x8DC3;&#xFF0C;&#x800C;&#x4F60;&#x7B14;&#x4E0B;&#x7684;&#x6587;&#x7AE0;&#x4E5F;&#x4F1A;&#x8D8A;&#x5199;&#x8D8A;&#x751F;&#x52A8;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmXm6So5Z8qEP5y6pmCwKqz1H6M7d8jn2PQWskeLuTLzoF/notepad-117597_960_720.png" width="676" height="720"></p><br><p><a href="https://pixabay.com/zh/%E8%AE%B0%E4%BA%8B%E6%9C%AC-%E5%A4%87%E5%BF%98%E5%BD%95-%E9%93%85%E7%AC%94-%E5%86%99%E4%BD%9C-%E8%AF%B7%E6%B3%A8%E6%84%8F-%E4%BD%9C%E8%80%85-%E5%8F%91%E5%B8%83-%E7%BA%B8-%E6%B4%BB%E9%A1%B5-117597/" target="_blank" rel="noopener">the pic&#x2019;s source</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5hm8dv" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x5F00;&#x59CB;&#x4F60;&#x7684;&#x5199;&#x4F5C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6n4vnb/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbvFLx3piodFX8DMXixzsDkvyNF8Kxqs4E9FvZN3ZGTY9/chinese-429924_960_720.jpg" alt="大伟说历史之全面看待历史人物">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-22T15:59:36.000Z">2017-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1535 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6n4vnb/">大伟说历史之全面看待历史人物</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmbvFLx3piodFX8DMXixzsDkvyNF8Kxqs4E9FvZN3ZGTY9/chinese-429924_960_720.jpg" width="960" height="640"></p><br><p><a href="https://pixabay.com/zh/%E4%B8%AD%E5%9B%BD-%E8%BF%9E%E8%A1%A3%E8%A3%99-%E6%88%98%E5%A3%AB-%E4%BA%9A%E6%B4%B2-%E6%97%85%E8%A1%8C-%E4%BC%9F%E5%A4%A7-%E5%A2%99-%E5%8C%97%E4%BA%AC-%E7%9F%B3-%E9%87%8C%E7%A8%8B%E7%A2%91-429924/" target="_blank" rel="noopener">the pic&#x2019;s source</a></p><br><p>&#x3000;&#x3000;&#x6211;&#x5E74;&#x5C11;&#x8BFB;&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x65F6;&#xFF0C;&#x5E38;&#x5BF9;&#x592A;&#x53F2;&#x53F8;&#x9A6C;&#x516C;&#x4F69;&#x670D;&#x4E0D;&#x5DF2;&#xFF0C;&#x611F;&#x6168;&#x53F8;&#x9A6C;&#x516C;&#x6BCF;&#x9047;&#x5386;&#x53F2;&#x5927;&#x4E8B;&#xFF0C;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x4EFF;&#x4F5B;&#x7A7F;&#x82E5;&#x56DE;&#x5F53;&#x521D;&#x73B0;&#x573A;&#xFF0C;&#x7AD9;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x4E00;&#x526F;&#x9547;&#x9759;&#x81EA;&#x82E5;&#x795E;&#x3001;&#x60A0;&#x7136;&#x81EA;&#x5F97;&#xFF0C;&#x5374;&#x53C8;&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#x3001;&#x79C9;&#x7B14;&#x8BB0;&#x5F55;&#xFF0C;&#x6211;&#x5E38;&#x60CA;&#x53F9;&#x5728;&#x5176;&#x6587;&#x7B14;&#x4E4B;&#x4E0B;&#xFF0C;&#x5386;&#x53F2;&#x5404;&#x79CD;&#x4EBA;&#x7269;&#xFF0C;&#x6829;&#x6829;&#x5982;&#x751F;&#xFF0C;&#x8DC3;&#x7136;&#x7EB8;&#x4E0A;&#xFF0C;&#x8BFB;&#x540E;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x611F;&#x6168;&#xFF0C;&#x6068;&#x4E0D;&#x80FD;&#x751F;&#x9022;&#x5176;&#x65F6;&#xFF0C;&#x5982;&#x4E66;&#x4E2D;&#x4EBA;&#x7269;&#x90A3;&#x822C;&#x5FEB;&#x54C9;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x540E;&#x6765;&#x6211;&#x518D;&#x8BFB;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x53D7;&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x89C9;&#x5F97;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#x67AF;&#x71E5;&#x65E0;&#x6BD4;&#xFF0C;&#x5982;&#x540C;&#x56BC;&#x8721;&#x822C;&#x7D22;&#x7136;&#x65E0;&#x5473;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x548C;&#x9605;&#x5386;&#x589E;&#x957F;&#xFF0C;&#x6DF1;&#x5165;&#x8BFB;&#x8FDB;&#x53BB;&#x540E;&#xFF0C;&#x6108;&#x53D1;&#x89C9;&#x5F97;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#x7684;&#x4F1F;&#x5927;&#xFF0C;&#x5176;&#x6700;&#x53EF;&#x8D35;&#x4E4B;&#x5904;&#x5C31;&#x662F;&#x8F83;&#x4E3A;&#x5BA2;&#x89C2;&#x548C;&#x4E25;&#x8C28;&#x5730;&#x8BB0;&#x8F7D;&#x4E86;&#x5386;&#x53F2;&#x5927;&#x4E8B;&#x4EF6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5E26;&#x7740;&#x6D53;&#x70C8;&#x7684;&#x611F;&#x60C5;&#x8272;&#x5F69;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x9996;&#x5148;&#x662F;&#x4E00;&#x90E8;&#x4F1F;&#x5927;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x5176;&#x6B21;&#x624D;&#x662F;&#x4E00;&#x90E8;&#x4F18;&#x79C0;&#x7684;&#x5386;&#x53F2;&#x8457;&#x4F5C;&#xFF0C;&#x800C;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#x300B;&#x7684;&#x7684;&#x786E;&#x786E;&#x662F;&#x90E8;&#x4F1F;&#x5927;&#x7684;&#x5386;&#x53F2;&#x8457;&#x4F5C;&#x3002;&#x5982;&#x679C;&#x4ECE;&#x6587;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x5BF9;&#x4EBA;&#x7269;&#x7684;&#x523B;&#x753B;&#x53EF;&#x8C13;&#x767B;&#x5CF0;&#x9020;&#x6781;&#xFF0C;&#x751A;&#x81F3;&#x5F00;&#x521B;&#x4E86;&#x540E;&#x4EE3;&#x53F2;&#x4E66;&#x7684;&#x5F88;&#x591A;&#x5148;&#x6CB3;&#xFF0C;&#x4F46;&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x4E2D;&#x5F88;&#x591A;&#x8BB0;&#x8F7D;&#x660E;&#x663E;&#x662F;&#x4E0D;&#x80FD;&#x5F53;&#x4F5C;&#x771F;&#x5B9E;&#x5386;&#x53F2;&#x6765;&#x770B;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x662F;&#x4F20;&#x8BF4;&#xFF0C;&#x8FD9;&#x70B9;&#x4ECE;&#x5176;&#x5F00;&#x59CB;&#x4FBF;&#x80FD;&#x770B;&#x51FA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BFB;&#x5386;&#x53F2;&#xFF0C;&#x4F60;&#x4E0D;&#x5E94;&#x6000;&#x7740;&#x56FA;&#x6709;&#x7684;&#x7B54;&#x6848;&#x53BB;&#x8BFB;&#x5386;&#x53F2;&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;&#x62B1;&#x7740;&#x95EE;&#x9898;&#x53BB;&#x8BD5;&#x56FE;&#x4ECE;&#x5386;&#x53F2;&#x4E2D;&#x5BFB;&#x6C42;&#x4F60;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x6211;&#x4EEC;&#x53D7;&#x4F20;&#x7EDF;&#x6559;&#x80B2;&#x592A;&#x6DF1;&#xFF0C;&#x8BFB;&#x4E66;&#x5F80;&#x5F80;&#x5BB9;&#x6613;&#x65AD;&#x7AE0;&#x53D6;&#x4E49;&#xFF0C;&#x770B;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x4E5F;&#x5E38;&#x7BA1;&#x4E2D;&#x7AA5;&#x8C79;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#xFF0C;&#x4F46;&#x51E1;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x540E;&#xFF0C;&#x4F60;&#x90FD;&#x4F1A;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x53EF;&#x80FD;&#x4E0E;&#x6211;&#x4EEC;&#x5B66;&#x5230;&#x7684;&#x5386;&#x53F2;&#x6709;&#x5F88;&#x5927;&#x51FA;&#x5165;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x4E2D;&#x90A3;&#x822C;&#x662F;&#x975E;&#x9ED1;&#x767D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x5E38;&#x8BF4;&#xFF0C;&#x5386;&#x53F2;&#x5C31;&#x50CF;&#x4E2A;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x4EFB;&#x7531;&#x540E;&#x4EBA;&#x6253;&#x626E;&#x3002;&#x6211;&#x4EEC;&#x8BFB;&#x5386;&#x53F2;&#xFF0C;&#x5C31;&#x8981;&#x81EA;&#x5E26;&#x5378;&#x5986;&#x6C34;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x5C0F;&#x59D1;&#x5A18;&#x7684;&#x6D82;&#x8102;&#x62B9;&#x7C89;&#x64E6;&#x6389;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x5149;&#x53BB;&#x770B;&#x5F85;&#x5979;&#x7684;&#x672C;&#x6765;&#x9762;&#x76EE;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x770B;&#x6E05;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x8981;&#x8F83;&#x4E3A;&#x5168;&#x9762;&#x3001;&#x5B8C;&#x6574;&#x5730;&#x53BB;&#x770B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BFB;&#x5386;&#x53F2;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x7528;&#x73B0;&#x4EE3;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x773C;&#x5149;&#x53BB;&#x770B;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x5C3D;&#x53EF;&#x80FD;&#x4ECE;&#x5F53;&#x65F6;&#x7684;&#x73AF;&#x5883;&#x548C;&#x5E74;&#x4EE3;&#xFF0C;&#x751A;&#x81F3;&#x4ECE;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x8003;&#x8651;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x4FBF;&#x4F1A;&#x66F4;&#x52A0;&#x5BA2;&#x89C2;&#x5730;&#x8FD8;&#x539F;&#x548C;&#x770B;&#x5F85;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x4E00;&#x526F;&#x9AD8;&#x9AD8;&#x5728;&#x4E0A;&#x3001;&#x6C99;&#x573A;&#x79CB;&#x70B9;&#x5175;&#x822C;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x91CC;&#x6211;&#x4E3E;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x8881;&#x4E16;&#x51EF;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x5BF9;&#x5176;&#x7684;&#x5370;&#x8C61;&#x662F;&#x53CD;&#x9762;&#x7684;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x7A83;&#x56FD;&#x5927;&#x76D7;&#x7A83;&#x53D6;&#x4E86;&#x6C11;&#x56FD;&#x7684;&#x80DC;&#x5229;&#x679C;&#x5B9E;&#xFF0C;&#x8BF4;&#x4ED6;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#x3002;&#x3002;&#x3002;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x771F;&#x6B63;&#x8F83;&#x4E3A;&#x8BE6;&#x7EC6;&#x5730;&#x4E86;&#x89E3;&#x8FC7;&#x90A3;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E86;&#x89E3;&#x8881;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x5305;&#x62EC;&#x5176;&#x4E34;&#x6B7B;&#x524D;&#x7684;&#x9057;&#x5631;&#x5B89;&#x6392;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x8881;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x5F88;&#x6709;&#x80FD;&#x529B;&#x7684;&#x653F;&#x6CBB;&#x5BB6;&#x3001;&#x519B;&#x4E8B;&#x5BB6;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x5A01;&#x671B;&#x7684;&#x9886;&#x8896;&#x3002;&#x8BA4;&#x4E3A;&#x8881;&#x662F;&#x7A83;&#x56FD;&#x5927;&#x76D7;&#x7684;&#x4EBA;&#x4F1A;&#x8BA4;&#x4E3A;&#x8881;&#x7A83;&#x53D6;&#x4E86;&#x5171;&#x548C;&#x80DC;&#x5229;&#x679C;&#x5B9E;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x5F53;&#x65F6;&#x5728;&#x5357;&#x5317;&#x529B;&#x91CF;&#x60AC;&#x6B8A;&#x3001;&#x5C24;&#x5176;&#x662F;&#x6E05;&#x671D;&#x8FD8;&#x672A;&#x5B9E;&#x4EA1;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EE5;&#x5B59;&#x4E2D;&#x5C71;&#x4E3A;&#x4EE3;&#x8868;&#x4E3B;&#x52A8;&#x653E;&#x5F03;&#x800C;&#x8BA9;&#x7ED9;&#x8881;&#x7684;(&#x5F53;&#x7136;&#x4E2A;&#x4E2D;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x7F18;&#x7531;)&#xFF1B;&#x8BF4;&#x8881;&#x662F;&#x5356;&#x56FD;&#x8D3C;&#x4E3B;&#x8981;&#x662F;&#x57FA;&#x4E8E;&#x8DDF;&#x65E5;&#x672C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x7684;&#x7B7E;&#x8BA2;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x8FC7;&#x300A;&#x4E8C;&#x5341;&#x4E00;&#x6761;&#x300B;&#x7684;&#x5168;&#x6587;&#xFF0C;&#x4EE5;&#x53CA;&#x4E86;&#x89E3;&#x5F53;&#x65F6;&#x7684;&#x56FD;&#x529B;&#xFF0C;&#x548C;&#x8881;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x6362;&#x505A;&#x662F;&#x4F60;&#xFF0C;&#x4F60;&#x4E5F;&#x8BB8;&#x5C31;&#x4E0D;&#x4F1A;&#x518D;&#x575A;&#x6301;&#x90A3;&#x6837;&#x8BA4;&#x4E3A;&#x4E86;&#xFF1B;&#x4F46;&#x8881;&#x6BD5;&#x7ADF;&#x665A;&#x5E74;&#x72AF;&#x4E86;&#x5927;&#x7CCA;&#x6D82;&#xFF0C;&#x5F00;&#x4E86;&#x5386;&#x53F2;&#x5012;&#x8F66;&#xFF0C;&#x975E;&#x5F97;&#x8FDB;&#x884C;&#x5E1D;&#x5236;&#xFF0C;&#x6700;&#x7EC8;&#x4EE5;&#x5931;&#x8D25;&#x544A;&#x7EC8;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x5728;&#x4E86;&#x89E3;&#x8881;&#x4E34;&#x6B7B;&#x524D;&#x7684;&#x9057;&#x5631;&#x5B89;&#x6392;&#x540E;&#xFF0C;&#x5E76;&#x672A;&#x5B89;&#x6392;&#x81EA;&#x5DF1;&#x7684;&#x540E;&#x4EE3;&#x7EE7;&#x627F;&#xFF0C;&#x800C;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x6709;&#x80FD;&#x529B;&#x3001;&#x6709;&#x5A01;&#x671B;&#x3001;&#x6709;&#x9886;&#x5BFC;&#x529B;&#x7684;&#x4EBA;&#x5F90;&#x4E16;&#x660C;&#x3001;&#x9ECE;&#x5143;&#x6D2A;&#x548C;&#x6BB5;&#x797A;&#x745E;&#x6765;&#x63A5;&#x73ED;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x8881;&#x5176;&#x5B9E;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x574F;&#xFF0C;&#x4F46;&#x8881;&#x7EC8;&#x662F;&#x56E0;&#x4E3A;&#x6539;&#x5171;&#x548C;&#x4E3A;&#x5E1D;&#x5236;&#x8FD9;&#x4E00;&#x611A;&#x8822;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x800C;&#x88AB;&#x540E;&#x4E16;&#x4EBA;&#x6240;&#x9119;&#x89C6;&#xFF0C;&#x800C;&#x8881;&#x4E5F;&#x5E76;&#x975E;&#x6211;&#x4EEC;&#x5E38;&#x6240;&#x8BF4;&#x201C;&#x5FE7;&#x6124;&#x800C;&#x6B7B;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x786E;&#x8BCA;&#x6B7B;&#x4E8E;&#x5C3F;&#x6BD2;&#x75C7;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4ECE;&#x524D;&#x6211;&#x8BFB;&#x5386;&#x53F2;&#x5230;&#x9648;&#x70AF;&#x6C11;&#x53DB;&#x53D8;&#xFF0C;&#x70AE;&#x8F70;&#x4E2D;&#x5C71;&#x8230;&#xFF0C;&#x8DDF;&#x5B59;&#x4E2D;&#x5C71;&#x5206;&#x9053;&#x626C;&#x9573;&#xFF0C;&#x8BA4;&#x4E3A;&#x9648;&#x5C31;&#x662F;&#x4E2A;&#x53DB;&#x5F92;&#xFF0C;&#x5F7B;&#x5E95;&#x80CC;&#x53DB;&#x4E86;&#x9769;&#x547D;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x8BFB;&#x7684;&#x591A;&#x4E86;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x4E8B;&#x60C5;&#x8FDC;&#x975E;&#x63CF;&#x8FF0;&#x90A3;&#x822C;&#x7B80;&#x5355;&#xFF0C;&#x9648;&#x70AF;&#x660E;&#x7684;&#x624B;&#x4E0B;&#xFF0C;&#x4E8B;&#x5148;&#x901A;&#x77E5;&#x4E86;&#x5B59;&#x4E2D;&#x5C71;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x8C61;&#x5F81;&#x6027;&#x5730;&#x5411;&#x4E2D;&#x5C71;&#x8230;&#x65B9;&#x5411;&#x5F00;&#x70AE;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x771F;&#x7684;&#x60F3;&#x70AE;&#x8F70;&#xFF0C;&#x90A3;&#x4F30;&#x8BA1;&#x4F1F;&#x4EBA;&#x5B59;&#x4E2D;&#x5C71;&#x65E9;&#x5DF2;&#x6350;&#x8EAF;&#x9769;&#x547D;&#x4E8B;&#x4E1A;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x540E;&#x6765;&#x7684;&#x591A;&#x6B21;&#x9769;&#x547D;&#x4E86;&#xFF0C;&#x800C;&#x4E24;&#x4EBA;&#x516C;&#x5F00;&#x53CD;&#x76EE;&#x7684;&#x539F;&#x56E0;&#x5176;&#x5B9E;&#x4E5F;&#x5E76;&#x975E;&#x4E2A;&#x4EBA;&#x6069;&#x6028;&#xFF0C;&#x800C;&#x662F;&#x9648;&#x70AF;&#x660E;&#x7684;&#x201C;&#x8054;&#x7701;&#x81EA;&#x6CBB;&#x201D;&#x4E3B;&#x5F20;&#x540C;&#x5B59;&#x4E2D;&#x5C71;&#x7684;&#x4E2D;&#x592E;&#x96C6;&#x6743;&#x7406;&#x5FF5;&#x4E0D;&#x540C;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x6700;&#x591A;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x4E24;&#x4EBA;&#x7684;&#x6CBB;&#x56FD;&#x601D;&#x60F3;&#x4E0D;&#x540C;&#x800C;&#x5206;&#x9053;&#x626C;&#x9573;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5E38;&#x8BF4;&#x201C;&#x9053;&#x4E0D;&#x540C;&#x4E0D;&#x76F8;&#x4E3A;&#x8C0B;&#x201D;&#xFF0C;&#x81F3;&#x5C11;&#x9648;&#x662F;&#x4E2A;&#x8BDA;&#x6073;&#x7684;&#xFF0C;&#x8A00;&#x884C;&#x4E00;&#x81F4;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x90A3;&#x79CD;&#x53E3;&#x4E0A;&#x4E00;&#x5957;&#x3001;&#x79C1;&#x4E0B;&#x53E6;&#x884C;&#x4E00;&#x5957;&#x3001;&#x53E3;&#x871C;&#x8179;&#x5251;&#x7684;&#x5C0F;&#x4EBA;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5B59;&#x4E2D;&#x5C71;&#x5BF9;&#x9648;&#x7684;&#x8BC4;&#x4EF7;&#x4E5F;&#x662F;&#x6781;&#x9AD8;&#x7684;&#xFF0C;&#x201C;&#x9648;&#x70AF;&#x660E;&#x4E0D;&#x597D;&#x5973;&#x8272;,&#x4E0D;&#x8981;&#x8212;&#x670D;,&#x5403;&#x82E6;&#x4FED;&#x6734;,&#x6211;&#x4E5F;&#x4E0D;&#x5982;&#x3002;&#x201D;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6n4vnb" target="_blank" rel="noopener">&#x2018;&#x5927;&#x4F1F;&#x8BF4;&#x5386;&#x53F2;&#x4E4B;&#x5168;&#x9762;&#x770B;&#x5F85;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3pugju/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="(鼓励更多创作，发现优秀作者)中文社区“月旦评”活动开始！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-21T07:06:15.000Z">2017-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 925 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3pugju/">(鼓励更多创作，发现优秀作者)中文社区“月旦评”活动开始！</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x5728;&#x51C6;&#x5907;&#x4E86;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x540E;&#xFF0C;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4E8E;&#x4ECA;&#x5929;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x5B97;&#x65E8;&#x7686;&#x5728;<strong>&#x9F13;&#x52B1;&#x793E;&#x533A;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x3001;&#x63A8;&#x5E7F;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x66F4;&#x7E41;&#x8363;&#x7480;&#x74A8;</strong> &#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x6B22;&#x8FCE;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x6211;&#x4EEC;&#x5728;&#x542C;&#x53D6;&#x4E86;&#x5F88;&#x591A;&#x793E;&#x533A;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x53CD;&#x9988;&#x610F;&#x89C1;&#x540E;&#xFF0C;&#x5BF9;&#x4E8E;&#x6D3B;&#x52A8;&#x73B0;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x8981;&#x6C42;&#x5982;&#x4E0B;&#xFF1A;<br><br></p><br><p>&#xA0;&#xA0;1&#x3001;&#x6240;&#x6709;&#x53C2;&#x8D5B;&#x7684;<strong>&#x4F5C;&#x54C1;&#x5747;&#x9700;&#x539F;&#x521B;&#xFF0C;&#x675C;&#x7EDD;&#x76D7;&#x7248;&#x3001;&#x6284;&#x88AD;</strong>&#xFF1B;</p><br><p>&#xA0;&#xA0;2&#x3001;&#x53C2;&#x8D5B;&#x4F5C;&#x54C1;&#x7528;<strong>&#x4E2D;&#x6587;</strong>(&#x7B80;&#x4F53;&#x3001;&#x7E41;&#x4F53;&#x5747;&#x53EF;)&#x3002;</p><br><p>&#xA0;&#xA0;3&#x3001;&#x672C;&#x671F;&#x6D3B;&#x52A8;<strong>&#x56F4;&#x7ED5; &#x201C;&#x4E2D;&#x79CB;&#x201D;&#x4E3B;&#x9898;</strong>&#xFF0C; &#x5177;&#x4F53;<strong>&#x6807;&#x9898;&#x548C;&#x5185;&#x5BB9;&#x4E0D;&#x9650;</strong> &#xFF0C;<strong>&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x77ED;&#x7BC7;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x6B4C;&#x7B49;</strong>&#xFF1B;</p><br><p>&#xA0;&#xA0;4&#x3001;&#x6BCF;&#x7BC7;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;<strong>&#x6587;&#x5B57;&#x5728;500-3000&#x5B57;</strong>(&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x4E00;&#x822C;&#x4FDD;&#x6301;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x6700;&#x4F73;)&#xFF0C;&#x8BD7;&#x6B4C;&#x6587;&#x5B57;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF1B;</p><br><p>&#xA0;&#xA0;5&#x3001; &#x6D3B;&#x52A8;&#x6807;&#x7B7E; <strong>cn-midautumn</strong>(&#x53C2;&#x8003;&#x5EFA;&#x8BAE;&#x6807;&#x7B7E;&#x52A0;&#x5982;&#x4E0B;&#x987A;&#x5E8F;cn cn-reader cn-midautumn) &#xFF1B;</p><br><p>&#xA0;&#xA0;6&#x3001;&#x7B2C;&#x4E00;&#x671F;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;&#x65F6;&#x95F4;<strong>&#x5373;&#x65E5;&#x8D77;&#x5F00;&#x59CB;&#xFF0C;&#x622A;&#x6B62;&#x65F6;&#x95F4;&#x4E3A;&#xFF1A;2017-10-10 12:00</strong>(&#x5317;&#x4EAC;&#x65F6;&#x95F4;);</p><br><p>&#xA0;&#xA0;7&#x3001;&#x5956;&#x91D1;&#x6C60;&#x521D;&#x59CB;&#x503C;<strong> SBD 100</strong>&#xFF0C;&#x7531;&#x6211;&#x4E2A;&#x4EBA;&#x8D5E;&#x52A9;&#xFF1B;</p><br><p>&#xA0;&#xA0;8&#x3001;&#x6BCF;&#x671F;&#x7ED3;&#x675F;&#x540E;&#x6839;&#x636E;&#x5927;&#x5BB6;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x4E2D;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x6807;&#x7B7E;&#x89E3;&#x91CA;&#xFF1A;</p><br><p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x9ED8;&#x8BA4;&#x4E3B;&#x6807;&#x7B7E;<strong>cn-reader</strong> (cn-reader &#x96B6;&#x5C5E;&#x4E8E;cn&#x793E;&#x533A;&#x4E0B;)&#xFF0C;&#x5F53;&#x671F;&#x6D3B;&#x52A8;&#x82E5;&#x6709;<strong>&#x4E3B;&#x9898;</strong>&#x65F6;&#x589E;&#x591A;&#x4E3B;&#x9898;&#x6807;&#x7B7E;&#x3002;</p><br><p>&#x5982;&#x8FD9;&#x671F;&#x4E2D;&#x79CB;&#x6807;&#x7B7E;<strong>cn-midautumn</strong> &#x5219;&#x6587;&#x7AE0;&#x52A0;&#x5165;&#x6807;&#x7B7E; <strong>cn-reader cn-midautumn&#xFF1B;</strong>&#x53CD;&#x4E4B;&#x5982;&#x679C;&#x5F53;&#x671F;&#x6CA1;&#x6709;&#x4E3B;&#x9898;&#x65F6;&#xFF0C;&#x5219;&#x4EC5;&#x52A0;&#x5165;&#x6807;&#x7B7E;<strong>cn-reader</strong>&#x5373;&#x53EF;&#x3002;</p><br><p><br></p><br><p>&#xA0;<strong>&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5982;&#x4E0B;&#x5956;&#x9879;&#xFF1A;</strong> &#xA0;</p><br><p><strong>&#xA0;&#xA0;&#x72B6;&#x5143; &#xA0;&#xA0;&#xA0;&#xA0;1&#x540D;&#xA0;</strong></p><br><p><strong>&#xA0;&#xA0;&#x699C;&#x773C; &#xA0;&#xA0;&#xA0;1&#x540D;&#xA0;</strong></p><br><p><strong>&#xA0;&#xA0;&#x63A2;&#x82B1; &#xA0;&#xA0;&#xA0;1&#x540D;&#xA0;</strong></p><br><p><strong>&#xA0;&#xA0;&#xFF08;&#x793E;&#x533A;&#xFF09;&#x6700;&#x4F73;&#x8D21;&#x732E;&#x5956; &#xA0;&#xA0;1&#x540D; &#xA0;</strong></p><br><p>&#xA0;&#xA0;<strong>&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x5747;&#x4F1A;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x9F13;&#x52B1;</strong></p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5E38;&#x59D4;&#x8BC4;&#x59D4;&#xFF08;&#x540D;&#x5355;&#x6309;&#x5B57;&#x6BCD;a-z&#x987A;&#x5E8F;&#x6392;&#x884C;&#xFF09;&#xFF1A;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;<a href="https://steemit.com/@deanliu" target="_blank" rel="noopener">@deanliu</a>&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;<a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a>&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;<a href="https://steemit.com/@tumutanzi" target="_blank" rel="noopener">@tumutanzi</a><br><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x8363;&#x8A89;&#x8BC4;&#x59D4;&#xFF08;&#x540D;&#x5355;&#x6309;&#x5B57;&#x6BCD;a-z&#x987A;&#x5E8F;&#x6392;&#x884C;&#xFF09;&#xFF1A;</p><br><p>&#xA0;&#xA0;&#xA0;<a href="https://steemd.com/@abit" target="_blank" rel="noopener">@abit</a><a href="https://steemit.com/@abit" target="_blank" rel="noopener"> </a>&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;<a href="https://steemd.com/@jademont" target="_blank" rel="noopener">@jademont&#xA0;</a></p><br><p>&#xA0;&#xA0;&#xA0;<a href="https://steemit.com/@sweetsssj" target="_blank" rel="noopener">@sweetsssj</a> (&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5F62;&#x8C61;&#x5927;&#x4F7F;&#x3001;&#x8363;&#x8A89;&#x8BC4;&#x59D4;)</p><br><p>&#xA0;</p><br><p>&#xA0;&#xA0;&#x672C;&#x671F; &#x9009;&#x4E3E;&#x8BC4;&#x59D4;&#xFF1A; &#xA0;</p><br><p>&#xA0;&#xA0;<a href="https://steemit.com/@hannahwu" target="_blank" rel="noopener">@hannahwu&#xA0;</a></p><br><p>&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x6280;&#x672F;&#x548C;&#x7B56;&#x5212;&#xFF08;&#x540D;&#x5355;&#x6309;&#x5B57;&#x6BCD;a-z&#x987A;&#x5E8F;&#x6392;&#x884C;&#xFF09;&#xFF1A;</p><br><p>&#xA0;&#xA0;&#xA0;<a href="https://steemit.com/@dapeng" target="_blank" rel="noopener">@dapeng</a> &#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;<a href="https://steemit.com/@jubi" target="_blank" rel="noopener">@jubi</a> &#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;<a href="https://steemit.com/@justyy" target="_blank" rel="noopener">@justyy</a>&#xA0;</p><br><p>&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD0;&#x8425;&#x7EF4;&#x62A4;&#xFF08;&#x540D;&#x5355;&#x6309;&#x5B57;&#x6BCD;a-z&#x987A;&#x5E8F;&#x6392;&#x884C;&#xFF09;&#xFF1A;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<a href="https://steemit.com/@incrediblesnow" target="_blank" rel="noopener">@incrediblesnow</a>&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<a href="https://steemit.com/@tvb" target="_blank" rel="noopener">@tvb</a>&#xA0;</p><br><p><br></p><br><p>&#xA0;&#xA0;<strong>&#xA0;&#x6B22;&#x8FCE;&#x8F6C;&#x53D1;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x4F5C;&#x4E3A;&#x5BF9;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x8C22;&#x8C22;&#xFF01;&#xA0;</strong></p><br><p>&#xA0;&#xA0;&#xA0;Thank you once again for your wonderful support!<br><br>&#xA0;&#xA0;<strong>Please re-steem this post for more people to see and take part too! Thank you!&#xA0;</strong></p><br><p><img src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br><p>&#x9605;&#x8BFB;&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x6216;&#x542F;&#x53D1;&#xFF1A;</p><br><p>&#xA0;<a href="https://steemit.com/cn/@rivalhw/how-to-increase-your-posts-popularity" target="_blank" rel="noopener">How To Increase Your Posts Popularity Part 1? &#x5982;&#x4F55;&#x8BA9;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x53D7;&#x6B22;&#x8FCE; &#x4E0A;&#xFF1F;</a></p><br><p>&#xA0;<a href="https://steemit.com/cn/@rivalhw/how-to-increase-your-posts-popularity-part-2" target="_blank" rel="noopener">How To Increase Your Posts Popularity Part 2? &#x5982;&#x4F55;&#x8BA9;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x53D7;&#x6B22;&#x8FCE; &#x4E0B;&#xFF1F;</a></p><br><p>&#xA0;<a href="https://steemit.com/cn/@rivalhw/6apkrp-steemit" target="_blank" rel="noopener">(&#x5E7F;&#x7EB3;&#x826F;&#x7B56;) Steemit &#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x8BC4;&#x5BA1;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8DEF;</a></p><br><p>&#xA0;<a href="https://steemit.com/cn/@rivalhw/2qwafy-steemit" target="_blank" rel="noopener">Steemit &#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x6587;&#x7AE0;&#x9009;&#x62D4;&#x7EC6;&#x5219;&#x601D;&#x8DEF;</a></p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3pugju" target="_blank" rel="noopener">&#x2018;(&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;)&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/ebxpk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmehDV6pMxCxuS6jW1uLHnVy3PiukhosAm99L3JfKwii3W/%E5%AE%B6%E6%97%8F%E5%90%88%E5%BD%B1.JPG" alt="如何处理好婆媳关系？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-19T15:19:33.000Z">2017-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1387 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/ebxpk/">如何处理好婆媳关系？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x76F8;&#x4FE1;&#x6BCF;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x7ED3;&#x4E86;&#x5A5A;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4E00;&#x5B9A;&#x542C;&#x8FC7;&#x6216;&#x88AB;&#x4EBA;&#x95EE;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x5AB3;&#x5987;&#x548C;&#x8001;&#x5988;&#x540C;&#x65F6;&#x843D;&#x6C34;&#xFF0C;&#x4F60;&#x5148;&#x6551;&#x54EA;&#x4E2A;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x901A;&#x5E38;&#x8BA4;&#x4E3A;&#x51FA;&#x9898;&#x4EBA;&#x662F;&#x201C;&#x4E0D;&#x6000;&#x597D;&#x610F;&#x201D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x4E2A;&#x201C;&#x9677;&#x9631;&#x201D;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#xFF0C;&#x90FD;&#x5F88;&#x96BE;&#x5F97;&#x5230;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x590D;&#xFF0C;&#x800C;&#x4E14;&#x201C;&#x5AB3;&#x5987;&#x548C;&#x8001;&#x5988;&#x540C;&#x65F6;&#x843D;&#x6C34;&#x201D;&#x8FD9;&#x6837;&#x5C0F;&#x6982;&#x7387;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x662F;&#x51E0;&#x4E4E;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x73B0;&#x5B9E;&#x4E2D;&#x5374;&#x6709;&#x4E2A;&#x5927;&#x6982;&#x7387;&#xFF0C;&#x6216;&#x8005;&#x51E0;&#x4E4E;&#x662F;&#x6BCF;&#x4E2A;&#x4E2D;&#x56FD;&#x7ED3;&#x4E86;&#x5A5A;&#x7684;&#x7537;&#x4EBA;&#x90FD;&#x9762;&#x4E34;&#x7740;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x5982;&#x4F55;&#x5904;&#x7406;&#x597D;&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6BD4;&#x5148;&#x524D;&#x90A3;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x66F4;&#x52A0;&#x68D8;&#x624B;&#x3001;&#x66F4;&#x52A0;&#x590D;&#x6742;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x66F4;&#x96BE;&#x4EE5;&#x56DE;&#x7B54;&#x3002;&#x5F88;&#x591A;&#x5916;&#x56FD;&#x4EBA;&#x4E5F;&#x9762;&#x4E34;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x77DB;&#x76FE;&#x5374;&#x4E0D;&#x4F3C;&#x6211;&#x4EEC;&#x8FD9;&#x822C;&#x7A81;&#x51FA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x591A;&#x6570;&#x65F6;&#x662F;&#x540C;&#x7236;&#x6BCD;&#x5206;&#x5F00;&#x4F4F;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x53D7;&#x4F20;&#x7EDF;&#x5112;&#x5BB6;&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#x66F4;&#x6DF1;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x822C;&#x4EBA;&#x4F1A;&#x9009;&#x62E9;&#x8DDF;&#x7236;&#x6BCD;&#x5728;&#x4E00;&#x8D77;&#x751F;&#x6D3B;&#xFF0C;&#x5E38;&#x5728;&#x4E00;&#x4E2A;&#x5C4B;&#x6A90;&#x4E0B;&#xFF0C;&#x5982;&#x540C;&#x505A;&#x996D;&#x822C;&#xFF0C;&#x54EA;&#x91CC;&#x4F1A;&#x6709;&#x52FA;&#x5B50;&#x4E0D;&#x78B0;&#x5230;&#x9505;&#xFF0C;&#x65E5;&#x5B50;&#x4E45;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x6709;&#x4E9B;&#x77DB;&#x76FE;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x4E0D;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x53CA;&#x65F6;&#x7684;&#x89E3;&#x51B3; &#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x77DB;&#x76FE;&#x4FBF;&#x4F1A;&#x53D1;&#x9175;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EBA;&#x975E;&#x5B8C;&#x4EBA;&#xFF0C;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x662F;&#x666E;&#x901A;&#x4EBA;&#x5C31;&#x5FC5;&#x7136;&#x8EAB;&#x4E0A;&#x6709;&#x8FD9;&#x6837;&#x6216;&#x90A3;&#x6837;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x5AB3;&#x5987;&#x5982;&#x6B64;&#xFF0C;&#x5A46;&#x5A46;&#x4EA6;&#x5982;&#x6B64;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x7ED3;&#x5A5A;&#x65F6;&#xFF0C;&#x6211;&#x5AB3;&#x5987;&#x8FD9;&#x4EBA;&#x505A;&#x4E8B;&#x6BD4;&#x8F83;&#x7C97;&#x5FC3;&#xFF0C;&#x53C8;&#x5927;&#x4E0D;&#x54A7;&#x54A7;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8001;&#x5988;&#x5E38;&#x4F1A;&#x8BF4;&#x5979;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5979;&#x7684;&#x672C;&#x610F;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x5AB3;&#x5987;&#x505A;&#x7684;&#x66F4;&#x597D;&#x4E9B;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x6279;&#x8BC4;&#x5979;&#x3002;&#x6211;&#x5AB3;&#x5987;&#x521A;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x80FD;&#x865A;&#x5FC3;&#x63A5;&#x53D7;&#x4E9B;&#xFF0C;&#x4F46;&#x65E5;&#x5B50;&#x4E45;&#x4E86;&#xFF0C;&#x4E5F;&#x53D8;&#x5F97;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x8010;&#x70E6;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x4F1A;&#x5F53;&#x9762;&#x9876;&#x649E;&#x4E0B;&#x6211;&#x8001;&#x5988;&#xFF0C;&#x8FD9;&#x4E0B;&#x95EE;&#x9898;&#x5C31;&#x5927;&#x4E86;&#xFF0C;&#x6211;&#x5988;&#x90A3;&#x4EBA;&#x662F;&#x53D7;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x6559;&#x80B2;&#x5F88;&#x6DF1;&#x7684;&#x4EBA;&#xFF0C;&#x5AB3;&#x5987;&#x6562;&#x9876;&#x5A46;&#x5A46;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E86;&#x5F97;&#xFF1F;&#x518D;&#x52A0;&#x4E0A;&#x5979;&#x5E74;&#x8F7B;&#x65F6;&#x813E;&#x6C14;&#x706B;&#x7206;&#xFF0C;&#x867D;&#x7136;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x597D;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x5927;&#x53D1;&#x96F7;&#x9706;&#xFF0C;&#x8BED;&#x6C14;&#x7ACB;&#x9A6C;&#x53D8;&#x5F97;&#x5F3A;&#x786C;&#x8D77;&#x6765;&#x3002;&#x3002;&#x3002;&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x5A46;&#x5AB3;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x4ECE;&#x90A3;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x7206;&#x53D1;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5904;&#x7406;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x5F88;&#x6CA1;&#x6709;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x53C8;&#x6709;&#x54EA;&#x4E2A;&#x7537;&#x4EBA;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5BF9;&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#x8FD9;&#x79CD;&#x68D8;&#x624B;&#x7684;&#x95EE;&#x9898;&#x5904;&#x7406;&#x8D77;&#x6765;&#x5F88;&#x6709;&#x7ECF;&#x9A8C;&#x5462;&#xFF1F;&#x6211;&#x603B;&#x662F;&#x4E60;&#x60EF;&#x5148;&#x5F53;&#x9762;&#x65A5;&#x8D23;&#x4E0B;&#x6211;&#x5AB3;&#x5987;&#xFF0C;&#x7136;&#x540E; &#x518D;&#x5B89;&#x6170;&#x4E0B;&#x8001;&#x5988;&#xFF0C;&#x7B49;&#x5230;&#x8001;&#x5988;&#x6C14;&#x6D88;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x56DE;&#x8FC7;&#x5934;&#x53BB;&#x5B89;&#x6170;&#x6211;&#x90A3;&#x706B;&#x5192;&#x4E09;&#x4E08;&#x7684;&#x5AB3;&#x5987;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x4E24;&#x4EBA;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x8FBE;&#x6210;&#x4E86;&#x4E00;&#x81F4;&#xFF0C;&#x51E0;&#x6B21;&#x6211;&#x4E0D;&#x5728;&#x73B0;&#x573A;&#x65F6;&#x79C1;&#x4E0B;&#x8FDB;&#x884C;&#x201C;&#x8FA9;&#x8BBA;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x7B49;&#x6211;&#x56DE;&#x6765;&#x540E;&#x6211;&#x8001;&#x5988;&#x4F1A;&#x6697;&#x81EA;&#x6D41;&#x6CEA;&#xFF0C;&#x6211;&#x5AB3;&#x5987;&#x602A;&#x6211;&#x603B;&#x662F;&#x4E0D;&#x66FF;&#x5979;&#x7740;&#x60F3;&#xFF0C;&#x4E00;&#x5473;&#x53EA;&#x662F;&#x62A4;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x5988;&#xFF0C;&#x6211;&#x5C31;&#x50CF;&#x4E2A;&#x6D88;&#x9632;&#x961F;&#x5458;&#xFF0C;&#x75B2;&#x4E8E;&#x4E24;&#x8FB9;&#x201C;&#x706D;&#x706B;&#x201D;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x8EAB;&#x5FC3;&#x75B2;&#x60EB;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x90FD;&#x60F3;&#x8FC7;&#x662F;&#x5426;&#x7ED3;&#x675F;&#x8FD9;&#x6BB5;&#x5A5A;&#x59FB;&#xFF0C;&#x4F60;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x6211;&#x5F53;&#x65F6;&#x5185;&#x5FC3;&#x662F;&#x591A;&#x4E48;&#x7684;&#x5D29;&#x6E83;&#x548C;&#x65E0;&#x5948;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x6B21;&#xFF0C;&#x5F53;&#x5979;&#x4EEC;&#x53C8;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x5206;&#x6B67;&#x65F6;&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x4E2D;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#x6BD4;&#x8F83;&#x5BA2;&#x89C2;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x53D1;&#x73B0;&#x6001;&#x5EA6;&#x660E;&#x663E;&#x5F00;&#x59CB;&#x7F13;&#x548C;&#xFF0C;&#x6C14;&#x6C1B;&#x4E5F;&#x4E0D;&#x50CF;&#x521A;&#x624D;&#x5251;&#x62D4;&#x5F29;&#x5F20;&#x822C;&#x7D27;&#x5F20;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x5F00;&#x59CB;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x4E86;&#x95EE;&#x9898;&#x7684;&#x6700;&#x6E90;&#x5934;&#xFF0C;&#x95EE;&#x9898;&#x641E;&#x6E05;&#x695A;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x53CD;&#x601D;&#x548C;&#x603B;&#x7ED3;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5148;&#x524D;&#x4E3A;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x4E00;&#x76F4;&#x6CA1;&#x80FD;&#x5F97;&#x5230;&#x5F88;&#x597D;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x6211;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F5C;&#x4E3A;&#x8FD9;&#x4E2A;&#x5BB6;&#x5EAD;&#x91CC;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x505A;&#x597D;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5148;&#x524D;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x3001;&#x542B;&#x542B;&#x7CCA;&#x7CCA;&#x3001;&#x4E24;&#x8FB9;&#x548C;&#x7A00;&#x6CE5;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x8BA9;&#x672C;&#x6765;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7ECF;&#x8FC7;&#x53D1;&#x9175;&#x5347;&#x7EA7;&#x540E;&#x53D8;&#x5F97;&#x590D;&#x6742;&#x8D77;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#xFF0C;&#x800C;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x56F0;&#x96BE;&#xFF0C;&#x4E00;&#x4F60;&#x9700;&#x8981;&#x56DE;&#x5F52;&#x5230;&#x95EE;&#x9898;&#x7684;&#x6E90;&#x5934;&#xFF0C;&#x4E8C;&#x4F60;&#x9700;&#x8981;&#x9488;&#x5BF9;&#x95EE;&#x9898;&#x4F5C;&#x51FA;&#x5BA2;&#x89C2;&#x516C;&#x6B63;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BA9;&#x95EE;&#x9898;&#x53D1;&#x9175;&#xFF0C;&#x8BA9;&#x77DB;&#x76FE;&#x7206;&#x53D1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x4ECA;&#xFF0C;&#x5728;&#x78B0;&#x5230;&#x7C7B;&#x4F3C;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x6211;&#x4F1A;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x660E;&#x786E;&#x8868;&#x660E;&#x6211;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x89C2;&#x70B9;&#xFF0C;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#xFF0C;&#x4E0D;&#x59D1;&#x606F;&#x3001;&#x4E5F;&#x4E0D;&#x6269;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x8BA9;&#x77DB;&#x76FE;&#x89E3;&#x51B3;&#x4E8E;&#x201C;&#x4EBA;&#x6C11; &#x201D;&#x5185;&#x90E8;,&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4E0D;&#x518D;&#x50CF;&#x5148;&#x524D;&#x5982;&#x201C;&#x64C0;&#x9762;&#x6756;&#x5439;&#x706B;&#xFF0C;&#x4E24;&#x5934;&#x53D7;&#x6C14;&#x201D;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x4E86;&#x53CA;&#x65F6;&#x516C;&#x5E73;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x5173;&#x7CFB;&#x4E0D;&#x50CF;&#x4EE5;&#x524D;&#x90A3;&#x822C;&#x7D27;&#x5F20;&#xFF0C;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x518D;&#x591A;&#x4E9B;&#x5305;&#x5BB9;&#x540E;&#xFF0C;&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#x53CD;&#x800C;&#x8D8A;&#x6765;&#x8D8A;&#x878D;&#x6D3D;&#x4E86;&#x3002;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmehDV6pMxCxuS6jW1uLHnVy3PiukhosAm99L3JfKwii3W/%E5%AE%B6%E6%97%8F%E5%90%88%E5%BD%B1.JPG" width="819" height="614"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/ebxpk" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x5904;&#x7406;&#x597D;&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/188/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/190/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/188/">188</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/189/">189</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/190/">190</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/240/">240</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

