
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3g5ts7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPcWkVWVhb9mhfM6zyFXBVygvKiQh4WYKcKxMY7FdY4SC/money-2696229_960_720.jpg" alt="不积跬步，无以至千里；不积小流，无以成江海。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-16T14:26:45.000Z">2017-10-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1169 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3g5ts7/">不积跬步，无以至千里；不积小流，无以成江海。</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmPcWkVWVhb9mhfM6zyFXBVygvKiQh4WYKcKxMY7FdY4SC/money-2696229_960_720.jpg" width="960" height="553"></p><br><p><a href="https://pixabay.com/zh/%E9%92%B1-%E8%B4%A2%E7%BB%8F-%E4%B8%9A%E5%8A%A1-%E6%88%90%E5%8A%9F-%E4%BA%A4%E6%B5%81-%E9%87%91%E8%9E%8D-%E7%8E%B0%E9%87%91-%E8%B4%A7%E5%B8%81-%E9%93%B6%E8%A1%8C-%E6%8A%95%E8%B5%84-2696229/" target="_blank" rel="noopener">picture&#x2019;s source</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x559C;&#x6B22;&#x8BFB;&#x4E9B;&#x8BFE;&#x5916;&#x4E66;&#xFF0C;&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x7231;&#x597D;&#x5174;&#x8DA3;&#x4E4B;&#x4E00;&#x5427;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x5927;&#x7EA6;&#x662F;&#x6211;&#x5728;&#x897F;&#x5B89;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x90A3;&#x65F6;&#x5019;&#x5927;&#x7EA6;&#x662F;&#x5341;&#x516D;&#x4E03;&#x5C81;&#x5427;&#xFF0C;&#x6B63;&#x662F;&#x5BF9;&#x4E00;&#x5207;&#x5145;&#x6EE1;&#x4E86;&#x597D;&#x5947;&#xFF0C;&#x5C11;&#x5E74;&#x6E34;&#x671B;&#x6210;&#x529F;&#x5374;&#x53C8;&#x53CD;&#x53DB;&#x7684;&#x77DB;&#x76FE;&#x65F6;&#x5E38;&#x62E7;&#x5DF4;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x6709;&#x6B21;&#x6211;&#x4ECE;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x91CC;&#x501F;&#x6765;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4E66;&#x7684;&#x540D;&#x5B57;&#x6211;&#x65E9;&#x5DF2;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#x4E0B;&#x5185;&#x5BB9;&#x5C31;&#x662F;&#x67D0;&#x56FD;&#x5916;&#x77E5;&#x540D;&#x4EBA;&#x58EB;&#x7684;&#x81EA;&#x4F20;&#xFF0C;&#x8BF4;&#x662F;&#x81EA;&#x4F20;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x6B7B;&#x540E;&#x7531;&#x4ED6;&#x4EBA;&#x675C;&#x64B0;&#x7684;&#x3002;&#x6211;&#x5E26;&#x7740;&#x6781;&#x5EA6;&#x6E34;&#x671B;&#x6210;&#x529F;&#x548C;&#x5D07;&#x62DC;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x50CF;&#x4E00;&#x4E2A;&#x8654;&#x8BDA;&#x7684;&#x4FE1;&#x5F92;&#x822C;&#x5C1D;&#x8BD5;&#x7740;&#x9605;&#x8BFB;&#x8FD9;&#x4E9B;&#x540D;&#x4EBA;&#x6240;&#x8C13;&#x7684;&#x81EA;&#x4F20;&#xFF0C;&#x7FFB;&#x5F00;&#x6CA1;&#x51E0;&#x9875;&#xFF0C;&#x4FBF;&#x9676;&#x9189;&#x5728;&#x90A3;&#x4E9B;&#x540D;&#x4EBA;&#x5E74;&#x8F7B;&#x65F6;&#x521B;&#x4F5C;&#x7684;&#x8F89;&#x714C;&#x4E2D;&#xFF0C;&#x8BFB;&#x8FC7;&#x51E0;&#x7AE0;&#x540E;&#xFF0C;&#x4FBF;&#x6DF1;&#x6DF1;&#x9677;&#x5165;&#x4E8E;&#x5176;&#x4E2D;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x5E7B;&#x60F3;&#x7740;&#x62EF;&#x6551;&#x4E16;&#x754C;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x8111;&#x6D77;&#x4E2D;&#x603B;&#x662F;&#x5145;&#x6EE1;&#x4E86;&#x4E0D;&#x5207;&#x5408;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x79CD;&#x77DB;&#x76FE;&#x800C;&#x590D;&#x6742;&#x7684;&#x5FC3;&#x7406;&#x60F3;&#x6CD5;&#x4E00;&#x76F4;&#x5F71;&#x54CD;&#x4E86;&#x6211;&#x597D;&#x51E0;&#x5E74;&#xFF0C;&#x8BA9;&#x6211;&#x53D8;&#x5F97;&#x5BF9;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC; &#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x7F3A;&#x70B9;&#x5374;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x542C;&#x800C;&#x4E0D;&#x95FB;&#xFF0C;&#x76F4;&#x5230;&#x51E0;&#x5E74;&#x540E;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x9192;&#x609F;&#x8FC7;&#x6765;&#xFF0C;&#x539F;&#x6765;&#x5F88;&#x591A;&#x5185;&#x5BB9;&#x5E76;&#x975E;&#x4E66;&#x4E2D;&#x6240;&#x8BF4;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x751F;&#x6D3B;&#x603B;&#x662F;&#x7531;&#x81EA;&#x5DF1;&#x521B;&#x4F5C;&#x7684;&#xFF0C;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x6210;&#x529F;&#x7684;&#x5149;&#x73AF;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x9541;&#x5149;&#x706F;&#x4E0B;&#x62CD;&#x6444;&#x7684;&#x660E;&#x661F;&#x822C;&#xFF0C;&#x867D;&#x7136;&#x5149;&#x7EBF;&#xFF0C;&#x4F46;&#x79BB;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x5374;&#x5F88;&#x9065;&#x8FDC;&#xFF0C;&#x8BF4;&#x7684;&#x518D;&#x51C6;&#x786E;&#x4E9B;&#xFF0C;&#x5C31;&#x662F;&#x5B8C;&#x5168;&#x8DDF;&#x5927;&#x591A;&#x6570;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x4E24;&#x6761;&#x5E73;&#x884C;&#x7EBF;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x4E66;&#x5E97;&#x91CC;&#x7684;&#x6700;&#x663E;&#x773C;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5F80;&#x5F80;&#x6446;&#x7740;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x7684;&#x4E66;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x4F3C;&#x4E4E;&#x653E;&#x4E4B;&#x56DB;&#x6D77;&#x800C;&#x7686;&#x51C6;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6240;&#x8C13;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x5FEB;&#x901F;&#x6210;&#x529F;&#x7684;&#x4E66;&#x7C4D;&#x7B49;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x6E34;&#x671B;&#x5FEB;&#x901F;&#x6210;&#x529F;&#x561B;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x4E66;&#x771F;&#x7684;&#x6709;&#x591A;&#x5C11;&#x8425;&#x517B;&#x4EF7;&#x503C;&#x5417;&#xFF1F;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x8981;&#x60F3;&#x8981;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x79BB;&#x4E0D;&#x5F00;&#x8425;&#x517B;&#x7684;&#x5747;&#x8861;&#x5438;&#x6536;&#x548C;&#x7ECF;&#x5E38;&#x953B;&#x70BC;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x7EF4;&#x751F;&#x7D20;&#x5BF9;&#x4EBA;&#x4F53;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x4F60;&#x603B;&#x4E0D;&#x80FD;&#x8BD5;&#x56FE;&#x9760;&#x5403;&#x7EF4;&#x751F;&#x7D20;&#x6765;&#x8FBE;&#x5230;&#x5065;&#x5EB7;&#x8EAB;&#x4F53;&#x7684;&#x76EE;&#x7684;&#x5427;&#xFF1F;&#x6211;&#x5728;&#x9752;&#x5E74;&#x65F6;&#x671F;&#x4E5F;&#x5F88;&#x70ED;&#x8877;&#x8BFB;&#x8FD9;&#x7C7B;&#x4E66;&#xFF0C;&#x4F46;&#x5728;&#x8D70;&#x4E0A;&#x793E;&#x4F1A;&#x540E;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5927;&#x91CF;&#x7684;&#x793E;&#x4F1A;&#x9605;&#x5386;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x4E24;&#x79CD;&#x4EBA;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x771F;&#x6B63;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x7B11;&#x800C;&#x4E0D;&#x8BED;&#xFF0C;&#x6216;&#x662F;&#x8BF4;&#x800C;&#x4E0D;&#x900F;&#xFF1B;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x6574;&#x5929;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x6210;&#x529F;&#x7684;&#x4EBA; &#xFF0C;&#x7136;&#x540E;&#x5229;&#x7528;&#x4F60;&#x6025;&#x4E8E;&#x6C42;&#x6210;&#x529F;&#x7684;&#x5FC3;&#x7406;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x81EA;&#x5DF1;&#x5FEB;&#x901F;&#x81F4;&#x5BCC;&#x6210;&#x529F;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x5F88;&#x591A;&#x81EA;&#x79F0;&#x4E3A;&#x201C;&#x5927;&#x5E08;&#x201D;&#x7684;&#x6C5F;&#x6E56;&#x9A97;&#x5B50;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5982;&#x540C;&#x5C0F;&#x8BF4;&#x4E2D;&#x6709;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x6709;&#x6C5F;&#x6E56;&#xFF0C;&#x73B0;&#x5B9E;&#x4E2D;&#x6709;&#x9A97;&#x5B50;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4E0D;&#x4E4F;&#x5F88;&#x591A;&#x613F;&#x610F;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x5929;&#x5230;&#x665A;&#x5FD9;&#x4E8E;&#x53C2;&#x52A0;&#x5404;&#x79CD;&#x6240;&#x8C13;&#x7684;&#x201C;&#x57F9;&#x8BAD;&#x201D;&#x4F1A;&#x8BAE;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x670B;&#x53CB;&#x5708;&#x91CC;&#x4E5F;&#x4E0D;&#x65F6;&#x53D1;&#x5E03;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x7684;&#x540D;&#x8A00;&#x540D;&#x53E5;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B81;&#x53EF;&#x82B1;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x7814;&#x7A76;&#x540D;&#x4EBA;&#x7684;&#x6240;&#x8C13;&#x201C;&#x91D1;&#x53E5;&#x826F;&#x8A00;&#x201D;&#xFF08;&#x8FD9;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x5F88;&#x591A;&#x662F;&#x4EBA;&#x5DE5;&#x70AE;&#x5236;&#x51FA;&#x6765;&#x7684;,&#x4E5F;&#x662F;&#x4F60;&#x60F3;&#x770B;&#x5230;&#x7684;&#x6240;&#x8C13;&#x6210;&#x529F;&#x7684;&#x9053;&#x7406;&#x548C;&#x6545;&#x4E8B;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x662F;&#x5B8C;&#x5168;&#x7F3A;&#x4E4F;&#x4F9D;&#x636E;&#x7684;&#xFF0C;&#x4F46;&#x603B;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x613F;&#x610F;&#x53BB;&#x76F8;&#x4FE1;&#xFF09;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x54EA;&#x6015;&#x82B1;&#x4E0A;&#x5341;&#x5206;&#x949F;&#x65F6;&#x95F4;&#x53BB;&#x9605;&#x8BFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x6E34;&#x671B;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x5374;&#x603B;&#x662F;&#x5E7B;&#x60F3;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x4E00;&#x6B65;&#x767B;&#x5929;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x5E74;&#x8F7B;&#x65F6;&#x6E34;&#x671B;&#x6210;&#x529F;&#x4E00;&#x6837;&#xFF0C;&#x5C06;&#x5E0C;&#x671B;&#x5BC4;&#x6258;&#x4E8E;&#x90A3;&#x4E9B;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x7684;&#x4F20;&#x8BB0;&#x4E2D;&#xFF0C;&#x8BD5;&#x56FE;&#x4ECE;&#x4E2D;&#x95F4;&#x83B7;&#x53D6;&#x5230;&#x6210;&#x529F;&#x7684;&#x79D8;&#x5BC6;&#x822C;&#x6ED1;&#x7A3D;&#x53EF;&#x7B11;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E0D;&#x79EF;&#x8DEC;&#x6B65;&#xFF0C;&#x65E0;&#x4EE5;&#x81F3;&#x5343;&#x91CC;&#xFF1B;&#x4E0D;&#x79EF;&#x5C0F;&#x6D41;&#xFF0C;&#x65E0;&#x4EE5;&#x6210;&#x6C5F;&#x6D77;&#x3002;&#x8981;&#x60F3;&#x6210;&#x529F;&#xFF0C;&#x5343;&#x91CC;&#x4E4B;&#x884C;&#x59CB;&#x7EC8;&#x662F;&#x8981;&#x59CB;&#x4E8E;&#x8DB3;&#x4E0B;&#x7684;&#x3002;<br><br></p><br><p><br></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x516C;&#x4F17;&#x53F7;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x5F00;&#x653E;&#xFF0C;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x548C;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x5747;&#x53EF;&#x968F;&#x65F6;&#x638C;&#x4E0A;&#x67E5;&#x9605;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6700;&#x65B0;&#x7CBE;&#x5F69;&#x5185;&#x5BB9;</strong>&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3g5ts7" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x79EF;&#x8DEC;&#x6B65;&#xFF0C;&#x65E0;&#x4EE5;&#x81F3;&#x5343;&#x91CC;&#xFF1B;&#x4E0D;&#x79EF;&#x5C0F;&#x6D41;&#xFF0C;&#x65E0;&#x4EE5;&#x6210;&#x6C5F;&#x6D77;&#x3002;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6fhxiy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" alt="中文社区“月旦评”第二期(十月期)正式开始">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-15T08:39:48.000Z">2017-10-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6fhxiy/">中文社区“月旦评”第二期(十月期)正式开始</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x5B8C;&#x6210;&#x4E86;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E00;&#x671F;&#x7684;&#x6D3B;&#x52A8;&#x8D5B;&#x4E8B;&#xFF0C;&#x4E5D;&#x6708;&#x4EFD;&#x4E09;&#x8F6E;&#x63A8;&#x8350;&#xFF0C;&#x5171;&#x8BA1;&#x6709;28&#x7BC7;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x5165;&#x56F4;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x901A;&#x8FC7;&#x6295;&#x7968;&#x51B3;&#x8D5B;&#x51FA;&#x4E86;&#x83B7;&#x5956;&#x8005;&#xFF0C;&#x5206;&#x522B;&#x4E3A;&#x5934;&#x7532; &#x72B6;&#x5143; @linuslee0216 ,&#x699C;&#x773C; @guyverckw &#x548C; &#x63A2;&#x82B1; @herlife &#x4EE5;&#x53CA; &#x6700;&#x4F73;&#x5EFA;&#x8BAE;(&#x8D21;&#x732E;)&#x5956; @bring &#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x5B97;&#x65E8;&#x7686;&#x5728;&#x9F13;&#x52B1;&#x793E;&#x533A;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x3001;&#x63A8;&#x5E7F;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x66F4;&#x7E41;&#x8363;&#x7480;&#x74A8; &#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x6B22;&#x8FCE;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x7B2C;&#x4E00;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x542C;&#x53D6;&#x4E86;&#x5F88;&#x591A;&#x793E;&#x533A;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x53CD;&#x9988;&#x610F;&#x89C1;&#x540E;&#xFF0C;&#x5BF9;&#x4E8E;&#x6D3B;&#x52A8;&#x73B0;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x8981;&#x6C42;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;&#x53C2;&#x8D5B;&#x7684;&#x4F5C;&#x54C1;&#x5747;&#x9700;&#x539F;&#x521B;&#xFF0C;&#x675C;&#x7EDD;&#x76D7;&#x7248;&#x3001;&#x6284;&#x88AD;&#xFF0C;&#x53C2;&#x8D5B;&#x4F5C;&#x54C1;&#x7528;&#x4E2D;&#x6587;(&#x7B80;&#x4F53;&#x3001;&#x7E41;&#x4F53;&#x5747;&#x53EF;)&#x3002;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x672C;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D; <strong>&#x6587;&#x7AE0;&#x6807;&#x9898;&#x9700;&#x8981;&#x81F3;&#x5C11;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E09;&#x5B57;</strong>&#xFF0C;&#x4E0D;&#x8BBE;&#x4E3B;&#x9898;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4E0D;&#x9650; &#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x77ED;&#x7BC7;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x6B4C;&#x7B49;&#xFF1B;&#x6D3B;&#x52A8;&#x6807;&#x7B7E; <strong>cn-reader </strong>&#x4E0D;&#x53D8;&#xFF1B;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x6BCF;&#x7BC7;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6587;&#x5B57;&#x5728;500-3000&#x5B57;(&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x4E00;&#x822C;&#x4FDD;&#x6301;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x6700;&#x4F73;)&#xFF0C;&#x8BD7;&#x6B4C;&#x6587;&#x5B57;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF1B;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x672C;&#x671F;&#x5165;&#x56F4;&#x6587;&#x7AE0;&#x4EE5;&#x8BC4;&#x59D4;&#x7EC4;&#x63A8;&#x8350;&#x4E3A;&#x4E3B;&#xFF0C;&#x8BC4;&#x5206;&#x6807;&#x51C6;&#x6539;&#x8FDB;&#x4E3A;&#xFF1A; <strong>&#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;+&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x6536;&#x5F55;</strong>&#xFF1B;</p><br><p>&#x3000;&#x3000;5&#x3001; &#x9664;&#x4E86;&#x539F;&#x5148;&#x5934;&#x7532; <strong>&#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x3001;&#x63A2;&#x82B1;&#x548C; &#x8D21;&#x732E;&#x5956;</strong> &#x4E4B;&#x5916;&#xFF0C;<strong>&#x53E6;&#x589E;&#x8BBE;&#x5956;&#x9879; &#x4E8C;&#x7532;&#x7B2C;&#x4E00;&#x540D;&#x3001;&#x7B2C;&#x4E8C;&#x540D;&#x3001;&#x7B2C;&#x4E09;&#x540D; &#x548C;&#x65B0;&#x4EBA;&#x9F13;&#x52B1;&#x5956;&#xFF0C;&#x603B;&#x5956;&#x9879;&#x7531;&#x539F;&#x5148;4&#x4E2A;&#x589E;&#x52A0;&#x81F3;8&#x4E2A;</strong>&#xFF1B;</p><br><p>&#x3000;&#x3000;6&#x3001;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;&#x65F6;&#x95F4;&#x5373;&#x65E5;&#x8D77;&#x5F00;&#x59CB;&#xFF0C;<strong>&#x622A;&#x6B62;&#x65F6;&#x95F4;&#x4E3A;&#xFF1A;2017-11-10 12:00(&#x5317;&#x4EAC;&#x65F6;&#x95F4;)</strong>;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5982;&#x4E0B;&#x5956;&#x9879;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x5934;&#x7532;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x72B6;&#x5143; &#xA0;&#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#x5956;&#x52B1;SBD 25</p><br><p>&#x3000;&#x3000;&#x699C;&#x773C; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#xA0;&#x5956;&#x52B1;SBD 20</p><br><p>&#x3000;&#x3000;&#x63A2;&#x82B1; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#xA0;&#x5956;&#x52B1;SBD 15</p><br><p>&#x3000;&#x3000;&#xFF08;&#x793E;&#x533A;&#xFF09;&#x6700;&#x4F73;&#x8D21;&#x732E;&#x5956; &#xA0;&#xA0;1&#x540D; &#xA0;&#xA0;&#x5956;&#x52B1;SBD 10</p><br><p>&#x3000;&#x3000;&#x4E8C;&#x7532;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x540D; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#x5956;&#x52B1;SBD 10</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x540D; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#x5956;&#x52B1;SBD 8</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x540D; &#xA0;&#xA0;&#xA0;1&#x540D; &#xA0;&#x5956;&#x52B1;SBD 6</p><br><p>&#x3000;&#x3000;&#x65B0;&#x4EBA;&#x9F13;&#x52B1;&#x5956; 1&#x540D; &#x5956;&#x52B1;SBD 5</p><br><p>&#x3000;&#x3000;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x5747;&#x4F1A;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#xFF0C;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x516C;&#x4F17;&#x53F7;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x5F00;&#x653E;&#xFF0C;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x548C;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x5747;&#x53EF;&#x968F;&#x65F6;&#x638C;&#x4E0A;&#x67E5;&#x9605;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6700;&#x65B0;&#x7CBE;&#x5F69;&#x5185;&#x5BB9;</strong>&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6fhxiy" target="_blank" rel="noopener">&#x2018;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E8C;&#x671F;(&#x5341;&#x6708;&#x671F;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4pdabp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNMJzbsKiam4FKHxrnyvJLMGJ1VvFtAA4RkjaY5JvpTF1/IMG_20171014_094211.jpg" alt="一次医院体检和看病的经历">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-14T11:26:24.000Z">2017-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4pdabp/">一次医院体检和看病的经历</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x51E0;&#x5929;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x71AC;&#x591C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x65F6;&#x6709;&#x4E9B;&#x54B3;&#x55FD;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x5E72;&#x54B3;&#x4F46;&#x6CA1;&#x6709;&#x75F0;&#xFF0C;&#x5AB3;&#x5987;&#x4FBF;&#x8BA9;&#x6211;&#x53BB;&#x533B;&#x9662;&#x770B;&#x4E0B;&#xFF0C;&#x987A;&#x4FBF;&#x505A;&#x4E0B;&#x4F53;&#x68C0;&#xFF0C;&#x60F3;&#x5230;&#x4E5F;&#x6709;&#x9635;&#x5B50;&#x6CA1;&#x6709;&#x4F53;&#x68C0;&#x8FC7;&#x8EAB;&#x4F53;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x5E94;&#x8BE5;&#x68C0;&#x67E5;&#x4E0B;&#x8EAB;&#x4F53;&#x4E86;&#xFF0C;&#x8054;&#x7CFB;&#x4E86;&#x4E0B;&#x533B;&#x9662;&#x4F53;&#x68C0;&#x4E8B;&#x60C5;&#xFF0C;&#x88AB;&#x544A;&#x77E5;&#x4F53;&#x68C0;&#x7684;&#x8BDD;&#x4E0D;&#x7528;&#x9884;&#x7EA6;&#xFF0C;&#x4E0A;&#x5348;&#x76F4;&#x63A5;&#x8FC7;&#x6765;&#x5373;&#x53EF;&#xFF0C;&#x53EA;&#x8981;&#x6CE8;&#x610F;&#x65E9;&#x4E0A;&#x68C0;&#x67E5;&#x8EAB;&#x4F53;&#x524D;&#x4FDD;&#x6301;&#x7A7A;&#x8179;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x653E;&#x4E0B;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x7528;&#x624B;&#x673A;&#x5728;&#x652F;&#x4ED8;&#x5B9D;&#x4E0A;&#x6302;&#x4E86;&#x4E2A;&#x53F7;&#xFF0C;&#x67E5;&#x9605;&#x65F6;&#x53D1;&#x73B0;&#x8FD1;&#x51E0;&#x5929;&#x6302;&#x53F7;&#x5DF2;&#x6EE1;&#xFF0C;&#x53EA;&#x6709;&#x5468;&#x516D;&#x4E0A;&#x5348;&#x6709;&#x4E2A;&#x4E13;&#x5BB6;&#x53F7;&#xFF0C;&#x9042;&#x6302;&#x53F7;&#x4E4B;&#x3002;<br>&#x3000;&#x3000;&#x6309;&#x7167;&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;&#xFF0C;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x4E5D;&#x70B9;&#x591A;&#x5C31;&#x6765;&#x5230;&#x4E86;&#x533B;&#x9662;&#x3002;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x79BB;&#x6211;&#x6302;&#x53F7;&#x7684;&#x65F6;&#x95F4;11&#x65F6;&#x8FD8;&#x6709;2&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4FBF;&#x53BB;&#x4E86;&#x95E8;&#x8BCA;&#x4E8C;&#x697C;&#x4F53;&#x68C0;&#x5904;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x4F4D;&#x4E8E;&#x9EC4;&#x57D4;&#x5927;&#x9053;&#x897F;&#xFF0C;&#x5148;&#x524D;&#x6211;&#x5AB3;&#x5987;&#x751F;&#x6211;&#x5BB6;&#x4E8C;&#x5B9D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x7684;&#x670D;&#x52A1;&#x633A;&#x6EE1;&#x610F;&#xFF0C;&#x5370;&#x8C61;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x4F53;&#x68C0;&#x4FBF;&#x9009;&#x62E9;&#x4E86;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x7B80;&#x77ED;&#x95EE;&#x4E86;&#x4E0B;&#x6211;&#x7684;&#x57FA;&#x672C;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x524D;&#x53F0;&#x533B;&#x751F;&#x63D0;&#x793A;&#x6211;&#x5148;&#x53BB;&#x65C1;&#x8FB9;&#x7684;&#x673A;&#x5668;&#x4E0A;&#x767B;&#x8BB0;&#x4E0B;&#x8EAB;&#x4EFD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7528;&#x4E0B;&#x8FB9;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#x626B;&#x4E0B;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x7136;&#x540E;&#x786E;&#x8BA4;&#x5373;&#x53EF;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNMJzbsKiam4FKHxrnyvJLMGJ1VvFtAA4RkjaY5JvpTF1/IMG_20171014_094211.jpg" alt="IMG_20171014_094211.jpg"></p>
<p><img src="https://steemitimages.com/DQmRBaiJKwKAvync46kURGqSx21evFAY4dENZBo7WyThLyW/IMG_20171014_100946.jpg" alt="IMG_20171014_100946.jpg"><br>&#x3000;&#x3000;&#x5C31;&#x662F;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#xFF0C;&#x7528;&#x8EAB;&#x4EFD;&#x8BC1;&#x653E;&#x4E0A;&#x53BB;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x786E;&#x8BA4;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x533B;&#x751F;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x672C;&#x8584;&#x518C;&#x5B50;&#xFF0C;&#x91CC;&#x8FB9;&#x6709;&#x5F88;&#x591A;&#x79CD;&#x4F53;&#x68C0;&#x5957;&#x9910;&#xFF0C;&#x6709;&#x5305;&#x62EC;&#x7537;&#x6027;&#x4F53;&#x68C0;&#x3001;&#x5973;&#x6027;&#x4F53;&#x68C0;&#x3001;&#x513F;&#x7AE5;&#x4F53;&#x68C0;&#x3001;&#x8001;&#x5E74;&#x591A;&#x79CD;&#x75C5;&#x4F53;&#x68C0;&#x7B49;&#x5957;&#x9910;&#xFF0C;&#x56E0;&#x4E3A;&#x4F53;&#x68C0;&#x793E;&#x4FDD;&#x4E0D;&#x7ED9;&#x62A5;&#x9500;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x9009;&#x4E86;&#x4E2A;&#x57FA;&#x672C;&#x7684;&#x5957;&#x9910;&#xFF0C;&#x5916;&#x518D;&#x52A0;&#x4E86;&#x51E0;&#x9879;&#x6211;&#x8BA4;&#x4E3A;&#x5BF9;&#x6211;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x68C0;&#x6D4B;&#xFF0C;&#x6BD4;&#x5982;&#x9888;&#x690E;&#x7B49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7559;&#x610F;&#x5230;&#x8FD9;&#x6B21;&#x533B;&#x9662;&#x73B0;&#x5728;&#x6700;&#x5927;&#x7684;&#x53D8;&#x5316;&#x5C31;&#x662F;&#x65E0;&#x7EB8;&#x5316;&#x529E;&#x516C;&#xFF0C;&#x4EE5;&#x524D;&#x4E0A;&#x5B66;&#x65F6;&#x8FD8;&#x89C9;&#x5F97;&#x5F88;&#x9065;&#x8FDC;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x4E8C;&#x5341;&#x5E74;&#x540E;&#x57FA;&#x672C;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x73B0;&#x5B9E;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYeg9KMasbJgx4axfANC15vwZXf1av1GSWohuuq3p8his/IMG_20171014_095937.jpg" alt="IMG_20171014_095937.jpg"><br>&#x3000;&#x3000;&#x533B;&#x9662;&#x7684;&#x63D0;&#x793A;&#xFF0C;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x6B63;&#x5728;&#x5B9E;&#x65BD;&#x65E0;&#x7EB8;&#x5316;&#xFF0C;&#x4ECE;&#x6302;&#x53F7;&#x3001;&#x770B;&#x75C5;&#x5230;&#x652F;&#x4ED8;&#x7B49;&#xFF0C;&#x5168;&#x90E8;&#x7535;&#x5B50;&#x5316;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPB4wyStSNnjDj19y3Q5SaWuc57LEcfboZTGTxYfNEV5g/IMG_20171014_095946.jpg" alt="IMG_20171014_095946.jpg"></p>
<p><img src="https://steemitimages.com/DQmUoN1bQExdqrjpwzB5tw7Fxua4a42gKL47UPY734woneQ/QQ%E5%9B%BE%E7%89%8720171014183859.png" alt="QQ&#x56FE;&#x7247;20171014183859.png"><br>&#x6211;&#x7684;&#x4F53;&#x68C0;&#x5355;</p>
<p>&#x3000;&#x3000;&#x5176;&#x5B83;&#x7684;&#x6BD4;&#x5982;&#x5FC3;&#x7535;&#x56FE;&#x3001;&#x8840;&#x538B;&#x3001;&#x8033;&#x9F3B;&#x5589;&#x3001;&#x773C;&#x79D1;&#x3001;B&#x8D85;&#x3001;&#x80F8;&#x90E8;&#x3001;&#x4EBA;&#x4F53;&#x5206;&#x6790;&#x3001;&#x4E59;&#x809D;&#x4E24;&#x5BF9;&#x534A;&#x3001;&#x5C3F;&#x9178;&#x7B49;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x5468;&#x516D;&#x4E0A;&#x5348;&#x4EBA;&#x6BD4;&#x8F83;&#x5C11;&#x5427;&#xFF0C;&#x5927;&#x7EA6;&#x5168;&#x90E8;&#x68C0;&#x67E5;&#x5728;&#x4E00;&#x4E2A;&#x534A;&#x949F;&#x5C31;&#x68C0;&#x67E5;&#x5B8C;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVEGPMyvLqHbDUz3tcyXzjVSjEhe2qSHYPHFGhqA7FiZT/IMG_20171014_102750.jpg" alt="IMG_20171014_102750.jpg"><br>&#x62BD;&#x8840;&#x65F6;&#x5077;&#x62CD;&#x7684;&#x62A4;&#x58EB;MM :)</p>
<p><img src="https://steemitimages.com/DQmfJTdjHozAhQcqqeWpEVdeRsbuL3RuAKFu8GfpMxETFYL/IMG_20171014_114649.jpg" alt="IMG_20171014_114649.jpg"><br>&#x3000;&#x3000;&#x533B;&#x9662;&#x9001;&#x7684;&#x8425;&#x517B;&#x5FEB;&#x9910; &#xFF0C;&#x867D;&#x8BF4;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x4E00;&#x822C;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x786E;&#x662F;&#x997F;&#x4E86;&#xFF0C;&#x6211;&#x5E73;&#x5E38;&#x5403;&#x996D;&#x7684;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x5F88;&#x89C4;&#x5F8B;&#x7684;&#xFF0C;&#x4ECA;&#x65E9;&#x6CA1;&#x5403;&#x65E9;&#x9910;&#x997F;&#x4E86;&#x51E0;&#x4E2A;&#x949F;&#x6240;&#x4EE5;&#x6CA1;&#x51E0;&#x5206;&#x949F;&#x5C31;&#x5403;&#x6389;&#x4E86;&#xFF0C;&#x54E6;&#xFF0C;&#x90A3;&#x4E2A;&#x9762;&#x5305;&#x592A;&#x96BE;&#x770B;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6CA1;&#x52A8;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUB6MnZMaUq4kDxzuZtWqRmbaQPCtC8Bj1ZE5hSJhpcCH/IMG_20171014_101552.jpg" alt="IMG_20171014_101552.jpg"><br>&#x56E0;&#x4E3A;&#x4F53;&#x68C0;&#x4E0D;&#x80FD;&#x62A5;&#x9500;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x662F;&#x4E2A;&#x4EBA;&#x68C0;&#x67E5;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x53EA;&#x638F;&#x8170;&#x5305;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x662F;&#x4ECE;&#x793E;&#x4FDD;&#x5361;&#x91CC;&#x5212;&#x6263;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x770B;&#x8868;&#xFF0C;&#x65F6;&#x95F4;&#x5DF2;&#x5230;11&#x65F6;&#xFF0C;&#x79BB;&#x7EA6;&#x597D;&#x7684;&#x533B;&#x751F;&#x770B;&#x8BCA;&#x65F6;&#x95F4;&#x8FD8;&#x6709;&#x5341;&#x591A;&#x5206;&#x949F;&#xFF0C;&#x4E8E;&#x662F;&#x4E0A;&#x56DB;&#x697C;&#x53BB;&#x770B;&#x533B;&#x751F;&#x3002;<br><img src="https://steemitimages.com/DQmTtFgPZAoYdZA8US8gUMefdfUcsWTLjcmfBgXutS1zMhZ/IMG_20171014_115505.jpg" alt=""><br>&#x3000;&#x3000;&#x8FD8;&#x6CA1;&#x8F6E;&#x5230;&#x6211;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x770B;&#x4E13;&#x5BB6;&#x7684;&#x75C5;&#x4EBA;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x52A0;&#x4E4B;&#x7ED9;&#x6211;&#x770B;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x8001;&#x533B;&#x751F;&#xFF0C;&#x53EF;&#x80FD;&#x56FD;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x5E74;&#x957F;&#x7684;&#x533B;&#x751F;&#x5427;&#xFF0C;&#x5E74;&#x957F;&#x66F4;&#x6709;&#x7ECF;&#x9A8C;&#xFF1F;&#x52A0;&#x4E0A;&#x8FD9;&#x4F4D;&#x8001;&#x5148;&#x751F;&#x8C8C;&#x4F3C;&#x4E5F;&#x770B;&#x7684;&#x6BD4;&#x8F83;&#x4ED4;&#x7EC6;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E00;&#x76F4;&#x7B49;&#x5230;&#x7EA6;12:30&#x5206;&#x624D;&#x8F6E;&#x5230;&#x6211;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5148;&#x751F;&#x5728;&#x4E86;&#x89E3;&#x4E86;&#x6211;&#x524D;&#x51E0;&#x5929;&#x54B3;&#x55FD;&#x7684;&#x75C5;&#x60C5;&#x540E;&#xFF0C;&#x8BE2;&#x95EE;&#x4E86;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x6BD4;&#x5982;&#x751F;&#x6D3B;&#x3001;&#x996E;&#x98DF;&#x4E60;&#x60EF;&#x7B49;&#xFF0C;&#x4ED4;&#x7EC6;&#x5730;&#x5E2E;&#x6211;&#x68C0;&#x67E5;&#x4E86;&#x4E0B;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x6CA1;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x71AC;&#x591C;&#x548C;&#x523A;&#x6FC0;&#x996E;&#x98DF;&#x4E60;&#x60EF;&#x5F15;&#x8D77;&#x7684;&#x5589;&#x5499;&#x77ED;&#x65F6;&#x95F4;&#x4E0D;&#x9002;&#xFF0C;&#x8FD9;&#x4E5F;&#x4FA7;&#x9762;&#x9A8C;&#x8BC1;&#x4E86;&#x6211;&#x5148;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x81EA;&#x5DF1;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x71AC;&#x591C;&#x5F15;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x770B;&#x7740;&#x8001;&#x5148;&#x751F;&#xFF0C;&#x8C8C;&#x4F3C;&#x6709;&#x4E03;&#x5341;&#x4E86;&#xFF0C;&#x4FBF;&#x8BD5;&#x7740;&#x95EE;&#x4ED6;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5148;&#x751F;&#x60A8;&#x4ECA;&#x5E74;&#x6709;&#x4E03;&#x5341;&#x4E86;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5148;&#x751F;&#x4E00;&#x8FB9;&#x719F;&#x7EC3;&#x5730;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x5F00;&#x7740;&#x836F;&#x65B9;&#xFF0C;&#x4E00;&#x8FB9;&#x7B11;&#x5475;&#x5475;&#x5730;&#x56DE;&#x5934;&#x5E94;&#x4E86;&#x6211;&#x4E00;&#x53E5;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x5DEE;&#x4E00;&#x5C81;&#xFF0C;&#x516B;&#x5341;&#x5566;&#xFF01;&#x201D;&#x968F;&#x540E;&#x53C8;&#x7B11;&#x5475;&#x5475;&#x5730;&#x50CF;&#x4E2A;&#x5B69;&#x5B50;&#x822C;&#x8865;&#x5145;&#x4E86;&#x53E5;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x53EF;&#x662F;30&#x540E;(1930s)&#x54E6;&#x3002;&#x3002;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x91CC;&#x505A;&#x4E86;&#x5B9A;&#x70B9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x533B;&#x4FDD;&#x62A5;&#x9500;&#xFF0C;&#x6211;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x770B;&#x8FD9;&#x4E2A;&#x4E13;&#x5BB6;&#x95E8;&#x8BCA;&#xFF0C;&#x5305;&#x62EC;&#x9886;&#x836F;&#xFF0C;&#x6700;&#x540E;&#x7B97;&#x4E0B;&#x6765;&#x533B;&#x4FDD;&#x5927;&#x7EA6;&#x62A5;&#x9500;&#x4E86;45%&#xFF0C;&#x5269;&#x4F59;55%&#x662F;&#x4E2A;&#x4EBA;&#x81EA;&#x8D39;&#x7684;(&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x662F;&#x4ECE;&#x6211;&#x4E2A;&#x4EBA;&#x533B;&#x4FDD;&#x8D26;&#x6237;&#x91CC;&#x5212;&#x6263;)&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYrdrYdPFuaowbKkbMq7g4x5hRRiiCb9D43ijNiPQAg3D/IMG_20171014_093856.jpg" alt="IMG_20171014_093856.jpg"><br>&#x7981;&#x6B62;&#x5438;&#x70DF;&#x63D0;&#x793A;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x662F;&#x4E0D;&#x5438;&#x70DF;&#x7684;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x4E0D;&#x53CD;&#x5BF9;&#x62BD;&#x70DF;&#xFF0C;&#x4F46;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x90A3;&#x4E9B;&#x4E0D;&#x5206;&#x573A;&#x5408;&#x5C31;&#x541E;&#x4E91;&#x5410;&#x96FE;&#x7684;&#x5BB6;&#x4F19; :)</p>
<p><img src="https://steemitimages.com/DQmRc3KX1QEdUqF6WSxsDkaeW7ofE4quXUKN5ckYNgjCeqm/IMG_20171014_093527.jpg" alt="IMG_20171014_093527.jpg"></p>
<p><img src="https://steemitimages.com/DQmYxnDEuc4RkMtbQJs7P6RkPD51uUfEvpTKDQCdvNXhSFc/IMG_20171014_093559.jpg" alt="IMG_20171014_093559.jpg"></p>
<p><img src="https://steemitimages.com/DQmZW7LL54Zgh1LfrVo2uTkJHoyNochPofkrtvduJuGETCM/IMG_20171014_093616.jpg" alt="IMG_20171014_093616.jpg"></p>
<p><img src="https://steemitimages.com/DQmaRAEjMpqhoZ6Fb6AprBP81zHtwSy8FogjxhHjKEzgNr8/IMG_20171014_093703.jpg" alt="IMG_20171014_093703.jpg"></p>
<p><img src="https://steemitimages.com/DQmPjUHpv8X4QC6iePSvs16FwaAemH2TAvseUjvjkoiHvrz/IMG_20171014_093714.jpg" alt="IMG_20171014_093714.jpg"></p>
<p><img src="https://steemitimages.com/DQmZWevpKwFhbKWxUkRhBED99oGoqwByjTQK3YzHMGnQKsX/IMG_20171014_093815.jpg" alt="IMG_20171014_093815.jpg"></p>
<p><img src="https://steemitimages.com/DQmQY4UwysCJwHbDrz4ij5JFkTkwjmDTHeGy2pXRdVi3kst/IMG_20171014_093823.jpg" alt="IMG_20171014_093823.jpg"></p>
<p><img src="https://steemitimages.com/DQmXc4nKE741yh6xCNES4gfdsWAkpS8MJ8yFfs5sdgUifMA/IMG_20171014_114918.jpg" alt="IMG_20171014_114918.jpg"><br>&#x533B;&#x9662;&#x91CC;&#x4E5F;&#x6709;&#x8D29;&#x552E;&#x673A;&#xFF0C;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x5F53;&#x7136;&#x6700;&#x4E3B;&#x8981;&#x4E5F;&#x662F;&#x624B;&#x673A;&#x652F;&#x4ED8;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4pdabp" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x6B21;&#x533B;&#x9662;&#x4F53;&#x68C0;&#x548C;&#x770B;&#x75C5;&#x7684;&#x7ECF;&#x5386;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/vs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRcQGsHx2xmQNi3BunX7Q6mUoHdTnYaQCWtxoSmpbFxRt/%E5%85%8B%E9%9A%86%E4%BA%BA.png" alt="脑洞大开：克隆人 VS 机器人 人类最终能战胜机器人吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-13T15:41:03.000Z">2017-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 771 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/vs/">脑洞大开：克隆人 VS 机器人 人类最终能战胜机器人吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#xFF0C;&#x8BD5;&#x60F3;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x4F1A;&#x53D6;&#x4EE3;&#x4EBA;&#x7C7B;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;&#x4ECE;&#x5DE5;&#x4E1A;&#x65F6;&#x4EE3;&#x5F00;&#x59CB;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x6700;&#x65E9;&#x671F;&#x7684;&#x673A;&#x68B0;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#xFF0C;&#x5DF2;&#x7ECF;&#x53D1;&#x5C55;&#x7684;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x6211;&#x770B;&#x8FC7;Deep Mind &#x6A21;&#x62DF;&#x8FC7;&#x7684;&#x4E00;&#x573A;&#x673A;&#x5668;&#x4EBA;&#x5BF9;&#x6218;&#x6E38;&#x620F;&#xFF0C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x53EF;&#x4EE5;&#x5728;&#x5F88;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x5C06;&#x4EBA;&#x7C7B;&#x8981;&#x82B1;&#x51E0;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x8FC5;&#x901F;&#x5730;&#x627E;&#x51FA;&#x5E76;&#x901A;&#x5173;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4EE5;&#x8BF4;&#x51E0;&#x4E4E;&#x662F;&#x975E;&#x5E38;&#x5B8C;&#x7F8E;&#x7684;&#x901A;&#x5173;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x8BA9;&#x4EBA;&#x975E;&#x5E38;&#x7684;&#x5403;&#x60CA;Deep Mind&#x7684;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x5B66;&#x4E60;&#x6280;&#x80FD;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x559C;&#x6B22;&#x73A9;PC&#x6E38;&#x620F;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x964C;&#x751F;&#x66B4;&#x96EA;&#x7684;&#x7ECF;&#x5178;&#x6E38;&#x620F;&#x4E4B;&#x4F5C;&#x300A;&#x661F;&#x9645;&#x4E89;&#x9738;&#x300B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7A0D;&#x5FAE;&#x7559;&#x610F;&#x4E0B;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x5176;&#x4E2D;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x8DEF;&#x7EBF;&#x8FC7;&#x7A0B;&#x975E;&#x5E38;&#x7684;&#x6709;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5F88;&#x5FEB;&#x5730;&#x641C;&#x7D22;&#x5E76;&#x63A2;&#x7D22;&#x51FA;&#x4E00;&#x6761;&#x6700;&#x4F73;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x53EA;&#x80FD;&#x8DEF;&#x5F84;&#x641C;&#x7D22;&#x7B97;&#x6CD5;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x662F;&#x4EE4;&#x4EBA;&#x975E;&#x5E38;&#x7684;&#x60CA;&#x53F9;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x6709;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x5C31;&#x5FC5;&#x7136;&#x6709;&#x7A0B;&#x5E8F;&#x3002;&#x4F20;&#x7EDF;&#x610F;&#x4E49;&#x4E0A;&#x6211;&#x4EEC;&#x8BB2;&#x7A0B;&#x5E8F;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x9884;&#x5904;&#x7406;(&#x7F16;&#x8BD1;)&#x7A0B;&#x5E8F;&#xFF0C;&#x6240;&#x8C13;&#x9884;&#x5904;&#x7406;&#x7A0B;&#x5E8F;&#xFF0C;&#x5373;&#x5728;&#x7A0B;&#x5E8F;&#x5F00;&#x59CB;&#x524D;&#xFF0C;&#x4E8B;&#x5148;&#x7F16;&#x597D;&#x7A0B;&#x5E8F;&#xFF0C;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x7684;&#x903B;&#x8F91;&#x6765;&#x6267;&#x884C;&#xFF0C;&#x6240;&#x6709;&#x53D1;&#x751F;&#x7684;&#x6216;&#x5373;&#x5C06;&#x53D1;&#x751F;&#x7684;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#x548C;&#x63A7;&#x5236;&#x7684;&#x3002;&#x800C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#xFF0C;&#x6216;&#x8005;&#x672A;&#x6765;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x6211;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x548C;&#x6539;&#x8FDB;&#x7684;&#x7A0B;&#x5E8F;&#xFF0C;&#x8FD9;&#x79CD;&#x7A0B;&#x5E8F;&#x6700;&#x53EF;&#x6015;&#x548C;&#x5389;&#x5BB3;&#x5C31;&#x5728;&#x4E8E;&#x5F00;&#x59CB;&#x5B83;&#x53EF;&#x80FD;&#x4F1A;&#x72AF;&#x9519;&#x6216;&#x8FDB;&#x5C55;&#x7F13;&#x6162;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x5B83;&#x8BD5;&#x9519;&#x7684;&#x7A0B;&#x5EA6;&#x548C;&#x5B66;&#x4E60;&#x7684;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#xFF0C;&#x5B83;&#x7684;&#x201C;&#x667A;&#x5546;&#x201D;&#x4F1A;&#x6210;&#x51E0;&#x4F55;&#x500D;&#x6570;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x53EF;&#x6015;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#x4E0B;&#xFF0C;&#x968F;&#x7740;&#x667A;&#x80FD;&#x7B97;&#x6CD5;&#x7684;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#xFF0C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x8D85;&#x8FC7;&#x4EBA;&#x7C7B;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x514B;&#x9686;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x5229;&#x7528;&#x4EBA;&#x7C7B;&#x7684;DNA&#x514B;&#x9686;&#x51FA;&#x65B0;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x6211;&#x5728;&#x4E0A;&#x4E00;&#x7BC7;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#x91CC;&#x8BD5;&#x60F3;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x4EBA;&#x7C7B;&#x7684;&#x8BB0;&#x5FC6;&#x90FD;&#x53EF;&#x4EE5;&#x88AB;&#x91CD;&#x5199;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x5E94;&#x7528;&#x5230;&#x514B;&#x9686;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;&#x8BD5;&#x60F3;&#xFF0C;&#x5F53;&#x5927;&#x6279;&#x91CF;&#x51FA;&#x73B0;&#x514B;&#x9686;&#x4EBA;&#x65F6;&#xFF0C;&#x53EA;&#x8981;&#x5728;&#x51FA;&#x751F;&#x65F6;&#x5C06;&#x8BB0;&#x5FC6;&#x91CD;&#x5199;&#xFF0C;&#x5199;&#x5165;&#x4E4B;&#x524D;&#x65E7;&#x6709;&#x7684;&#x8BB0;&#x5FC6;&#x7B49;&#xFF0C;&#x90A3;&#x4E48;&#x867D;&#x7136;&#x662F;&#x4E2A;&#x65B0;&#x514B;&#x9686;&#x4EBA;&#xFF0C;&#x4F46;&#x5374;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x5F88;&#x5E7F;&#x6CDB;&#x7684;&#x8BB0;&#x5FC6;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x667A;&#x6167;&#xFF0C;&#x8FD9;&#x662F;&#x4EF6;&#x591A;&#x4E48;&#x4EE4;&#x4EBA;&#x6FC0;&#x52A8;&#x548C;&#x540E;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;</p><br><p><br><br>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4EBA;&#x7C7B;&#x8DDF;&#x673A;&#x5668;&#x4EBA;&#x771F;&#x7684;&#x5230;&#x4E86;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x514B;&#x9686;&#x4EBA;&#x662F;&#x5426;&#x80FD;&#x6253;&#x8D25;&#x673A;&#x5668;&#x4EBA;&#xFF1F;&#x4EBA;&#x7C7B;&#x6700;&#x7EC8;&#x80FD;&#x6218;&#x80DC;&#x673A;&#x5668;&#x4EBA;&#x5417;&#xFF1F;</p><br><p><br><br>&#x3000;&#x3000;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7EE7;&#x7EED;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmRcQGsHx2xmQNi3BunX7Q6mUoHdTnYaQCWtxoSmpbFxRt/%E5%85%8B%E9%9A%86%E4%BA%BA.png"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/vs" target="_blank" rel="noopener">&#x2018;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#xFF1A;&#x514B;&#x9686;&#x4EBA; VS &#x673A;&#x5668;&#x4EBA; &#x4EBA;&#x7C7B;&#x6700;&#x7EC8;&#x80FD;&#x6218;&#x80DC;&#x673A;&#x5668;&#x4EBA;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2kyjhs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUbdv2cgYwukno3Wfi1pXUPbaW2Wv2raQ3gh4eN9rkAoB/%E5%B0%8F%E6%8A%84%E5%86%99%E5%91%98.jpg" alt="你读过哪些情节(文章)让你深受感动的？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-13T06:42:24.000Z">2017-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 866 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2kyjhs/">你读过哪些情节(文章)让你深受感动的？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x591A;&#x5E74;&#x524D;&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#x5B66;&#x8FC7;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x81F3;&#x4ECA;&#x8BA9;&#x6211;&#x56DE;&#x60F3;&#x8D77;&#x4ECD;&#x6DF1;&#x53D7;&#x611F;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x300A;&#x5C0F;&#x6284;&#x5199;&#x5458;&#x300B;&#xFF0C;&#x6211;&#x67E5;&#x9605;&#x767E;&#x5EA6;&#x5F97;&#x77E5;&#xFF0C;&#x662F;&#x610F;&#x5927;&#x5229;&#x4F5C;&#x5BB6;&#x827E;&#x5FB7;&#x8499;&#x591A;&#xB7;&#x5FB7;&#xB7;&#x4E9A;&#x7C73;&#x5951;&#x65AF;&#x300A;&#x7231;&#x7684;&#x6559;&#x80B2;&#x300B;&#x4E66;&#x4E2D;&#x7ECF;&#x5178;&#x7684;&#x611F;&#x4EBA;&#x4EB2;&#x60C5;&#x6545;&#x4E8B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6545;&#x4E8B;&#x5927;&#x610F;&#x8BB2;&#x7684;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x53D9;&#x5229;&#x5965;&#xFF0C;&#x5728;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x4EB2;&#x767D;&#x5929;&#x4E0A;&#x73ED;&#xFF0C;&#x665A;&#x4E0A;&#x8FD8;&#x8981;&#x71AC;&#x591C;&#x6284;&#x5199;&#x6587;&#x4EF6;&#x4EE5;&#x8865;&#x8D34;&#x5BB6;&#x7528;&#xFF0C;&#x81EA;&#x5DF1;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x7B49;&#x7236;&#x4EB2;&#x6284;&#x5199;&#x7ED3;&#x675F;&#x719F;&#x7761;&#x540E;&#xFF0C;&#x6084;&#x6084;&#x8D77;&#x8EAB;&#x66FF;&#x7236;&#x4EB2;&#x7EE7;&#x7EED;&#x6284;&#x5199;&#x6587;&#x4EF6;&#xFF0C;&#x8FD9;&#x6837;&#x6301;&#x7EED;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x71AC;&#x591C;&#x6284;&#x5199;&#x6587;&#x4EF6;&#xFF0C;&#x7761;&#x7720;&#x4E25;&#x91CD;&#x4E0D;&#x8DB3;&#xFF0C;&#x529F;&#x8BFE;&#x65F6;&#x6253;&#x778C;&#x7761;&#xFF0C;&#x4E0A;&#x8BFE;&#x65F6;&#x8D70;&#x795E;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x7EE9;&#x9000;&#x6B65;&#x4E86;&#x3002;&#x7236;&#x4EB2;&#x4E25;&#x5389;&#x5730;&#x8BC4;&#x6279;&#x4E86;&#x4ED6;&#xFF0C;&#x4EE5;&#x4E3A;&#x53D9;&#x5229;&#x5965;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x7231;&#x5B66;&#x4E60;&#x7684;&#x201C;&#x574F;&#x5B69;&#x5B50;&#x201D;&#xFF0C;&#x53EF;&#x4ED6;&#x6CA1;&#x6709;&#x89E3;&#x91CA;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x57CB;&#x6028;&#xFF0C;&#x4ECD;&#x7136;&#x9ED8;&#x9ED8;&#x5730;&#x4E3A;&#x7236;&#x4EB2;&#x6284;&#x6587;&#x4EF6;&#x5BFC;&#x81F4;&#x81EA;&#x5DF1;&#x529F;&#x8BFE;&#x6210;&#x7EE9;&#x4E0B;&#x6ED1;&#x3002;&#x5728;&#x80CC;&#x8D1F;&#x7740;&#x88AB;&#x7236;&#x4EB2;&#x9519;&#x602A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ECD;&#x7136;&#x575A;&#x6301;&#x6BCF;&#x665A;&#x5077;&#x5077;&#x7EE7;&#x7EED;&#x5E2E;&#x52A9;&#x7236;&#x4EB2;&#x6284;&#x5199;&#x6587;&#x4EF6;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x88AB;&#x7236;&#x4EB2;&#x53D1;&#x73B0;&#x4E86;&#x4ED6;&#x7684;&#x201C;&#x79D8;&#x5BC6;&#x201D;&#xFF0C;&#x7236;&#x4EB2;&#x56E0;&#x6B64;&#x5927;&#x4E3A;&#x611F;&#x52A8;&#xFF0C;&#x201C;&#x7236;&#x4EB2;&#x6D41;&#x7740;&#x6CEA;&#x543B;&#x7740;&#x4ED6;&#x513F;&#x5B50;&#x7684;&#x8138;&#x201D;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5012;&#x662F;&#x4F60;&#x8981;&#x539F;&#x8C05;&#x6211;&#xFF01;&#x660E;&#x767D;&#x4E86;&#xFF01;&#x4E00;&#x5207;&#x90FD;&#x660E;&#x767D;&#x4E86;&#xFF01;&#x6211;&#x771F;&#x5BF9;&#x4E0D;&#x8D77;&#x4F60;&#x4E86;&#xFF01;&#x5FEB;&#x6765;&#xFF01;&#x201D;&#x8BF4;&#x7740;&#x62B1;&#x4E86;&#x4ED6;&#x513F;&#x5B50;&#x5230;&#x6BCD;&#x4EB2;&#x5E8A;&#x524D;&#xFF0C;&#x5C06;&#x4ED6;&#x513F;&#x5B50;&#x4EA4;&#x5230;&#x6BCD;&#x4EB2;&#x6000;&#x91CC;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5FEB;&#x543B;&#x543B;&#x8FD9;&#x597D;&#x5B69;&#x5B50;&#x5427;&#xFF01;&#x53EF;&#x601C;&#xFF01;&#x4ED6;&#x56DB;&#x4E2A;&#x6708;&#x6765;&#x7ADF;&#x7761;&#x4E5F;&#x4E0D;&#x7761;&#xFF0C;&#x4E3A;&#x4E00;&#x5BB6;&#x4EBA;&#x52B3;&#x52A8;&#xFF01;&#x6211;&#x8FD8;&#x53EA;&#x7BA1;&#x90A3;&#x6837;&#x5730;&#x8D23;&#x9A82;&#x4ED6;&#xFF01;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4ED4;&#x7EC6;&#x56DE;&#x5FC6;&#x4E86;&#x4E0B;&#xFF0C;&#x5F53;&#x521D;&#x5B66;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x7EA6;&#x5C0F;&#x5B66;&#x4E94;&#x3001;&#x516D;&#x5E74;&#x7EA7;&#xFF0C;&#x90A3;&#x6211;&#x90A3;&#x65F6;&#x5019;&#x4E5F;&#x5927;&#x6982;&#x5341;&#x4E00;&#x3001;&#x4E8C;&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x5F53;&#x65F6;&#x5E74;&#x9F84;&#x5C1A;&#x5C0F;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x5B66;&#x6587;&#x7AE0;&#xFF0C;&#x8BFB;&#x6545;&#x4E8B;&#xFF0C;&#x672A;&#x66FE;&#x4F53;&#x4F1A;&#x5176;&#x4E2D;&#x7684;&#x6DF1;&#x523B;&#x542B;&#x4E49;&#xFF0C; &#x5305;&#x62EC;&#x53D9;&#x5229;&#x5965;&#x8DDF;&#x7236;&#x4EB2;&#x4E4B;&#x95F4;&#x6DF1;&#x523B;&#x7684;&#x7236;&#x5B50;&#x4E4B;&#x60C5;&#xFF0C;&#x7236;&#x4EB2;&#x4E3A;&#x8FD9;&#x4E2A;&#x5BB6;&#x5EAD;&#x8F9B;&#x82E6;&#x7684;&#x4ED8;&#x51FA;&#x3001;&#x53D9;&#x5229;&#x5965;&#x5E74;&#x9F84;&#x867D;&#x5C0F;&#x5374;&#x80FD;&#x4F53;&#x4F1A;&#x7236;&#x4EB2;&#x7684;&#x4E0D;&#x6613;&#x3001;&#x613F;&#x610F;&#x81EA;&#x5DF1;&#x6284;&#x5199;&#x66FF;&#x7236;&#x4EB2;&#x627F;&#x62C5;&#x4E00;&#x90E8;&#x5206;&#x538B;&#x529B;&#x3001;&#x53D7;&#x4E86;&#x59D4;&#x5C48;&#x540E;&#x4E0D;&#x8FA9;&#x89E3;&#x4ECD;&#x9ED8;&#x9ED8;&#x81EA;&#x5DF1;&#x627F;&#x62C5;&#x3001;&#x7236;&#x4EB2;&#x6700;&#x540E;&#x53D1;&#x73B0;&#x771F;&#x76F8;&#x540E;&#x5BF9;&#x53D9;&#x5229;&#x5965;&#x7684;&#x5BBD;&#x5BB9;&#x548C;&#x6148;&#x7231;&#x7B49;&#xFF0C;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x60C5;&#x666F;&#x90FD;&#x4E0D;&#x65AD;&#x6D6E;&#x73B0;&#x51FA;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x662F;&#x81EA;&#x5DF1;&#x5E74;&#x9F84;&#x589E;&#x957F;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x540E;&#xFF0C;&#x591A;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x90FD;&#x5DF2;&#x7ECF;&#x770B;&#x5F97;&#x8F83;&#x4E3A;&#x66F4;&#x6E05;&#x6670;&#x548C;&#x900F;&#x5F7B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x5931;&#x53BB;&#x7236;&#x4EB2;&#xFF0C;&#x53C8;&#x8EAB;&#x4E3A;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x4EBA;&#x7236;&#x540E;&#xFF0C;&#x6108;&#x53D1;&#x89C9;&#x5F97;&#x4EB2;&#x60C5;&#x7684;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#xFF0C;&#x6108;&#x53D1;&#x80FD;&#x7406;&#x89E3;&#x505A;&#x7236;&#x6BCD;&#x7684;&#x4E0D;&#x6613;&#xFF0C;&#x867D;&#x8BF4;&#x8FD9;&#x53EA;&#x662F;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x771F;&#x4E5F;&#x597D;&#x5047;&#x4E5F;&#x7F62;&#xFF0C;&#x80FD;&#x6709;&#x53D9;&#x5229;&#x5965;&#x8FD9;&#x6837;&#x61C2;&#x4E8B;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x96BE;&#x9053;&#x8FD8;&#x6709;&#x6BD4;&#x8FD9;&#x66F4;&#x8BA9;&#x505A;&#x7236;&#x6BCD;&#x66F4;&#x503C;&#x5F97;&#x9A84;&#x50B2;&#x548C;&#x9AD8;&#x5174;&#x7684;&#x5417;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x8BFB;&#x8FC7;&#x54EA;&#x4E9B;&#x8BA9;&#x4F60;&#x6DF1;&#x53D7;&#x611F;&#x52A8;&#x7684;&#x60C5;&#x8282;(&#x6587;&#x7AE0;)&#x5462;&#xFF1F;&#x4E0D;&#x59A8;&#x4E5F;&#x8BB2;&#x51FA;&#x6765;&#x4E00;&#x8D77;&#x611F;&#x52A8;&#x4E0B;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmUbdv2cgYwukno3Wfi1pXUPbaW2Wv2raQ3gh4eN9rkAoB/%E5%B0%8F%E6%8A%84%E5%86%99%E5%91%98.jpg" width="240" height="300"></p><br><p>picture source from <a href="http://www.baike.com/wiki/%E5%B0%8F%E6%8A%84%E5%86%99%E5%91%98" target="_blank" rel="noopener">baike.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2kyjhs" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x8BFB;&#x8FC7;&#x54EA;&#x4E9B;&#x60C5;&#x8282;(&#x6587;&#x7AE0;)&#x8BA9;&#x4F60;&#x6DF1;&#x53D7;&#x611F;&#x52A8;&#x7684;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/sbd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="集思广益众人拾材火焰高之写在“月旦评”第一期结束后的总结(本篇所得SBD收入全部用于后期“月旦评”活动奖励优秀作者)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-11T14:26:39.000Z">2017-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/sbd/">集思广益众人拾材火焰高之写在“月旦评”第一期结束后的总结(本篇所得SBD收入全部用于后期“月旦评”活动奖励优秀作者)</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x665A;&#x665A;&#x4E0A;10&#x70B9;&#x949F;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E00;&#x671F;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x6295;&#x7968;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#xFF0C;&#x6211;&#x5728;&#x65E9;&#x4E0A;&#x521A;&#x8D77;&#x5E8A;&#x65F6;&#xFF0C;&#x4FBF;&#x6536;&#x5230;&#x4E86;&#x70ED;&#x5FC3; @jubi &#x53D1;&#x6765;&#x7684;&#x6570;&#x636E;&#x7EDF;&#x8BA1;&#x8868;&#xFF0C;&#x5F53;&#x65F6;&#x7528;&#x624B;&#x673A;&#x7C97;&#x7565;&#x5148;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x5FC3;&#x4E2D;&#x6709;&#x4E86;&#x5927;&#x6982;&#xFF0C;&#x5728;&#x53BB;&#x516C;&#x53F8;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x4E3E;&#x529E;&#x7684;&#x66F4;&#x52A0;&#x70ED;&#x95F9;&#x3001;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x4EBA;&#x53C2;&#x4E0E;&#xFF0C;&#x771F;&#x6B63;&#x505A;&#x5230;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x8BBE;&#x5B9A;&#x7684;&#x52AA;&#x529B;&#x65B9;&#x5411;&#x201C;&#x81F4;&#x529B;&#x4E8E;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x591A;&#x5143;&#x5316;&#x3001;&#x4E30;&#x5BCC;&#x5316;&#x53D1;&#x5C55; Dedicated to diversify and enrich the Steemit Chinese community&#x201D;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x672C;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x9009;&#x51FA;&#x4E86;&#x65B0;&#x4E00;&#x5C4A;&#x7684; &#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x548C;&#x63A2;&#x82B1;&#x5956;&#x9879;&#xFF0C;&#x5176;&#x4E2D; &#x6211;&#x4EEC;&#x542C;&#x53D6;&#x4E86; &#xA0;@hannahwu &#x4E2A;&#x4EBA;&#x610F;&#x89C1;&#xFF0C;&#x653E;&#x5F03;&#x4E2A;&#x4EBA;&#x5956;&#x52B1;&#xFF0C;&#x5C06;&#x66F4;&#x591A;&#x673A;&#x4F1A;&#x7559;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x9F13;&#x52B1;&#x83B7;&#x5956;&#x8005;&#x653E;&#x5F03;&#x5956;&#x52B1;&#xFF0C;&#x9664;&#x975E;&#x89C4;&#x5219;&#x6709;&#x53D8;&#x5316;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x8BA9;&#x5956;&#x9879;&#x5931;&#x53BB;&#x4E86;&#x5176;&#x672C;&#x8EAB;&#x7684;&#x4E25;&#x8083;&#x548C;&#x6B63;&#x5F0F;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4F1A;&#x8003;&#x8651;&#x91C7;&#x7EB3; @hannahwu &#x5EFA;&#x8BAE;&#xFF0C;&#x5934;&#x7532;&#x72B6;&#x5143;&#x540E;&#x53C2;&#x4E0E;&#x6D3B;&#x52A8;&#x521B;&#x4F5C;&#x4F46;&#x4E0D;&#x518D;&#x53C2;&#x4E0E;&#x83B7;&#x5956;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86; @bring &#x53D1;&#x8868;&#x7684;&#x4E00;&#x7BC7;&#x300A;<a href="https://steemit.com/cn/@bring/5px4ye" target="_blank" rel="noopener">&#x7ED9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4E00;&#x70B9;&#x5EFA;&#x8BAE;</a>&#x300B;&#xFF0C;&#x6211;&#x770B;&#x5B8C;&#x540E;&#x6DF1;&#x53D7;&#x611F;&#x52A8;&#xFF0C;&#x6211;&#x59CB;&#x7EC8;&#x8BA4;&#x4E3A;&#xFF1A;&#x6562;&#x4E8E;&#x5F53;&#x9762;&#x5BF9;&#x4F60;&#x63D0;&#x51FA;&#x610F;&#x89C1;&#x7684;&#x4EBA;&#xFF0C;&#x59CB;&#x7EC8;&#x662F;&#x4E2A;&#x503C;&#x5F97;&#x4EE4;&#x4EBA;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5728;&#x63D0;&#x610F;&#x89C1;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x518D;&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#x5C31;&#x66F4;&#x5B8C;&#x7F8E;&#x4E86;&#xFF0C;&#x800C; @bring &#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x4F46;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x4E2A;&#x4EBA;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x70B9;&#x4E2D;&#x80AF;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x5728;&#x8BE6;&#x7EC6;&#x9605;&#x8BFB;&#x5B8C;&#x540E;&#xFF0C;&#x540C;&#x7EC4;&#x59D4;&#x4F1A;&#x7684;&#x4EBA;&#x5546;&#x8BAE;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x5747;&#x540C;&#x610F;&#x5C06;&#x672C;&#x6B21;&#x7684;&#x6700;&#x4F73;&#x5EFA;&#x8BAE;(&#x8D21;&#x732E;)&#x5956;&#x9881;&#x53D1;&#x7ED9; @bring &#xFF0C;&#x4EE5;&#x5BF9;&#x5176;&#x63D0;&#x51FA;&#x7684;&#x5EFA;&#x8BAE;&#x8868;&#x793A;&#x80AF;&#x5B9A;&#xFF0C;&#x5BF9;&#x5176;&#x6562;&#x4E8E;&#x8BF4;&#x51FA;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E0D;&#x5C3D;&#x4EBA;&#x610F;&#x5730;&#x65B9;&#x8868;&#x793A;&#x8D5E;&#x540C;&#x548C;&#x9F13;&#x52B1;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EE3;&#x8868;&#x7EC4;&#x59D4;&#x4F1A;&#x5BF9;@bring &#x518D;&#x6B21;&#x8868;&#x793A;&#x611F;&#x8C22;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#xFF0C;@jubi &#x5728;&#x8FD9;&#x6B21;&#x63D0;&#x4F9B;&#x7684;&#x6295;&#x7968;&#x7EDF;&#x8BA1;&#x8868;&#x4E2D;&#xFF0C;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x4E2A;&#x4EBA;&#x7684;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x4E5F;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#x6211;&#x6DF1;&#x8868;&#x8D5E;&#x540C;&#xFF0C;&#x5176;&#x4E2D;&#x6211;&#x4EEC;&#x5C06;&#x4F1A;&#x91CD;&#x70B9;&#x5F15;&#x5165;@jubi &#x7684;&#x8C37;&#x6B4C;&#x70B9;&#x540D;(&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x6807;&#x9898;&#x5173;&#x952E;&#x8BCD; )&#x673A;&#x5236;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x9488;&#x5BF9;&#x5927;&#x5BB6;&#x5BF9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x603B;&#x7ED3;&#x4E86;&#x5982;&#x4E0B;&#x65B9;&#x9762;&#x9700;&#x8981;&#x6539;&#x826F;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x96C6;&#x601D;&#x5E7F;&#x76CA;&#xFF0C;&#x63D0;&#x51FA;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x6216;&#x5EFA;&#x8BAE;&#xFF1A;</p><br><p>&#x3000;&#x3000;1 &#x3001;&#x8003;&#x8651;&#x5F15;&#x5165;&#x8BC4;&#x59D4;&#x8BC4;&#x5206;&#x673A;&#x5236;</p><br><p>&#x3000;&#x3000;&#x5728;&#x539F;&#x6709;&#x8BC4;&#x59D4;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x548C;&#x7B80;&#x8981;&#x70B9;&#x8BC4;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x589E;&#x52A0;&#x8BC4;&#x59D4;&#x6253;&#x5206;&#xFF0C;&#x9488;&#x5BF9;&#x6BCF;&#x7BC7;&#x6587;&#x7AE0;&#x7ED9;&#x4E88;&#x54CD;&#x5E94;&#x7684;&#x5206;&#x6570;&#xFF1B;</p><br><p>&#x3000;&#x3000;2 &#x3001;&#x8003;&#x8651;&#x6587;&#x7AE0;votes&#x548C; &#x9605;&#x8BFB;&#x6570; &#x7EB3;&#x5165;&#x8BC4;&#x5206;</p><br><p>&#x3000;&#x3000;&#x6587;&#x7AE0;&#x7684;votes &#x548C; &#x9605;&#x8BFB;&#x6570; &#x7EB3;&#x5165;&#x8BC4;&#x5206;&#xFF0C;&#x5360;&#x6BD4;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x5206;&#x6570;&#xFF1B;</p><br><p>&#x3000;&#x3000;3&#x3001; &#x5F15;&#x5165;@jubi &#x7684;&#x8C37;&#x6B4C;&#x70B9;&#x540D;(&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x6807;&#x9898;&#x5173;&#x952E;&#x8BCD; )</p><br><p>&#x3000;&#x3000;&#x542C;&#x53D6;@bring &#x548C; @jubi &#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5F15;&#x5165;@jubi &#x7684;&#x8C37;&#x6B4C;&#x70B9;&#x540D;(&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x6807;&#x9898;&#x5173;&#x952E;&#x8BCD; )&#x673A;&#x5236;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x4F1A;&#x63D0;&#x51FA;&#x4E3A;&#x4F55;&#x4E0D;&#x91C7;&#x7528;&#x5BF9;&#x4E2D;&#x6587;&#x652F;&#x6301;&#x66F4;&#x597D;&#x7684;&#x767E;&#x5EA6;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x5F00;&#x59CB;&#x4E5F;&#x6709;&#x6B64;&#x7591;&#x8651;&#xFF0C;&#x5728;&#x540C; @jubi&#x6C9F;&#x901A;&#x8FC7;&#x540E;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x767E;&#x5EA6;&#x5BF9;&#x4E2D;&#x6587;&#x7684;&#x7D22;&#x5F15;&#x65F6;&#x95F4;&#x65B9;&#x9762;&#x76F8;&#x6BD4;&#x8C37;&#x6B4C;&#x8FD8;&#x662F;&#x5DEE;&#x5F3A;&#x4EBA;&#x610F;&#xFF0C;&#x4E3A;&#x907F;&#x514D;&#x803D;&#x6401;&#x5F71;&#x54CD;&#x8BC4;&#x5224;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4F1A;&#x4EE5;&#x8C37;&#x6B4C;&#x7684;&#x6570;&#x636E;&#x4E3A;&#x51C6;&#xFF0C;&#x540C;&#x8C37;&#x6B4C;&#x70B9;&#x540D;&#x65B9;&#x5F0F;&#x76F8;&#x540C;&#xFF0C;&#x5177;&#x4F53;&#x65B9;&#x5F0F;&#x4E0B;&#x671F;&#x6D3B;&#x52A8;&#x4F1A;&#x8BE6;&#x7EC6;&#x544A;&#x77E5;&#x5927;&#x5BB6;&#x3002;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x589E;&#x591A;&#x5956;&#x9879;</p><br><p>&#x3000;&#x3000;&#x76EE;&#x524D;&#x8BBE;&#x7F6E;&#x4E86;&#x5934;&#x7532;&#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x3001;&#x63A2;&#x82B1;&#x4E09;&#x4E2A;&#x5956;&#x9879;&#xFF0C;&#x8003;&#x8651;&#x5F15;&#x5165;&#x4E8C;&#x7532; &#x7B2C;&#x4E00;&#x540D;&#x3001;&#x7B2C;&#x4E8C;&#x540D;&#x3001;&#x7B2C;&#x4E09;&#x540D; &#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x5728;&#x539F;&#x6765;&#x5956;&#x9879;&#x57FA;&#x7840;&#x4E0A;&#x7FFB;&#x4E86;&#x4E00;&#x500D;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x7167;&#x987E;&#x5230;&#x66F4;&#x591A;&#x7684;&#x540C;&#x5B66;&#x3002;</p><br><p>&#x3000;&#x3000;5 &#x3001;&#x5176;&#x4F59;&#x8865;&#x5145;&#xFF08;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x8865;&#x5145;&#xFF09;</p><br><p>&#x3000;&#x3000;&#x5C4F;&#x5E55;&#x524D;&#x7684;&#x4F60;&#xFF0C;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;&#x6B22;&#x8FCE;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x91CC;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4E0B;&#x6B21;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6700;&#x4F73;&#x8D21;&#x732E;&#x5956;&#x5C31;&#x662F;&#x975E;&#x4F60;&#x83AB;&#x5C5E;&#x4E86;&#x54E6;! &#xFF1A;&#xFF09;</p><br><p><br></p><br><h2><strong>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x672C;&#x7BC7;&#x6240;&#x5F97;SBD&#x6536;&#x5165;&#x5C06;&#x5168;&#x90E8;&#x7528;&#x4E8E;&#x540E;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5956;&#x52B1;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF01;</strong></h2><br><p><br></p><br><p><img src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br><p>&#xA0;&#x6B22;&#x8FCE;&#x4F60; follow <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a> &#xA0;&#xFF0C;&#x66F4;&#x591A;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0D;&#x59A8;&#x4E5F;&#x8BF7;&#x5728;&#x8BC4;&#x8BBA;&#x53BB;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x811A;&#x5370;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x4E5F;&#x8BB0;&#x4F4F;&#x4F60;&#x4E3A;&#x793E;&#x533A;&#x8D21;&#x732E;&#x7684;&#x4E00;&#x628A;&#x529B;&#xFF01;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/sbd" target="_blank" rel="noopener">&#x2018;&#x96C6;&#x601D;&#x5E7F;&#x76CA;&#x4F17;&#x4EBA;&#x62FE;&#x6750;&#x706B;&#x7130;&#x9AD8;&#x4E4B;&#x5199;&#x5728;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E00;&#x671F;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x603B;&#x7ED3;(&#x672C;&#x7BC7;&#x6240;&#x5F97;SBD&#x6536;&#x5165;&#x5168;&#x90E8;&#x7528;&#x4E8E;&#x540E;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5956;&#x52B1;&#x4F18;&#x79C0;&#x4F5C;&#x8005;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/188/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/190/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/188/">188</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/189/">189</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/190/">190</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/244/">244</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

