
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>老吴逛集市 Lao Wu’s Wandering around the Country Fair - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaG4Y5vvxWTMBhuE7VrXRgrZsAQXjYFfHr3hRgsWAX1xv/20131027_102857.jpg" alt="老吴逛集市 Lao Wu’s Wandering around the Country Fair">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-25T06:03:30.000Z">2019-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1896 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                老吴逛集市 Lao Wu’s Wandering around the Country Fair
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaG4Y5vvxWTMBhuE7VrXRgrZsAQXjYFfHr3hRgsWAX1xv/20131027_102857.jpg" alt="20131027_102857.jpg"></p>
<p>&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#x8FC5;&#x731B;&#xFF0C;&#x6269;&#x5C55;&#x7684;&#x4E5F;&#x5FEB;&#xFF0C;&#x628A;&#x539F;&#x5728;&#x57CE;&#x4E61;&#x7ED3;&#x5408;&#x90E8;&#x7684;&#x96C6;&#x5E02;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x519C;&#x6751;&#x5927;&#x96C6;&#xFF0C;&#x6324;&#x5F97;&#x65E0;&#x5904;&#x5B89;&#x8EAB;&#xFF0C;&#x5F04;&#x5F97;&#x4F3C;&#x6253;&#x6E38;&#x51FB;&#x4E00;&#x822C;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x96C6;&#x5E02;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0B;&#x4E00;&#x6B21;&#x5C31;&#x53C8;&#x642C;&#x5230;&#x4E86;&#x522B;&#x5904;&#xFF0C;&#x4F3C;&#x9003;&#x8352;&#x7684;&#x7A77;&#x4EBA;&#x5BB6;&#xFF0C;&#x98A0;&#x7C38;&#x6D41;&#x79BB;&#xFF0C;&#x4E1C;&#x8EB2;&#x897F;&#x85CF;&#xFF0C;&#x641E;&#x5F97;&#x7B4B;&#x75B2;&#x529B;&#x5C3D;&#xFF0C;&#x5C31;&#x597D;&#x4F3C;&#x4EBA;&#x9762;&#x9EC4;&#x808C;&#x7626;&#xFF0C;&#x6CA1;&#x4E86;&#x7CBE;&#x6C14;&#x795E;&#x3002;&#x642C;&#x6765;&#x642C;&#x53BB;&#xFF0C;&#x5FC3;&#x6563;&#x4E86;&#xFF0C;&#x4EBA;&#x4E5F;&#x5C11;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x90A3;&#x6C14;&#x52BF;&#x8FD8;&#x771F;&#x7684;&#x50CF;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x8111;&#x540E;&#x624E;&#x7740;&#x7684;&#x5C0F;&#x8FAB;&#x5B50;&#xFF0C;&#x77ED;&#x800C;&#x53C8;&#x7A00;&#x758F;&#xFF0C;&#x8037;&#x62C9;&#x7740;&#x8111;&#x888B;&#x822C;&#x6CA1;&#x4E86;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x6D3B;&#x6CFC;&#x671D;&#x6C14;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x70B9;&#x53EF;&#x601C;&#x7684;&#x9752;&#x6625;&#x5C3E;&#x5DF4;&#xFF0C;&#x6709;&#x6C14;&#x65E0;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x5012;&#x4E5F;&#x50AC;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x5C0F;&#x96C6;&#x5E02;&#x7684;&#x904D;&#x5730;&#x5F00;&#x82B1;&#xFF0C;&#x8001;&#x5434;&#x4F4F;&#x7684;&#x5C0F;&#x533A;&#x8FB9;&#x4E0A;&#x4E5F;&#x5F00;&#x5F20;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x96C6;&#x5E02;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6761;&#x5C0F;&#x6CB3;&#x4ECE;&#x5C0F;&#x533A;&#x4E2D;&#x95F4;&#x7A7F;&#x8FC7;&#xFF0C;&#x6CB3;&#x4E24;&#x8FB9;&#x67F3;&#x6811;&#x6210;&#x836B;&#xFF0C;&#x6CB3;&#x4E2D;&#x95F4;&#x6A2A;&#x8DE8;&#x7740;&#x4E00;&#x5EA7;&#x5BBD;&#x5BBD;&#x7684;&#x77F3;&#x62F1;&#x6865;&#xFF0C;&#x6865;&#x9762;&#x4E24;&#x4FA7;&#x4FBF;&#x662F;&#x5C0F;&#x5E02;&#x573A;&#x4E86;&#x3002;&#x6BCF;&#x9022;&#x4E0B;&#x5348;&#x592A;&#x9633;&#x504F;&#x897F;&#x65F6;&#xFF0C;&#x6865;&#x5934;&#x4E0A;&#x4FBF;&#x9646;&#x7EED;&#x6446;&#x6EE1;&#x4E86;&#x852C;&#x83DC;&#x3001;&#x74DC;&#x679C;&#x7B49;&#x8981;&#x5356;&#x7684;&#x8D27;&#x7269;&#xFF0C;&#x8D27;&#x4E3B;&#x6216;&#x5750;&#x6216;&#x8E72;&#xFF0C;&#x4ED6;&#x4EEC;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x9644;&#x8FD1;&#x6751;&#x5B50;&#x91CC;&#x7684;&#x6751;&#x6C11;&#x3002;&#x81EA;&#x5BB6;&#x5730;&#x91CC;&#x79CD;&#x7684;&#x767D;&#x83DC;&#x3001;&#x841D;&#x535C;&#x3001;&#x8304;&#x5B50;&#x3001;&#x9EC4;&#x74DC;&#x3001;&#x8FA3;&#x6912;&#x3001;&#x8471;&#x59DC;&#x3001;&#x5730;&#x74DC;&#x3001;&#x82B1;&#x751F;&#x7B49;&#xFF0C;&#x8FD8;&#x6709;&#x6811;&#x4E0A;&#x7ED3;&#x7684;&#x82F9;&#x679C;&#x3001;&#x6817;&#x5B50;&#x3001;&#x68A8;&#x3001;&#x6838;&#x6843;&#x3001;&#x67FF;&#x5B50;&#x3001;&#x67A3;&#x7B49;&#xFF0C;&#x5C31;&#x7B97;&#x5728;&#x5730;&#x5934;&#x3001;&#x5C71;&#x5761;&#x6492;&#x4E0A;&#x5317;&#x74DC;&#x5357;&#x74DC;&#x3001;&#x8C46;&#x89D2;&#x7B49;&#x79CD;&#x5B50;&#xFF0C;&#x4E5F;&#x80FD;&#x6536;&#x83B7;&#x4E0D;&#x5C11;&#x3002;&#x8FD8;&#x80FD;&#x89C1;&#x5230;&#x8360;&#x83DC;&#x3001;&#x82E6;&#x83DC;&#x3001;&#x84B2;&#x516C;&#x82F1;&#x3001;&#x69D0;&#x82B1;&#x3001;&#x6986;&#x94B1;&#x5B50;&#x3001;&#x6838;&#x6843;&#x82B1;&#x7B49;&#x3002;</p>
<p>&#x5356;&#x4E3B;&#x591A;&#x662F;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x6751;&#x6C11;&#xFF0C;&#x81EA;&#x5BB6;&#x4EA7;&#x7684;&#x4E1C;&#x897F;&#x62FF;&#x6765;&#x5356;&#xFF0C;&#x5373;&#x65B0;&#x9C9C;&#x53C8;&#x4FBF;&#x5B9C;&#xFF0C;&#x90A3;&#x91CC;&#x9762;&#x4E5F;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x672C;&#xFF0C;&#x5408;&#x9002;&#x5C31;&#x5356;&#x3002;&#x5173;&#x952E;&#x662F;&#x8001;&#x767E;&#x59D3;&#x548C;&#x5584;&#x3001;&#x5B9E;&#x8BDA;&#xFF0C;&#x4EF7;&#x683C;&#x516C;&#x9053;&#xFF0C;&#x4E5F;&#x8DB3;&#x65A4;&#x8DB3;&#x4E24;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0D;&#x7528;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#xFF0C;&#x56E0;&#x4E3A;&#x7528;&#x8001;&#x767E;&#x59D3;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x8981;&#x5E4C;&#x201D;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x4EF7;&#x683C;&#x4E0D;&#x865A;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x90A3;&#x7EFF;&#x6CB9;&#x6CB9;&#x7684;&#x767D;&#x83DC;&#x4E00;&#x5927;&#x628A;&#x624D;&#x4E00;&#x5143;&#x94B1;&#xFF0C;&#x4E00;&#x5C0F;&#x628A;&#x8471;&#x4E00;&#x5143;&#x94B1;&#xFF0C;&#x8D35;&#x7684;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E24;&#x4E09;&#x5143;&#x94B1;&#x4E00;&#x65A4;&#x3002;</p>
<p>&#x8001;&#x5434;&#x559C;&#x6B22;&#x901B;&#x8FD9;&#x96C6;&#x5E02;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x80FD;&#x4E70;&#x5230;&#x79F0;&#x5FC3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x80FD;&#x4ECE;&#x8001;&#x767E;&#x59D3;&#x90A3;&#x91CC;&#x5B66;&#x5230;&#x4E00;&#x4E9B;&#x5C0F;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD8;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4E45;&#x8FDD;&#x7684;&#x90A3;&#x79CD;&#x5C0F;&#x65F6;&#x5019;&#x65F6;&#x7684;&#x6D53;&#x539A;&#x4E61;&#x91CC;&#x4E61;&#x4EB2;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x8001;&#x767E;&#x59D3;&#x70ED;&#x5FC3;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x62C9;&#x5BB6;&#x5E38;&#xFF0C;&#x4E70;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x50A8;&#x5B58;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6817;&#x5B50;&#x8981;&#x57CB;&#x5728;&#x6C99;&#x5B50;&#x91CC;&#xFF0C;&#x51B7;&#x85CF;&#x5728;&#x51B0;&#x7BB1;&#x91CC;&#xFF0C;&#x6216;&#x8005;&#x716E;&#x719F;&#x540E;&#x518D;&#x51B7;&#x51BB;&#x5728;&#x51B0;&#x7BB1;&#x91CC;&#x3002;&#x590F;&#x5929;&#x65F6;&#x6349;&#x4F4F;&#x7684;&#x77E5;&#x4E86;&#x72D7;&#xFF08;&#x8749;&#x7684;&#x5E7C;&#x866B;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x653E;&#x5728;&#x77FF;&#x6CC9;&#x6C34;&#x74F6;&#x5B50;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x51B7;&#x51BB;&#x5728;&#x51B0;&#x7BB1;&#x91CC;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x6625;&#x8282;&#x65F6;&#x5403;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x7ACB;&#x4E86;&#x6625;&#x4EE5;&#x540E;&#x7684;&#x767D;&#x83DC;&#x5C31;&#x4E0D;&#x597D;&#x5403;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x767D;&#x83DC;&#x5FC3;&#x5F00;&#x59CB;&#x53D1;&#x82BD;&#xFF1B;&#x7ACB;&#x79CB;&#x540E;&#x7684;&#x8304;&#x5B50;&#x4E5F;&#x4E0D;&#x597D;&#x5403;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x91CC;&#x9762;&#x5168;&#x662F;&#x7C7D;&#x4E86;&#x3002;&#x6709;&#x4E00;&#x79CD;&#x7EA2;&#x7EA2;&#x7684;&#x53C8;&#x77ED;&#x53C8;&#x7C97;&#x7684;&#x8C46;&#x89D2;&#xFF0C;&#x90A3;&#x662F;&#x5C71;&#x5761;&#x4E0A;&#x957F;&#x7684;&#xFF0C;&#x8010;&#x65F1;&#xFF0C;&#x53EF;&#x5728;&#x9505;&#x91CC;&#x4E00;&#x7096;&#x5C31;&#x53D8;&#x989C;&#x8272;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x5FEB;&#x5C31;&#x719F;&#x4E86;&#xFF0C;&#x8FD9;&#x53EB;&#x201C;&#x9505;&#x91CC;&#x53D8;&#x201D;&#x8C46;&#x89D2;&#x3002;&#x5C3D;&#x7BA1;&#x957F;&#x5F97;&#x4E0D;&#x597D;&#xFF0C;&#x53EF;&#x597D;&#x5403;&#x6765;&#x7740;&#x3002;</p>
<p>&#x8001;&#x5434;&#x89C1;&#x5230;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x3001;&#x5706;&#x5706;&#x7684;&#x4F3C;&#x846B;&#x82A6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6709;10&#x591A;&#x65A4;&#x91CD;&#xFF0C;&#x53EF;&#x989C;&#x8272;&#x662F;&#x7EFF;&#x7684;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x6709;&#x82B1;&#x7EB9;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x7269;&#x3002;&#x5356;&#x4E3B;&#x544A;&#x77E5;&#x662F;&#x201C;&#x83DC;&#x846B;&#x82A6;&#x201D;&#xFF0C;&#x846B;&#x82A6;&#x4E00;&#x822C;&#x662F;&#x62FF;&#x6765;&#x505A;&#x74E2;&#x7528;&#x7684;&#xFF0C;&#x53EF;&#x8FD9;&#x83DC;&#x846B;&#x82A6;&#x662F;&#x53EF;&#x4EE5;&#x5403;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6709;&#x4EBA;&#x8FD8;&#x5F88;&#x559C;&#x6B22;&#x5403;&#x3002;&#x636E;&#x5356;&#x4E3B;&#x8BB2;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E00;&#x68F5;&#x5C31;&#x7ED3;&#x4E86;16&#x4E2A;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8001;&#x5434;&#x770B;&#x5230;&#x4E00;&#x5356;&#x4E3B;&#x5728;&#x5403;&#x7740;&#x4F3C;&#x997C;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x957F;&#x957F;&#x7684;&#x5BBD;&#x5BBD;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x4EC0;&#x4E48;&#x98DF;&#x7269;&#x3002;&#x8001;&#x767E;&#x59D3;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF1A;&#x201C;&#x8FD9;&#x53EB;&#x978B;&#x57AB;&#x5B50;&#x3002;&#x201D;&#x7EC6;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x8FD8;&#x771F;&#x6709;&#x70B9;&#x50CF;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x540D;&#x5B57;&#x4E0E;&#x5403;&#x7684;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#x603B;&#x6709;&#x70B9;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x6DA8;&#x4E86;&#x89C1;&#x8BC6;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSCUKfjs62YaBEsAY2GbXgivxRYhNnsZkrtrJjeF7MzWH/IMG_20180518_124959.jpg" alt="IMG_20180518_124959.jpg"></p>
<p>&#x4E8C;&#x3001;&#x8001;&#x767E;&#x59D3;&#x5356;&#x4E1C;&#x897F;&#x4E0D;&#x8981;&#x5E4C;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5751;&#x4EBA;&#x9A97;&#x4EBA;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x8BF4;&#x7B11;&#x4E2D;&#x8FD8;&#x900F;&#x7740;&#x8BD9;&#x8C10;&#x3001;&#x5E7D;&#x9ED8;&#x3002;&#x751F;&#x6D3B;&#x8FC7;&#x5F97;&#x8270;&#x96BE;&#xFF0C;&#x4EBA;&#x4F1A;&#x6101;&#x95F7;&#x82E6;&#x8138;&#xFF0C;&#x54EA;&#x6709;&#x5FC3;&#x601D;&#x8BF4;&#x7B11;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x8001;&#x767E;&#x59D3;&#x5C3D;&#x7BA1;&#x4E0D;&#x662F;&#x591A;&#x4E48;&#x5BCC;&#x88D5;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x5374;&#x80FD;&#x591F;&#x4E50;&#x5475;&#x5475;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x80FD;&#x5E7D;&#x4E0A;&#x4E00;&#x9ED8;&#x3002;&#x8001;&#x5434;&#x751F;&#x6027;&#x5F00;&#x901A;&#xFF0C;&#x7B11;&#x8D77;&#x6765;&#x65E0;&#x6240;&#x987E;&#x5FCC;&#xFF0C;&#x8FD8;&#x771F;&#x80FD;&#x591F;&#x4E0E;&#x8FD9;&#x4E9B;&#x8001;&#x767E;&#x59D3;&#x8C08;&#x7B11;&#x98CE;&#x751F;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x8001;&#x5434;&#x53BB;&#x4E70;&#x65B0;&#x9C9C;&#x7684;&#x82B1;&#x751F;&#xFF0C;&#x5356;&#x4E3B;&#x662F;&#x4F4D;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x5987;&#x5973;&#x3002;&#x8001;&#x5434;&#x770B;&#x7740;&#x6709;&#x70B9;&#x5C0F;&#xFF0C;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#xFF0C;&#x4E0D;&#x60F3;&#x90A3;&#x5987;&#x4EBA;&#x7ADF;&#x558A;&#x8D77;&#x54E5;&#x6765;&#xFF1A;&#x201C;&#x4FFA;&#x7684;&#x54E5;&#x54CE;&#xFF0C;&#x8FD9;&#x9C9C;&#x82B1;&#x751F;&#x521A;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x5300;&#x5B9E;&#x2026;&#x2026;&#x201D;&#x660E;&#x663E;&#x6BD4;&#x4F60;&#x5927;&#xFF0C;&#x5374;&#x5C0A;&#x79F0;&#x4F60;&#x4E3A;&#x54E5;&#x3002;&#x8FD9;&#x662F;&#x62C9;&#x8FD1;&#x4E4E;&#x7684;&#x4E00;&#x79CD;&#x624B;&#x6BB5;&#x4E86;&#xFF0C;&#x53EF;&#x900F;&#x7740;&#x4EB2;&#x5207;&#x3001;&#x8BD9;&#x8C10;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x8001;&#x5434;&#x60F3;&#x8D77;&#x51E0;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x66FE;&#x540C;&#x56FD;&#x571F;&#x90E8;&#x95E8;&#x7684;&#x8001;&#x674E;&#xFF0C;&#x4E00;&#x5757;&#x53BB;&#x4E08;&#x91CF;&#x5F81;&#x6536;&#x7684;&#x8001;&#x767E;&#x59D3;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x6751;&#x91CC;&#x4E00;&#x4F4D;70&#x591A;&#x5C81;&#x7684;&#x8001;&#x4EBA;&#x5BF9;&#x7740;&#x8001;&#x674E;&#x9AD8;&#x558A;&#xFF1A;&#x201C;&#x8001;&#x674E;&#x54E5;&#x554A;&#xFF0C;&#x4F60;&#x90A3;&#x5C3A;&#x5B50;&#x677E;&#x4E00;&#x70B9;&#x554A;&#x3002;&#x201D;&#x5C3A;&#x5B50;&#x677E;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x80FD;&#x591A;&#x7B97;&#x4E00;&#x70B9;&#x9762;&#x79EF;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x8001;&#x4EBA;&#x7684;&#x5C0A;&#x79F0;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x5F00;&#x6000;&#x4E00;&#x7B11;&#x3002;</p>
<p>&#x8001;&#x5434;&#x540C;&#x59BB;&#x5B50;&#x4E00;&#x8D77;&#x53BB;&#x901B;&#x96C6;&#x5E02;&#xFF0C;&#x53EA;&#x6709;&#x8DDF;&#x5728;&#x540E;&#x8FB9;&#x63D0;&#x4E1C;&#x897F;&#x7684;&#x4EFD;&#x4E86;&#x3002;&#x59BB;&#x5B50;&#x5728;&#x5BB6;&#x91CC;&#x505A;&#x996D;&#xFF0C;&#x4F1A;&#x4E70;&#x83DC;&#xFF0C;&#x77E5;&#x9053;&#x4E70;&#x4EC0;&#x4E48;&#x83DC;&#xFF0C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x83DC;&#x597D;&#x5403;&#x3002;&#x5E74;&#x8F7B;&#x4E00;&#x70B9;&#x7684;&#x8001;&#x767E;&#x59D3;&#x6709;&#x7684;&#x558A;&#x59BB;&#x5B50;&#x201C;&#x7F8E;&#x5973;&#x201D;&#xFF0C;&#x90FD;&#x7F8E;&#x5973;&#x5979;&#x5988;&#x4E86;&#xFF0C;&#x59BB;&#x5B50;&#x7B11;&#x7740;&#x63A5;&#x7740;&#x8BDD;&#x3002;&#x660E;&#x663E;&#x6BD4;&#x59BB;&#x5B50;&#x5927;&#x7684;&#x8001;&#x767E;&#x59D3;&#xFF0C;&#x6709;&#x7684;&#x4F1A;&#x53EB;&#x4F60;&#x59D0;&#x5462;&#xFF0C;&#x201C;&#x4FFA;&#x7684;&#x59D0;&#x54CE;&#x3002;&#x201D;&#x53C8;&#x662F;&#x7B11;&#x58F0;&#x4E00;&#x7247;&#x3002;</p>
<p>&#x8001;&#x5434;&#x770B;&#x597D;&#x4E86;&#x88C5;&#x5728;&#x5851;&#x6599;&#x888B;&#x91CC;&#x7684;&#x4E00;&#x5C0F;&#x888B;&#x8FA3;&#x6912;&#xFF0C;1.5&#x5143;&#x4E00;&#x65A4;&#xFF0C;&#x591F;&#x4FBF;&#x5B9C;&#x7684;&#x3002;&#x53EF;&#x59BB;&#x5B50;&#x8BF4;&#x524D;&#x51E0;&#x5929;&#x91C7;&#x4E70;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x653E;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x4E86;&#xFF0C;&#x518D;&#x8005;&#x8001;&#x5434;&#x4E0D;&#x80FD;&#x5403;&#x8FA3;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x4E70;&#x4E86;&#x3002;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x4E8B;&#xFF0C;&#x4E00;&#x822C;&#x7531;&#x59BB;&#x5B50;&#x5F20;&#x7F57;&#xFF0C;&#x8001;&#x5434;&#x4E5F;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x9633;&#x53F0;&#x4E0A;&#x7684;&#x8FA3;&#x6912;&#xFF0C;&#x4E5F;&#x5C31;&#x4F5C;&#x7F62;&#x3002;&#x5356;&#x4E3B;&#x662F;&#x4F4D;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#xFF0C;&#x4E00;&#x770B;&#x4E0D;&#x4E70;&#x4E86;&#xFF0C;&#x4E00;&#x8138;&#x7684;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x5F00;&#x59CB;&#x63F6;&#x63C4;&#x8D77;&#x8001;&#x5434;&#x6765;&#xFF1A;&#x201C;&#x5927;&#x8001;&#x7237;&#x4EEC;&#xFF0C;&#x51E0;&#x5143;&#x94B1;&#x7684;&#x5BB6;&#x4E5F;&#x5F53;&#x4E0D;&#x4E86;&#x3002;&#x201D;&#x8001;&#x5434;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF0C;&#x201C;&#x6CA1;&#x6709;&#x5730;&#x4F4D;&#xFF0C;&#x8BF4;&#x4E86;&#x4E0D;&#x7B97;&#xFF0C;&#x90FD;&#x662F;&#x59BB;&#x5B50;&#x5F53;&#x5BB6;&#x554A;&#x3002;&#x201D;&#x5F04;&#x5F97;&#x90A3;&#x5987;&#x5973;&#x4E5F;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8001;&#x767E;&#x59D3;&#x5356;&#x70B9;&#x4E1C;&#x897F;&#x80FD;&#x591F;&#x6709;&#x70B9;&#x6536;&#x5165;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD8;&#x4E0D;&#x7B97;&#x5BCC;&#x88D5;&#xFF0C;&#x4F46;&#x5374;&#x80FD;&#x81EA;&#x98DF;&#x5176;&#x529B;&#xFF0C;&#x81EA;&#x529B;&#x66F4;&#x751F;&#xFF0C;&#x800C;&#x4E14;&#x751F;&#x6D3B;&#x5F97;&#x5FEB;&#x4E50;&#x3001;&#x5E78;&#x798F;&#x3002;&#x8BED;&#x8A00;&#x7684;&#x53D8;&#x5316;&#x900F;&#x7740;&#x751F;&#x6D3B;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x4EBA;&#x9022;&#x559C;&#x4E8B;&#x7CBE;&#x795E;&#x723D;&#x4E00;&#x822C;&#xFF0C;&#x8BF4;&#x660E;&#x8001;&#x767E;&#x59D3;&#x6253;&#x5FC3;&#x91CC;&#x9AD8;&#x5174;&#x3002;&#x5C0F;&#x5C0F;&#x96C6;&#x5E02;&#x662F;&#x4E00;&#x4E2A;&#x7965;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x7F29;&#x5F71;&#xFF0C;&#x5F9C;&#x5F89;&#x5176;&#x4E2D;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x5FEB;&#x4E50;&#x5462;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmaXo4sbyBYcTcHD6gAGH3FYDRyFkw4UJRa4phiVAH1Jki/IMG_20190331_104131.jpg" alt="IMG_20190331_104131.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/lao-wu-s-wandering-around-the-country-fair" target="_blank" rel="noopener">&#x2018;&#x8001;&#x5434;&#x901B;&#x96C6;&#x5E02; Lao Wu&#x2019;s Wandering around the Country Fair&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/life-like-a-grass/">
                <span class="level-item">草一样的生命 Life like a Grass</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

