<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>午餐优惠 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="魔幻短篇小说：鬼头争霸战——鬼王的反击 | 头（十二）" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmaJ1sicy1RPA5jBnQYKoBFXQGubfQwRtroKKB93QPgzcD" alt="魔幻短篇小说：鬼头争霸战——鬼王的反击 | 头（十二）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-18T02:57:45.000Z">2018-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2237 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                魔幻短篇小说：鬼头争霸战——鬼王的反击 | 头（十二）
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmaJ1sicy1RPA5jBnQYKoBFXQGubfQwRtroKKB93QPgzcD" alt=""></p>
<p>&#x4E4B;&#x524D;&#x5728;<a href="https://busy.org/@julian2013/v6ziaipo" target="_blank" rel="noopener">&#x9B3C;&#x5934;&#x7684;&#x4F4D;&#x7F6E;</a>&#x91CC;&#x8BF4;&#x5230;&#x56E0;&#x4E3A;&#x960E;&#x738B;&#x7237;&#x548C;&#x5730;&#x4E0B;&#x91D1;&#x878D;&#x96C6;&#x56E2;&#x7B7E;&#x4E86;&#x6295;&#x8D44;&#x5BF9;&#x8D4C;&#x534F;&#x8BAE;&#xFF0C;&#x773C;&#x770B;&#x5C31;&#x8981;&#x8F93;&#x4E86;&#x3002;&#x9B3C;&#x5934;&#x960E;&#x738B;&#x4E0D;&#x820D;&#x5F97;&#x4E0B;&#x53F0;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x4F4F;&#x738B;&#x4F4D;&#xFF0C;&#x964D;&#x4F4E;&#x9634;&#x95F4;&#x7684;&#x9B3C;&#x53E3;&#x589E;&#x957F;&#x7387;&#xFF0C;&#x4ED6;&#x7ADF;&#x7136;&#x5F00;&#x59CB;&#x6551;&#x4EBA;&#x4E86;&#x3002;</p>
<p><strong>&#x771F;&#x662F;&#x6709;&#x94B1;&#x80FD;&#x4F7F;&#x9B3C;&#x63A8;&#x78E8;&#xFF0C;&#x9B3C;&#x5934;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x505A;&#x4E86;&#x8FDD;&#x80CC;&#x5929;&#x6027;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5E72;&#x8D77;&#x4E86;&#x532A;&#x5937;&#x6240;&#x601D;&#x7684;&#x62EF;&#x6551;&#x751F;&#x547D;&#x7684;&#x52FE;&#x5F53;&#x3002;</strong></p>
<p>&#x960E;&#x738B;&#x53CD;&#x601D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x65F6;&#x4E4B;&#x8D2A;&#xFF0C;&#x7ADF;&#x7136;&#x732A;&#x6CB9;&#x8499;&#x4E86;&#x5FC3;&#x5F15;&#x72FC;&#x5165;&#x5BA4;&#xFF0C;&#x548C;&#x90A3;&#x4E9B;&#x751F;&#x524D;&#x5728;&#x534E;&#x5C14;&#x8857;&#x8FD9;&#x79CD;&#x4EBA;&#x95F4;&#x5730;&#x72F1;&#x5343;&#x9524;&#x767E;&#x70BC;&#x7684;&#x91D1;&#x878D;&#x7CBE;&#x82F1;&#x73A9;&#x8D77;&#x4E86;&#x5BF9;&#x8D4C;&#x6E38;&#x620F;&#xFF0C;&#x8FD8;&#x8D4C;&#x6CE8;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x540E;&#x6094;&#x554A;&#xFF01;</p>
<p>&#x4ED6;&#x4EB2;&#x81EA;&#x8DD1;&#x5230;&#x9633;&#x95F4;&#xFF0C;&#x6BCF;&#x5929;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x5730;&#x5BA1;&#x6838;&#x5C06;&#x6B7B;&#x4E4B;&#x4EBA;&#x3002;&#x90A3;&#x4E9B;&#x53EF;&#x6B7B;&#x53EF;&#x4E0D;&#x6B7B;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5F8B;&#x4E0D;&#x6B7B;&#x5E76;&#x5EF6;&#x5BFF;&#x4E09;&#x5E74;&#xFF1B;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x7F6A;&#x65E0;&#x53EF;&#x6055;&#x7684;&#xFF0C;&#x4E5F;&#x7ED9;&#x4E86;&#x7F13;&#x5211;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x51C6;&#x8BB8;&#x4ED6;&#x4EEC;&#x5728;&#x5BF9;&#x8D4C;&#x751F;&#x6548;&#x671F;&#x95F4;&#x6682;&#x505C;&#x6B7B;&#x4EA1;&#x3002;&#x8FD9;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x9000;&#x4F11;&#x91D1;&#x4E0D;&#x8DB3;&#x7684;&#x5904;&#x7406;&#x65B9;&#x6CD5;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5728;&#x9633;&#x95F4;&#x662F;&#x5EF6;&#x8FDF;&#x9000;&#x4F11;&#xFF0C;&#x800C;&#x9634;&#x95F4;&#x662F;&#x5EF6;&#x8FDF;&#x505A;&#x9B3C;&#x3002;</p>
<p>&#x960E;&#x738B;&#x6B64;&#x65F6;&#x5BF9;&#x90A3;&#x4E9B;&#x8EAB;&#x65E0;&#x957F;&#x7269;&#x5374;&#x80FD;&#x53EA;&#x624B;&#x906E;&#x5929;&#x547C;&#x98CE;&#x5524;&#x96E8;&#x4E70;&#x7A7A;&#x5356;&#x7A7A;&#x7684;&#x91D1;&#x878D;&#x754C;&#x7CBE;&#x82F1;&#x6068;&#x4E4B;&#x5165;&#x9AA8;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x4EBA;&#x95F4;&#x641C;&#x522E;&#x6C11;&#x8102;&#x6C11;&#x818F;&#xFF0C;&#x641E;&#x5565;&#x4F17;&#x7B79;&#xFF0C;P2P&#xFF0C;&#x722A;&#x54C7;&#x5C9B;&#x6295;&#x8D44;&#x7684;&#x4F0E;&#x4FE9;&#x9A97;&#x5149;&#x8001;&#x767E;&#x59D3;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x79EF;&#x84C4;&#xFF0C;&#x8FDE;&#x68FA;&#x6750;&#x672C;&#x90FD;&#x4E0D;&#x5269;&#x3002;&#x8FD9;&#x4E9B;&#x5012;&#x4E5F;&#x7B97;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x4EEC;&#x66FE;&#x7ECF;&#x4E5F;&#x4E3A;&#x9634;&#x95F4;&#x8F93;&#x9001;&#x4E86;&#x5F88;&#x591A;&#x88AB;&#x9A97;&#x5F97;&#x7CBE;&#x5149;&#x7684;&#x9B3C;&#x3002;</p>
<p>&#x4F46;&#x4ED6;&#x4EEC;&#x8D2A;&#x5F97;&#x65E0;&#x538C;&#xFF0C;&#x5230;&#x4E86;&#x5730;&#x5E9C;&#x7ADF;&#x7136;&#x8FD8;&#x89CA;&#x89CE;&#x960E;&#x738B;&#x5B9D;&#x5EA7;&#xFF0C;&#x8FD9;&#x5C31;&#x4E0D;&#x80FD;&#x5BB9;&#x5FCD;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x960E;&#x738B;&#x7237;&#x52A8;&#x7528;&#x81EA;&#x5DF1;&#x5343;&#x767E;&#x5E74;&#x6765;&#x79EF;&#x7D2F;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x8109;&#x795E;&#x8109;&#x9B3C;&#x8109;&#xFF0C;&#x5728;&#x4EBA;&#x95F4;&#x641E;&#x4E86;&#x4E00;&#x573A;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x91D1;&#x878D;&#x72C2;&#x6B22;&#x76DB;&#x5BB4;&#xFF1A;&#x5168;&#x7403;&#x6240;&#x6709;&#x7684;&#x80A1;&#x5E02;&#x6BCF;&#x5929;&#x4E0A;&#x6DA8;8.88%&#x4EE5;&#x4E0A;&#xFF0C;&#x7EDD;&#x4E0D;&#x4E0B;&#x8DCC;&#x3002;&#x4EE5;&#x4E2D;&#x56FD;A&#x80A1;&#x4E3A;&#x4F8B;&#xFF0C;&#x77ED;&#x77ED;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x4ECE;3000&#x70B9;&#x6DA8;&#x5230;&#x4E86;20000&#x70B9;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x7684;&#x80A1;&#x6C11;&#x6574;&#x65E5;&#x5F00;&#x53E3;&#x7B11;&#x54C8;&#x54C8;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x81EA;&#x6740;&#x4E86;&#x3002;</p>
<p>&#x4E5F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#x786E;&#x5B9A;&#x7684;&#x4E1A;&#x7EE9;&#xFF0C;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x7ECF;&#x6D4E;&#x5206;&#x6790;&#x5E08;&#xFF0C;&#x6295;&#x884C;&#x7ECF;&#x7406;&#x7B49;&#x804C;&#x4F4D;&#xFF0C;&#x6240;&#x4EE5;&#x91D1;&#x878D;&#x754C;&#x7CBE;&#x82F1;&#x9010;&#x6E10;&#x88AB;&#x4EBA;&#x51B7;&#x6DE1;&#x9057;&#x5FD8;&#xFF0C;&#x4E5F;&#x7B97;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x62A5;&#x4E86;&#x4EC7;&#xFF0C;&#x960E;&#x738B;&#x611F;&#x5230;&#x4E9B;&#x8BB8;&#x5B89;&#x6170;&#x3002;</p>
<p><strong>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x80FD;&#x591F;&#x51B3;&#x5B9A;&#x9634;&#x95F4;&#x9B3C;&#x53E3;&#x7684;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x795E;&#x4ED9;&#xFF0C;&#x5C31;&#x662F;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x3002;&#x5730;&#x85CF;&#x738B;&#x5728;&#x4F5B;&#x7956;&#x9762;&#x524D;&#x53D1;&#x4E0B;&#x8A93;&#x613F;&#xFF1A;&#x201C;&#x5730;&#x72F1;&#x672A;&#x7A7A;&#xFF0C;&#x8A93;&#x4E0D;&#x6210;&#x4F5B;&#x3002;&#x201D;</strong></p>
<p>&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x7684;&#x8FD9;&#x4E2A;&#x8A93;&#x8A00;&#xFF0C;&#x4F7F;&#x5F97;&#x960E;&#x738B;&#x548C;&#x5730;&#x85CF;&#x738B;&#x6210;&#x4E86;&#x51A4;&#x5BB6;&#x2014;&#x2014;&#x960E;&#x738B;&#x539F;&#x6765;&#x5E0C;&#x671B;&#x9634;&#x95F4;&#x8D8A;&#x7E41;&#x8363;&#x8D8A;&#x597D;&#xFF0C;&#x800C;&#x5730;&#x85CF;&#x738B;&#x4E0D;&#x505C;&#x5730;&#x4ECE;&#x5730;&#x72F1;&#x91CC;&#x9762;&#x8D85;&#x5EA6;&#x90A3;&#x4E9B;&#x9B3C;&#x9B42;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x77DB;&#x76FE;&#x751A;&#x81F3;&#x4E8E;&#x66FE;&#x7ECF;&#x5F15;&#x8D77;&#x960E;&#x738B;&#x7684;&#x6740;&#x5FC3;&#xFF0C;&#x60F3;&#x6D3E;&#x9B3C;&#x53BB;&#x523A;&#x6740;&#x5730;&#x85CF;&#x738B;&#xFF0C;&#x540E;&#x6765;&#x56E0;&#x4E3A;&#x5B9E;&#x5728;&#x627E;&#x4E0D;&#x5230;&#x8346;&#x8F72;&#xFF0C;&#x738B;&#x4E9A;&#x6A35;&#x822C;&#x7684;&#x52C7;&#x58EB;&#xFF0C;&#x53EA;&#x597D;&#x505A;&#x7F62;&#x3002;</p>
<p><strong>&#x8C01;&#x66FE;&#x60F3;&#x7ED3;&#x6028;&#x5343;&#x4E07;&#x5E74;&#x7684;&#x960E;&#x738B;&#x548C;&#x5730;&#x85CF;&#x738B;&#xFF0C;&#x5728;&#x9634;&#x95F4;&#x91D1;&#x878D;&#x56E2;&#x4F53;&#x7684;&#x6295;&#x8D44;&#x98CE;&#x4E91;&#x4E2D;&#xFF0C;&#x7ADF;&#x7136;&#x53F2;&#x65E0;&#x524D;&#x5217;&#x7684;&#x8FBE;&#x6210;&#x4E86;&#x5171;&#x8BC6;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x9634;&#x95F4;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x5DE5;&#x4F5C;&#x3002;</strong></p>
<p>&#x960E;&#x738B;&#x751A;&#x81F3;&#x628A;&#x5343;&#x767E;&#x5E74;&#x6765;&#x79C1;&#x85CF;&#x7684;&#x5730;&#x72F1;&#x5C0F;&#x91D1;&#x5E93;&#x7684;&#x540D;&#x5355;&#x7ED9;&#x4E86;&#x5730;&#x85CF;&#x738B;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x90FD;&#x662F;&#x51A4;&#x9B42;&#xFF0C;&#x8EAB;&#x4E16;&#x6E05;&#x767D;&#xFF0C;&#x4ECE;&#x672A;&#x4F5C;&#x6076;&#xFF0C;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x88AB;&#x8D85;&#x5EA6;&#x7684;&#x4EA1;&#x7075;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x56E0;&#x4E3A;&#x8981;&#x4FDD;&#x589E;&#x957F;&#xFF0C;&#x8FD9;&#x4E9B;&#x9B3C;&#x90FD;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5728;&#x5B98;&#x65B9;&#x82B1;&#x540D;&#x518C;&#x4E0A;&#xFF0C;&#x4EE5;&#x514D;&#x88AB;&#x5730;&#x85CF;&#x738B;&#x7ED9;&#x9001;&#x8D70;&#xFF1B;&#x73B0;&#x5728;&#x4E3A;&#x4E86;&#x738B;&#x4F4D;&#xFF0C;&#x5FC5;&#x987B;&#x5B9E;&#x73B0;&#x9B3C;&#x53E3;&#x589E;&#x957F;&#x7684;&#x8F6F;&#x7740;&#x843D;&#xFF0C;&#x9700;&#x8981;&#x5730;&#x85CF;&#x738B;&#x5927;&#x663E;&#x8EAB;&#x624B;&#x7684;&#x65F6;&#x523B;&#x6765;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x960E;&#x738B;&#x7237;&#x66F4;&#x662F;&#x4E0B;&#x4EE4;&#x9ED1;&#x767D;&#x65E0;&#x5E38;&#x518D;&#x4E5F;&#x4E0D;&#x8981;&#x7D22;&#x547D;&#x4E86;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x963B;&#x6B62;&#x4EBA;&#x53E3;&#x81EA;&#x6740;&#xFF0C;&#x5E76;&#x5236;&#x5B9A;&#x4E86;&#x4E25;&#x683C;&#x7684;kpi&#x4EE5;&#x4FBF;&#x7EE9;&#x6548;&#x8003;&#x6838;&#xFF0C;&#x8FD8;&#x4E3E;&#x529E;&#x4E86;&#x9634;&#x95F4;&#x6551;&#x4EBA;&#x5927;&#x8D5B;&#xFF0C;&#x8C01;&#x5728;&#x5269;&#x4E0B;&#x7684;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#x91CC;&#x6551;&#x7684;&#x4EBA;&#x6570;&#x6700;&#x591A;&#xFF0C;&#x5C31;&#x80FD;&#x8D62;&#x5F97;&#x6BD4;&#x8D5B;&#xFF0C;&#x72EC;&#x4EAB;5&#x4EBF;&#x51A5;&#x5E01;&#x7684;&#x5927;&#x5956;&#x3002;</p>
<p><strong>&#x9ED1;&#x767D;&#x65E0;&#x5E38;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x51A5;&#x949E;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#xFF0C;&#x53D8;&#x5F97;&#x7279;&#x522B;&#x79EF;&#x6781;&#xFF1A;</strong></p>
<ul>
<li>&#x770B;&#x5230;&#x90A3;&#x4E9B;&#x559D;&#x519C;&#x836F;&#x81EA;&#x6740;&#x7684;&#xFF0C;&#x901A;&#x901A;&#x628A;&#x519C;&#x836F;&#x6362;&#x6210;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#xFF0C;&#x8FD9;&#x8BA9;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x7EE9;&#x731B;&#x589E;20%&#xFF0C;&#x800C;&#x519C;&#x836F;&#x751F;&#x4EA7;&#x4F01;&#x4E1A;&#x7684;&#x6295;&#x8BC9;&#x7387;&#x4E5F;&#x5927;&#x6DA8;&#xFF0C;&#x88AB;&#x4EBA;&#x8BF4;&#x4ED6;&#x4EEC;&#x5356;&#x5047;&#x836F;&#xFF0C;&#x771F;&#x662F;&#x516D;&#x6708;&#x98D8;&#x96EA;&#x554A;&#xFF01;</li>
</ul>
<p><br>
- &#x770B;&#x5230;&#x6709;&#x5272;&#x8109;&#x7684;&#x4EBA;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x5077;&#x8D70;&#x4ED6;&#x7684;&#x5200;&#x7247;&#x7B49;&#x81EA;&#x6740;&#x5DE5;&#x5177;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x8FD0;&#x7528;&#x6CD5;&#x529B;&#x6765;&#x5E2E;&#x4ED6;&#x4EEC;&#x77AC;&#x95F4;&#x6062;&#x590D;&#x4F24;&#x53E3;&#xFF0C;&#x4EE5;&#x514D;&#x5931;&#x8840;&#x8FC7;&#x591A;&#x800C;&#x4EA1;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x6C42;&#x6B7B;&#x5FC3;&#x5207;&#xFF0C;&#x89C1;&#x4E00;&#x5200;&#x6CA1;&#x53CD;&#x5E94;&#x5C31;&#x518D;&#x6765;&#x4E00;&#x5200;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#xFF0C;&#x7ADF;&#x7136;&#x8FD8;&#x662F;&#x6BEB;&#x53D1;&#x65E0;&#x4F24;&#x3002;&#x8FD9;&#x6210;&#x4E3A;&#x4ED6;&#x7684;&#x751F;&#x8D22;&#x4E4B;&#x9053;&#xFF0C;&#x7531;&#x6B64;&#x8D70;&#x4E0A;&#x4E86;&#x4EBA;&#x751F;&#x5DC5;&#x5CF0;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x540E;&#x6765;&#x88AB;&#x5404;&#x5927;&#x7814;&#x7A76;&#x673A;&#x6784;&#x89C6;&#x4E3A;&#x73CD;&#x5B9D;&#xFF0C;&#x7ADE;&#x76F8;&#x5BF9;&#x4ED6;&#x795E;&#x5947;&#x7684;&#x81EA;&#x6108;&#x80FD;&#x529B;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#xFF0C;&#x4EE5;&#x5BFB;&#x627E;&#x4EBA;&#x7C7B;&#x957F;&#x5BFF;&#x7684;&#x79D8;&#x8BC0;&#x3002;</p>
<p><br>
- &#x518D;&#x78B0;&#x5230;&#x4E0A;&#x5929;&#x53F0;&#x8DF3;&#x697C;&#x7684;&#xFF0C;&#x88AB;&#x9ED1;&#x767D;&#x65E0;&#x5E38;&#x770B;&#x5230;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x8DF3;&#x697C;&#x7684;&#x4EBA;&#x5728;&#x7ECF;&#x5386;&#x8FC7;&#x77ED;&#x6682;&#x7684;&#x51E0;&#x79D2;&#x81EA;&#x7531;&#x843D;&#x4F53;&#x8FD0;&#x52A8;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x5439;&#x51FA;&#x4E00;&#x80A1;&#x9634;&#x98CE;&#xFF0C;&#x9001;&#x4ED6;&#x4EEC;&#x5B89;&#x5168;&#x7740;&#x9646;&#x3002;&#x8FD9;&#x4E2A;&#x5F71;&#x54CD;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x2014;&#x2014;&#x90A3;&#x4E9B;&#x65A5;&#x5DE8;&#x8D44;&#x5728;&#x60AC;&#x5D16;&#xFF0C;&#x6865;&#x6881;&#x4E0A;&#x5EFA;&#x9020;&#x7684;&#x8E66;&#x6781;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x53BB;&#x4F53;&#x9A8C;&#x4E86;&#xFF0C;&#x6E38;&#x4E50;&#x573A;&#x751F;&#x610F;&#x4E5F;&#x4E00;&#x843D;&#x5343;&#x4E08;&#xFF0C;&#x8FEA;&#x58EB;&#x5C3C;&#x4E50;&#x56ED;&#x751A;&#x81F3;&#x4E8E;&#x6FD2;&#x4E34;&#x5012;&#x95ED;&#x3002;</p>
<hr>
<p><strong>&#x4EE5;&#x4E0A;&#x8FD9;&#x4E9B;&#x8FD8;&#x7B97;&#x5C0F;&#x6253;&#x5C0F;&#x95F9;&#x3002;2&#x4E2A;&#x65E0;&#x5E38;&#x5E38;&#x5E74;&#x98D8;&#x8361;&#x5728;&#x4EBA;&#x4E16;&#x4E0A;&#x7A7A;&#xFF0C;&#x5177;&#x6709;&#x795E;&#x7EA7;&#x89C6;&#x91CE;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x60F3;&#x51FA;&#x4E86;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x907F;&#x514D;&#x4EBA;&#x7C7B;&#x6B7B;&#x4EA1;&#x3002;</strong></p>
<p>&#x767D;&#x65E0;&#x5E38;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x4EBA;&#x95F4;&#x7684;&#x8F66;&#x7978;&#x6B7B;&#x4EA1;&#x4EBA;&#x6570;&#x4E5F;&#x662F;&#x4E2A;&#x4E0D;&#x5C0F;&#x7684;&#x6570;&#x5B57;&#x3002;&#x636E;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;10&#x6708;19&#x65E5;&#x5728;&#x65E5;&#x5185;&#x74E6;&#x53D1;&#x5E03;&#x300A;2015&#x5E74;&#x5168;&#x7403;&#x9053;&#x8DEF;&#x5B89;&#x5168;&#x73B0;&#x72B6;&#x62A5;&#x544A;&#x300B;&#x8BF4;&#xFF0C;&#x5C3D;&#x7BA1;&#x9053;&#x8DEF;&#x5B89;&#x5168;&#x6709;&#x6240;&#x6539;&#x5584;&#xFF0C;&#x4F46;&#x6BCF;&#x5E74;&#x4ECD;&#x6709;&#x7EA6;125&#x4E07;&#x4EBA;&#x6B7B;&#x4E8E;&#x9053;&#x8DEF;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x6D3E;&#x51FA;&#x624B;&#x4E0B;&#x7684;&#x5C0F;&#x5F1F;&#xFF0C;&#x5C06;&#x5730;&#x7403;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x8F66;&#x80CE;&#x5168;&#x90E8;&#x65BD;&#x5C55;&#x4E86;&#x6CD5;&#x672F;&#xFF0C;&#x4EFB;&#x51ED;&#x4EBA;&#x7C7B;&#x600E;&#x6837;&#x6253;&#x6C14;&#xFF0C;&#x90FD;&#x5145;&#x4E0D;&#x8FDB;&#x53BB;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6D69;&#x5927;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x767D;&#x65E0;&#x5E38;&#x5C06;&#x5176;&#x5217;&#x4E3A;&#x793E;&#x56E2;&#x5934;&#x7B49;&#x5927;&#x4E8B;&#xFF0C;&#x8981;&#x6C42;&#x624B;&#x4E0B;&#x5728;3&#x5929;&#x4E4B;&#x5185;&#x5B8C;&#x6210;&#xFF0C;&#x884C;&#x52A8;&#x4EE3;&#x53F7;&#x4E3A;&#xFF1A;</p>
<h2 id="&#x52A8;&#x4E86;&#x80CE;&#x6C14;"><a href="#&#x52A8;&#x4E86;&#x80CE;&#x6C14;" class="headerlink" title="&#x52A8;&#x4E86;&#x80CE;&#x6C14;"></a>&#x52A8;&#x4E86;&#x80CE;&#x6C14;</h2><hr>
<p>&#x9ED1;&#x65E0;&#x5E38;&#x4E5F;&#x4E0D;&#x7518;&#x793A;&#x5F31;&#xFF0C;&#x4ED6;&#x6CE8;&#x610F;&#x5230;&#x67AA;&#x652F;&#x6BD2;&#x54C1;&#x7684;&#x6CDB;&#x6EE5;&#x4E5F;&#x9020;&#x6210;&#x4EBA;&#x7C7B;&#x6781;&#x5927;&#x7684;&#x6B7B;&#x4EA1;&#x3002;&#x7ECF;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x5BFC;&#x81F4;&#x6EE5;&#x7528;&#x67AA;&#x652F;&#xFF0C;&#x8D29;&#x5356;&#x6BD2;&#x54C1;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x5438;&#x98DF;&#x6BD2;&#x54C1;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x4E8E;&#x76EE;&#x524D;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x529B;&#x5DF2;&#x7ECF;&#x6781;&#x5927;&#x7684;&#x63D0;&#x9AD8;&#x4E86;&#xFF0C;&#x8DB3;&#x4EE5;&#x6EE1;&#x8DB3;&#x5730;&#x7403;&#x4EBA;&#x7C7B;&#x7684;&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x9700;&#x8981;&#x3002;</p>
<p><strong>&#x800C;&#x8FD9;&#x4E9B;&#x5730;&#x7403;&#x4EBA;&#x5728;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#x4EE5;&#x540E;&#xFF0C;&#x672C;&#x5E94;&#x8BE5;&#x66F4;&#x597D;&#x5730;&#x53BB;&#x63A2;&#x7A76;&#x751F;&#x547D;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x8C01;&#x77E5;&#x4ED6;&#x4EEC;&#x6B32;&#x58D1;&#x96BE;&#x586B;&#xFF0C;&#x5F00;&#x59CB;&#x9971;&#x6696;&#x601D;&#x6DEB;&#x6B32;&#x4E86;&#x3002;</strong></p>
<p>&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x72AF;&#x7F6A;&#xFF0C;&#x90FD;&#x6E90;&#x4E8E;&#x4EBA;&#x7C7B;&#x539F;&#x59CB;&#x7684;&#x6027;&#x51B2;&#x52A8;&#x3002;&#x5982;&#x679C;&#x60F3;&#x529E;&#x6CD5;&#x8BA9;&#x4EBA;&#x7C7B;&#x4E27;&#x5931;&#x6027;&#x51B2;&#x52A8;&#xFF0C;&#x90A3;&#x4E48;&#x5FC5;&#x5C06;&#x4E16;&#x754C;&#x548C;&#x5E73;&#xFF0C;&#x5929;&#x4E0B;&#x4E00;&#x5BB6;&#xFF0C;&#x6C38;&#x65E0;&#x7F6A;&#x72AF;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x9ED1;&#x65E0;&#x5E38;&#x79DF;&#x7528;&#x4E86;&#x6240;&#x6709;&#x7684;&#x901A;&#x8BAF;&#x536B;&#x661F;&#xFF0C;&#x7EDF;&#x4E00;&#x64AD;&#x653E;&#x8FC8;&#x514B;&#x5C14;&#x2022;&#x6770;&#x514B;&#x900A;&#x7684;&#x300A;Heal the World&#x300B;&#xFF0C;&#x5E76;&#x56DB;&#x5904;&#x641C;&#x96C6;&#x53EF;&#x4EE5;&#x4F7F;&#x4EBA;&#x7C7B;&#xFF08;&#x7279;&#x522B;&#x662F;&#x7537;&#x6027;&#xFF09;&#x6027;&#x65E0;&#x80FD;&#x7684;&#x5947;&#x65B9;&#x5999;&#x836F;&#xFF0C;&#x8A93;&#x5C06;&#x4EBA;&#x7C7B;&#x5929;&#x6027;&#x62B9;&#x6740;&#x6B86;&#x5C3D;&#x3002;&#x8FD9;&#x4E2A;&#x884C;&#x52A8;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x4EE3;&#x53F7;&#xFF0C;&#x53EB;&#xFF1A;</p>
<h1 id="&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;"><a href="#&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;" class="headerlink" title="&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;"></a>&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;</h1><hr>
<p>&#x7ECF;&#x8FC7;&#x5730;&#x85CF;&#x738B;&#xFF0C;&#x960E;&#x738B;&#xFF0C;&#x9ED1;&#x767D;&#x65E0;&#x5E38;&#x4E3A;&#x9996;&#x7684;&#x65E7;&#x52BF;&#x529B;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x9634;&#x95F4;&#x5C40;&#x52BF;&#x4E00;&#x7247;&#x5927;&#x597D;&#xFF0C;&#x9B3C;&#x53E3;&#x4E0A;&#x6DA8;&#x8FDE;&#x7EED;2&#x4E2A;&#x6708;&#x73AF;&#x6BD4;&#x5448;&#x8D1F;&#x503C;&#xFF0C;&#x589E;&#x957F;&#x52BF;&#x5934;&#x5F97;&#x5230;&#x4E86;&#x9006;&#x8F6C;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x9634;&#x95F4;&#x91D1;&#x878D;&#x673A;&#x6784;&#x7684;&#x5FE7;&#x8651;&#x3002;</p>
<p>&#x9634;&#x95F4;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4F1A;&#x600E;&#x6837;&#x53CD;&#x51FB;&#x5462;&#xFF1F;</p>
<p>&#x6B32;&#x77E5;&#x540E;&#x4E8B;&#x5982;&#x4F55;&#xFF0C;&#x8BF7;&#x770B;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x624D;&#x80FD;&#x518D;&#x6709;&#x7684;&#x4E0B;&#x56DE;&#x5206;&#x89E3;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2018/10/09/16/42/jack-o-lanterns-3735386_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x6708;&#x4E0A;&#x67F3;&#x68A2;&#x5934;&#x7CFB;&#x5217;&#x8FC7;&#x5F80;&#xFF0C;&#x8BF7;&#x770B;&#xFF1A;<a href="https://busy.org/@softmetal/4z72ahg7si" target="_blank" rel="noopener">https://busy.org/@softmetal/4z72ahg7si</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;</p>
<p><img src="https://steemitimages.com/0x0/http://bit.ly/5credstars" alt=""></p>
<p>&#xFF0C;&#x8C22;&#x8C22;&#x5566;~
<a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/szdhrwod" target="_blank" rel="noopener">&#x9B54;&#x5E7B;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF1A;&#x9B3C;&#x5934;&#x4E89;&#x9738;&#x6218;&#x2014;&#x2014;&#x9B3C;&#x738B;&#x7684;&#x53CD;&#x51FB; | &#x5934;&#xFF08;&#x5341;&#x4E8C;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-scifimagiclub/">cn-scifimagiclub</a>, <a class="has-link-grey -link" href="/@julian2013/tags/kehuan/">kehuan</a>, <a class="has-link-grey -link" href="/@julian2013/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/steempress/小p孩日记（7）：耐心/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">小P孩日记（7）：耐心</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/steempress/小p孩日记（6）/">
                <span class="level-item">小P孩日记（6）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x52A8;&#x4E86;&#x80CE;&#x6C14;">
        <span class="has-mr-6">1.1</span>
        <span>&#x52A8;&#x4E86;&#x80CE;&#x6C14;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;">
        <span class="has-mr-6">2</span>
        <span>&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="午餐优惠" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
