
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>活的长久，不如活的精彩 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYGUgtWN3fdBAivweB22stQmpRdCFn8kivdc8cx7xAcgD/04-22.png" alt="活的长久，不如活的精彩">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-22T14:33:03.000Z">2018-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1231 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                活的长久，不如活的精彩
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5BF9;&#x5F85;&#x4E00;&#x4EF6;&#x65B0;&#x751F;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x79CD;&#x53EF;&#x80FD;&#x4F1A;&#x98A0;&#x8986;&#x4F20;&#x7EDF;&#x884C;&#x4E1A;&#x7684;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E00;&#x822C;&#x6709;&#x4E24;&#x79CD;&#x4EBA;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x6301;&#x5426;&#x5B9A;&#x6001;&#x5EA6;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#x5C31;&#x4E0D;&#x8BB2;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x4EBA;&#x8BF4;&#x8BDD;&#x662F;&#x9760;&#x4E0D;&#x4F4F;&#x7684;&#xFF0C;&#x7EAF;&#x5C5E;&#x626F;&#x6DE1;&#x778E;&#x903C;&#x903C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x4EBA;&#x4E5F;&#x5BB9;&#x6613;&#x6301;&#x6709;&#x5426;&#x5B9A;&#x6001;&#x5EA6;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x7C7B;&#x4EBA;&#x591A;&#x4EE5;&#x884C;&#x4E1A;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x5C45;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#x53CD;&#x5BF9;&#x5B83;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E00;&#x7B11;&#x4E86;&#x4E4B;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x884C;&#x4E1A;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#xFF0C;&#x5374;&#x4ECD;&#x65E7;&#x6301;&#x6709;&#x5426;&#x5B9A;&#x6001;&#x5EA6;&#xFF0C;&#x8FD9;&#x5C31;&#x6709;&#x4E9B;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x532A;&#x5937;&#x6240;&#x601D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ED4;&#x7EC6;&#x60F3;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x56E0;&#x4E5F;&#x4E0D;&#x5947;&#x602A;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5176;&#x6240;&#x5728;&#x6216;&#x884C;&#x4E1A;&#x9886;&#x57DF;&#x91CC;&#x5F85;&#x592A;&#x4E45;&#x4E86;&#xFF0C;&#x5BF9;&#x5176;&#x76F8;&#x5173;&#x7684;&#x6280;&#x672F;&#x7B49;&#x975E;&#x5E38;&#x7684;&#x719F;&#x7EC3;&#x548C;&#x4E86;&#x89E3;&#xFF0C;&#x5176;&#x81EA;&#x4FE1;&#x4E5F;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#xFF0C;&#x4F46;&#x4E5F;&#x6781;&#x5176;&#x5BB9;&#x6613;&#x517B;&#x6210;&#x4E00;&#x79CD;&#x60EF;&#x6027;&#x7684;&#x601D;&#x7EF4;&#x3002;&#x5F53;&#x51FA;&#x73B0;&#x4E00;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x65F6;&#xFF0C;&#x53EF;&#x80FD;&#x8DDF;&#x4F20;&#x7EDF;&#x7684;&#x4E00;&#x4E9B;&#x6709;&#x8F83;&#x5927;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x5374;&#x5F80;&#x5F80;&#x540C;&#x5148;&#x524D;&#x4E8B;&#x7269;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x53E6;&#x7C7B;&#xFF0C;&#x5BF9;&#x4E8E;&#x957F;&#x671F;&#x5DF2;&#x7ECF;&#x9002;&#x5E94;&#x4E86;&#x65E7;&#x6709;&#x601D;&#x7EF4;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x8DDF;&#x5148;&#x524D;&#x4ED6;&#x4EEC;&#x6240;&#x719F;&#x6089;&#x7684;&#x90A3;&#x4E9B;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x83AB;&#x540D;&#x51FA;&#x73B0;&#x5185;&#x5FC3;&#x7684;&#x6392;&#x65A5;&#xFF0C;&#x5185;&#x5FC3;&#x4E00;&#x4F5C;&#x602A;&#xFF0C;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x5C31;&#x4E0D;&#x80FD;&#x6B63;&#x786E;&#x5BA2;&#x89C2;&#x5730;&#x53BB;&#x770B;&#x5F85;&#x4E86;&#xFF0C;&#x5224;&#x65AD;&#x4E5F;&#x81EA;&#x7136;&#x4F1A;&#x6709;&#x4E9B;&#x5931;&#x9887;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x505A;&#x4E8B;&#x8981;&#x81EA;&#x4FE1;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E0D;&#x80FD;&#x8FC7;&#x4E8E;&#x81EA;&#x4FE1;&#xFF0C;&#x4E0D;&#x81EA;&#x4FE1;&#x5F80;&#x5F80;&#x4F1A;&#x4EE4;&#x4F60;&#x505A;&#x4E8B;&#x754F;&#x624B;&#x754F;&#x811A;&#x3001;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x800C;&#x592A;&#x8FC7;&#x4E8E;&#x81EA;&#x4FE1;&#x663E;&#x7136;&#x4E5F;&#x4E0D;&#x884C;&#xFF0C;&#x5BB9;&#x6613;&#x81EA;&#x8D1F;&#xFF0C;&#x800C;&#x81EA;&#x8D1F;&#x7684;&#x540E;&#x679C;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x592A;&#x8FC7;&#x4E8E;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x5224;&#x65AD;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x542C;&#x8FDB;&#x53BB;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x89C1;&#x6216;&#x65B0;&#x89C2;&#x70B9;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5FC5;&#x7136;&#x5931;&#x53BB;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65F6;&#x523B;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x8C26;&#x865A;&#x548C;&#x4E0A;&#x8FDB;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x5BF9;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#xFF0C;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x65F6;&#x5019;&#x907F;&#x514D;&#x9AD8;&#x8C03;&#x8FC7;&#x591A;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x800C;&#x662F;&#x4F4E;&#x8C03;&#x6293;&#x7D27;&#x53BB;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x65E6;&#x770B;&#x597D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x8FCE;&#x5934;&#x800C;&#x4E0A;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x4F60;&#x51CF;&#x5C11;&#x5F88;&#x591A;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x6D6A;&#x8D39;&#xFF0C;&#x4F46;&#x592A;&#x4F9D;&#x8D56;&#x7ECF;&#x9A8C;&#x4E5F;&#x5BB9;&#x6613;&#x8BA9;&#x4F60;&#x9519;&#x5931;&#x4E00;&#x4E9B;&#x673A;&#x4F1A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x80FD;&#x5728;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x9886;&#x57DF;&#x91CC;&#x6709;&#x6240;&#x4E13;&#x957F;&#xFF0C;&#x751A;&#x81F3;&#x53D6;&#x5F97;&#x6781;&#x5927;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x8FD9;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x5728;&#x6240;&#x6709;&#x7684;&#x9886;&#x57DF;&#x91CC;&#x90FD;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#x90FD;&#x5BF9;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x800C;&#x73B0;&#x5B9E;&#x4E2D;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x5BB9;&#x6613;&#x88AB;&#x4E00;&#x4E2A;&#x4EBA;&#x6240;&#x5728;&#x7684;&#x5149;&#x73AF;&#x5C4F;&#x853D;&#x4E86;&#x53CC;&#x773C;&#xFF0C;&#x81EA;&#x7136;&#x8BA4;&#x4E3A;&#x56E0;&#x4E3A;&#x5176;&#x6240;&#x5728;&#x9886;&#x57DF;&#x6210;&#x529F;&#xFF0C;&#x8FDB;&#x800C;&#x8BA4;&#x4E3A;&#x5176;&#x6240;&#x8BF4;(&#x8BDD;)&#x90FD;&#x81EA;&#x7136;&#x800C;&#x8A00;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53BB;&#x6709;&#x9009;&#x62E9;&#x5730;&#x53BB;&#x6000;&#x7591;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4EBA;&#x4EEC;&#x7ECF;&#x5E38;&#x6240;&#x8BB2;&#xFF0C;&#x201C;&#x4E00;&#x4E2A;&#x4EBA;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x653E;&#x4E2A;&#x5C41;&#x90FD;&#x53EF;&#x80FD;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x4E0D;&#x6210;&#x529F;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4FBF;&#x8BB2;&#x518D;&#x6B63;&#x786E;&#x7684;&#x8BDD;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5F53;&#x5176;&#x5728;&#x2018;&#x653E;&#x5C41;&#x2019;&#x3002;&#x201D;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x4EE4;&#x4EBA;&#x5C34;&#x5C2C;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x4EE5;&#x4E0A;&#x60C5;&#x51B5;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7ECF;&#x5E38;&#x4F1A;&#x9047;&#x5230;&#x7684;&#x3002;&#x8981;&#x4E48;&#x76F2;&#x76EE;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x8981;&#x4E48;&#x76F2;&#x76EE;&#x5730;&#x5D07;&#x62DC;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&#x3002;&#x76F2;&#x76EE;&#x7684;&#x81EA;&#x4FE1;&#x6216;&#x4F18;&#x8D8A;&#x611F;&#x4F1A;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x4F60;&#x5728;&#x7535;&#x5F71;&#x9662;&#x91CC;&#x521A;&#x770B;&#x8FC7;&#x8D85;&#x4EBA;&#x7535;&#x5F71;&#xFF0C;&#x51FA;&#x4E86;&#x7535;&#x5F71;&#x9662;&#x5E7B;&#x60F3;&#x81EA;&#x5DF1;&#x4E5F;&#x53EF;&#x4EE5;&#x50CF;&#x8D85;&#x4EBA;&#x90A3;&#x822C;&#xFF0C;&#x663E;&#x7136;&#x8FD9;&#x662F;&#x5F88;&#x8352;&#x5510;&#x548C;&#x7AD9;&#x4E0D;&#x4F4F;&#x811A;&#x7684;&#x3002;&#x800C;&#x76F2;&#x76EE;&#x7684;&#x5D07;&#x62DC;&#x66F4;&#x4F1A;&#x4EE4;&#x4F60;&#x8FF7;&#x5931;&#x81EA;&#x6211;&#xFF0C;&#x5FC3;&#x7406;&#x4E0A;&#x4F1A;&#x9020;&#x6210;&#x4E00;&#x79CD;&#x201C;&#x5BF9;&#x65B9;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x5BF9;&#x201D;&#x7684;&#x9519;&#x89C9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5BA2;&#x89C2;&#x51B7;&#x9759;&#x5730;&#x5206;&#x6790;&#x548C;&#x601D;&#x8003;&#xFF0C;&#x6700;&#x5178;&#x578B;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x4EBA;&#x5BB9;&#x6613;&#x88AB;&#x4F20;&#x9500;&#x7B49;&#x6D17;&#x8111;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x9664;&#x4E86;&#x91D1;&#x94B1;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x81EA;&#x6211;&#x7684;&#x6B3A;&#x9A97;&#x548C;&#x9EBB;&#x75F9;&#x4E5F;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x5B66;&#x4F1A;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#xFF0C;&#x51B7;&#x9759;&#x5206;&#x6790;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x5403;&#x522B;&#x4EBA;&#x5480;&#x56BC;&#x8FC7;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x518D;&#x7CBE;&#x901A;&#x56DB;&#x4E66;&#x4E94;&#x7ECF;&#xFF0C;&#x4E5F;&#x9876;&#x591A;&#x662F;&#x4E2A;&#x56FE;&#x4E66;&#x9986;&#x5B58;&#x50A8;&#x800C;&#x5DF2;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x5C06;&#x81EA;&#x5DF1;&#x6240;&#x5B66;&#x77E5;&#x8BC6;&#x548C;&#x5185;&#x5BB9;&#x7075;&#x6D3B;&#x8FD0;&#x7528;&#x5230;&#x5B9E;&#x8DF5;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x62FF;&#x6765;&#x5356;&#x5F04;&#x548C;&#x54D7;&#x4F17;&#x53D6;&#x5BA0;&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x81EA;&#x6211;&#x5B89;&#x6170;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EBA;&#x751F;&#x4E0D;&#x8FC7;&#x77ED;&#x6682;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x7CBE;&#x5F69;&#x548C;&#x4E0D;&#x65AD;&#x63A2;&#x7D22;&#x7684;&#x4EBA;&#x751F;&#x624D;&#x66F4;&#x503C;&#x5F97;&#x5411;&#x5F80;&#x548C;&#x8FFD;&#x6C42;&#xFF0C;&#x6D3B;&#x5F97;&#x7CBE;&#x5F69;&#x548C;&#x6709;&#x610F;&#x4E49;&#x624D;&#x662F;&#x6700;&#x4EE4;&#x4EBA;&#x65E0;&#x61BE;&#x7684;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmYGUgtWN3fdBAivweB22stQmpRdCFn8kivdc8cx7xAcgD/04-22.png"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/z3hqf" target="_blank" rel="noopener">&#x2018;&#x6D3B;&#x7684;&#x957F;&#x4E45;&#xFF0C;&#x4E0D;&#x5982;&#x6D3B;&#x7684;&#x7CBE;&#x5F69;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/3txz72/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">智齿就一定要拔掉吗？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/4facwe/">
                <span class="level-item">“月旦评”评分机制的一些改进</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

