
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>北里日記 B.L. Diary #02 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-09T11:41:48.000Z">2018-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1315 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                北里日記 B.L. Diary #02
            
        </h1>
        <div class="content">
            <p>&#x300C;&#x8C6C;&#x8089;&#x6E38;&#x300D;&#xFF0C;&#x6211;&#x7238;&#xFF0C;&#x4E0D;&#x611B;&#x8AAA;&#x8A71;&#x3002;&#x4F46;&#x6211;&#x5011;&#x7236;&#x5B50;&#x7684;&#x76F8;&#x8655;&#x6BEB;&#x7121;&#x554F;&#x984C;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x7B97;&#x4E0D;&#x7B97;&#x611B;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmdvQKkrQUKvqskiWjpVQcM8ZfaHN6TBwHxpfRi3AUa76E/people-2603115_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmdvQKkrQUKvqskiWjpVQcM8ZfaHN6TBwHxpfRi3AUa76E/people-2603115_640.jpg</a></div>

<p>&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x7684;&#x4E16;&#x754C;&#x89C0;&#x662F;&#x5728;&#x5E02;&#x5834;&#x88E1;&#x751F;&#x6210;&#x7684;&#x3002;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x4E0A;&#x4F86;&#x8AAA;&#xFF0C;&#x9019;&#x5E02;&#x5834;&#x88E1;&#x7684;&#x6BCF;&#x4E00;&#x500B;&#x6524;&#x8CA9;&#x8207;&#x5BA2;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x7684;&#x300C;&#x7236;&#x6BCD;&#x300D;&#xFF0C;&#x4ED6;&#x5011;&#x7D66;&#x4E88;&#x4E86;&#x6211;&#x4E4B;&#x70BA;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x6240;&#x9700;&#x8981;&#x7684;&#x95DC;&#x61F7;&#x3001;&#x4E92;&#x52D5;&#x8207;&#x5B89;&#x5168;&#x611F;&#x3002;&#x6211;&#x7238;&#x53EA;&#x662F;&#x9019;&#x5E02;&#x5834;&#x88E1;&#xFF0C;&#x5C0D;&#x6211;&#x76F8;&#x5C0D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8DDF;&#x4ED6;&#x4F4F;&#xFF0C;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#x9019;&#x4E0D;&#x96E3;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x4F60;&#x5011;&#x7E3D;&#x662F;&#x5C0D;&#x65BC;&#x6C92;&#x6709;&#x7236;&#x6BCD;&#x7684;&#x5B69;&#x5B50;&#x62B1;&#x4EE5;&#x540C;&#x60C5;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x70BA;&#x4F60;&#x5011;&#x81EA;&#x5DF1;&#x5275;&#x9020;&#x4E86;&#x7236;&#x8DDF;&#x6BCD;&#x9019;&#x6A23;&#x7684;&#x89D2;&#x8272;&#x671F;&#x5F85;&#xFF0C;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x5275;&#x9020;&#x7B26;&#x5408;&#x81EA;&#x7136;&#x898F;&#x5F8B;&#xFF1A;&#x4E00;&#x500B;&#x7537;&#x4EBA;&#x8DDF;&#x4E00;&#x500B;&#x5973;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x751F;&#x51FA;&#x4E00;&#x500B;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x5728;&#x6211;&#x6210;&#x9577;&#x904E;&#x7A0B;&#xFF0C;&#x8CE6;&#x4E88;&#x6211;&#x9019;&#x6A23;&#x7684;&#x60F3;&#x671B;&#xFF0C;&#x6211;&#x81EA;&#x7136;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x6709;&#x9019;&#x6A23;&#x7684;&#x9700;&#x6C42;&#x3002;&#x5927;&#x81EA;&#x7136;&#x57FA;&#x56E0;&#x88E1;&#x7684;&#x90A3;&#x4E9B;&#x9700;&#x6C42;&#xFF0C;&#x90FD;&#x88AB;&#x5E02;&#x5834;&#x7FA4;&#x773E;&#x5011;&#x7D66;&#x6EFF;&#x8DB3;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x64DA;&#x8AAA;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x500B;&#x5B78;&#x6703;&#x8AAA;&#x7684;&#x5B57;&#x662F;&#x300E;D&#x300F; &#xFF08;&#x53D6;&#x5176;&#x97F3;&#xFF0C;&#x5373;&#x8C6C;&#x7684;&#x95A9;&#x5357;&#x8A9E;&#xFF09;&#xFF0C;&#x7B2C;&#x4E00;&#x500B;&#x5B8C;&#x6574;&#x7684;&#x8A5E;&#x662F;&#x300E;D-Ba-Yu&#x300F;&#xFF08;&#x8C6C;&#x8089;&#x6E38;&#x7684;&#x95A9;&#x5357;&#x8A9E;&#xFF09;&#x3002;</p>
<p>&#x64DA;&#x8AAA;&#xFF0C;&#x6211;&#x4E00;&#x6B72;&#x6703;&#x8AAA;&#x8A71;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E00;&#x76F4;&#x7BA1;&#x6211;&#x7238;&#x53EB;D&#xFF0C;&#x53EB;&#x4E86;&#x5E7E;&#x500B;&#x6708;&#xFF0C;&#x5F8C;&#x4F86;&#x662F;&#x8CB7;&#x8C6C;&#x8089;&#x7684;&#x5BA2;&#x4EBA;&#x5E38;&#x5E38;&#x5FCD;&#x4FCA;&#x4E0D;&#x4F4F;&#xFF0C;&#x8AAA;&#x4F60;&#x600E;&#x9EBC;&#x7BA1;&#x7238;&#x7238;&#x53EB;&#x8C6C;&#xFF0C;&#x6216;&#x662F;&#x5F1F;&#x5F1F;&#x554A;&#xFF1F;&#x6211;&#x7238;&#x53EA;&#x662F;&#x7B11;&#x7B11;&#x8AAA;&#x7121;&#x6240;&#x8B02;&#xFF0C;&#x4F46;&#x6211;&#x6162;&#x6162;&#x7684;&#xFF0C;&#x5C31;&#x88AB;&#x5BA2;&#x4EBA;&#x5011;&#x6539;&#x904E;&#x4F86;&#xFF0C;&#x4E5F;&#x958B;&#x59CB;&#x53EB;&#x7238;&#x7238;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x6A23;&#x7684;&#xFF0C;&#x611B;&#x6216;&#x4E0D;&#x611B;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6A23;&#x7684;&#x9053;&#x7406;&#x3002;&#x4EC0;&#x9EBC;&#x662F;&#x611B;&#xFF1F;&#x5728;&#x6211;&#x5F9E;&#x7DB2;&#x8DEF;&#x4E16;&#x754C;&#x81EA;&#x5B78;&#x6210;&#x66F4;&#x50CF;&#x662F;&#x9019;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x9019;&#x4E9B;&#x8A5E;&#xFF1A;&#x5ABD;&#x5ABD;&#xFF0C;&#x5BB6;&#x5EAD;&#xFF0C;&#x611B;&#x2026; &#x4F46;&#x6211;&#x53EA;&#x662F;&#x77E5;&#x9053;&#x9019;&#x4E9B;&#x5B57;&#xFF0C;&#x9019;&#x88E1;&#x982D;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x6211;&#x4E00;&#x500B;&#x4E5F;&#x4E0D;&#x719F;&#x6089;&#x3002;&#x5C24;&#x5176;&#x662F;&#x611B;&#x3002;</p>
<p>&#x9019;&#x500B;&#x6771;&#x897F;&#xFF0C;&#x6211;&#x9084;&#x771F;&#x641E;&#x4E0D;&#x61C2;&#xFF0C;&#x6211;&#x6BCF;&#x6B21;&#x627E;&#x500B;&#x5E02;&#x5834;&#x7684;&#x6524;&#x8CA9;&#x554F;&#x8AAA;&#xFF0C;&#x4F60;&#x611B;XX&#x55CE;&#xFF1F;&#x9019;&#x500B;XX&#x6BCF;&#x6B21;&#x63DB;&#x4E0D;&#x540C;&#x6771;&#x897F;&#x6216;&#x662F;&#x4EBA;&#xFF0C;&#x90FD;&#x5E38;&#x5E38;&#x6709;&#x4E0D;&#x540C;&#x7D50;&#x679C;&#xFF0C;&#x6216;&#x662F;&#x4ED6;&#x5011;&#x5C31;&#x662F;&#x7B11;&#x958B;&#x61F7;&#xFF0C;&#x4E00;&#x76F4;&#x7B11;&#x4E5F;&#x4E0D;&#x8AAA;&#xFF0C;&#x6216;&#x662F;&#x8AAA;&#x4F60;&#x554F;&#x9019;&#x500B;&#x5E79;&#x4EC0;&#x9EBC;&#x5566;&#xFF1F;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x5F8C;&#x4F86;&#xFF0C;&#x6211;&#x4E5F;&#x61F6;&#x5F97;&#x7814;&#x7A76;&#x4E86;&#x3002;</p>
<p>&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;&#x6211;&#x8DDF;&#x6211;&#x7238;&#x5C31;&#x662F;&#x4E00;&#x8D77;&#x751F;&#x6D3B;&#xFF0C;&#x5F9E;&#x4F86;&#x6C92;&#x6709;&#x5176;&#x4ED6;&#x9078;&#x9805;&#xFF0C;&#x4E5F;&#x5F9E;&#x6C92;&#x60F3;&#x8981;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x3002;&#x4E00;&#x8D77;&#x6574;&#x7406;&#xFF0C;&#x4E00;&#x8D77;&#x8CE3;&#x8089;&#xFF0C;&#x9664;&#x4E86;&#x5207;&#x8089;&#x5256;&#x8C6C;&#x4ED6;&#x4E0D;&#x8B93;&#x6211;&#x78B0;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x8D77;&#x505A;&#x7684;&#x3002;&#x6709;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x4ED6;&#x6703;&#x7D66;&#x6211;&#x4E00;&#x4EFD;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4E00;&#x6A23;&#x5C0D;&#x4ED6;&#x3002;&#x4ED6;&#x5F9E;&#x4F86;&#x4E5F;&#x6C92;&#x6253;&#x904E;&#x6211;&#xFF0C;&#x7F75;&#x6211;&#x662F;&#x6709;&#x904E;&#xFF0C;&#x4F46;&#x6B21;&#x6578;&#x4E5F;&#x5F88;&#x5C11;&#x3002;</p>
<p>&#x5728;&#x6211;&#x63A5;&#x89F8;&#x7DB2;&#x8DEF;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x8A8D;&#x70BA;&#xFF0C;&#x6211;&#x4EE5;&#x5F8C;&#x5C31;&#x662F;&#x8DDF;&#x4ED6;&#x4E00;&#x6A23;&#x751F;&#x6D3B;&#xFF0C;&#x7B49;&#x4ED6;&#x8001;&#x4E86;&#xFF0C;&#x5C31;&#x63DB;&#x6211;&#x4E0A;&#x5834;&#x64CD;&#x5200;&#x3002;&#x54EA;&#x5929;&#x4ED6;&#x639B;&#x4E86;&#xFF0C;&#x6211;&#x5230;&#x6642;&#x5019;&#x518D;&#x7422;&#x78E8;&#x5230;&#x54EA;&#x88E1;&#x5F04;&#x500B;&#x5152;&#x5B50;&#x4F86;&#x4E4B;&#x985E;&#x7684;&#x3002;</p>
<p>&#x9019;&#x6A23;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x662F;&#x5728;&#x6211;&#x63A5;&#x89F8;&#x4E86;&#x7DB2;&#x8DEF;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x6162;&#x6162;&#x5730;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x7684;&#x4E16;&#x754C;&#x89C0;&#x662F;&#x5728;&#x5E02;&#x5834;&#x88E1;&#x751F;&#x6210;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x4E26;&#x6C92;&#x8FA6;&#x6CD5;&#x53BB;&#x8A8D;&#x77E5;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x80FD;&#x5920;&#x9019;&#x6A23;&#x5730;&#x81EA;&#x5DF1;&#x5206;&#x6790;&#x81EA;&#x5DF1;&#x7684;&#x8655;&#x5883;&#x8207;&#x9577;&#x6210;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x62DC;&#x7DB2;&#x8DEF;&#x4EE5;&#x53CA;&#x6211;&#x88AB;&#x6FC0;&#x767C;&#x7684;&#x6C42;&#x77E5;&#x617E;&#x6240;&#x8CDC;&#x3002;&#x5E02;&#x5834;&#x8CE6;&#x4E88;&#x4E86;&#x6211;&#x4E16;&#x754C;&#x89C0;&#xFF0C;&#x7DB2;&#x8DEF;&#x5247;&#x8CE6;&#x6211;&#x4E88;&#x9019;&#x4E16;&#x754C;&#x7684;&#x771F;&#x5BE6;&#x8840;&#x8089;&#x3002;</p>
<p>&#x5230;&#x6211;&#x4E8C;&#x5341;&#x6B72;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x53EF;&#x4EE5;&#x96A8;&#x5FC3;&#x6240;&#x6B32;&#x5730;&#xFF0C;&#x9060;&#x96E2;&#x5E02;&#x5834;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x507D;&#x88DD;&#x6210;&#x4E00;&#x500B;&#x6210;&#x719F;&#x7684;&#x300C;&#x6B63;&#x5E38;&#x300D;&#x4E16;&#x754C;&#x4EBA;&#x7269;&#xFF0C;&#x8207;&#x4EBA;&#x4E92;&#x52D5;&#x4EA4;&#x8AC7;&#xFF0C;&#x77E5;&#x8B58;&#x8C50;&#x5BCC;&#xFF0C;&#x8AC7;&#x5410;&#x6D41;&#x5229;&#x3002;&#x53EA;&#x6709;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x4EE5;&#x53CA;&#x5E02;&#x5834;&#x88E1;&#x7684;&#x7FA4;&#x773E;&#x5011;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x6211;&#x7684;&#x9AA8;&#x5B50;&#x88E1;&#xFF0C;&#x6C38;&#x9060;&#x9084;&#x662F;&#x90A3;&#x500B;&#xFF0C;&#x300C;&#x8C6C;&#x8089;&#x6E38;&#x300D;&#x7684;&#x5152;&#x5B50;&#x3002;</p>
<p>&#x5F8C;&#x4F86;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x5B8C;&#x5168;&#x6709;&#x80FD;&#x529B;&#xFF0C;&#x96E2;&#x958B;&#x5E02;&#x5834;&#xFF0C;&#x96E2;&#x958B;&#x9019;&#x6524;&#x4F4D;&#xFF0C;&#x751A;&#x81F3;&#x53BB;&#x8CB7;&#x500B;&#x623F;&#x5B50;&#xFF0C;&#x300C;&#x8212;&#x8212;&#x670D;&#x670D;&#x300D;&#x904E;&#x65E5;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x8CE3;&#x8C6C;&#x8089;&#x4E86;&#x3002;&#x4F46;&#x4F60;&#x770B;&#x5230;&#x6211;&#x7684;&#x5F15;&#x865F;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x5916;&#x9762;&#x4E16;&#x754C;&#xFF0C;&#x90A3;&#x662F;&#x7DB2;&#x8DEF;&#x8AAA;&#x7684;&#x597D;&#x65E5;&#x5B50;&#xFF0C;&#x537B;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x597D;&#x65E5;&#x5B50;&#x3002;</p>
<p>&#x61C9;&#x8A72;&#x8AAA;&#xFF0C;&#x6211;&#x7684;&#x65E5;&#x5B50;&#x4E5F;&#x6C92;&#x6709;&#x597D;&#x58DE;&#xFF0C;&#x4F4F;&#x5728;&#x5E02;&#x5834;&#x88E1;&#xFF0C;&#x7761;&#x5728;&#x8C6C;&#x8089;&#x6524;&#x5F8C;&#x9762;&#x90A3;&#x7247;&#x5E06;&#x5E03;&#x9694;&#x51FA;&#x7684;&#x7A7A;&#x9593;&#x88E1;&#xFF0C;&#x4ED6;&#x4E00;&#x500B;&#x5E8A;&#xFF0C;&#x6211;&#x4E00;&#x500B;&#x5E8A;&#x3002;&#x9019;&#x5C31;&#x662F;&#x65E5;&#x5B50;&#xFF0C;&#x6C92;&#x4EC0;&#x9EBC;&#x9053;&#x7406;&#x8981;&#x6539;&#x8B8A;&#xFF0C;&#x6211;&#x4E5F;&#x6C92;&#x60F3;&#x8981;&#x6539;&#x8B8A;&#x3002;&#x9802;&#x591A;&#xFF0C;&#x63DB;&#x500B;&#x8212;&#x670D;&#x9EDE;&#x7684;&#x5E8A;&#xFF0C;&#x96FB;&#x8996;&#x5F9E;&#x5927;&#x76D2;&#x5B50;&#x8B8A;&#x6210;&#x5927;&#x677F;&#x5B50;&#xFF0C;&#x8CB7;&#x98EF;&#x5403;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x518D;&#x7BA1;&#x50F9;&#x9322; &#x2026; </p>
<p>&#x9019;&#x5C31;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x597D;&#x65E5;&#x5B50;&#x4E86;&#x5427;&#x3002;</p>
<hr>
<p></p><div class="pull-right"><a href="https://steemitimages.com/DQmQzcurwkB126ccpTFe3hfTFT6MpMeh1xNwwSiCH2sqQ8b/background-2847042_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmQzcurwkB126ccpTFe3hfTFT6MpMeh1xNwwSiCH2sqQ8b/background-2847042_640.jpg</a></div><br><sub>&#x300A;&#x5317;&#x91CC;&#x65E5;&#x8A18;&#x300B;&#x7CFB;&#x5217; <a href="https://steemit.com/cn/@deanliu/b-l-diary-00" target="_blank" rel="noopener">#00</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-01" target="_blank" rel="noopener">#01</a></sub><br><br><br><br><br><br><sub>images - pixabay</sub><br><br><br><sub>disclaimer - &#x300A;&#x5317;&#x91CC;&#x65E5;&#x8A18;&#x300B;&#x7CFB;&#x5217;&#x70BA;&#x7B2C;&#x4E00;&#x4EBA;&#x7A31;&#x5275;&#x4F5C;&#x3002;&#x81EA;&#x4E0D;&#x5F85;&#x8A00;&#xFF0C;&#x6240;&#x6709;&#x60C5;&#x7BC0;&#x90FD;&#x662F;&#x865B;&#x69CB;&#x7684;&#x3002;</sub><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/b-l-diary-02" target="_blank" rel="noopener">&#x5317;&#x91CC;&#x65E5;&#x8A18; B.L. Diary #02</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bldiary/">bldiary</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/fiction/">fiction</a>, <a class="has-link-grey -link" href="/@deanliu/tags/story/">story</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/steemit-weekly-for-cners-issue-20-20/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit Weekly for CNers - Issue 20 / 《社區週邊事》 - 第 20 期</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/b-l-diary-01/">
                <span class="level-item">北里日記 B.L. Diary #01</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

