
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>写作如猛兽捕食 Writing Is Like Predators Preying</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXsnLokYmjLHvVog5ghgyFrxsBYv85MgjnvAQeJyHxw9M/02.jpg" alt="写作如猛兽捕食 Writing Is Like Predators Preying">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-04T04:57:24.000Z">2019-04-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1644 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                写作如猛兽捕食 Writing Is Like Predators Preying
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXsnLokYmjLHvVog5ghgyFrxsBYv85MgjnvAQeJyHxw9M/02.jpg" alt="02.jpg"></p>
<p>&#x5199;&#x4F5C;&#x4E0E;&#x731B;&#x517D;&#x6355;&#x98DF;&#xFF0C;&#x98CE;&#x9A6C;&#x725B;&#x4E0D;&#x76F8;&#x53CA;&#xFF0C;&#x4E3A;&#x4F55;&#x8981;&#x626F;&#x5230;&#x4E00;&#x8D77;&#xFF1F;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x4ED4;&#x7EC6;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x4E8C;&#x8005;&#x5374;&#x6709;&#x7740;&#x5F88;&#x76F8;&#x4F3C;&#x7684;&#x8BF8;&#x591A;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x770B;&#x4E00;&#x770B;&#x731B;&#x517D;&#x6355;&#x98DF;&#x7684;&#x60C5;&#x51B5;</p>
<p>&#x6700;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x731B;&#x517D;&#x5E94;&#x8BE5;&#x662F;&#x732B;&#x79D1;&#x52A8;&#x7269;&#x4E86;&#xFF0C;&#x5B83;&#x4EEC;&#x51F6;&#x731B;&#x800C;&#x53C8;&#x4EE4;&#x4EBA;&#x751F;&#x754F;&#x3002;&#x731B;&#x517D;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#xFF0C;&#x5BFB;&#x627E;&#x7740;&#x76EE;&#x6807;&#xFF0C;&#x62E5;&#x6709;&#x7740;&#x5B8C;&#x7F8E;&#x7684;&#x6355;&#x98DF;&#x80FD;&#x529B;&#x3002;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x72EE;&#x5B50;&#x4E5F;&#x8BB8;&#x662F;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x79CD;&#x7FA4;&#x5C45;&#x732B;&#x79D1;&#x52A8;&#x7269;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x975E;&#x6D32;&#x8349;&#x539F;&#x4E0A;&#xFF0C;&#x5C3D;&#x7BA1;&#x66FE;&#x6709;&#x8FC7;&#x4E9A;&#x6D32;&#x72EE;&#x5B50;&#xFF0C;&#x4F46;&#x6570;&#x91CF;&#x7A00;&#x5C11;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;&#x91CE;&#x5916;&#x6D88;&#x5931;&#xFF0C;&#x5E76;&#x88AB;&#x5BA3;&#x5E03;&#x91CE;&#x5916;&#x706D;&#x7EDD;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x72EE;&#x5B50;&#x8FD8;&#x662F;&#x5C5E;&#x4E8E;&#x4E00;&#x79CD;&#x897F;&#x65B9;&#x52A8;&#x7269;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#x6211;&#x4EEC;&#x6C49;&#x8BED;&#x91CC;&#x7684;&#x4FD7;&#x8BED;&#x201C;&#x62E6;&#x8DEF;&#x864E;&#x201D;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x65F6;&#x5374;&#x6210;&#x4E86;a lion in the way&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x63D0;&#x8D77;&#x72EE;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x60F3;&#x8BF4;&#x660E;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x4E0E;&#x897F;&#x65B9;&#x4EBA;&#x5728;&#x5199;&#x4F5C;&#x65B9;&#x6CD5;&#x3001;&#x4E60;&#x60EF;&#x7B49;&#x65B9;&#x9762;&#x6709;&#x7740;&#x660E;&#x663E;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x8001;&#x864E;&#x4E0E;&#x897F;&#x65B9;&#x7684;&#x72EE;&#x5B50;&#xFF0C;&#x5728;&#x6355;&#x98DF;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5C31;&#x4EE5;&#x8001;&#x864E;&#x4E3A;&#x4F8B;&#x3002;&#x4ED6;&#x4EEC;&#x56DB;&#x5904;&#x5BFB;&#x627E;&#x730E;&#x7269;&#xFF0C;&#x5982;&#x53D1;&#x73B0;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x4F1A;&#x6F5C;&#x4F0F;&#x4E0B;&#x6765;&#xFF0C;&#x9690;&#x85CF;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x8BA9;&#x730E;&#x7269;&#x53D1;&#x73B0;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x6162;&#x6162;&#x8DDF;&#x8E2A;&#xFF0C;&#x4E3A;&#x4E86;&#x9760;&#x8FD1;&#x76EE;&#x6807;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x53CD;&#x800C;&#x662F;&#x8FC2;&#x56DE;&#x548C;&#x7B49;&#x5F85;&#x3002;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x730E;&#x7269;&#x540E;&#x5C31;&#x76F4;&#x63A5;&#x51B2;&#x8FC7;&#x53BB;&#xFF0C;&#x6CE8;&#x5B9A;&#x662F;&#x8981;&#x5931;&#x8D25;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x65F6;&#x673A;&#x8FD8;&#x672A;&#x5230;&#x3002;&#x8FC2;&#x56DE;&#x662F;&#x79CD;&#x6218;&#x672F;&#xFF0C;&#x4E00;&#x79CD;&#x7B56;&#x7565;&#xFF0C;&#x662F;&#x9AD8;&#x624B;&#x95F4;&#x7684;&#x4E00;&#x79CD;&#x8F83;&#x91CF;&#x3002;</p>
<p>&#x9ED4;&#x4E4B;&#x9A74;&#x5E9E;&#x7136;&#x5927;&#x7269;&#xFF0C;&#x8001;&#x864E;&#x5F88;&#x662F;&#x5BB3;&#x6015;&#xFF0C;&#x8EB2;&#x5728;&#x6811;&#x6797;&#x4E2D;&#x7AA5;&#x63A2;&#xFF0C;&#x5B83;&#x91C7;&#x7528;&#x8FC2;&#x56DE;&#x7684;&#x6218;&#x672F;&#xFF0C;&#x8FDC;&#x89C2;&#x4E4B;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x9760;&#x8FD1;&#xFF0C;&#x5E76;&#x975E;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x76F4;&#x63A5;&#x51B2;&#x4E0A;&#x53BB;&#x3002;&#x6B63;&#x5982;&#x9AD8;&#x624B;&#x95F4;&#x7684;&#x5BF9;&#x5F08;&#xFF0C;&#x5404;&#x81EA;&#x5E03;&#x597D;&#x9632;&#x5FA1;&#xFF0C;&#x538B;&#x4F4F;&#x9635;&#x811A;&#xFF0C;&#x4E0D;&#x8F7B;&#x6613;&#x4E3B;&#x52A8;&#x8FDB;&#x653B;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8D70;&#x4E0A;&#x51E0;&#x6B65;&#x95F2;&#x68CB;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x5F85;&#x7740;&#x5BF9;&#x624B;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;&#x5B9E;&#x8D28;&#x662F;&#x5728;&#x8FC2;&#x56DE;&#x4E2D;&#x524D;&#x8FDB;&#x3002;&#x592A;&#x6781;&#x9AD8;&#x624B;&#x5BF9;&#x9635;&#xFF0C;&#x4E00;&#x8FCE;&#x4E00;&#x5408;&#xFF0C;&#x865A;&#x865A;&#x5B9E;&#x5B9E;&#xFF0C;&#x5916;&#x4EBA;&#x770B;&#x6765;&#x4F3C;&#x5728;&#x73A9;&#x6E38;&#x620F;&#x3002;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x76F4;&#x5954;&#x76EE;&#x6807;&#xFF0C;&#x4E71;&#x54AC;&#x4E00;&#x6C14;&#xFF0C;&#x90A3;&#x662F;&#x5BB6;&#x72AC;&#x4EEC;&#x5E72;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x5BB6;&#x72AC;&#x4E5F;&#x53EA;&#x80FD;&#x5403;&#x4E9B;&#x6B8B;&#x7FB9;&#x5269;&#x996D;&#xFF0C;&#x6355;&#x4E0D;&#x5230;&#x5473;&#x7F8E;&#x7684;&#x730E;&#x7269;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x61C2;&#x5F97;&#x8FC2;&#x56DE;&#x3002;&#x66FE;&#x6709;&#x8BB0;&#x8005;&#x91C7;&#x8BBF;&#x4E00;&#x4F4D;&#x653F;&#x6CBB;&#x5BB6;&#xFF0C;&#x653F;&#x6CBB;&#x5BB6;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#x8BB2;&#x4E86;&#x5927;&#x7EA6;2&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8BB0;&#x8005;&#x4E5F;&#x5FD9;&#x7740;&#x8BB0;&#x5F55;&#xFF0C;&#x53EF;&#x56DE;&#x53BB;&#x6574;&#x7406;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x7ADF;&#x4E0D;&#x77E5;&#x90A3;&#x4F4D;&#x653F;&#x6CBB;&#x5BB6;&#x5230;&#x5E95;&#x8BF4;&#x4E86;&#x4E9B;&#x5565;&#xFF0C;&#x5982;&#x540C;&#x4ED6;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x8BF4;&#x4E00;&#x6837;&#x3002;&#x8BB0;&#x8005;&#x4E0D;&#x77E5;&#xFF0C;&#x653F;&#x6CBB;&#x5BB6;&#x5728;&#x8DDF;&#x4ED6;&#x73A9;&#x8FC2;&#x56DE;&#x6218;&#x672F;&#x5462;&#x3002;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x65F6;&#xFF0C;&#x9B3C;&#x5B50;&#x4EEC;&#x771F;&#x5E0C;&#x671B;&#x771F;&#x5200;&#x771F;&#x67AA;&#x5730;&#x5BF9;&#x7740;&#x5E72;&#xFF0C;&#x5206;&#x51FA;&#x8F93;&#x8D62;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x90A3;&#x624D;&#x662F;&#x6218;&#x4E89;&#x3002;&#x53EF;&#x6211;&#x4EEC;&#x516B;&#x8DEF;&#x519B;&#x5C31;&#x7275;&#x7740;&#x9B3C;&#x5B50;&#x5728;&#x5927;&#x5C71;&#x91CC;&#x8F6C;&#xFF0C;&#x4E00;&#x65F6;&#x5C31;&#x628A;&#x5C0F;&#x9B3C;&#x5B50;&#x641E;&#x6655;&#x4E86;&#x3002;&#x8FC2;&#x56DE;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x5C0F;&#x9B3C;&#x5B50;&#x504F;&#x79BB;&#x4ED6;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x66F4;&#x63A5;&#x8FD1;&#x4E86;&#x516B;&#x8DEF;&#x519B;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRWJpmVSrU8EArZn5HRkd3QZzqVSTYXbGAyqJgQm5wQHK/1.jpg" alt="1.jpg"></p>
<p>&#x4E8C;&#x3001;&#x518D;&#x6765;&#x770B;&#x4E00;&#x770B;&#x5199;&#x4F5C;&#x65F6;&#x7684;&#x60C5;&#x5F62;</p>
<p>&#x6211;&#x4EEC;&#x5199;&#x4F5C;&#x90FD;&#x6709;&#x4E2A;&#x76EE;&#x6807;&#x6216;&#x76EE;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E3B;&#x9898;&#x601D;&#x60F3;&#x3002;&#x5982;&#x679C;&#x4E00;&#x5F00;&#x9898;&#x5C31;&#x70B9;&#x660E;&#x4E3B;&#x9898;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x5199;&#x4F5C;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x897F;&#x65B9;&#x4EBA;&#x4E00;&#x5F00;&#x5934;&#x5C31;&#x611F;&#x53F9;&#xFF0C;&#x5C31;&#x5F00;&#x95E8;&#x89C1;&#x5C71;&#xFF0C;&#x70B9;&#x660E;&#x4E3B;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x8BF4;It&#x2019;s interesting&#x2026;It&#x2019;s surprising&#x2026;I&#x2019;m glad to&#x2026; &#x53EF;&#x6211;&#x4EEC;&#x603B;&#x8981;&#x5012;&#x8FC7;&#x6765;&#xFF0C;&#x628A;&#x603B;&#x7ED3;&#x628A;&#x611F;&#x60C5;&#x7684;&#x6292;&#x53D1;&#x653E;&#x5728;&#x6700;&#x540E;&#x624D;&#x8BF4;&#x3002;</p>
<p>&#x4E0A;&#x5C0F;&#x5B66;&#x5199;&#x4F5C;&#x6587;&#x65F6;&#xFF0C;&#x603B;&#x627E;&#x4E0D;&#x5230;&#x7D20;&#x6750;&#xFF0C;&#x5199;&#x4E0A;&#x51E0;&#x53E5;&#x5C31;&#x76F4;&#x5954;&#x4E3B;&#x9898;&#x4E86;&#xFF0C;&#x8BF8;&#x5982;&#x201C;&#x4F60;&#x4EEC;&#x771F;&#x662F;&#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x597D;&#x5B69;&#x5B50;&#x554A;&#x201D;&#xFF0C;&#x5E72;&#x5DF4;&#x5DF4;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x5438;&#x5F15;&#x529B;&#x3002;&#x540E;&#x6765;&#x4E5F;&#x609F;&#x51FA;&#x4E86;&#x9053;&#x7406;&#x6765;&#xFF0C;&#x8981;&#x60F3;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#x5438;&#x5F15;&#x4EBA;&#xFF0C;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x8FC2;&#x56DE;&#x3002;&#x5148;&#x4ECE;&#x5468;&#x56F4;&#x3001;&#x4ECE;&#x8FDC;&#x5904;&#x7740;&#x7B14;&#xFF0C;&#x518D;&#x6162;&#x6162;&#x9760;&#x8FD1;&#x4E3B;&#x9898;&#x3002;&#x627E;&#x5230;&#x4E86;&#x7D20;&#x6750;&#xFF0C;&#x5C31;&#x5982;&#x731B;&#x517D;&#x627E;&#x5230;&#x4E86;&#x730E;&#x7269;&#xFF0C;&#x6587;&#x7AE0;&#x7684;&#x4E3B;&#x9898;&#x6070;&#x4F3C;&#x731B;&#x517D;&#x7684;&#x730E;&#x7269;&#xFF0C;&#x53EA;&#x6709;&#x7ED5;&#x7740;&#x524D;&#x884C;&#xFF0C;&#x907F;&#x514D;&#x76F4;&#x5954;&#x76EE;&#x6807;&#x548C;&#x4E3B;&#x9898;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x6210;&#x529F;&#x3002;</p>
<p>&#x8BF7;&#x770B;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#x5F00;&#x59CB;&#x90E8;&#x5206;&#xFF1A;&#x5317;&#x98CE;&#x5982;&#x5200;&#xFF0C;&#x6EE1;&#x5730;&#x51B0;&#x971C;&#x3002;&#x6C5F;&#x5357;&#x8FD1;&#x6D77;&#x6EE8;&#x7684;&#x4E00;&#x6761;&#x5927;&#x8DEF;&#x4E0A;&#xFF0C;&#x4E00;&#x961F;&#x6E05;&#x5175;&#x624B;&#x6267;&#x5200;&#x67AA;&#xFF0C;&#x62BC;&#x7740;&#x4E03;&#x8F86;&#x56DA;&#x8F66;&#xFF0C;&#x51B2;&#x98CE;&#x5192;&#x5BD2;&#xFF0C;&#x5411;&#x5317;&#x800C;&#x884C;&#x2026;&#x2026;</p>
<p>&#x4E3A;&#x4E86;&#x5F15;&#x51FA;&#x4EBA;&#x7269;&#xFF0C;&#x4F5C;&#x8005;&#x9996;&#x5148;&#x63CF;&#x5199;&#x7684;&#x5374;&#x662F;&#x5317;&#x98CE;&#x548C;&#x51B0;&#x971C;&#xFF0C;&#x662F;&#x5929;&#x4E0A;&#x548C;&#x5730;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x5927;&#x8DEF;&#x3001;&#x56DA;&#x8F66;&#x3001;&#x56DA;&#x8F66;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5199;&#x4F5C;&#x7684;&#x65B9;&#x6CD5;&#x548C;&#x4E60;&#x60EF;&#xFF0C;&#x662F;&#x4ECE;&#x8FDC;&#x5230;&#x8FD1;&#xFF0C;&#x4ECE;&#x6B21;&#x8981;&#x5230;&#x4E3B;&#x8981;&#xFF0C;&#x4E3A;&#x4E86;&#x7A81;&#x51FA;&#x4E3B;&#x9898;&#x5C31;&#x8981;&#x8FC2;&#x56DE;&#xFF0C;&#x5148;&#x7ED5;&#x4E00;&#x4E2A;&#x5927;&#x5708;&#x5B50;&#xFF0C;&#x518D;&#x9760;&#x8FD1;&#x76EE;&#x6807;&#x3002;&#x5982;&#x770B;&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#x82F1;&#x8BD1;&#x672C;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x8001;&#x5916;&#x662F;&#x76F4;&#x63A5;&#x628A;&#x4EBA;&#x7269;&#x8BF7;&#x51FA;&#x6765;&#x3002;&#x4E3A;&#x4E86;&#x5F15;&#x51FA;&#x6B66;&#x677E;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x4ED6;&#x5728;&#x6881;&#x5C71;&#x4E0A;&#x51FA;&#x73B0;&#xFF0C;&#x65BD;&#x8010;&#x5EB5;&#x4E0D;&#x60DC;&#x7B14;&#x58A8;&#xFF0C;&#x5927;&#x4E66;&#x7279;&#x4E66;&#x6F58;&#x91D1;&#x83B2;&#x3001;&#x897F;&#x95E8;&#x5E86;&#x8FD8;&#x6709;&#x90A3;&#x9694;&#x58C1;&#x7684;&#x738B;&#x5A46;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x5728;&#x4E3A;&#x6B66;&#x677E;&#x4E0A;&#x6881;&#x5C71;&#x800C;&#x505A;&#x7684;&#x524D;&#x594F;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#x5982;&#x6CA1;&#x6709;&#x8BA9;&#x4EBA;&#x53D1;&#x7B11;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x6548;&#x679C;&#x3002;&#x6B63;&#x5982;&#x6797;&#x5F6A;&#x5728;&#x4E1C;&#x5317;&#x89E3;&#x653E;&#x540E;&#x5FC3;&#x60C5;&#x559C;&#x60A6;&#xFF0C;&#x7834;&#x5929;&#x8352;&#x8BB2;&#x4E86;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x53EF;&#x542C;&#x540E;&#x8C01;&#x4E5F;&#x6CA1;&#x6709;&#x7B11;&#x3002;&#x5982;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#x8BA9;&#x4EBA;&#x542C;&#x540E;&#x5927;&#x7B11;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x7B11;&#x8BDD;&#xFF1B;&#x5982;&#x6BCF;&#x6BCF;&#x8BB2;&#x8D77;&#x6765;&#x90FD;&#x80FD;&#x591F;&#x8BA9;&#x4EBA;&#x7B11;&#xFF0C;&#x6216;&#x8005;&#x80FD;&#x591F;&#x8BA9;&#x4EBA;&#x6C38;&#x8FDC;&#x5730;&#x7B11;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x6B62;&#x662F;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x540D;&#x8457;&#x5C31;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x540D;&#x8457;&#x4EBA;&#x7269;&#x4F17;&#x591A;&#x3001;&#x60C5;&#x8282;&#x590D;&#x6742;&#x3001;&#x63CF;&#x5199;&#x624B;&#x6CD5;&#x5DE7;&#x5999;&#xFF0C;&#x5E38;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x4E4B;&#x5904;&#x57CB;&#x7740;&#x4F0F;&#x7B14;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5199;&#x6587;&#x7AE0;&#x65F6;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x5B66;&#x4F1A;&#x628A;&#x773C;&#x754C;&#x653E;&#x5BBD;&#xFF0C;&#x601D;&#x7EF4;&#x518D;&#x8FDC;&#x4E00;&#x4E9B;&#x6DF1;&#x4E00;&#x4E9B;&#xFF0C;&#x591A;&#x6362;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x95EE;&#x9898;&#xFF0C;&#x591A;&#x7BA1;&#x9F50;&#x4E0B;&#xFF0C;&#x5C3D;&#x7BA1;&#x5708;&#x5B50;&#x7ED5;&#x7684;&#x5927;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x662F;&#x4E0D;&#x504F;&#x79BB;&#x4E3B;&#x9898;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x5B9A;&#x4F1A;&#x6293;&#x4F4F;&#x76EE;&#x6807;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVxRnfMxVtSkdpdVPsJMRJtFxqieXmbfwcG14MT3EKmmm/01.gif" alt="01.gif"><br>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1554353840485" target="_blank" rel="noopener">&#x5199;&#x4F5C;&#x5982;&#x731B;&#x517D;&#x6355;&#x98DF; Writing Is Like Predators Preying</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn-crossculture/">cn-crossculture</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/no-time-to-feel-sorry-for-myself/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">没有时间忧伤 No Time to Feel Sorry for Myself</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/tomb-sweeping-festival-again/">
                <span class="level-item">又到清明时 Tomb Sweeping Festival Again</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

