
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/msz1m-cny/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdV4bdrPgRXjJfk84ytFQzDbbyLues9jRmzArGdxWnNxh/ocean-2481234_640.jpg" alt="一堂百萬美元的投資課（下）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-11T09:25:54.000Z">2018-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2226 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/msz1m-cny/">一堂百萬美元的投資課（下）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdV4bdrPgRXjJfk84ytFQzDbbyLues9jRmzArGdxWnNxh/ocean-2481234_640.jpg" alt="ocean-2481234_640.jpg"></p>
<p>&#x524D;&#x60C5;&#x63D0;&#x8981;&#xFF1A;<a href="https://steemit.com/cn/@deanliu/cny" target="_blank" rel="noopener">&#x4E00;&#x5802;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x7684;&#x6295;&#x8CC7;&#x8AB2;&#xFF08;&#x4E0A;&#xFF09;</a>&#xFF1B;<a href="https://steemit.com/cn/@deanliu/84vhs-cny" target="_blank" rel="noopener">&#x4E00;&#x5802;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x7684;&#x6295;&#x8CC7;&#x8AB2;&#xFF08;&#x4E2D;&#xFF09;</a></p>
<p>&#x5509;&#x5440;&#xFF0C;&#x4ECA;&#x5929;&#x525B;&#x597D;&#x4E0A;&#x6F14;&#x7011;&#x5E03;&#x5C0F;&#x5947;&#x89C0;&#xFF0C;&#x807D;&#x8AB2;&#x7684;&#x5B78;&#x751F;&#x53EF;&#x80FD;&#x66F4;&#x6709;&#x611F;&#x4E86;&#xFF08;&#x7BC0;&#x54C0;&#xFF0C;&#x7BC0;&#x54C0;&#xFF09;&#xFF01;&#x4E0D;&#x904E;&#xFF0C;&#x6295;&#x8CC7;&#x77ED;&#x671F;&#x4E0A;&#x4E0B;&#x6CE2;&#x52D5;&#x7684;&#x8AB2;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x53E6;&#x4E00;&#x9580;&#x4E86;&#xFF08;&#x6211;&#x6C92;&#x9084;&#x8CC7;&#x683C;&#x4E0A;&#x9019;&#x5802;&#x5462;&#xFF0C;&#x770B;&#x770B;htliao&#x662F;&#x4E0D;&#x662F;&#x8981;&#x958B;&#x8AB2;&#x5462;&#xFF1F;&#x9084;&#x662F;&#x4ED6;&#x6295;&#x8CC7;&#x90FD;&#x5927;&#x8CFA;&#x5C0F;&#x8CE0;&#xFF1F;^^&#xFF09;&#xFF0C;&#x8DDF;&#x6211;&#x5011;&#x9019;&#x88E1;&#x8AC7;&#x7684;&#x65B0;&#x5275;&#x6295;&#x8CC7;&#x9084;&#x662F;&#x6709;&#x4E0D;&#x5C0F;&#x7684;&#x5DEE;&#x7570;&#x7684;&#x3002;</p>
<p>&#x4E14;&#x807D;&#x6211;&#x6700;&#x5F8C;&#x9053;&#x4F86; &#x2026;</p>
<p>&#x4E0A;&#x4E00;&#x7BC7;&#xFF0C;&#x6211;&#x8AC7;&#x4E86;&#x8A31;&#x591A;group dynamics&#xFF0C;&#x5718;&#x968A;&#x7E3D;&#x662F;&#x4EBA;&#x69CB;&#x6210;&#x7684;&#xFF0C;&#x6709;&#x4EBA;&#x5C31;&#x6709;&#x610F;&#x898B;&#x4E0D;&#x540C;&#xFF0C;&#x5982;&#x4F55;&#x89E3;&#x6C7A;&#x610F;&#x898B;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x8B93;&#x9805;&#x76EE;&#x7E7C;&#x7E8C;&#x5F80;&#x5C0D;&#x7684;&#x65B9;&#x5411;&#x8D70;&#xFF0C;&#x901A;&#x5E38;&#x5C31;&#x662F;&#x53D6;&#x6C7A;&#x65BC;&#x90A3;&#x5E36;&#x982D;&#x7684;&#x4E00;&#x5169;&#x500B;&#xFF0C;&#x518D;&#x914D;&#x5408;&#x4E0A;&#x5718;&#x968A;&#x7D04;&#x83AB;&#x5341;&#x4F86;&#x500B;&#x4EBA;&#x7684;&#x500B;&#x6027;&#xFF0C;&#x4EA4;&#x4E92;&#x6FC0;&#x76EA;&#x4E0B;&#xFF0C;&#x6162;&#x6162;&#x5F62;&#x6210;&#x516C;&#x53F8;&#x6587;&#x5316;&#x3002;&#x6211;&#x5011;&#x4E0A;&#x6B21;&#x7528;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x56DB;&#x500B;&#x5B57;&#xFF0C;&#x4F86;&#x63CF;&#x8FF0;&#x4E86;&#x6211;&#x9019;&#x5802;&#x8AB2;&#x88E1;&#x5404;&#x65B9;&#x4EBA;&#x99AC;&#x7684;&#x4F5C;&#x70BA;&#xFF0C;&#x4E8B;&#x5F8C;&#x4F86;&#x770B;&#x5C0D;&#x65BC;&#x9019;&#x7834;&#x788E;&#x7684;&#x5834;&#x9762;&#x7684;&#x53EF;&#x80FD;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6700;&#x5F8C;&#xFF0C;&#x6211;&#x591A;&#x8AC7;&#x8AC7;&#x6211;&#x7684;&#x5FC3;&#x7406;&#x72C0;&#x614B;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmPaCQjswiDLWZR1cuqKihxdQ6TfNKiAwgr1mph2oH2gYw/conversation-2302064_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmPaCQjswiDLWZR1cuqKihxdQ6TfNKiAwgr1mph2oH2gYw/conversation-2302064_640.jpg</a></div>

<p>&#x4E00;&#x5E74;&#x591A;&#x4E00;&#x9EDE;&#x524D;&#xFF0C;&#x6211;&#x5728;&#x67D0;&#x6B21;&#x5076;&#x7136;&#x6A5F;&#x6703;&#x5728;Steem&#x4E0A;&#x8A8D;&#x8B58;&#x4E86;&#x9019;&#x4F4D;G&#x5148;&#x751F;&#x5927;&#x795E;&#xFF0C;&#x7576;&#x6642;&#x9019;&#x9805;&#x76EE;&#x6839;&#x672C;&#x90FD;&#x9084;&#x6C92;&#x555F;&#x52D5;&#x3002;&#x6211;&#x8A18;&#x5F97;&#x7576;&#x6642;&#x662F;&#x9019;&#x6A23;&#xFF1A;&#x6211;&#x7576;&#x6642;&#x53EA;&#x662F;&#x500B;&#x5230;&#x8655;&#x4E82;&#x7AC4;&#x7684;&#x5C0F;&#x9B5A;&#xFF0C;&#x6771;&#x5F04;&#x897F;&#x6E4A;&#x7684;&#xFF0C;&#x7E3D;&#x662F;&#x627E;&#x4E9B;&#x984C;&#x6750;&#x4F86;&#x5BEB;&#x6587;&#x7AE0;&#x3002;&#x90A3;&#x6642;&#xFF0C;&#x6211;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x5F88;&#x4F4E;&#xFF0C;&#x6C92;&#x5E36;&#x4E2D;&#x6587;&#x7684;&#x8A71;&#x901A;&#x5E38;&#x66F4;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#x96A8;&#x4FBF;&#x4E00;&#x9EDE;&#x60F3;&#x6CD5;&#xFF0C;&#x4E00;&#x500B;&#x7DB2;&#x7AD9;&#x66F4;&#x65B0;&#x6216;&#x5EFA;&#x8B70;&#xFF0C;&#x6211;&#x90FD;&#x5BEB;&#x7684;&#x715E;&#x6709;&#x4ECB;&#x4E8B;&#x4F3C;&#x7684;&#x4F86; <del>&#x9A19;&#x9322;</del> &#x5145;&#x5BE6;&#x6211;&#x7684;Blog&#x3002;</p>
<p>&#x90A3;&#x6B21;&#x6211;&#x5BEB;&#x4E86;&#x4E00;&#x7BC7;&#x95DC;&#x65BC;&#x767C;&#x5E16;&#x6536;&#x5165;&#x9078;&#x64C7;100% Power Up&#x7684;&#x6587;&#x7AE0;<sub>&#xFF08;&#x63D0;&#x9192;&#xFF0C;&#x73FE;&#x5728;&#x5343;&#x842C;&#x5225;&#x9078;&#x9019;&#x9078;&#x9805;&#xFF09;</sub>&#x3002;&#x7136;&#x5F8C;&#x6211;&#x904E;&#x5169;&#x5929;&#x770B;&#x5230;G&#x5148;&#x751F;&#x767C;&#x4E86;&#x985E;&#x4F3C;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x7559;&#x8A71;&#x8AAA;&#x5F88;&#x8A8D;&#x540C;&#x6211;&#x4E5F;&#x525B;&#x525B;&#x8AAA;&#x904E;&#x9019;&#x60F3;&#x6CD5;&#x7B49;&#x7B49;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x58D3;&#x6839;&#x5C31;&#x6C92;&#x8A8D;&#x70BA;&#x9019;&#x662F;&#x6211;&#x300C;&#x7368;&#x5275;&#x300D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x4ED6;&#x5F88;&#x71B1;&#x60C5;&#x7684;&#x56DE;&#x8986;&#x8AAA;&#xFF0C;&#x62B1;&#x6B49;&#x4ED6;&#x6C92;&#x770B;&#x5230;&#xFF0C;&#x9084;&#x7ACB;&#x99AC;&#x628A;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x66F4;&#x65B0;&#xFF0C;&#x7D66;&#x6211;Credit&#x3002;</p>
<p>&#x7576;&#x6642;&#xFF0C;&#x6211;&#x5C31;&#x89BA;&#x5F97;&#xFF0C;&#x54C7;&#xFF01;&#x5916;&#x570B;&#x4EBA;&#x597D;&#x68D2;&#x68D2;&#x554A;&#xFF01;&#x9019;&#x9EBC;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4ED6;&#x90FD;&#x9019;&#x9EBC;&#x91CD;&#x8996;&#x5728;&#x4E4E;&#x300C;&#x539F;&#x5275;&#x512A;&#x5148;&#x300D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x96D6;&#x7136;&#x6211;&#x662F;&#x89BA;&#x5F97;&#x6709;&#x9EDE;&#x592A;&#x904E;&#x4E86;&#xFF0C;&#x4F46;&#x7E3D;&#x662F;&#x5C0D;&#x4ED6;&#x7559;&#x4E0B;&#x5F88;&#x4E0D;&#x932F;&#x7684;&#x5370;&#x8C61;&#x3002;&#x5F8C;&#x4F86;&#x6301;&#x7E8C;follow&#x4ED6;&#xFF0C;&#x770B;&#x4ED6;&#x4E0D;&#x5C11;&#x6587;&#x7AE0;&#x9817;&#x6709;&#x898B;&#x5730;&#x3002;&#x5F8C;&#x4F86;&#xFF0C;&#x4ED6;&#x958B;&#x59CB;&#x555F;&#x52D5;&#x9019;&#x9805;&#x76EE;&#xFF0C;&#x662F;&#x7531;&#x5E7E;&#x7BC7;Steemit&#x6587;&#x7AE0;&#x89E3;&#x8AAA;&#x9805;&#x76EE;&#x601D;&#x7DAD;&#x7684;&#xFF0C;&#x6211;&#x7576;&#x7136;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x7576;&#x7136;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x5370;&#x8C61;&#x4E86;&#x3002;&#x7562;&#x7ADF;&#x5289;&#x7F8E;&#x5973;&#x5E38;&#x81EA;&#x8A8D;&#x6709;&#x9EDE;&#x5C0F;&#x982D;&#x8166;&#xFF0C;&#x7ADF;&#x7136;&#x9019;&#x6771;&#x897F;&#x770B;&#x8D77;&#x4F86;&#x5F88;&#x53B2;&#x5BB3;&#xFF0C;&#x4F46;&#x6211;&#x537B;&#x6C92;&#x6CD5;&#x770B;&#x61C2;&#x4E94;&#x6210;&#xFF0C;&#x7576;&#x4E0B;&#x78BA;&#x5BE6;&#x662F;&#x534A;&#x4FE1;&#x534A;&#x7591;&#xFF0C;&#x4F46;&#x4E5F;&#x4ECD;&#x4FDD;&#x7559;&#x8457;&#x6211;&#x898B;&#x8B49;&#x5049;&#x5927;&#x4F5C;&#x54C1;&#x554F;&#x4E16;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x5F8C;&#x4F86;&#xFF0C;&#x9805;&#x76EE;&#x958B;&#x59CB;&#x6B63;&#x5F0F;&#x5C55;&#x958B;&#xFF0C;&#x6211;&#x56E0;&#x6B64;&#x9010;&#x6F38;&#x53C3;&#x8207;&#x3002;&#x65E9;&#x671F;&#x6295;&#x8CC7;&#x771F;&#x7684;&#x6C92;&#x6709;&#x8981;&#x592A;&#x591A;&#x9322;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x4E5F;&#x6C92;&#x6253;&#x7B97;&#x6210;&#x70BA;&#x5927;&#x80A1;&#x6771;&#xFF0C;&#x591A;&#x5C11;&#x8CB7;&#x9EDE;&#x4F86;&#x53C3;&#x8207;&#x5C31;&#x5F97;&#x4E86;&#x2026; &#x6295;&#x8CC7;&#x8005;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#xFF0C;&#x4E0D;&#x9A19;&#x4F60;&#xFF0C;&#x8A31;&#x591A;Steem&#x4E0A;&#x7684;&#x5927;&#x4E2D;&#x578B;&#x9BE8;&#x9B5A;&#x90FD;&#x6E38;&#x904E;&#x4F86;&#xFF0C;&#x7562;&#x7ADF;&#x8CC7;&#x672C;&#x591A;&#x7684;&#x7E3D;&#x662F;&#x90FD;&#x5230;&#x8655;&#x770B;&#x770B;&#x6709;&#x7121;&#x6295;&#x8CC7;&#x6A5F;&#x6703;&#x561B;&#xFF01;&#x751A;&#x81F3;&#xFF0C;&#x900F;&#x9732;&#x500B;&#x5C0F;&#x79D8;&#x5BC6;&#xFF0C;b&#x958B;&#x982D;&#x958B;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x8D85;&#x7D1A;&#x5927;&#x9BE8;&#x9B5A;&#x90FD;&#x8868;&#x9054;&#x904E;&#x8208;&#x8DA3;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x6700;&#x5F8C;&#x9084;&#x662F;&#x6C92;&#x6295;&#xFF08;&#x8A71;&#x8AAA;&#x6295;&#x4E86;&#x4ED6;&#x640D;&#x5931;&#x7684;&#x767E;&#x5206;&#x6BD4;&#x4E5F;&#x662F;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#xFF09;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmcNboaqSLxwGgjPZgYnKGCoMkjHbghEpzkxk3YrobJTvq/coins-1523383_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmcNboaqSLxwGgjPZgYnKGCoMkjHbghEpzkxk3YrobJTvq/coins-1523383_640.jpg</a></div>

<p>&#x6295;&#x8CC7;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x7C21;&#x55AE;&#x7684;&#x8CC7;&#x91D1;&#x6295;&#x5165;&#x52D5;&#x4F5C;&#xFF0C;&#x800C;&#x662F;&#x6F2B;&#x9577;&#x7684;&#x4E00;&#x8D77;&#x53C3;&#x8207;&#xFF0C;&#x8A0E;&#x8AD6;&#xFF0C;&#x8ACB;&#x6559;&#xFF0C;&#x770B;&#x8CC7;&#x6599;&#xFF0C;&#x5BA3;&#x50B3;&#xFF0C;&#x52A0;&#x5165;&#x4E0D;&#x540C;&#x6E9D;&#x901A;&#x5DE5;&#x4F5C;&#x5E73;&#x53F0;&#xFF0C;&#x6C7A;&#x5B9A;&#x5404;&#x7A2E;&#x5F8C;&#x7E8C;&#x6295;&#x8CC7;&#x7684;&#x53C3;&#x8207;&#x5EA6;&#xFF0C;&#x5230;&#x5F8C;&#x671F;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x4E0A;&#x7684;&#x5404;&#x7A2E;&#x6295;&#x8CC7;&#x4EA4;&#x6613;&#x6C7A;&#x7B56;&#x2026; &#x6295;&#x9322;&#xFF0C;&#x53EA;&#x662F;&#x9019;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6211;&#x6191;&#x8457;&#x5C0D;G&#x5148;&#x751F;&#x7684;&#x4EBA;&#x54C1;&#x611F;&#x89BA;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x4F5C;&#x54C1;&#x7684;&#x9AD8;&#x5EA6;&#x8907;&#x96DC;&#x8207;&#x7CBE;&#x5DE7;&#x6027;&#xFF0C;&#x8A8D;&#x70BA;&#x6211;&#x6295;&#x90A3;&#x4E9B;&#x9322;&#x6839;&#x672C;&#x5C31;&#x6253;&#x6C34;&#x6F02;&#x4E86;&#x4E5F;&#x6C92;&#x95DC;&#x4FC2;&#x7684;&#x3002;&#x771F;&#x6B63;&#x640D;&#x5931;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x662F;&#x6642;&#x9593;&#x3001;&#x5FC3;&#x795E;&#x3001;&#x4FE1;&#x4EFB;&#x8207;&#x671F;&#x5F85;&#x3002;</p>
<p>&#x7531;&#x65BC;G&#x5148;&#x751F;&#x5230;&#x5F8C;&#x671F;&#x4E3B;&#x5C0E;&#x958B;&#x767C;&#x6642;&#xFF0C;&#x6211;&#x5E38;&#x5E38;&#x611F;&#x89BA;&#x4ED6;&#x7684;&#x500B;&#x6027;&#x592A;&#x904E;&#x96A8;&#x8208;&#xFF0C;&#x800C;&#x9019;&#x865F;&#x7A31;&#x60F3;&#x6539;&#x8B8A;&#x4E16;&#x754C;&#x7684;&#x5718;&#x968A;&#xFF0C;&#x7ADF;&#x7136;&#x7531;&#x8457;&#x4ED6;&#x9019;&#x6A23;&#x4F5C;&#x70BA;&#xFF0C;&#x9019;&#x4E9B;&#x6211;&#x5011;&#x524D;&#x9762;&#x8AAA;&#x4E86;&#xFF0C;&#x6709;&#x5176;&#x53EF;&#x88AB;&#x7406;&#x89E3;&#x4E4B;&#x8655;&#x3002;&#x4F46;&#x8981;&#x4E0D;&#x662F;&#x6709;&#x7B2C;&#x4E8C;&#x500B;&#x4EBA;&#xFF0C;K&#x5148;&#x751F;&#xFF0C;&#x4ED6;&#x7B97;&#x662F;&#x4EE3;&#x8868;&#x4EA4;&#x6613;&#x6240;&#x90A3;&#x4E00;&#x65B9; (B)&#x3002;&#x6211;&#x662F;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x6E9D;&#x901A;&#x5E73;&#x53F0;&#x4E0A;&#x6162;&#x6162;&#x8A8D;&#x8B58;K&#x5148;&#x751F;&#x7684;&#x3002;K&#x5148;&#x751F;&#x4E5F;&#x6709;Steemit&#x5E33;&#x865F;&#xFF0C;&#x53EA;&#x662F;&#x5F8C;&#x4F86;&#x5FD9;&#x9019;&#x908A;&#x5427;&#xFF0C;&#x8D8A;&#x4F86;&#x8D8A;&#x5C11;&#x767C;&#x6587;&#x7AE0;&#x3002;&#x6211;&#x5230;&#x73FE;&#x5728;&#x4ECD;&#x8A8D;&#x70BA;K&#x5148;&#x751F;&#x662F;&#x500B;&#x6B63;&#x76F4;&#x8AA0;&#x61C7;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4ED6;&#x76EE;&#x524D;&#x770B;&#x8D77;&#x4F86;&#x4E5F;&#x7B97;&#x662F;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x5118;&#x7BA1;&#x6211;&#x8A8D;&#x70BA;&#x6240;&#x6709;&#x66FE;&#x5177;&#x6709;&#x5B98;&#x65B9;&#x8EAB;&#x5206;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x8AAA;&#x81EA;&#x5DF1;&#x662F;&#x7121;&#x8F9C;&#x7684;&#x3002;</p>
<p>&#x5C0D;K&#x7684;&#x8A8D;&#x8B58;&#x4F86;&#x81EA;&#x65BC;&#x8AC7;&#x8A71;&#x4E92;&#x52D5;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x89C0;&#x5BDF;&#x4ED6;&#x5E73;&#x5E38;&#x7684;&#x767C;&#x8A00;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x4ED6;&#x904E;&#x53BB;&#x767C;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x6211;&#x89BA;&#x5F97;&#xFF0C;&#x6211;&#x9019;&#x6B21;&#x72AF;&#x7684;&#x932F;&#x8AA4;&#x4E4B;&#x4E00;&#x662F;&#xFF0C;&#x6211;&#x628A;&#x6211;&#x5C0D;&#x65BC;K&#x7684;&#x4FE1;&#x4EFB;&#x611F;&#xFF0C;&#x932F;&#x8AA4;&#x5730;&#x79FB;&#x690D;&#x5230;&#x5C0D;&#x65BC;&#x9019;&#x9805;&#x76EE;&#x7684;&#x4FE1;&#x4EFB;&#x8207;&#x652F;&#x6301;&#x4E0A;&#x53BB;&#x3002;&#x5076;&#x800C;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;K&#x5C0D;&#x65BC;G&#x4F5C;&#x70BA;&#x7684;&#x4E0D;&#x8A8D;&#x540C;&#xFF0C;&#x4F46;&#x6211;&#x731C;K&#x57FA;&#x65BC;&#x5C0D;G&#x4EE5;&#x53CA;&#x6574;&#x9AD4;&#x5718;&#x968A;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x9078;&#x64C7;&#x96B1;&#x5FCD;&#x6216;&#x662F;&#x76F8;&#x4FE1;&#xFF0C;&#x9019;&#x4F7F;&#x5F97;&#x4ED6;&#x81EA;&#x5DF1;&#x6700;&#x5F8C;&#x4E5F;&#x6210;&#x70BA;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x751A;&#x81F3;&#x6210;&#x70BA;&#x4ED6;&#x4E0D;&#x9858;&#x610F;&#x6210;&#x70BA;&#x7684;&#x5EE3;&#x7FA9;&#x52A0;&#x5BB3;&#x8005;&#x6216;&#x662F;&#x5E6B;&#x5147;&#x3002;</p>
<p>&#x4F60;&#x76F8;&#x4FE1;&#x4F60;&#x670B;&#x53CB;&#x7684;&#x4EBA;&#x54C1;&#xFF0C;&#x4F46;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x7576;&#x4E0B;&#x9650;&#x5236;&#x8207;&#x96E3;&#x8A00;&#x4E4B;&#x8655;&#x3002;<strong>&#x5982;&#x679C;&#x4F60;&#x5920;&#x5728;&#x4E4E;&#x4F60;&#x670B;&#x53CB;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x628A;&#x5C0D;&#x4ED6;&#x7684;&#x4FE1;&#x4EFB;&#x7576;&#x6210;&#x4ED6;&#x5C0D;&#x4F60;&#x7684;&#x7FA9;&#x52D9;&#x3002;&#x4FE1;&#x4EFB;&#x4F86;&#x81EA;&#x65BC;&#x4F60;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x6C38;&#x9060;&#x90FD;&#x662F;&#x3002;&#x8A18;&#x4F4F;&#x9019;&#x4E00;&#x9EDE;&#x3002;</strong></p>
<div class="pull-right"><a href="https://steemitimages.com/DQmUppet5k25JxcDQRoCriMC2cyB5Fc5JsGnBbpgqhUqoAQ/deceive-1299043_640.png" target="_blank" rel="noopener">https://steemitimages.com/DQmUppet5k25JxcDQRoCriMC2cyB5Fc5JsGnBbpgqhUqoAQ/deceive-1299043_640.png</a></div>

<p>&#x6211;&#x7576;&#x6642;&#x592A;&#x5E0C;&#x671B;&#x9019;&#x9805;&#x76EE;&#x662F;&#x6C92;&#x554F;&#x984C;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x975E;&#x5E38;convenient&#x5730;&#x81EA;&#x5DF1;&#x7528;&#x76F8;&#x4FE1;K&#x8207;G&#x7684;&#x7406;&#x7531;&#xFF0C;&#x4F86;&#x6B3A;&#x9A19;&#x81EA;&#x5DF1;&#x63A9;&#x98FE;&#x5BDF;&#x89BA;&#x7684;&#x554F;&#x984C;&#x3002;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x9019;&#x6A23;&#x8AAA;&#x4E0D;&#x4EE3;&#x8868;&#x6211;&#x7576;&#x6642;&#x8981;&#x662F;&#x8AAA;&#x4E86;&#x4EC0;&#x9EBC;&#xFF0C;&#x751A;&#x81F3;&#x60F3;&#x8FA6;&#x6CD5;&#x9000;&#x51FA;&#xFF0C;&#x73FE;&#x5728;&#x6703;&#x6709;&#x591A;&#x5C11;&#x4E0D;&#x4E00;&#x6A23;&#x3002;&#x9019;&#x6574;&#x4EF6;&#x4E8B;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x4E8B;&#x5F8C;&#x4F86;&#x770B;&#xFF0C;&#x90FD;&#x50CF;&#x662F;&#x547D;&#x904B;&#x5DF2;&#x7D93;&#x5BEB;&#x597D;&#x4E00;&#x822C;&#xFF0C;&#x5C31;&#x7B97;&#x6211;&#x5077;&#x770B;&#x4E86;&#x7D50;&#x5C40;&#xFF0C;&#x6211;&#x90FD;&#x6709;&#x7A2E;&#xFF0C;&#x90A3;&#x5C31;&#x914D;&#x5408;&#x8457;&#x8D70;&#x5B8C;&#x9019;&#x6700;&#x5F8C;&#x4E00;&#x6BB5;&#xFF0C;&#x7576;&#x6210;&#x662F;&#x4E00;&#x500B;&#x7D50;&#x675F;&#x5427;&#x7684;&#x611F;&#x89BA;&#x3002;</p>
<p>&#x4E0D;&#x592A;&#x78BA;&#x5B9A;&#x6700;&#x8FD1;&#x662F;&#x54EA;&#x88E1;&#x770B;&#x5230;&#x9019;&#x53E5;&#x8A71;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x9019;&#x9805;&#x76EE;&#x88E1;&#x7684;&#x53D7;&#x5BB3;&#x540C;&#x4F34;&#x5011;&#x8AAA;&#x7684;&#xFF0C;&#x5927;&#x610F;&#x662F;&#xFF1A;&#x4E16;&#x7D00;&#x5927;&#x9A19;&#x5C40;&#x4E3B;&#x89D2;<a href="https://www.hk01.com/%E5%9C%8B%E9%9A%9B/65838/%E4%B8%96%E7%B4%80%E9%A8%99%E5%B1%80%E4%B8%BB%E8%85%A6%E9%A6%AC%E5%A4%9A%E5%A4%AB%E5%85%A5%E5%86%8A-%E7%B9%BC%E7%BA%8C%E5%AF%8C%E8%B2%B4-%E5%A3%9F%E6%96%B7%E7%9B%A3%E7%8D%84%E7%86%B1%E6%9C%B1%E5%8F%A4%E5%8A%9B%E5%B8%82%E5%A0%B4" target="_blank" rel="noopener">&#x99AC;&#x591A;&#x592B;</a>&#xFF0C;&#x5118;&#x7BA1;&#x90FD;&#x5224;&#x5211;&#x5165;&#x7344;&#x4E86;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x8A8D;&#x540C;&#x4ED6;&#xFF0C;&#x4E0D;&#x8A8D;&#x70BA;&#x4ED6;&#x662F;&#x9A19;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x9084;&#x56E0;&#x70BA;&#x4ED6;&#x81F4;&#x5BCC;&#x4E86;&#x3002;&#x597D;&#x503C;&#x5F97;&#x6DF1;&#x601D;&#x7684;&#x73FE;&#x8C61;&#x54EA;&#xFF01;</p>
<p>&#x53EF;&#x5225;&#x8F15;&#x6613;&#x5730;&#x4EE5;&#x70BA;&#x9019;&#x6A23;&#x60F3;&#x7684;&#x4EBA;&#x662F;&#x7B28;&#x86CB;&#x3002;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x5728;&#x6211;&#x5011;&#x6F2B;&#x6F2B;&#x4EBA;&#x751F;&#x7576;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x5E38;&#x5E38;&#x6216;&#x591A;&#x6216;&#x5C11;&#x90FD;&#x662F;&#x9019;&#x7A2E;&#x300C;&#x7B28;&#x86CB;&#x300D;&#x2026; </p>
<p>&#x6211;&#x9019;&#x9EBC;&#x8AAA;&#xFF0C;&#x4E0D;&#x662F;&#x8981;&#x8AD6;&#x65B7;&#x6211;&#x53C3;&#x8207;&#x9019;&#x9805;&#x76EE;&#x771F;&#x7684;&#x662F;&#x8A50;&#x9A19;&#xFF08;&#x4F60;&#x53EF;&#x4EE5;&#x8AAA;&#x6211;&#x662F;&#x7B28;&#x86CB;&#x4E86;&#xFF09;&#xFF0C;&#x4F46;&#x5F9E;&#x9019;&#x4E9B;&#x7D93;&#x9A57;&#x88E1;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x53EF;&#x4EE5;&#x5145;&#x5206;&#x9AD4;&#x6703;&#x8207;&#x611F;&#x53D7;&#x9019;&#x662F;&#x4EC0;&#x9EBC;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53EA;&#x662F;&#x65B0;&#x805E;&#x4E0A;&#x7684;&#x5831;&#x5C0E;&#xFF0C;&#x7136;&#x5F8C;&#x6211;&#x5011;&#x5403;&#x8457;&#x665A;&#x9910;&#xFF0C;&#x8DDF;&#x5BB6;&#x4EBA;&#x8AAA;&#xFF1A;<strong><em>&#x5509;&#x5466;&#xFF0C;&#x90A3;&#x4EBA;&#x597D;&#x58DE;&#x554A;&#xFF1B;&#x9019;&#x4E9B;&#x4EBA;&#x597D;&#x8822;&#x554A;&#xFF0C;&#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x597D;&#x9A19;&#x2026;</em></strong></p>
<p><strong>&#x6295;&#x8CC7;&#x9060;&#x9060;&#x6BD4;&#x6211;&#x60F3;&#x7684;&#x66F4;&#x6709;&#x4EBA;&#x751F;&#x6CC1;&#x5473;&#x3002;</strong></p>
<p>&#x6574;&#x500B;&#x4EBA;&#x751F;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x4E00;&#x500B;&#x6295;&#x8CC7;&#x7684;&#x904A;&#x6232;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5EE3;&#x7FA9;&#x5730;&#x628A;&#x6642;&#x9593;&#x7B49;&#x90FD;&#x770B;&#x6210;&#x662F;&#x8CC7;&#x6E90;&#x7684;&#x8A71;&#x2026;</p>
<p>&#x8AB0;&#xFF1F;</p>
<p>&#x662F;&#x8AB0;&#x628A;&#x71C8;&#x95DC;&#x4E86;&#xFF1F;&#x6211;&#x9084;&#x5728;&#x5BEB;&#x6211;&#x7684;&#x89C0;&#x6232;&#x5FC3;&#x5F97;&#x5462;&#xFF01;&#x5FEB;&#x958B;&#x71C8;&#x54EA;&#xFF5E;&#xFF5E;</p>
<h4 id="&#x795D;&#x798F;&#x5927;&#x5BB6;&#x6709;&#x500B;&#x7F8E;&#x597D;&#x7684;&#x6295;&#x8CC7;&#x4EBA;&#x751F;-&#x2026;-&#x4E0B;&#x8AB2;&#xFF01;"><a href="#&#x795D;&#x798F;&#x5927;&#x5BB6;&#x6709;&#x500B;&#x7F8E;&#x597D;&#x7684;&#x6295;&#x8CC7;&#x4EBA;&#x751F;-&#x2026;-&#x4E0B;&#x8AB2;&#xFF01;" class="headerlink" title="&#x795D;&#x798F;&#x5927;&#x5BB6;&#x6709;&#x500B;&#x7F8E;&#x597D;&#x7684;&#x6295;&#x8CC7;&#x4EBA;&#x751F; &#x2026;.  &#x4E0B;&#x8AB2;&#xFF01;:)"></a>&#x795D;&#x798F;&#x5927;&#x5BB6;&#x6709;&#x500B;&#x7F8E;&#x597D;&#x7684;&#x6295;&#x8CC7;&#x4EBA;&#x751F; &#x2026;.  &#x4E0B;&#x8AB2;&#xFF01;:)</h4><p><br><br><img src="https://steemitimages.com/DQmbpEGHSEGk8n9EZmSbfM2h5kA9jAG35j9XMDG6Rmpbaag/lonely-3062045_1280.jpg" alt="lonely-3062045_1280.jpg"></p>
<p><sub>images - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/msz1m-cny" target="_blank" rel="noopener">&#x4E00;&#x5802;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x7684;&#x6295;&#x8CC7;&#x8AB2;&#xFF08;&#x4E0B;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/v0z0cqhy/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.io/ipfs/Qma2AKskomjfxguBZyZDT3WuayJ7sSsqmMXHaB31Sntpm9" alt="Amazing CANDLES without flames and you can BLOW IT OUT by inverting them!">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-10T23:51:12.000Z">2018-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/dtube/">dtube</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 256 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/v0z0cqhy/">Amazing CANDLES without flames and you can BLOW IT OUT by inverting them!</a>
            
        </h1>
        <div class="content">
            <p></p><center><a href="https://d.tube/#!/v/deanliu/v0z0cqhy" target="_blank" rel="noopener"><img src="https://ipfs.io/ipfs/Qma2AKskomjfxguBZyZDT3WuayJ7sSsqmMXHaB31Sntpm9"></a></center><hr><p></p>
<p>These two candles are amazing stuffs! My wife bought them from a department store and the selling told her that they are made in Taiwan.</p>
<p>They look so very much like real candles but they are not. They are LED light candles. You can charge it simply by plugging the smaller end of USB connector to its little socket by the side (as you can see in the video). The material is so much like wax so users feel they are holding a real candle! You even can smell alike! </p>
<p><strong>The amazing part include that the &#x2018;flames&#x2019; are flickering like real ones even though there is absolutely no wind around.</strong> Haha! A fully charged LED candle can last for 5-6 hours if I recall right.</p>
<p>How do you blow it off? No, there isn&#x2019;t any switch at all. <strong>You can just place them upside down and it&#x2019;s off</strong> like you can see my demonstration in the video. Cool, isn&#x2019;t it?</p>
<p>We brought them to the hotel room when we travel. That way, <strong><em>you get to enjoy the romantic atmosphere without worrying</em></strong> about triggering a fire and die. Ha!</p>
<h4 id="Technology-is-amazing-but-it&#x2019;s-more-so-with-people&#x2019;s-innovative-ideas"><a href="#Technology-is-amazing-but-it&#x2019;s-more-so-with-people&#x2019;s-innovative-ideas" class="headerlink" title="Technology is amazing, but it&#x2019;s more so with people&#x2019;s innovative ideas!!"></a>Technology is amazing, but it&#x2019;s more so with people&#x2019;s innovative ideas!!</h4><p><br><br>Hope you enjoy it! </p>
<p>P.S. I have no idea where to buy them. There is no brand or label.</p>
<p></p><hr><a href="https://d.tube/#!/v/deanliu/v0z0cqhy" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; DTube</a><br><a href="https://ipfs.io/ipfs/QmSyQdm2JADwcTJLG9XfdRPuzDe6HWNSsAk82s3UtvG3R5" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; IPFS</a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/v0z0cqhy" target="_blank" rel="noopener">Amazing CANDLES without flames and you can BLOW IT OUT by inverting them!</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/84vhs-cny/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPGTRqVPRWscm9qk3MrNf2pYp7eC58RFbLqreRW3QcKZP/moonlight-2853073_640.jpg" alt="一堂百萬美元的投資課（中）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-10T11:54:15.000Z">2018-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2809 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/84vhs-cny/">一堂百萬美元的投資課（中）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPGTRqVPRWscm9qk3MrNf2pYp7eC58RFbLqreRW3QcKZP/moonlight-2853073_640.jpg" alt="moonlight-2853073_640.jpg"></p>
<p>&#x524D;&#x60C5;&#x63D0;&#x8981;&#xFF1A;<a href="https://steemit.com/cn/@deanliu/cny" target="_blank" rel="noopener">&#x4E00;&#x5802;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x7684;&#x6295;&#x8CC7;&#x8AB2;&#xFF08;&#x4E0A;&#xFF09;</a></p>
<p>&#x770B;&#x4F86;&#x5728;&#x767E;&#x5E63;&#x760B;&#x72C2;&#x7684;&#x968E;&#x6BB5;&#xFF0C;&#x591A;&#x8AC7;&#x9EDE;&#x6295;&#x8CC7;&#x5931;&#x6557;&#x7D93;&#x9A57;&#xFF0C;&#x61C9;&#x8A72;&#x5C0D;&#x5927;&#x5BB6;&#x662F;&#x597D;&#x4E8B;&#x624D;&#x5C0D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x6C7A;&#x5B9A;&#x56C9;&#x55E6;&#x4E00;&#x9EDE;&#xFF0C;&#x6539;&#x6210;&#x4E09;&#x96C6;&#x597D;&#x4E86;&#x3002;&#x9019;&#x4E00;&#x96C6;&#x6211;&#x8AC7;&#x4E00;&#x4E0B;&#x6211;&#x5C0D;&#x65BC;&#x65B0;&#x5275;&#x5718;&#x968A;&#x904B;&#x4F5C;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x4E14;&#x807D;&#x6211;&#x7E7C;&#x7E8C;&#x9053;&#x4F86; &#x2026;</p>
<p>&#x4E0A;&#x4E00;&#x96C6;&#x6211;&#x5DF2;&#x7D93;&#x7A0D;&#x5FAE;&#x8AAA;&#x5230;&#xFF0C;&#x9019;&#x4E00;&#x5207;&#x662F;&#x6162;&#x6162;&#x6709;&#x8DE1;&#x53EF;&#x5FAA;&#x5730;&#x767C;&#x751F;&#x4E86;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x662F;&#x4E8B;&#x5F8C;&#x4F86;&#x770B;&#x7684;&#x3002;&#x56DE;&#x60F3;&#x8D77;&#x4F86;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x300D;&#x90FD;&#x53EA;&#x80FD;&#x5728;&#x4E8B;&#x5F8C;&#x53BB;&#x63A8;&#x6572;&#x86DB;&#x7D72;&#x99AC;&#x8DE1;&#xFF0C;&#x7136;&#x5F8C;&#x62CD;&#x684C;&#x62CD;&#x8166;&#x888B;&#x8AAA;&#xFF0C;&#x300C;&#x5C0D;&#x554A;&#xFF01;&#x7576;&#x6642;&#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x6C92;&#x8B66;&#x89BA;~~&#x300D;&#x5176;&#x5BE6;&#xFF0C;&#x9019;&#x53EF;&#x80FD;&#x662F;&#x4EBA;&#x985E;&#x7684;&#x932F;&#x89BA;&#xFF0C;&#x6211;&#x767C;&#x73FE;<strong>&#x4EBA;&#x985E;&#x5C0D;&#x65BC;&#x6240;&#x6709;&#x4E0D;&#x78BA;&#x5B9A;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x90FD;&#x50BE;&#x5411;&#x7528;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x7684;&#x53C3;&#x8003;&#x7CFB;&#x7D71;&#x4F86;&#x8A8D;&#x77E5;</strong>&#x3002;</p>
<p>&#x5982;&#x679C;&#x73FE;&#x5728;&#x89BA;&#x5F97;&#x7576;&#x6642;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x7576;&#x6642;&#x70BA;&#x4EC0;&#x9EBC;&#x4E0D;&#x89BA;&#x5F97;&#xFF1F;&#x539F;&#x4F86;&#xFF0C;<strong>&#x300C;&#x4E8B;&#x5F8C;&#x300D;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x300C;&#x8AF8;&#x845B;&#x300D;</strong>&#xFF0C;&#x4E00;&#x5207;&#x6240;&#x8B02;&#x771F;&#x76F8;&#xFF0C;&#x90FD;&#x53EA;&#x6709;&#x78BA;&#x5B9A;&#x4E4B;&#x5F8C;&#x624D;&#x770B;&#x7684;&#x6E05;&#x695A;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x6309;&#x6B64;&#x908F;&#x8F2F;&#xFF0C;&#x842C;&#x4E00;&#x842C;&#x4E00;&#xFF0C;&#x9019;&#x9805;&#x76EE;&#x672A;&#x4F86;&#x9084;&#x771F;&#x7684;&#x5E73;&#x53CD;&#x4E86;&#xFF0C;&#x6D3B;&#x4E86;&#xFF0C;&#x539F;&#x4F86;&#x7684;&#x73FE;&#x5728;&#x9019;&#x500B;&#x300C;&#x7576;&#x4E0B;&#x300D;&#x7684;&#x6240;&#x8B02;&#x771F;&#x76F8;&#xFF0C;&#x53CD;&#x800C;&#x5728;&#x672A;&#x4F86;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x53C3;&#x8003;&#x7CFB;&#x7D71;&#x88E1;&#x8B8A;&#x6210;&#x4E86;&#x8AA4;&#x89E3;&#xFF0C;&#x7136;&#x5F8C;&#x6211;&#x5011;&#x5728;&#x672A;&#x4F86;&#x7AEF;&#x8457;&#x9999;&#x6AB3;&#x6176;&#x529F;&#x6642;&#xFF0C;&#x5F7C;&#x6B64;&#x8AC7;&#x5230;&#x6B64;&#x523B;&#x6642;&#xFF0C;&#x8AAA;&#x6211;&#x5011;&#x4E00;&#x5B9A;&#x662F;&#x56E0;&#x70BA;&#x640D;&#x5931;&#x6158;&#x91CD;&#x800C;&#x5224;&#x65B7;&#x5931;&#x6E96; &#x2026; &#x6309;&#x908F;&#x8F2F;&#x4F86;&#x8AAA;&#x662F;&#x9019;&#x6A23;&#x7684;&#xFF0C;&#x7576;&#x7136;&#x6211;&#x6C92;&#x6307;&#x671B;&#x9019;&#x4E00;&#x5929;&#x6709;&#x53EF;&#x80FD;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmch7JXhsBX9gLeoS269JXkbvQqgzQYiFGrBhshAFAsRvf/landscape-1328858_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmch7JXhsBX9gLeoS269JXkbvQqgzQYiFGrBhshAFAsRvf/landscape-1328858_640.jpg</a></div>

<p>&#x7C21;&#x55AE;&#x8AAA;&#x8AAA;&#x9019;&#x9805;&#x76EE;&#x7684;&#x57FA;&#x672C;&#x69CB;&#x6210;&#xFF1A;&#x6709;&#x500B;&#x5927;&#x9AD4;&#x7CFB;&#xFF0C;&#x9019;&#x9AD4;&#x7CFB;&#x908F;&#x8F2F;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x6539;&#x9032;&#x65E2;&#x6709;&#x5404;&#x7A2E;&#x6CD5;&#x5E63;&#x8207;&#x865B;&#x64EC;&#x5E63;&#x7684;&#x4F9B;&#x7D66;&#x91CF;&#x6C7A;&#x5B9A;&#x65B9;&#x5F0F;&#xFF0C;&#x6539;&#x7531;&#x4E00;&#x7FA4;&#x7279;&#x6B8A;&#x4EE3;&#x5E63;&#x6301;&#x6709;&#x8005;&#x4F86;&#x7576;&#x4E2D;&#x592E;&#x9280;&#x884C;&#xFF0C;&#x6D41;&#x901A;&#x5E63;&#x7684;&#x767C;&#x884C;&#x91CF;&#x56E0;&#x6B64;&#x53EF;&#x96A8;&#x6642;&#x589E;&#x6E1B;&#x4F86;&#x9069;&#x61C9;&#x9AD4;&#x7CFB;&#x5167;&#x7684;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#x898F;&#x6A21;&#x3002;&#x601D;&#x60F3;&#x5F88;&#x7279;&#x5225;&#xFF0C;&#x4F01;&#x5716;&#x5F88;&#x9060;&#x5927;&#xFF0C;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x5F9E;&#x5C0F;&#x7684;&#x5546;&#x696D;&#x8207;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#x4E00;&#x500B;&#x5169;&#x500B;&#x958B;&#x59CB;&#xFF0C;&#x6162;&#x6162;&#x9577;&#x5927;&#x64F4;&#x589E;&#x3002;&#x9019;&#x9AD4;&#x7CFB;&#x662F;&#x81EA;&#x6D3D;&#x7684;&#xFF0C;&#x5B8C;&#x7F8E;&#x5730;&#x8A6E;&#x91CB;&#x4E86;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#x5C0D;&#x65BC;&#x6D41;&#x901A;&#x4E4B;&#x6240;&#x9700;&#x3002;&#x7136;&#x5F8C;&#xFF0C;&#x9019;&#x9AD4;&#x7CFB;&#x5E0C;&#x671B;&#x6210;&#x70BA;&#x865B;&#x64EC;&#x5E63;&#x8207;&#x6CD5;&#x5E63;&#x9593;&#x5FEB;&#x901F;&#x8F49;&#x63DB;&#x7684;&#x6A4B;&#x6A11;&#xFF0C;&#x56E0;&#x6B64;&#x76F8;&#x5C0D;&#x65BC;&#x5176;&#x4ED6;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x9AD4;&#x7CFB;&#xFF0C;&#x66F4;&#x80FD;&#x5920;&#x6162;&#x6162;&#x6EF2;&#x900F;&#x9032;&#x7576;&#x524D;&#x7684;&#x6CD5;&#x5E63;&#x7D93;&#x6FDF;&#x3002;&#x9019;&#x88E1;&#x4E5F;&#x501F;&#x9451;&#x4E86;&#x6BD4;&#x7279;&#x80A1;&#x7684;&#x9328;&#x5B9A;&#x8CC7;&#x7522;&#x908F;&#x8F2F;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x985E;&#x4F3C;&#x7684;&#x8A2D;&#x8A08;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x50CF;&#xFF0C;&#x9019;&#x88E1;&#x9762;&#x6709;&#x591A;&#x5C11;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4E00;&#x5982;&#x6BD4;&#x7279;&#x80A1;&#x53EF;&#x4EE5;&#x767C;&#x884C;&#x5404;&#x7A2E;&#x8CC7;&#x7522;&#xFF0C;&#x9019;&#x88E1;&#x4E5F;&#x6709;&#x985E;&#x4F3C;&#x898F;&#x5283;&#x3002;</p>
<p>&#x6700;&#x958B;&#x59CB;&#x7684;&#x5B50;&#x9805;&#x76EE;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x5C08;&#x5C6C;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x3002;&#x65BC;&#x662F;&#x4EA4;&#x6613;&#x6240;&#x6210;&#x70BA;&#x6700;&#x65E9;&#x958B;&#x59CB;&#x904B;&#x4F5C;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6162;&#x6162;&#x7B49;&#x5F85;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x5B8C;&#x6210;&#xFF0C;&#x62DA;&#x597D;&#x62FC;&#x5716;&#xFF0C;&#x6700;&#x5F8C;&#x515C;&#x6210;&#x90A3;&#x500B;&#x7F8E;&#x597D;&#x7684;&#x9AD4;&#x7CFB;&#x3002;&#x53EA;&#x8981;&#x90A3;&#x500B;&#x9AD4;&#x7CFB;&#x7684;&#x57FA;&#x672C;&#x904B;&#x4F5C;&#x6210;&#x5F62;&#xFF0C;&#x653E;&#x5927;&#x898F;&#x6A21;&#x8207;&#x8907;&#x88FD;&#xFF0C;&#x90A3;&#x5C31;&#x7C21;&#x55AE;&#x591A;&#x4E86;&#x2026;</p>
<p>&#x6211;&#x5176;&#x5BE6;&#x9084;&#x662F;&#x70BA;&#x9019;&#x60F3;&#x6CD5;&#x6DF1;&#x6DF1;&#x8457;&#x8FF7;&#x3002;&#x6211;&#x751A;&#x81F3;&#x89BA;&#x5F97;&#xFF0C;&#x9019;&#x53EF;&#x4EE5;&#x662F;&#x6211;&#x4E00;&#x751F;&#x7684;&#x4F7F;&#x547D;&#x3002;&#x4E0D;&#x662F;&#x6307;&#x9019;&#x500B;&#x9805;&#x76EE;&#xFF0C;&#x800C;&#x662F;&#x9019;&#x9805;&#x76EE;&#x80CC;&#x5F8C;&#x90A3;&#x500B;&#x6211;&#x81EA;&#x5E74;&#x8F15;&#x6642;&#x4EE3;&#x5C31;&#x975E;&#x5E38;&#x56AE;&#x5F80;&#x7684;&#x4E00;&#x7A2E;&#x908F;&#x8F2F;&#xFF0C;&#x9019;&#x9EDE;&#x6211;&#x6709;&#x7A7A;&#x518D;&#x8AC7;&#xFF0C;&#x9019;&#x88E1;&#x5C31;&#x4E0D;&#x5C55;&#x958B;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x9019;&#x9805;&#x76EE;&#x7684;&#x5BE6;&#x969B;&#x904B;&#x4F5C;&#x3002;&#x7C21;&#x55AE;&#x4F86;&#x8AAA;&#xFF0C;&#x5927;&#x6982;&#x53EF;&#x4EE5;&#x5206;&#x6210;&#x4E09;&#x985E;&#x4EBA;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x6838;&#x5FC3;&#x516C;&#x53F8;&#xFF08;&#x7A31;&#x70BA;A&#x516C;&#x53F8;&#xFF09;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#xFF08;&#x7A31;&#x70BA;B&#x516C;&#x53F8;&#xFF09;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x7531;&#x65E9;&#x671F;&#x6295;&#x8CC7;&#x8005;&#x69CB;&#x6210;&#x7684;&#x793E;&#x5340;&#x4EBA;&#x54E1;&#x5305;&#x62EC;&#x6211;&#xFF08;&#x7A31;&#x70BA;C&#xFF0C;community&#xFF09;&#x3002;&#x7B2C;&#x4E09;&#x985E;&#x4E4B;&#x5916;&#xFF0C;&#x6709;&#x4E9B;&#x53EF;&#x80FD;&#x662F;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4EA4;&#x6613;&#x5BA2;&#x6236;&#xFF0C;&#x6216;&#x662F;&#x6295;&#x8CC7;&#x5F88;&#x5C11;&#xFF0C;&#x4E0D;&#x592A;&#x53C3;&#x8207;&#x4E8B;&#x52D9;&#xFF0C;&#x6578;&#x91CF;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x591A;&#xFF0C;&#x5C31;&#x59D1;&#x4E14;&#x5FFD;&#x7565;&#x4E4B;&#x3002;&#x7576;&#x7136;&#xFF0C;A&#x8207;B&#x7684;&#x54E1;&#x5DE5;&#x4E5F;&#x90E8;&#x4EFD;&#x5177;&#x6709;C&#x7684;&#x6982;&#x5FF5;&#x4E86;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x662F;&#x51FA;&#x81EA;&#x540C;&#x4E00;&#x500B;&#x5927;&#x6982;&#x5FF5;&#x9AD4;&#x7CFB;&#xFF0C;&#x4F46;&#x4ED6;&#x5011;&#x5F88;&#x5F37;&#x8ABF;A&#x8207;B&#x4E0D;&#x540C;&#xFF0C;&#x5728;&#x6CD5;&#x5F8B;&#x4E0A;&#x4E5F;&#x523B;&#x610F;&#x5340;&#x5225;&#xFF0C;&#x672A;&#x4F86;&#x9084;&#x6709;&#x66F4;&#x591A;&#x5B50;&#x9805;&#x76EE;&#x5BE6;&#x9AD4;&#x904B;&#x4F5C;&#xFF08;&#x4E5F;&#x53EF;&#x80FD;&#x767C;&#x884C;&#x5C08;&#x5C6C;&#x65B0;&#x8CC7;&#x7522;&#xFF09;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x985E;&#x4F3C;&#x908F;&#x8F2F;&#x7E7C;&#x7E8C;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x662F;&#x76EE;&#x524D;&#x53EA;&#x8D70;&#x5230;&#x4E86;&#x628A;B&#x5206;&#x96E2;&#x51FA;&#x4F86;&#x3002;&#x4F46;A&#x7684;&#x696D;&#x52D9;&#x6839;&#x672C;&#x9084;&#x6C92;&#x80FD;&#x5C55;&#x73FE;&#x5728;&#x6295;&#x8CC7;&#x4EBA;&#x9762;&#x524D;&#xFF0C;&#x64DA;&#x8AAA;&#x662F;&#x6CD5;&#x52D9;&#x3001;&#x884C;&#x653F;&#x8207;&#x6A5F;&#x69CB;&#x6295;&#x8CC7;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#x5C45;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x53EA;&#x6709;B&#x7684;&#x6D3B;&#x52D5;&#x4F3C;&#x4E4E;&#x4EE3;&#x8868;&#x4E86;A&#x3002;</p>
<p>&#x6240;&#x6709;&#x5DF2;&#x767C;&#x884C;&#x7684;&#x8CC7;&#x7522;&#x90FD;&#x5728;B&#x88E1;&#xFF0C;&#x9023;beta&#x90FD;&#x9084;&#x4E0D;&#x662F;&#xFF0C;&#x7576;&#x7136;&#x9019;&#x4E9B;&#x8CC7;&#x7522;&#x90FD;&#x6C92;&#x8FA6;&#x6CD5;&#x8F49;&#x5230;&#x5916;&#x90E8;&#x4EA4;&#x6613;&#x6240;&#x53BB;&#xFF0C;&#x9019;&#x662F;&#x6211;&#x7A31;&#x4E4B;&#x70BA;&#x865B;&#x5E7B;&#x570B;&#x5EA6;&#x7684;&#x8CC7;&#x7522;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x904E;&#x5C31;&#x662F;&#x96FB;&#x8166;&#x88E1;&#x7684;&#x6578;&#x5B57;&#x7F77;&#x4E86;&#xFF08;&#x7576;&#x7136;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x4E5F;&#x662F;&#xFF09;&#x3002;&#x7B97;&#x4E00;&#x7B97;&#xFF0C;&#x9664;&#x4E86;&#x5916;&#x754C;&#x6B63;&#x5F0F;&#x7684;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x53EF;&#x4EE5;&#x5B58;&#x5165;&#x4E4B;&#x5916;&#xFF0C;&#x9019;&#x88E1;&#x5DF2;&#x7D93;&#x6709;5-6&#x7A2E;&#x8CC7;&#x7522;&#xFF0C;&#x4EE5;&#x4E00;&#x7A2E;&#x53EA;&#x6709;&#x5167;&#x90E8;&#x6709;&#x5728;follow&#x7684;&#x4EBA;&#x624D;&#x80FD;&#x7406;&#x89E3;&#x7684;&#x65B9;&#x5F0F;&#x5F7C;&#x6B64;&#x95DC;&#x806F;&#x8457;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmaPCnhYjC36CzxWDQEw12b1nEuGqU6hAaGBNudSsxseve/architect-529674_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmaPCnhYjC36CzxWDQEw12b1nEuGqU6hAaGBNudSsxseve/architect-529674_640.jpg</a></div>

<p>&#x597D;&#x5427;&#xFF0C;&#x50B7;&#x5FC3;&#x4E8B;&#x5225;&#x591A;&#x8AAA;&#x3002;&#x54B1;&#x5011;&#x8AC7;&#x9805;&#x76EE;&#x904B;&#x4F5C;&#x3002;&#x8A71;&#x8AAA;&#x5275;&#x8FA6;&#x4EBA;&#x88E1;&#x6709;&#x4E00;&#x4F4D;&#x9748;&#x9B42;&#x4EBA;&#x7269;&#xFF0C;&#x59D1;&#x4E14;&#x7A31;&#x4E4B;&#x70BA;G&#xFF08;god&#xFF09;&#xFF0C;G&#x662F;&#x8CA0;&#x8CAC;&#x4EE5;&#x4EE3;&#x78BC;&#x5EFA;&#x7ACB;&#x9019;&#x5E1D;&#x570B;&#x7684;&#x4E3B;&#x9AD4;&#xFF0C;&#x6240;&#x6709;&#x69CB;&#x60F3;&#x5E7E;&#x4E4E;&#x4E5F;&#x4F86;&#x81EA;&#x4ED6;&#xFF0C;&#x8AAA;&#x4ED6;&#x662F;&#x9019;&#x570B;&#x5EA6;&#x7684;&#x4E0A;&#x5E1D;&#x4E0D;&#x70BA;&#x904E;&#x3002;&#x4E0A;&#x5E1D;&#x7576;&#x7136;&#x4E0D;&#x53D7;A&#x8DDF;B&#x9650;&#x5236;&#xFF0C;&#x9019;&#x4E16;&#x754C;&#x6C92;&#x6709;&#x4EE3;&#x78BC;&#x9084;&#x80FD;&#x73A9;&#x500B;&#x9CE5;&#xFF1F;&#x65BC;&#x662F;&#x773E;&#x4EBA;&#x5728;&#x8AC7;&#x8A71;&#x5E73;&#x53F0;&#x4E0A;&#x65E5;&#x591C;&#x7B49;&#x8457;&#x807D;&#x8457;&#xFF0C;&#x4E0A;&#x5E1D;&#x53C8;&#x6709;&#x4EC0;&#x9EBC;&#x9032;&#x5C55;&#x4E86;&#xFF0C;&#x53C8;&#x8981;&#x544A;&#x8A34;&#x6211;&#x5011;&#x4EC0;&#x9EBC;&#x597D;&#x6D88;&#x606F;&#x4E86;&#x2026; &#x6D88;&#x606F;&#x8207;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5404;&#x7A2E;&#x8CC7;&#x7522;&#x4E4B;&#x9593;&#x7684;&#x76F8;&#x5C0D;&#x50F9;&#x683C;&#x6709;&#x5FAE;&#x5999;&#x95DC;&#x4FC2;&#xFF0C;C&#x88E1;&#x982D;&#x7684;&#x4EBA;&#xFF0C;&#x5F7C;&#x6B64;&#x4E4B;&#x9593;&#xFF0C;&#x662F;&#x7DE0;&#x7D04;&#x7684;&#x76DF;&#x53CB;&#xFF0C;&#x4F46;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x4E4B;&#x4E0A;&#xFF0C;&#x537B;&#x662F;&#x7AF6;&#x722D;&#x7684;&#x5C0D;&#x624B;&#x2026; </p>
<p>&#x504F;&#x504F;&#xFF0C;G&#x6709;&#x8457;&#x5F88;&#x591A;&#x958B;&#x767C;&#x8005;&#x90FD;&#x6709;&#x7684;&#x4EFB;&#x6027;&#x6027;&#x683C;&#x3002;&#x504F;&#x504F;&#xFF0C;&#x773E;&#x4EBA;&#x901A;&#x5E38;&#x5C31;&#x6703;&#x89BA;&#x5F97;&#xFF0C;&#x5929;&#x624D;&#x5C31;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x9760;&#x4ED6;&#x5C31;&#x5C0D;&#x4E86;&#x3002;G&#x53EF;&#x80FD;&#x4ECA;&#x5929;&#x9AD8;&#x8208;&#xFF0C;&#x65BC;&#x662F;&#x628A;A&#x516C;&#x53F8;&#x4ECA;&#x5929;&#x7684;&#x9AD8;&#x5C64;&#x958B;&#x6703;&#x5167;&#x5BB9;&#x7D66;&#x4E0D;&#x5C0F;&#x5FC3;&#x8D70;&#x6F0F;&#x4E86;&#xFF1B;&#x4E00;&#x6642;&#x8208;&#x8D77;&#xFF0C;&#x5C31;&#x6C7A;&#x5B9A;&#x767C;&#x884C;&#x4E00;&#x500B;&#x795E;&#x7955;&#x7684;&#x8CC7;&#x7522;&#xFF0C;&#x770B;&#x4F60;&#x9806;&#x773C;&#x4ED6;&#x5C31;&#x7D66;&#x4F60;&#x4E00;&#x500B;&#xFF1B;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#xFF0C;&#x6C7A;&#x5B9A;&#x9AD4;&#x7CFB;&#x5167;&#x7684;&#x67D0;&#x67D0;&#x898F;&#x5247;&#x8981;&#x6709;&#x6240;&#x8ABF;&#x6574;&#xFF0C;&#x65BC;&#x662F;&#x4F60;&#x60F3;&#x534A;&#x5929;&#x6C7A;&#x5B9A;&#x7684;&#x914D;&#x7F6E;&#x65B9;&#x5F0F;&#x53C8;&#x5F97;&#x8DDF;&#x8457;&#x8B8A;&#x2026;</p>
<p>&#x4F60;&#x4EE5;&#x70BA;&#x6211;&#x5C0D;&#x4ED6;&#x5F88;&#x4E0D;&#x6EFF;&#x3002;&#x4E0D;&#xFF0C;&#x6211;&#x81F3;&#x4ECA;&#x9084;&#x662F;&#x96E3;&#x4EE5;&#x76F8;&#x4FE1;&#xFF0C;&#x4E0A;&#x5E1D;&#x662F;&#x500B;&#x5E73;&#x51E1;&#x800C;&#x5EB8;&#x4FD7;&#x7684;&#x5C0F;&#x5077;&#xFF0C;&#x5118;&#x7BA1;&#x9019;&#x6A23;&#x7684;&#x6307;&#x63A7;&#x5DF2;&#x7D93;&#x751A;&#x56C2;&#x5875;&#x4E0A;&#x3002;&#x6211;&#x662F;&#x5F9E;&#x6211;&#x8AAA;&#x7684;&#x61F7;&#x7591;&#x6642;&#x671F;&#x958B;&#x59CB;&#xFF0C;&#x6162;&#x6162;&#x628A;G&#x653E;&#x56DE;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x4F46;&#x6211;&#x81F3;&#x4ECA;&#x4ECD;&#x6703;&#x7B49;&#x5F85;&#x6700;&#x5F8C;&#x6709;&#x8B49;&#x64DA;&#x652F;&#x6301;&#x518D;&#x4F86;&#x8AD6;&#x65B7;&#x3002;&#x6211;&#x7E3D;&#x89BA;&#x5F97;&#xFF0C;&#x80FD;&#x5920;&#x60F3;&#x51FA;&#x9019;&#x4E9B;&#x6771;&#x897F;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x6703;&#x6709;&#x9019;&#x9EBC;&#x7121;&#x8DA3;&#x7684;&#x5077;&#x7ACA;&#x5FC3;&#x614B;&#x3002;</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;G&#x6A6B;&#x8DE8;&#x5728;A&#x8207;B&#x4E4B;&#x9593;&#xFF0C;&#x547C;&#x98A8;&#x559A;&#x96E8;&#xFF0C;&#x5176;&#x4ED6;&#x5B98;&#x65B9;&#x4EBA;&#x54E1;&#x90FD;&#x5C0D;&#x4ED6;&#x5C0A;&#x656C;&#x6709;&#x52A0;&#xFF0C;&#x5118;&#x7BA1;&#x6216;&#x8A31;&#x6709;&#x4E0D;&#x540C;&#x610F;&#x898B;&#xFF0C;&#x4F46;&#x4F3C;&#x4E4E;&#x5F9E;&#x4E0D;&#x6AAF;&#x9762;&#x5316;&#x3002;&#x4E8B;&#x5F8C;&#xFF0C;&#x6211;&#x90FD;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x9019;&#x4E9B;&#x5B98;&#x65B9;&#x4EBA;&#x58EB;&#x3002;&#x6BCF;&#x500B;&#x4EBA;&#xFF0C;&#x90FD;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x88E1;&#xFF1A;</p>
<p><em>&#x6211;&#x96D6;&#x7136;&#x89BA;&#x5F97;&#x9019;&#x6A23;&#x4E0D;&#x59A5;&#xFF0C;&#x4F46;&#x67D0;&#x67D0;&#x67D0;&#x90FD;&#x652F;&#x6301;G&#xFF0C;G&#x4E5F;&#x5C0D;&#x6211;&#x7684;&#x63D0;&#x6848;&#x4E0D;&#x7406;&#x776C;&#xFF0C;&#x7B97;&#x4E86;&#xFF0C;&#x6216;&#x8A31;&#x4ED6;&#x5011;&#x81EA;&#x6709;&#x7406;&#x7531;&#x2026;. G&#x9019;&#x6A23;&#x505A;&#x4E0D;&#x5C0D;&#x5427;&#xFF01;&#x600E;&#x9EBC;&#x53EF;&#x4EE5;&#x9019;&#x6A23;&#x505A;&#x4E8B;&#x5462;&#xFF1F;&#x53EF;&#x662F;&#x4EE3;&#x78BC;&#x5728;&#x4ED6;&#x624B;&#x88E1;&#xFF0C;&#x96E3;&#x9053;&#x6211;&#x8981;&#x70BA;&#x9019;&#x4EF6;&#x5C0F;&#x4E8B;&#x9B27;&#x5F97;&#x5927;&#x5BB6;&#x4E0D;&#x958B;&#x5FC3;&#xFF1F;&#x2026;G&#x4E00;&#x4EBA;&#x7368;&#x6490;&#x5927;&#x5C40;&#xFF0C;&#x4E0D;&#x61C9;&#x8A72;&#x4E5F;&#x4E0D;&#x5408;&#x7406;&#xFF0C;&#x8D95;&#x7DCA;&#x627E;&#x5E6B;&#x624B;&#xFF0C;&#x8AB0;&#x4F86;&#x627E;&#xFF1F;G&#x5427;&#xFF1F;</em></p>
<p>&#x793E;&#x5340;&#x88E1;&#x4E0D;&#x4E4F;&#x5076;&#x800C;&#x51FA;&#x4F86;&#x653E;&#x70AE;&#x8CEA;&#x7591;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;G&#x7E3D;&#x662F;&#x89AA;&#x5207;&#x8AA0;&#x61C7;&#x4EE5;&#x5C0D;&#x3002;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x56E0;&#x70BA;&#x65E9;&#x671F;&#x6295;&#x8CC7;&#xFF0C;&#x5728;&#x5E33;&#x9762;&#x4E0A;&#x90FD;&#x7B97;&#x6709;&#x8CFA;&#x9322;&#xFF0C;&#x5C0D;&#x65BC;G&#x4E5F;&#x90FD;&#x5FC3;&#x5B58;&#x611F;&#x6FC0;&#x70BA;&#x591A;&#x3002;&#x9032;&#x5EA6;&#x4E0D;&#x5982;&#x9810;&#x671F;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x7B49;&#x5F85;&#x2026; G&#x9019;&#x6703;&#x5152;&#x767C;&#x751F;&#x5C0F;&#x8ECA;&#x798D;&#xFF0C;&#x6628;&#x5929;&#x53C8;&#x71AC;&#x591C;&#x8D95;&#x5DE5;&#xFF0C;&#x751A;&#x81F3;&#x9810;&#x8A08;&#x8981;&#x5C55;&#x958B;&#x65B0;&#x4EBA;&#x751F;&#x7D50;&#x5A5A;&#x53BB;&#x2026; &#x9805;&#x76EE;&#x7684;&#x8868;&#x9762;&#x9032;&#x5EA6;&#xFF0C;&#x8DDF;&#x8457;&#x4E00;&#x8D77;&#x8D70;&#x8D70;&#x505C;&#x505C;&#x2026;. </p>
<div class="pull-right"><a href="https://steemitimages.com/DQmQnpXKfCAHZzPThV82djFJ2ButXfEkCkfJSSKrJi2vyXx/high-school-football-1579498_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmQnpXKfCAHZzPThV82djFJ2ButXfEkCkfJSSKrJi2vyXx/high-school-football-1579498_640.jpg</a></div>

<p>&#x800C;&#x5C31;&#x5728;&#x5F8C;&#x671F;&#x773E;&#x4EBA;&#x8010;&#x6027;&#x9054;&#x5230;&#x9802;&#x5CF0;&#x4E4B;&#x969B;&#xFF0C;&#x6232;&#x5287;&#x6027;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x7C97;&#x66B4;&#x5730;&#x628A;G&#x5F9E;&#x9019;&#x76E4;&#x68CB;&#x88E1;&#x62FF;&#x8D70;&#x3002;G&#x7684;&#x6D88;&#x5931;&#xFF0C;&#x8B93;&#x4E00;&#x5207;&#x4E0D;&#x5408;&#x7406;&#x3001;&#x8CEA;&#x7591;&#x3001;&#x4E0D;&#x6EFF;&#x5168;&#x90E8;&#x6D6E;&#x4E0A;&#x6AAF;&#x9762;&#xFF0C;A&#x7684;&#x4EBA;&#xFF0C;B&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x591A;&#x7684;C&#x7684;&#x4EBA;&#x5011;&#xFF0C;&#x6F38;&#x6F38;&#x767C;&#x73FE;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x56E0;&#x70BA;G&#x7684;&#x6D88;&#x5931;&#x800C;&#x5404;&#x81EA;&#x767C;&#x5C55;&#x65B0;&#x7248;&#x672C;&#x4E86;&#xFF0C;&#x722D;&#x5435;&#x3001;&#x6307;&#x8B2B;&#x3001;&#x6307;&#x63A7;&#x3001;&#x89E3;&#x91CB;&#x3001;&#x96E2;&#x8077;&#x3001;&#x64D4;&#x8CAC;&#x4EFB;&#x2026;. &#x6232;&#x5287;&#x4E00;&#x9F63;&#x9F63;&#x4E0A;&#x6F14;&#x3002;&#x6211;&#x5011;&#x505A;&#x70BA;&#x7B2C;&#x4E00;&#x6392;&#x89C0;&#x773E;&#xFF0C;&#x539F;&#x672C;&#x9084;&#x5728;&#x7B49;&#x8457;&#x5F8C;&#x9762;&#x7B2C;&#x4E8C;&#x6392;&#x3001;&#x7B2C;&#x4E09;&#x6392;&#x2026; &#x5F88;&#x591A;&#x5F88;&#x591A;&#x7684;&#x89C0;&#x773E;&#x4EE5;&#x5F8C;&#x6162;&#x6162;&#x5230;&#x4F86;&#xFF0C;&#x7A81;&#x7136;&#x767C;&#x73FE;&#xFF0C;&#x53F0;&#x4E0A;&#x5287;&#x7D44;&#x3001;&#x71C8;&#x5149;&#x3001;&#x5316;&#x599D;&#x5435;&#x6210;&#x4E00;&#x5718;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x4E5F;&#x885D;&#x4E0A;&#x53BB;&#x52A0;&#x5165;&#x4E86;&#x2026;</p>
<p>&#x539F;&#x672C;&#x53F0;&#x4E0A;&#x6709;&#x5BEB;&#x8457;&#x6211;&#x540D;&#x5B57;&#x7684;&#x4E00;&#x76DE;&#x5C0F;&#x71C8;&#xFF0C;&#x4E0A;&#x9762;&#x4EAE;&#x8457;&#x4E00;&#x767E;&#x842C;&#x7F8E;&#x5143;&#xFF0C;&#x71C8;&#x6EC5;&#x4E86;&#x2026; ^^</p>
<p>&#x4ECA;&#x5929;&#x770B;&#x5230;&#x6709;&#x4E00;&#x4F4D;&#x516C;&#x958B;&#x767C;&#x8868;&#x96E2;&#x8077;&#x4FE1;&#x3002;&#x4ED6;&#x8AAA;&#xFF0C;&#x4ED6;&#x904E;&#x53BB;&#x4EFB;&#x8077;&#x671F;&#x9593;&#xFF0C;&#x76E1;&#x5FC3;&#x76E1;&#x529B;&#x70BA;&#x9805;&#x76EE;&#x5949;&#x737B;&#xFF0C;&#x5F9E;&#x6C92;&#x6709;&#x6A5F;&#x6703;&#x63A5;&#x89F8;&#x5BA2;&#x6236;&#x7684;&#x8CC7;&#x91D1;&#xFF0C;&#x6240;&#x62FF;&#x5DE5;&#x8CC7;&#x4E5F;&#x662F;&#x7528;&#x9AD4;&#x7CFB;&#x8CC7;&#x7522;&#x652F;&#x4ED8;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6CD5;&#x5E63;&#x3002;&#x53BB;&#x5E74;&#x5341;&#x6708;&#x5C31;&#x505C;&#x767C;&#x4E86;&#x3002;&#x4ED6;&#x8A8D;&#x70BA;&#x4ED6;&#x96D6;&#x7136;&#x9084;&#x662F;&#x8A8D;&#x540C;&#x516C;&#x53F8;&#x9858;&#x666F;&#xFF0C;&#x4F46;&#x81EA;&#x8A8D;&#x7E7C;&#x7E8C;&#x7559;&#x4E0B;&#x4F86;&#x4E5F;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x5E6B;&#x52A9;&#x9019;&#x9805;&#x76EE;&#x6062;&#x5FA9;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x9078;&#x64C7;&#x96E2;&#x958B;&#xFF0C;&#x4F46;&#x662F;&#x4EE5;C&#x793E;&#x5340;&#x7684;&#x4E00;&#x54E1;&#x7E7C;&#x7E8C;&#x914D;&#x5408;&#x53EF;&#x4EE5;&#x5354;&#x52A9;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x9019;&#x4F4D;&#x662F;&#x8077;&#x7A31;&#x6709;C&#x958B;&#x982D;&#x7684;&#x90A3;&#x7A2E;CXO&#x4E4B;&#x4E00;&#x3002;&#x770B;&#x5230;&#x9019;&#x4FE1;&#xFF0C;&#x6211;&#x5E7E;&#x4E4E;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x60F3;&#x50CF;&#x51FA;&#x6240;&#x6709;&#x66FE;&#x6709;&#x5B98;&#x65B9;&#x8EAB;&#x5206;&#x7684;&#x4EBA;&#xFF0C;&#x5BEB;&#x51FA;&#x5C6C;&#x65BC;&#x4ED6;&#x5011;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x7684;&#x96E2;&#x8077;&#x4FE1;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;G&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x9019;&#x4E00;&#x6574;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x8B8A;&#x6210;&#x4E00;&#x500B;&#x7121;&#x4E3B;&#x5B64;&#x9B42;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x6709;&#x932F;&#xFF0C;&#x4F60;&#x7121;&#x8655;&#x53EF;&#x6307;&#x3002;<strong>&#x65BC;&#x662F;&#x6307;&#x5411;&#x4E0A;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5076;&#x7136;&#x7684;&#x4E0D;&#x5E78;</strong>&#x3002;</p>
<p>&#x300C;&#x6211;&#x5011;&#x90FD;&#x4E0D;&#x5E0C;&#x671B;&#x9019;&#x4E8B;&#x767C;&#x751F;&#x54EA;&#xFF01;&#x300D;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6703;&#x9019;&#x9EBC;&#x5730;&#x8AAA;&#x3002;</p>
<p>&#x6211;&#x7E7C;&#x7E8C;&#x5750;&#x5728;&#x53F0;&#x4E0B;&#x5EA7;&#x4F4D;&#x4E0A;&#xFF0C;&#x628A;&#x6211;&#x7684;&#x300C;&#x7576;&#x4E0B;&#x61C9;&#x7136;&#x300D;&#x62BD;&#x96E2;&#x5287;&#x5834;&#xFF0C;&#x653E;&#x5230;&#x4EBA;&#x751F;&#x65C5;&#x7A0B;&#x7684;&#x5C64;&#x6B21;&#x88E1;&#x4F86;&#x54C1;&#x5473;&#x3002;</p>
<p>&#x597D;&#x554A;&#xFF01;&#x9019;&#x9F63;&#x65B0;&#x6232;&#x4E5F;&#x4E0D;&#x932F;&#xFF01;&#x4ECA;&#x671D;&#x6709;&#x6232;&#xFF0C;&#x4ECA;&#x671D;&#x770B;&#x3002;</p>
<p>&#x8AFE;&#x5927;&#x7684;&#x6232;&#x9662;&#x54E9;&#xFF0C;&#x9072;&#x65E9;&#x6703;&#x7A7A;&#x8569;&#x8569;&#x7121;&#x4E00;&#x4EBA;&#x3002;&#x7B49;&#x6211;&#x5BEB;&#x597D;&#x6211;&#x7684;&#x770B;&#x6232;&#x5FC3;&#x5F97;&#x7B46;&#x8A18;&#xFF0C;&#x6211;&#x5C31;&#x6703;&#x8F49;&#x8EAB;&#x96E2;&#x53BB;&#x3002;</p>
<p>&#x6703;&#x7684;&#x3002;&#x6211;&#x6703;&#x8A18;&#x5F97;&#x95DC;&#x71C8;&#x8DDF;&#x95DC;&#x9580;&#x3002;</p>
<p>&#x665A;&#x5B89;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x96C6;&#x518D;&#x6558;&#x56C9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWJSBgRAFU26D9uWdgjJ6QZWkqtaPKymQ5jbkLh7KqfYj/cinema-2093264_1280.jpg" alt="cinema-2093264_1280.jpg"></p>
<p><sub>images - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/84vhs-cny" target="_blank" rel="noopener">&#x4E00;&#x5802;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x7684;&#x6295;&#x8CC7;&#x8AB2;&#xFF08;&#x4E2D;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/cny/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPhq46G3gwXQDh5TJuSZ5r46MCQyVuKEcUcJAKSbVnPNX/old-boat-2845813_640.jpg" alt="一堂百萬美元的投資課（上）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-10T02:10:57.000Z">2018-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2276 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/cny/">一堂百萬美元的投資課（上）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPhq46G3gwXQDh5TJuSZ5r46MCQyVuKEcUcJAKSbVnPNX/old-boat-2845813_640.jpg" alt="old-boat-2845813_640.jpg"></p>
<p><strong>&#x9019;&#x5802;&#x8AB2;&#xFF0C;&#x4E0A;&#x8AB2;&#x6642;&#x9593;&#x8D85;&#x904E;&#x4E00;&#x5E74;&#xFF0C;&#x9084;&#x6C92;&#x4E0B;&#x8AB2;&#xFF0C;&#x96D6;&#x7136;&#x4E0D;&#x80FD;&#x8AAA;&#x771F;&#x7684;&#x70BA;&#x9019;&#x5802;&#x8AB2;&#x8017;&#x8CBB;&#x591A;&#x5C11;&#x5FC3;&#x795E;&#xFF0C;&#x4F46;&#x4E5F;&#x53EF;&#x8AAA;&#x662F;&#x5FC3;&#x982D;&#x727D;&#x639B;&#x3002;&#x767E;&#x842C;&#x7F8E;&#x5143;&#xFF0C;&#x55EF;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x6709;&#x4E00;&#x9EDE;&#x6A19;&#x984C;&#x9EE8;&#x4E86;&#xFF0C;&#x4F46;&#x7D55;&#x5C0D;&#x6709;&#x6240;&#x201D;&#x672C;&#x201D;&#x3002;</strong></p>
<p>&#x4E14;&#x807D;&#x6211;&#x7E7C;&#x7E8C;&#x9053;&#x4F86; &#x2026;</p>
<p>&#x8B93;&#x6211;&#x5011;&#x5148;&#x89E3;&#x6C7A;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x3002;&#x767E;&#x842C;&#x7F8E;&#x5143;&#xFF0C;&#x4EC0;&#x9EBC;&#x6982;&#x5FF5;&#xFF1F;&#x4E00;&#x500B;&#x5982;&#x679C;&#x6211;&#x5E33;&#x6236;&#x6709;&#x9019;&#x9EBC;&#x591A;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x53EF;&#x4EE5;&#x6C7A;&#x5B9A;&#x99AC;&#x4E0A;&#x9000;&#x4F11;&#x7684;&#x6578;&#x5B57;&#xFF1B;&#x4E00;&#x500B;&#x6309;&#x7167;&#x6211;&#x76EE;&#x524D;&#x85AA;&#x6C34;&#xFF0C;&#x53EF;&#x80FD;&#x9019;&#x8F29;&#x5B50;&#x4E5F;&#x6C92;&#x8FA6;&#x6CD5;&#x7528;&#x9019;&#x5DE5;&#x4F5C;&#x8CFA;&#x5230;&#x9019;&#x500B;&#x7E3D;&#x984D;&#xFF1B;&#x4E00;&#x500B;&#x5C31;&#x7B97;Steem&#x98DB;&#x6F32;&#x72C2;&#x6F32;&#x4E0B;&#x6211;&#x5E33;&#x6236;&#x9084;&#x96E2;&#x6B64;&#x5F88;&#x9059;&#x9060;&#x7684;&#x6578;&#x5B57;&#xFF1B;&#x4E00;&#x500B;&#x4E00;&#x822C;&#x53F0;&#x7063;&#x7684;&#x52DE;&#x52D5;&#x968E;&#x7D1A;&#xFF0C;&#x60F3;&#x90FD;&#x4E0D;&#x6562;&#x60F3;&#x7684;&#x6578;&#x5B57;&#xFF1B;&#x4E00;&#x500B;&#x9023;&#x82F1;&#x6587;&#x88E1;&#x90FD;&#x70BA;&#x5B83;&#x5275;&#x4E86;Millionaire&#x9019;&#x500B;&#x8A5E;&#x7684;&#x8CA1;&#x5BCC;&#x6C34;&#x6E96; &#x2026; </p>
<p>&#x7E3D;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x9322;&#x3002;</p>
<p>&#x9019;&#x9322;&#x8DDF;&#x6211;&#x4EC0;&#x9EBC;&#x95DC;&#x4FC2;&#xFF1F;&#x8DDF;&#x6211;&#x4E0A;&#x7684;&#x8AB2;&#x6709;&#x4EC0;&#x9EBC;&#x95DC;&#x4FC2;&#xFF1F;&#x4E0A;&#x4EC0;&#x9EBC;&#x8AB2;&#x5440;&#xFF1F;&#x8B80;&#x8005;&#x5011;&#x4E0D;&#x8010;&#x7169;&#x4E86;&#x2026;</p>
<p>&#x597D;&#x5427;&#xFF01;&#x7D50;&#x8AD6;&#x5148;&#x8AAA;&#x3002;&#x6211;&#x9019;&#x4E00;&#x5E74;&#xFF0C;&#x53C3;&#x8207;&#xFF08;&#x6295;&#x8CC7;&#xFF09;&#x4E86;&#x4E00;&#x500B;&#x6211;&#x5F88;&#x8A8D;&#x540C;&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x8DDF;&#x6211;&#x719F;&#x4E00;&#x9EDE;&#x7684;&#x5927;&#x6982;&#x90FD;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x9EBC;&#x3002;&#x77E5;&#x9053;&#x5C31;&#x597D;&#xFF0C;&#x6211;&#x4E0D;&#x6253;&#x7B97;&#x660E;&#x8AAA;&#xFF08;&#x4E0B;&#x9762;&#x6703;&#x8AAA;&#x660E;&#x539F;&#x56E0;&#xFF09;&#xFF0C;&#x4E5F;&#x8ACB;&#x8B80;&#x8005;&#x5011;&#x7559;&#x8A00;&#x6642;&#x4E0D;&#x8981;mention&#x8AB0;&#x3002;&#x901A;&#x5E38;&#x561B;&#xFF0C;&#x9019;&#x9EBC;&#x8AAA;&#x4E0A;&#x5565;&#x8AB2;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x9805;&#x76EE;&#x6B7B;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5C0D;&#xFF0C;&#x9019;&#x9805;&#x76EE;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x7B97;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x770B;&#x4E5F;&#x662F;&#x690D;&#x7269;&#x4EBA;&#x72C0;&#x614B;&#x4E86;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x9084;&#x6709;&#x6551;&#xFF0C;&#x4F46;&#x6A5F;&#x6703;&#x6E3A;&#x832B;&#x3002;</p>
<p><strong>&#x4EC0;&#x9EBC;&#xFF1F;&#x5289;&#x7F8E;&#x5973;&#x6295;&#x8CC7;&#x4E86;&#x767E;&#x842C;&#x7F8E;&#x5143;&#xFF0C;&#x8840;&#x672C;&#x7121;&#x6B78;&#xFF01;&#xFF1F;</strong></p>
<p>&#x5225;&#x5687;&#x6211;&#xFF01;&#x7B2C;&#x4E00;&#xFF0C;&#x6211;&#x54EA;&#x88E1;&#x6709;&#x9019;&#x9EBC;&#x591A;&#x9322;&#xFF0C;&#x4E00;&#x5E74;&#x524D;&#x8981;&#x6211;&#x62FF;&#x51FA;&#x4E00;&#x842C;&#x7F8E;&#x5143;&#x73FE;&#x91D1;&#x6211;&#x90FD;&#x5F97;&#x56DB;&#x8655;&#x501F;&#x9322;&#x4E86;&#x5427;&#xFF0C;&#x9084;&#x4E00;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x54A7;&#xFF01;&#x600E;&#x9EBC;&#x53EF;&#x80FD;&#xFF1F;&#x7B2C;&#x4E8C;&#xFF0C;&#x6211;&#x5C31;&#x7B97;&#x6709;&#x4E00;&#x767E;&#x842C;&#x7F8E;&#x5143;&#xFF0C;&#x6211;&#x4E0D;&#x5C31;&#x76F4;&#x63A5;&#x9000;&#x4F11;&#x4E86;&#xFF0C;&#x9084;&#x6295;&#x8CC7;&#x5565;&#x5440;&#xFF01;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmcRoXEZxi4u26kCUyF6KxNDdagyY5tDgJpRWXyyrPuYj9/team-386673_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmcRoXEZxi4u26kCUyF6KxNDdagyY5tDgJpRWXyyrPuYj9/team-386673_640.jpg</a></div>

<p>&#x7576;&#x521D;&#xFF0C;&#x6211;&#x6295;&#x8CC7;&#x4E86;&#x5E7E;&#x767E;&#x500B;Steem&#x5427;&#xFF0C;&#x4E0D;&#x50CF;&#x73FE;&#x5728;Steem&#x5F88;&#x503C;&#x9322;&#xFF0C;&#x90A3;&#x6642;&#xFF0C;&#x96D6;&#x662F;&#x4E00;&#x7B46;&#x9322;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x4E26;&#x4E0D;&#x7B97;&#x591A;&#xFF0C;&#x6B78;&#x96F6;&#x4E5F;&#x4E0D;&#x6703;&#x591A;&#x50B7;&#x5FC3;&#x90A3;&#x7A2E;&#x3002;&#x96A8;&#x8457;&#x9805;&#x76EE;&#x7684;&#x958B;&#x5C55;&#xFF0C;&#x65E9;&#x671F;&#x6295;&#x8CC7;&#x8005;&#x4E5F;&#x6F38;&#x6F38;&#x805A;&#x96C6;&#xFF0C;&#x5F62;&#x6210;&#x5C0F;&#x5718;&#x9AD4;&#x751A;&#x81F3;&#x793E;&#x5340;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5C0D;&#x65BC;&#x9805;&#x76EE;&#x6709;&#x5171;&#x540C;&#x7684;&#x559C;&#x611B;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x5177;&#x6709;&#x4E00;&#x4E9B;&#x7406;&#x60F3;&#x6027;&#x8272;&#x5F69;&#xFF08;&#x5C0D;&#xFF0C;&#x9019;&#x9805;&#x76EE;&#x5F88;&#x6709;&#x4E9B;&#x70CF;&#x6258;&#x90A6;&#x5F0F;&#x7684;&#x9060;&#x666F;&#xFF09;&#x3002;&#x7136;&#x5F8C;&#xFF0C;&#x958B;&#x59CB;&#x6E96;&#x5099;&#x8D77;ICO&#xFF08;&#x5C0D;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x662F;&#x6700;&#x6700;&#x65E9;&#x671F;&#x7684;&#x6295;&#x8CC7;&#x8005;&#xFF09;&#xFF0C;&#x751A;&#x81F3;&#x5E6B;&#x5FD9;&#x5BA3;&#x50B3;&#xFF0C;&#x518D;&#x7372;&#x5F97;&#x4E00;&#x4E9B;&#x734E;&#x52F5;&#xFF0C;&#x5230;&#x7D42;&#x65BC;&#x52DF;&#x8CC7;&#x7D50;&#x675F;&#xFF0C;&#x96D6;&#x6210;&#x7E3E;&#x4E0D;&#x662F;&#x592A;&#x597D;&#xFF0C;&#x4F46;&#x4E5F;&#x8DB3;&#x4EE5;&#x958B;&#x59CB;&#x958B;&#x5C55;&#x57F7;&#x884C;&#x3002;</p>
<p>&#x65BC;&#x662F;&#x4E00;&#x500B;&#x6708;&#x4E00;&#x500B;&#x6708;&#xFF0C;&#x4E00;&#x5B63;&#x4E00;&#x5B63;&#xFF0C;Rocket Chat, Slack, Discord &#x2026; &#x751A;&#x81F3;&#x4EA4;&#x6613;&#x6240;&#x5EFA;&#x7ACB;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x505C;&#x7372;&#x5F97;&#x4E86;&#x4F9D;&#x64DA;&#x4EE3;&#x5E63;&#x800C;&#x4F86;&#x7684;&#x4E00;&#x4E9B;&#x65B0;&#x4EE3;&#x5E63;&#xFF0C;&#x6216;&#x662F;&#x63D0;&#x65E9;&#x5F97;&#x5230;&#x53E6;&#x4E00;&#x7A2E;&#x65B0;&#x4EE3;&#x5E63;&#x7684;&#x767C;&#x884C;&#x8A8D;&#x8CFC;&#x6B0A;&#x7B49;&#x2026; &#x5728;&#x9019;&#x500B;&#x65B0;&#x7684;&#x865B;&#x64EC;&#x570B;&#x5EA6;&#xFF0C;&#x4E0D;&#x65B7;&#x958B;&#x59CB;&#x7D2F;&#x7A4D;&#x8D77;&#x53E6;&#x4E00;&#x500B;&#x6B21;&#x5143;&#x7684;&#x8CA1;&#x5BCC;&#x3002;</p>
<p>&#x9019;&#x500B;&#x570B;&#x5EA6;&#x88E1;&#x7684;&#x898F;&#x5247;&#x5F88;&#x8907;&#x96DC;&#xFF0C;&#x8907;&#x96DC;&#x5230;&#x516C;&#x53F8;&#x5167;&#x90E8;&#x4EBA;&#x90FD;&#x9084;&#x8AAA;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x53EA;&#x6709;&#x5275;&#x8FA6;&#x4EBA;&#x80FD;&#x5920;&#x56DE;&#x7B54;&#x6240;&#x6709;&#x554F;&#x984C;&#xFF0C;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x9019;&#x88E1;&#x7684;&#x795E;&#x3002;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x9019;&#x88E1;&#x6478;&#x7D22;&#x8457;&#xFF0C;&#x8A66;&#x9A57;&#x8457;&#xFF0C;&#x8CAA;&#x5A6A;&#x8457;&#xFF0C;&#x904B;&#x7528;&#x4EFB;&#x4F55;&#x7B56;&#x7565;&#x6301;&#x7E8C;&#x7D2F;&#x7A4D;&#x6216;&#x535A;&#x5F08;&#x2026;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmexBD4HY2yMUmbkp4jRDtYx5ssaHTSyAWGKwX8JF25Cbc/polynesia-3021072_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmexBD4HY2yMUmbkp4jRDtYx5ssaHTSyAWGKwX8JF25Cbc/polynesia-3021072_640.jpg</a></div>

<p>&#x5728;&#x53BB;&#x5E74;8&#x6708;&#x521D;&#xFF0C;&#x6211;&#x7684;&#x5E33;&#x6236;&#x5DF2;&#x7D93;&#x7D2F;&#x7A4D;&#x5230;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x61C9;&#x8A72;&#x7E3D;&#x503C;&#x53EF;&#x4EE5;&#x7B97;&#x63A5;&#x8FD1;100&#x842C;&#x7F8E;&#x91D1;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x4E00;&#x5207;&#x90FD;&#x6709;&#x8CF4;&#x9805;&#x76EE;&#x771F;&#x6B63;&#x843D;&#x5730;&#x958B;&#x5C55;&#xFF0C;&#x63A8;&#x5EE3;&#x8DDF;&#x64F4;&#x5927;&#xFF0C;&#x5426;&#x5247;&#x767E;&#x842C;&#x5343;&#x842C;&#x90FD;&#x53EA;&#x662F;&#x6578;&#x5B57;&#x800C;&#x5DF2;&#x3002;&#x8CC7;&#x7522;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x6709;&#x5F88;&#x591A;&#x9650;&#x5236;&#xFF0C;&#x751A;&#x81F3;&#x4F60;&#x5F97;&#x627F;&#x53D7;&#x6975;&#x9AD8;&#x7684;&#x5E33;&#x9762;&#x640D;&#x5931;&#x3002;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;&#x53CD;&#x6B63;&#x6295;&#x8CC7;&#x4E0D;&#x5927;&#xFF0C;&#x4F55;&#x5FC5;&#x62FF;&#x51FA;&#x4F86;&#x5462;&#xFF1F;&#x6211;&#x5FC3;&#x5E95;&#x7E3D;&#x662F;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x4E00;&#x5207;&#x90FD;&#x9084;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x5168;&#x6578;&#x6B78;&#x96F6;&#x7684;&#xFF0C;&#x5343;&#x842C;&#x4E0D;&#x80FD;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x8A8D;&#x77E5;&#x4E86;&#x9019;&#x4E9B;&#x8CA1;&#x5BCC;&#xFF0C;&#x5426;&#x5247;&#x662F;&#x5F88;&#x5371;&#x96AA;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x6C92;&#x60F3;&#x5230;&#xFF0C;&#x771F;&#x7684;&#x767C;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x5F9E;10&#x6708;&#x958B;&#x59CB;&#xFF0C;&#x4E8B;&#x60C5;&#x958B;&#x59CB;&#x6709;&#x9EDE;&#x5947;&#x602A;&#xFF0C;&#x5BA3;&#x7A31;&#x7684;&#x4E8B;&#x60C5;&#x8001;&#x662F;&#x63A8;&#x9072;&#xFF0C;&#x8AAA;&#x904E;&#x7684;&#x8A31;&#x591A;&#x5373;&#x5C07;&#x4E0A;&#x7DDA;&#x7684;&#x7522;&#x54C1;&#xFF0C;&#x5373;&#x5C07;&#x5165;&#x91D1;&#x7684;&#x6A5F;&#x69CB;&#xFF0C;&#x4F3C;&#x4E4E;&#x7E3D;&#x9072;&#x9072;&#x672A;&#x898B;&#x2026; &#x7F8E;&#x597D;&#x9060;&#x666F;&#x5247;&#x4E0D;&#x66FE;&#x505C;&#x6B62;&#x5728;&#x8A00;&#x8A9E;&#x9593;&#x6697;&#x793A;&#xFF0C;&#x8A31;&#x591A;&#x793E;&#x5340;&#x6210;&#x54E1;&#x4E5F;&#x8A8D;&#x70BA;&#x5728;Beta&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x5C0F;&#x5931;&#x6557;&#x8DDF;&#x62D6;&#x5EF6;&#x662F;&#x5E38;&#x898B;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x8A72;&#x592A;&#x82DB;&#x8CAC;&#xFF0C;&#x7562;&#x7ADF;&#x7576;&#x6642;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x5DF2;&#x7D93;&#x5728;&#x5E33;&#x9762;&#x4E0A;&#x8CFA;&#x5230;&#x8A31;&#x591A;&#x9322;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x4E5F;&#x90FD;&#x62FF;&#x4E86;&#x4E9B;&#x51FA;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x5F8C;&#x662F;&#x4EA4;&#x6613;&#x6240;&#x5BA3;&#x7A31;&#x5BA2;&#x6236;&#x9322;&#x5305;&#x6709;&#x5E33;&#x76EE;&#x4E0D;&#x7B26;&#x73FE;&#x8C61;&#xFF0C;&#x4EE3;&#x78BC;&#x88E1;&#x6709;&#x87F2;&#x5F97;&#x8981;&#x8FFD;&#x51FA;&#x4F86;&#xFF0C;&#x958B;&#x59CB;&#x51CD;&#x7D50;&#x5927;&#x90E8;&#x5206;&#x7684;&#x51FA;&#x91D1;&#xFF0C;&#x56E0;&#x70BA;&#x518D;&#x7E7C;&#x7E8C;&#x958B;&#x767C;&#x4E4B;&#x524D;&#xFF0C;&#x5F97;&#x5148;&#x628A;&#x9322;&#x5305;&#x8655;&#x7406;&#x597D;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x7B26;&#x5408;&#x908F;&#x8F2F;&#x7684;&#x4F5C;&#x6CD5;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x958B;&#x59CB;&#x6F2B;&#x9577;&#x7684;&#x8CC7;&#x91D1;&#x5BE9;&#x67E5;&#x904E;&#x7A0B; &#x2026;. &#x81F3;&#x4ECA;&#xFF0C;&#x90FD;&#x9084;&#x7121;&#x6CD5;&#x5B8C;&#x6210;&#xFF0C;&#x96D6;&#x7136;&#x73FE;&#x5728;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#x3002;</p>
<p>&#x51FA;&#x4E86;&#x4EC0;&#x9EBC;&#x4E8B;&#xFF1F;&#x9019;&#xFF0C;&#x5F85;&#x6211;&#x4E0B;&#x96C6;&#x518D;&#x5206;&#x66C9;&#x3002;&#x81F3;&#x4ECA;&#xFF0C;&#x6211;&#x9084;&#x6C92;&#x6709;&#x8A8D;&#x70BA;&#x4ED6;&#x5011;&#x662F;&#x523B;&#x610F;&#x8A50;&#x9A19;&#x3002;&#x6211;&#x5728;&#x53BB;&#x5E74;10&#x6708;&#x6642;&#xFF0C;&#x66FE;&#x7D93;&#x8003;&#x616E;&#x904E;&#x9019;&#x500B;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x6216;&#x8A31;&#x4E5F;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x4F46;&#x6191;&#x6211;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x6211;&#x76EE;&#x524D;&#x9084;&#x4E0D;&#x8A8D;&#x70BA;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x4E5F;&#x7B97;&#x662F;&#x6211;&#x9577;&#x898B;&#x8B58;&#x4E86;&#x3002;&#x6295;&#x8CC7;&#x5931;&#x6557;&#x7E3D;&#x6709;&#x4E00;&#x767E;&#x842C;&#x7A2E;&#x7406;&#x7531;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x5B9A;&#x9700;&#x8981;&#x6709;&#x60E1;&#x610F;&#x7684;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x5E38;&#x5E38;&#xFF0C;&#x6C92;&#x6709;&#x5177;&#x6709;&#x60E1;&#x610F;&#x7684;&#x4EBA;&#x3002;&#x9019;&#x4F7F;&#x5F97;&#x6211;&#x5B78;&#x5230;&#xFF0C;<strong>&#x5C0D;&#x65BC;&#x6210;&#x529F;&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x6211;&#x5011;&#x61C9;&#x8A72;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x656C;&#x610F;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x5E38;&#x5E38;&#x4EE5;&#x5E78;&#x904B;&#x4F86;&#x89E3;&#x91CB;&#x4ED6;&#x4EBA;&#x7684;&#x6210;&#x529F;</strong>&#x3002;</p>
<p>&#x7E3D;&#x4E4B;&#xFF0C;&#x9805;&#x76EE;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x5B8C;&#x86CB;&#x4E86;&#x3002;&#x5DEE;&#x5225;&#x5728;&#x65BC;&#x5165;&#x91D1;&#x7684;&#x5BA2;&#x6236;&#xFF0C;&#x662F;&#x5426;&#x80FD;&#x62FF;&#x56DE;&#xFF0C;&#x81F3;&#x5C11;&#x4E00;&#x90E8;&#x5206;&#x5165;&#x91D1;&#x7684;&#x9322;&#x3002;&#x6211;&#x5728;&#x9019;&#x904E;&#x7A0B;&#x7576;&#x4E2D;&#xFF0C;&#x4E5F;&#x6295;&#x5165;&#x904E;&#x4E0D;&#x5C11;&#x9322;&#xFF0C;&#x4F46;&#x4E5F;&#x62FF;&#x51FA;&#x4F86;&#x4E00;&#x4E9B;&#x3002;&#x5E33;&#x76EE;&#x592A;&#x904E;&#x8907;&#x96DC;&#xFF0C;&#x4F46;&#x6211;&#x611F;&#x89BA;&#x6211;&#x61C9;&#x8A72;&#x662F;&#x5C0F;&#x8667;&#xFF0C;&#x6C92;&#x6709;&#x8CFA;&#x3002;&#x9019;&#x9084;&#x6C92;&#x7B97;&#x4E0A;&#x7814;&#x7A76;&#x8207;&#x8FFD;&#x8E64;&#x9032;&#x5EA6;&#x7684;&#x5FC3;&#x795E;&#x8207;&#x6642;&#x9593;&#x3002;</p>
<p>&#x4F46;&#x5C31;&#x50CF;&#x6211;&#x8AAA;&#x7684;<a href="https://steemit.com/cn/@deanliu/4g1lqy" target="_blank" rel="noopener">&#x5931;&#x6557;&#x5E36;&#x4F86;&#x7684;&#x7121;&#x9650;&#x7F8E;&#x597D;</a>&#xFF0C;&#x9019;&#x6B21;&#xFF0C;&#x8010;&#x4F4F;&#x5BC2;&#x5BDE;&#x4E0D;&#x6703;&#x5E36;&#x4F86;&#x91D1;&#x9322;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x4F46;&#x6211;&#x7E3D;&#x662F;&#x5B78;&#x5230;&#x7D93;&#x9A57;&#xFF0C;&#x73FE;&#x5728;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x5BA3;&#x7A31;&#x662F;&#x53C3;&#x8207;&#x904E;&#x9805;&#x76EE;&#x65E9;&#x671F;&#x767C;&#x5C55;&#xFF0C;&#x7136;&#x5F8C;&#x5931;&#x6557;&#x7684;&#x5E63;&#x5708;&#x8001;&#x725B;&#x4E86;&#xFF0C;&#x5475;&#x5475;&#xFF01;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmQ2YDwaHirGavitmyDs5AKSwP7AdaZP8QsH1S2oSwmkML/cartoon-1299671_640.png" target="_blank" rel="noopener">https://steemitimages.com/DQmQ2YDwaHirGavitmyDs5AKSwP7AdaZP8QsH1S2oSwmkML/cartoon-1299671_640.png</a></div>

<p>&#x5176;&#x4E2D;&#x4E00;&#x9805;&#x6211;&#x8A8D;&#x70BA;&#x505A;&#x5F97;&#x4E0D;&#x932F;&#x7684;&#x662F;&#xFF1A;&#x5728;&#x8A8D;&#x77E5;&#x5FC3;&#x614B;&#x4E0A;&#xFF0C;&#x8981;&#x7576;&#x4F5C;&#x4FDD;&#x5B88;&#x7684;&#x90A3;&#x500B;&#x4EBA;&#xFF0C;&#x8981;&#x628A;&#x4E00;&#x5207;&#x5728;&#x771F;&#x7684;&#x5DF2;&#x7D93;&#x6210;&#x529F;&#x5F8C;&#x624D;&#x80FD;&#x653E;&#x624B;&#x8B93;&#x81EA;&#x5DF1;&#x53BB;&#x300C;&#x8A8D;&#x77E5;&#x300D;&#x3001;&#x300C;&#x63A5;&#x53D7;&#x300D;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x529F;&#x3002;&#x4E0D;&#x8981;&#x88AB;&#x8A71;&#x8853;&#x3001;&#x5BA3;&#x50B3;&#x8A9E;&#x53E5;&#x3001;&#x670B;&#x53CB;&#x606D;&#x559C;&#x3001;&#x81EA;&#x6211;&#x81A8;&#x8139;&#x7B49;&#x6C96;&#x660F;&#x982D;&#xFF0C;&#x63D0;&#x65E9;&#x628A;&#x7A7A;&#x4E2D;&#x6A13;&#x95A3;&#x7576;&#x6210;&#x9435;&#x677F;&#x4E01;&#x4E01;&#x3002;&#x5426;&#x5247;&#xFF0C;&#x4F60;&#x4EE5;&#x70BA;&#x6211;&#x662F;&#x600E;&#x9EBC;&#x63A5;&#x53D7;&#x4E86;&#x6211;&#x7684;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x5C31;&#x9019;&#x6A23;&#x6191;&#x7A7A;&#x6D88;&#x5931;&#x4E86;&#xFF1F;&#x4E00;&#x500B;&#x4EE5;&#x70BA;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x9000;&#x4F11;&#x7684;&#x4EBA;&#x7A81;&#x7136;&#x88AB;&#x544A;&#x77E5;&#x9000;&#x4F11;&#x91D1;&#x90FD;&#x88AB;&#x8667;&#x7A7A;&#x4E86;&#xFF0C;&#x90A3;&#x9084;&#x4E0D;&#x99AC;&#x4E0A;&#x60F3;&#x4E0A;&#x540A;&#x55CE;&#xFF1F;&#x6211;&#x5F9E;&#x6C92;&#x8B93;&#x9019;&#x60F3;&#x6CD5;&#x767C;&#x9175;&#xFF0C;&#x53EA;&#x7576;&#x6210;&#x4E00;&#x9053;&#x6578;&#x5B78;&#x984C;&#x4F86;&#x770B;&#x5F85;&#xFF0C;&#x4E00;&#x9053;&#x76EE;&#x524D;&#x4ECD;&#x8DDF;&#x6211;&#x7121;&#x95DC;&#x7684;&#x65B9;&#x7A0B;&#x5F0F;&#x3002;&#x6700;&#x5F8C;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x7121;&#x95DC;&#x4E86;&#x3002;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x9019;&#x671F;&#x9593;&#x7684;Steem&#x5927;&#x6F32;&#x8207;&#x5E63;&#x5708;&#x4E82;&#x6F32;&#xFF0C;&#x4E5F;&#x8B93;&#x6211;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x6BD4;&#x8F03;&#x6709;&#x9918;&#x88D5;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x9019;&#x908A;&#x7684;&#x9010;&#x6F38;&#x5DE6;&#x652F;&#x53F3;&#x7D40;&#x800C;&#x6700;&#x7D42;&#x5BA3;&#x544A;&#x4E0D;&#x6CBB;&#xFF08;&#x6211;&#x81EA;&#x5DF1;&#x5BA3;&#x544A;&#xFF09;&#x3002;</p>
<p>&#x9019;&#x671F;&#x9593;&#xFF0C;&#x6211;&#x4E0D;&#x592A;&#x8DDF;&#x670B;&#x53CB;&#x5011;&#x5BA3;&#x50B3;&#xFF0C;&#x4E3B;&#x8981;&#x4E5F;&#x662F;&#x6211;&#x6C92;&#x628A;&#x63E1;&#x3002;&#x4F46;&#x6211;&#x60F3;&#x6216;&#x591A;&#x6216;&#x5C11;&#x6709;&#x4EBA;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x800C;&#x77E5;&#x9053;&#xFF0C;&#x751A;&#x81F3;&#x6295;&#x8CC7;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x5728;&#x6B64;&#x4E5F;&#x8DDF;&#x9019;&#x4E9B;&#x670B;&#x53CB;&#x5011;&#x62B1;&#x6B49;&#xFF0C;&#x5E0C;&#x671B;&#x640D;&#x5931;&#x4E0D;&#x5927;&#xFF08;&#x61C9;&#x8A72;&#x90FD;&#x6C92;&#x6211;&#x5927;&#xFF09;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x60F3;&#x76F4;&#x63A5;&#x63D0;&#x540D;&#x5B57;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x9084;&#x5728;&#x9032;&#x884C;&#x7576;&#x4E2D;&#x3002;&#x6216;&#x8A31;&#x6709;&#x4E9B;&#x670B;&#x53CB;&#x9084;&#x5728;&#x88E1;&#x9762;&#x8A66;&#x5716;&#x633D;&#x6551;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x503C;&#x5F97;&#x5C0A;&#x656C;&#x7684;&#x4EBA;&#xFF0C;&#x5C0D;&#x65BC;&#x9084;&#x9858;&#x610F;&#x7E7C;&#x7E8C;&#x596E;&#x9B25;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x70BA;&#x4E86;&#x628A;&#x6295;&#x9322;&#x9032;&#x53BB;&#x7684;&#x4EBA;&#x7684;&#x9322;&#x7D66;&#x8FFD;&#x56DE;&#xFF0C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x6211;&#x9084;&#x53BB;&#x626F;&#x5F8C;&#x817F;&#x3002;&#x6211;&#x77E5;&#x9053;&#x4E2D;&#x6587;&#x5340;&#x975E;&#x5E38;&#x5C11;&#x4EBA;&#x5728;&#x9019;&#x88E1;&#x9762;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x628A;&#x9019;&#x7576;&#x6210;&#x662F;&#x6211;&#x53E6;&#x4E00;&#x500B;&#x5931;&#x6557;&#x7684;&#x6295;&#x8CC7;&#x4F86;&#x5206;&#x4EAB;&#x7D93;&#x9A57;&#x3002;</p>
<p>&#x8B93;&#x6211;&#x5011;&#x5C08;&#x6CE8;&#x65BC;&#x8AC7;&#x6295;&#x8CC7;&#x65B0;&#x5275;&#x7684;&#x7D93;&#x9A57;&#xFF0C;&#x5C31;&#x5225;&#x592A;&#x5728;&#x4E4E;&#x9019;&#x500B;&#x6848;&#x662F;&#x8AB0;&#x4E86;&#xFF08;&#x77E5;&#x540D;&#x5EA6;&#x4E0D;&#x9AD8;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x96C6;&#xFF0C;&#x6211;&#x6703;&#x7E7C;&#x7E8C;&#x8AC7;&#x4E00;&#x4E9B;&#xFF0C;&#x6211;&#x6240;&#x5B78;&#x5230;&#x7684;&#x7D93;&#x9A57;&#x3002;</p>
<p><sub>images - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/cny" target="_blank" rel="noopener">&#x4E00;&#x5802;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x7684;&#x6295;&#x8CC7;&#x8AB2;&#xFF08;&#x4E0A;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/culture-vulture-for-cners-issue-14-14/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmf61kdfAWcqrRsvQyYudqTvppLTUoznydHLyNfV5EVhv3/cv14.jpg" alt="Culture Vulture for CNers Issue 14 ｜《文化读瘾．一周译报》第14期： 我们一起，在异乡结婚吧！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-09T08:28:24.000Z">2018-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1245 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/culture-vulture-for-cners-issue-14-14/">Culture Vulture for CNers Issue 14 ｜《文化读瘾．一周译报》第14期： 我们一起，在异乡结婚吧！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmf61kdfAWcqrRsvQyYudqTvppLTUoznydHLyNfV5EVhv3/cv14.jpg" alt="cv14.jpg"></p>
<p><strong>Culture Vulture</strong> (#culturevulture) is a Steemit writing challenge initiated by @eroche. You may read <a href="https://steemit.com/culturevulture/@eroche/culture-vulture-challenge-december-results" target="_blank" rel="noopener">here</a> for more details and the latest update.</p>
<p><em>Culture Vulture for CNers</em> is a cross-culture translation project in collaboration with @eroche and carried out by @deanliu and @ygern. We&#x2019;ll pick at least one article every week and translate it into Chinese, aiming to bring cultural diversity to the #CN community. All translated articles from this series will be published with permissions from the original authors.</p>
<blockquote>
<p><strong>&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;</strong>&#x662F;&#x4E00;&#x4E2A;<a href="https://steemit.com/cn-culturevulture/@deanliu/culture-vulture-for-cners-a-cn-translation-project-steemit" target="_blank" rel="noopener">&#x7FFB;&#x8BD1;&#x884C;&#x52A8;</a>&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x5468;&#x5C06;&#x81F3;&#x5C11;&#x7CBE;&#x9009;&#x4E00;&#x7BC7;&#x6765;&#x81EA; #culturevulture &#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7ECF;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x540E;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x4EE5; #cn-culturevulture &#x6807;&#x7B7E;&#x520A;&#x51FA;&#xFF0C;&#x5E0C;&#x671B;&#x628A;&#x8FD9;&#x4E9B;&#x6709;&#x8DA3;&#x3001;&#x591A;&#x5143;&#x7684;&#x5185;&#x5BB9;&#x900F;&#x8FC7;&#x6211;&#x4EEC;&#x8BA4;&#x771F;&#x7684;&#x7B5B;&#x9009;&#x4E0E;&#x7CBE;&#x7EC6;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x5E26;&#x5230;cn&#x793E;&#x533A;&#x4EBA;&#x9762;&#x524D;&#x5448;&#x73B0;&#xFF0C;&#x62D3;&#x5C55;&#x89C6;&#x91CE;&#x3001;&#x4E30;&#x5BCC;&#x751F;&#x6D3B;&#x3002;</p>
</blockquote>
<h2 id="&#x2014;"><a href="#&#x2014;" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><p>CN&#x533A;&#x7684;&#x670B;&#x53CB;&#xFF0C;</p>
<p>&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;&#x7B2C;14&#x671F;&#x7684;&#x9009;&#x6587;&#xFF0C;&#x6765;&#x81EA;&#x5370;&#x5EA6;&#x5C3C;&#x897F;&#x4E9A;&#x7684;&#x670B;&#x53CB;&#x3002;</p>
<p> @ettydiallova &#x662F;&#x4E00;&#x4F4D;&#x5728;&#x53F0;&#x6E7E;&#x5DE5;&#x4F5C;&#x3001;&#x5C45;&#x4F4F;&#x7684;&#x5370;&#x5C3C;&#x4EBA;&#xFF0C;&#x5979;&#x662F;&#x56FD;&#x9645;&#x79FB;&#x5DE5;&#xFF08;migrant worker&#xFF09;&#x7FA4;&#x4F53;&#x7684;&#x4E00;&#x5206;&#x5B50;&#x3002;&#x79FB;&#x5DE5;&#x7FA4;&#x4F53;&#x5F80;&#x5F80;&#x662F;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x7684;&#x9A71;&#x52A8;&#x529B;&#x800C;&#x51FA;&#x73B0;&#xFF1B;&#x7136;&#x800C;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#xFF0C;&#x79FB;&#x5DE5;&#x7FA4;&#x4F53;&#x901A;&#x5E38;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x66F4;&#x591A;&#x5143;&#x7684;&#x6587;&#x5316;&#x878D;&#x5408;&#x4E0E;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x672C;&#x5468;&#xFF0C;&#x8BA9; @ettydiallova&#x5E26;&#x6211;&#x4EEC;&#x5230;&#x53F0;&#x5317;&#x53BB;&#x89C1;&#x8BC1;&#x4E00;&#x573A;&#x7279;&#x522B;&#x7684;&#x5A5A;&#x793C;&#x3002;</p>
<h1 id="&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#xFF0C;&#x5728;&#x5F02;&#x4E61;&#x7ED3;&#x5A5A;&#x5427;&#xFF01;"><a href="#&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#xFF0C;&#x5728;&#x5F02;&#x4E61;&#x7ED3;&#x5A5A;&#x5427;&#xFF01;" class="headerlink" title="&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#xFF0C;&#x5728;&#x5F02;&#x4E61;&#x7ED3;&#x5A5A;&#x5427;&#xFF01;"></a>&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#xFF0C;&#x5728;&#x5F02;&#x4E61;&#x7ED3;&#x5A5A;&#x5427;&#xFF01;</h1><blockquote>
<p>Original title: <a href="https://steemit.com/indonesia/@ettydiallova/tidak-hanya-di-indonesia-pernikahan-massal-wni-juga-ada-di-taiwan-loh-ac7ad5062c0c8" target="_blank" rel="noopener">Pernikahan Massal Warga Negara Indonesia di Taiwan</a><br><em>Authored by @ettydiallova, translated by @ygern</em></p>
</blockquote>
<p>&#x5A5A;&#x793C;&#x662F;&#x4E2A;&#x795E;&#x5723;&#x7684;&#x4EEA;&#x5F0F;&#xFF0C;&#x65B0;&#x90CE;&#x4E0E;&#x65B0;&#x5A18;&#x5BA3;&#x544A;&#x8A93;&#x7EA6;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5728;&#x5B97;&#x6559;&#x3001;&#x6CD5;&#x5F8B;&#x4E0E;&#x793E;&#x4F1A;&#x89C4;&#x7EA6;&#x4E4B;&#x4E0B;&#x7684;&#x6B63;&#x5F0F;&#x7ED3;&#x5408;&#x3002;&#x4EBA;&#x4EEC;&#x56E0;&#x5404;&#x79CD;&#x4F20;&#x7EDF;&#x548C;&#x4FE1;&#x4EF0;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x800C;&#x5404;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x7ED3;&#x5A5A;&#x4EEA;&#x5F0F;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x65C5;&#x5C45;&#x56FD;&#x5916;&#x65F6;&#xFF0C;&#x5728;&#x5F02;&#x4E61;&#x4E3E;&#x529E;&#x5A5A;&#x793C;&#xFF0C;&#x53C8;&#x4F1A;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x5462;&#xFF1F;</p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/f296ncnbgv.jpg" alt=""></p>
<p>&#x9A7B;&#x53F0;&#x5317;&#x5370;&#x5C3C;&#x7ECF;&#x6D4E;&#x8D38;&#x6613;&#x4EE3;&#x8868;&#x5904;&#xFF08;KDEI&#xFF09;&#x4E3A;&#x9632;&#x6B62;&#x5728;&#x53F0;&#x5370;&#x5C3C;&#x4EBA;&#x7684;&#x5A5A;&#x5916;&#x60C5;&#x4E0E;&#x901A;&#x5978;&#x884C;&#x4E3A;&#xFF0C;&#x56E0;&#x800C;&#x4E3E;&#x529E;&#x4E86;&#x201C;KDEI&#x8054;&#x5408;&#x5A5A;&#x793C;&#x201D;&#x3002;&#x8FD9;&#x9879;&#x6784;&#x60F3;&#x81EA;&#x4ECE;2015&#x5E74;&#x63D0;&#x51FA;&#x4EE5;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;2015&#x5E74;&#x3001;2016&#x5E74;&#x548C;2017&#x5E74;&#x8FDE;&#x7EED;&#x4E3E;&#x529E;&#x4E09;&#x5E74;&#x3002;&#x7ED3;&#x5A5A;&#x4EEA;&#x5F0F;&#x4E0E;&#x5A5A;&#x5BB4;&#x5728;&#x53F0;&#x5317;&#x5E02;&#x5185;&#x6E56;&#x533A;&#x7684;KDEI&#x529E;&#x4E8B;&#x5904;&#x4E3E;&#x884C;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/wt4f9miu85.jpg" alt=""><br><sub>&#x5F53;&#x5929;&#x7ED3;&#x5A5A;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x5BF9;&#x65B0;&#x4EBA;</sub></p>
<p>&#x5A5A;&#x793C;&#x5F53;&#x5929;&#xFF0C;&#x6240;&#x6709;&#x65B0;&#x4EBA;&#x5165;&#x5E2D;&#xFF0C;&#x8FDB;&#x884C;&#x5E84;&#x91CD;&#x7684;&#x7ED3;&#x5A5A;&#x767B;&#x8BB0;&#x4EEA;&#x5F0F;&#x3002;&#x9664;&#x4E86;&#x514D;&#x8D39;&#x7684;&#x5A5A;&#x7EB1;&#x6444;&#x5F71;&#xFF0C;&#x6BCF;&#x4E00;&#x5BF9;&#x65B0;&#x4EBA;&#x8FD8;&#x4F1A;&#x5F97;&#x5230;&#x6D3B;&#x52A8;&#x8D5E;&#x52A9;&#x8005;&#x5370;&#x5EA6;&#x5C3C;&#x897F;&#x4E9A;&#x94F6;&#x884C;&#xFF08;BNI&#xFF09;&#x8D60;&#x9001;&#x7684;&#x4E00;&#x4EFD;&#x793C;&#x7269;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/00hpg678ay.jpg" alt=""></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x9879;&#x516C;&#x5F00;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4EFB;&#x4F55;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x3002;&#x6761;&#x4EF6;&#x5305;&#x62EC;&#xFF1A;&#x5F53;&#x4E8B;&#x4EBA;&#x5728;&#x5370;&#x5C3C;&#x6216;&#x5728;&#x53F0;&#x6E7E;&#x90FD;&#x6CA1;&#x6709;&#x4E0E;&#x4ED6;&#x4EBA;&#x7F14;&#x7ED3;&#x5A5A;&#x59FB;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x9879;&#x58F0;&#x660E;&#x5FC5;&#x987B;&#x7531;&#x7236;&#x6BCD;&#x548C;&#x5730;&#x65B9;&#x5B98;&#x5458;&#x7B7E;&#x7F72;&#x3002;</p>
<p>&#x5A5A;&#x793C;&#x4E2D;&#x7684;&#x6240;&#x6709;&#x65B0;&#x4EBA;&#x548C;&#x89C2;&#x793C;&#x8005;&#x53D7;&#x9080;&#x6B23;&#x8D4F;&#x4F20;&#x7EDF;&#x821E;&#x8E48;&#x6F14;&#x51FA;&#xFF0C;&#x5F53;&#x5929;&#x4E5F;&#x6709;&#x5370;&#x5C3C;&#x5728;&#x5730;&#x7F8E;&#x98DF;&#x62DB;&#x5F85;&#x3002;&#x5E0C;&#x671B;&#x8FD9;&#x6837;&#x7684;&#x8054;&#x5408;&#x5A5A;&#x793C;&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x53C2;&#x4E0E;&#x8005;&#x5728;&#x5F02;&#x56FD;&#x5EFA;&#x7ACB;&#x5E78;&#x798F;&#x5BB6;&#x5EAD;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/4ofb49l7du.jpg" alt=""></p>
<p>&#x65B0;&#x4EBA;&#x53EF;&#x4EE5;&#x9080;&#x8BF7;&#x4ED6;&#x4EEC;&#x8FDC;&#x5728;&#x5370;&#x5C3C;&#x7684;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x548C;&#x5BB6;&#x4EBA;&#x524D;&#x6765;&#x51FA;&#x5E2D;&#x5A5A;&#x793C;&#x3002;&#x5A5A;&#x793C;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x7531;KDEI&#x548C;&#x8D5E;&#x52A9;&#x5546;&#x8D60;&#x9001;&#x7684;&#x871C;&#x6708;&#x65C5;&#x884C;&#x884C;&#x7A0B;&#x3002;&#x771F;&#x7684;&#x5F88;&#x68D2;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x795D;&#x798F;&#x6240;&#x6709;&#x7684;&#x65B0;&#x4EBA;&#x4EEC;&#x3002;&#xFF08;&#x1F60A;&#xFF09;</p>
<p>&#x4EE5;&#x4E0B;&#x5F71;&#x7247;&#x662F;KDEI&#x8054;&#x5408;&#x5A5A;&#x793C;&#x7684;&#x7247;&#x6BB5;&#xFF1A;</p>
<p><a href="https://www.youtube.com/watch?v=hbqIl1jQue8" target="_blank" rel="noopener">https://www.youtube.com/watch?v=hbqIl1jQue8</a></p>
<p>&#x5E0C;&#x671B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x80FD;&#x8BA9;&#x60A8;&#x66F4;&#x4E86;&#x89E3;&#x5370;&#x5C3C;&#x4EBA;&#x5728;&#x53F0;&#x6E7E;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6211;&#x4F1A;&#x5206;&#x4EAB;&#x66F4;&#x591A;&#x6709;&#x5173;&#x6211;&#x5728;&#x798F;&#x5C14;&#x6469;&#x6C99;&#x53F0;&#x6E7E;&#x7684;&#x751F;&#x6D3B;&#x70B9;&#x6EF4;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://img.esteem.ws/keu2j1ftcg.jpg" alt=""></p>
<h2 id="&#x2014;-1"><a href="#&#x2014;-1" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><h2 id="&#x2014;-2"><a href="#&#x2014;-2" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><ul>
<li>All translated articles from this series will be published with permissions from the original authors.</li>
<li>Part of the author&#x2019;s reward from this series will be used for supporting the Culture Vulture Challenge project and the selected participating original author. The remaining author&#x2019;s reward will be shared among two project collaborators.</li>
<li>Article selection for this translation series is independent of, and hence has no impact on the Culture Vulture Challenge winner selection.</li>
<li>Articles pertinent to the Chinese culture would only be considered under special circumstances, as our primary purpose is to enable people from the cn community to see beyond their usual surroundings and connect with the versatile cultures around the globe.</li>
<li>&#x6587;&#x7AE0;&#x53D1;&#x5E03;&#x7686;&#x5DF2;&#x53D6;&#x5F97;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x3002;</li>
<li>&#x8FD9;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#xFF0C;&#x90E8;&#x5206;&#x5C06;&#x8D44;&#x52A9;Culture Vulture Challenge&#x9879;&#x76EE;&#xFF0C;&#x90E8;&#x4EFD;&#x56DE;&#x9988;&#x7ED9;&#x539F;&#x4F5C;&#x8005;&#xFF1B;&#x5269;&#x4F59;&#x90E8;&#x5206;&#x5219;&#x7531;&#x4E24;&#x4F4D;&#x5408;&#x4F5C;&#x8005;&#x5171;&#x4EAB;&#x3002;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x662F;&#x7531; @ygern&#x8D1F;&#x8D23;&#x3002;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/culture-vulture-for-cners-issue-14-14" target="_blank" rel="noopener">Culture Vulture for CNers Issue 14 &#xFF5C;&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;&#x7B2C;14&#x671F;&#xFF1A; &#x6211;&#x4EEC;&#x4E00;&#x8D77;&#xFF0C;&#x5728;&#x5F02;&#x4E61;&#x7ED3;&#x5A5A;&#x5427;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/cobinhood-a-rising-zero-fee-crypto-exchange-and-ico-platform/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUXRQnhm531gzUB4YMbRNvrCQpJ89HX5ToNQjm2967QSN/BD_BW1964_T054-16_masterrepro.jpg" alt="COBINHOOD - A Rising Zero-Fee Crypto Exchange and ICO Platform">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-09T07:07:33.000Z">2018-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cryptocurrency/">cryptocurrency</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1279 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/cobinhood-a-rising-zero-fee-crypto-exchange-and-ico-platform/">COBINHOOD - A Rising Zero-Fee Crypto Exchange and ICO Platform</a>
            
        </h1>
        <div class="content">
            <p>Hi investors, today @tradealert and @deanliu join forces to introduce <a href="https://cobinhood.com" target="_blank" rel="noopener">COBINHOOD</a>, an exciting new ICO platform and exchange.</p>
<p><img src="https://steemitimages.com/DQmUXRQnhm531gzUB4YMbRNvrCQpJ89HX5ToNQjm2967QSN/BD_BW1964_T054-16_masterrepro.jpg" alt="BD_BW1964_T054-16_masterrepro.jpg"></p>
<p>We&#x2019;ll start by presenting the platform&#x2019;s most interesting features (I), <strong>Dan</strong> (@tradealert) will share his personal trading experience on the exchange since <strong>Dean</strong> (@deanliu) has already <a href="https://steemit.com/cryptocurrency/@deanliu/cobinhood-friction-less-exchange-cobinhood-is-now-live" target="_blank" rel="noopener">shared his experience</a> right after the platform lauched (II) and we&#x2019;ll conclude by discussing how <em>you</em> can invest in Cobinhood through their native COB token (III).</p>
<h1 id="I-The-platform"><a href="#I-The-platform" class="headerlink" title="I - The platform."></a>I - The platform.</h1><p>COBINHOOD is new exciting hybrid crypto platform which allows its users to trade and participate in ICOs all in the same interface. The young team behind the project is based in Taiwan and the CEO <a href="https://www.crunchbase.com/person/tai-popo-chen" target="_blank" rel="noopener"><strong>Popo Chen</strong></a> has extensive experience as an entrepreneur. Interestingly, the project is advised by <a href="https://www.federaltimes.com/it-networks/cloud/2017/03/21/former-federal-cio-tony-scott-lands-in-private-sector/" target="_blank" rel="noopener"><strong>Tony Scott</strong></a> who is the former CIO at VMWare, Microsoft and the Walt Disney Company.</p>
<p><img src="https://steemitimages.com/DQmYzyshXGjzhpm1HUYFWCuJYCpkvihtPqoinbgnSDNeTwt/1_lJ4-S9H24sEiUl_UAYifQw.jpeg" alt="1_lJ4-S9H24sEiUl_UAYifQw.jpeg"></p>
<p>The project maintain a <a href="https://github.com/cobinhood" target="_blank" rel="noopener"><strong>Github page</strong></a>, a <a href="https://github.com/cobinhood" target="_blank" rel="noopener"><strong>Discord channel</strong></a> and a <a href="https://www.reddit.com/user/Cobinhood" target="_blank" rel="noopener"><strong>subreddit</strong></a> where most of the community is active.</p>
<p>Finally, the platform possess its own native token: COB which we will talk about later in more detail.</p>
<p>Cobinhood has three very distinctive features that sets it apart from its competition:</p>
<ul>
<li>The first and the most ubiquitous is the zero-fees trading policy which is unique to the project and a potential game changer in the industry. For comparison with other exchanges you can refer to the table below, notice how the average taker fee stands around 0.2% in most other exchanges (although exchanges like Binance allow for a discount when using their native token to pay for fees). It should also be noted that Cobinhood also allows COB token holders to receive a 50% discount on margin loans when these are settled in COBs.</li>
</ul>
<center><a href="https://steemitimages.com/DQmQxn1mqwUTPbgt8kwcfyW97rYHd7jbLyJuay9ozme8G57/2.PNG" target="_blank" rel="noopener">https://steemitimages.com/DQmQxn1mqwUTPbgt8kwcfyW97rYHd7jbLyJuay9ozme8G57/2.PNG</a></center>

<ul>
<li>Second, Cobinhood provides underwriting services for ICOs which, combined with the exchange feature, will allow  any project that uses its platform to access to instant liquidity making it very appealing for investors. Additionally, all COB token holders are entitled to discounted ICO token offers proportional to the number of COB tokens they hold. Here&#x2019;s an example of how this worked in their first ICO (CyberMiles/CMT):</li>
</ul>
<p><img src="https://steemitimages.com/DQmQkACTq5u6yjbischdCUMN7qxHizmRrC8Qhgwt7YD3psY/1.PNG" alt="1.PNG"></p>
<ul>
<li>Third, Cobinhood plans to enable fiat transfers in the future which is a feature that most centralized exchanges lack of and could help capture some of Bitfinex&#x2019; US users as well as ensure the financial health of the platform.</li>
</ul>
<p>So, the fundamentals look all fine and dandy but what about the experience.</p>
<h1 id="II-Dan&#x2019;s-experience"><a href="#II-Dan&#x2019;s-experience" class="headerlink" title="II- Dan&#x2019;s experience."></a>II- Dan&#x2019;s experience.</h1><p>I&#x2019;ve been trading on Cobinhood using the desktop web interface for about two weeks now and the experience has been very positive and smooth so far. Here&#x2019;s some of the things you should now before jumping in though.</p>
<h2 id="Fees-an-Feel"><a href="#Fees-an-Feel" class="headerlink" title="Fees an Feel."></a>Fees an Feel.</h2><ul>
<li>The zero trading fees is a breeze of fresh air and it was really nice to be able to trade between currencies without constantly feeling ripped off. Beside, Cobinhood has some of the cheapest Bitcoin withdrawal fees I&#x2019;ve seen in a centralized exchanges (0.005 at the time of writing) which really surprised me;</li>
</ul>
<p><img src="https://steemitimages.com/DQmaVBeKaaKepWVvWo4nL3uZgsapmw1aeXUSUT8Pchh5WsG/5.PNG" alt="5.PNG"></p>
<ul>
<li>The interface looks sleek and is easy on the eyes for someone that mostly trades at night like myself. The different menus are easy to navigate and they have a very responsive customer support (at least it was fast in my case).</li>
</ul>
<p><img src="https://steemitimages.com/DQmSusdSBnsW1bsNz2SwMbDfc2AC3wA1dCuWgz1y6Koqp7n/8.PNG" alt="8.PNG"></p>
<h2 id="Withdrawals"><a href="#Withdrawals" class="headerlink" title="Withdrawals."></a>Withdrawals.</h2><ul>
<li>It&#x2019;s important to note that withdrawals <em><em>cannot</em></em> be executed unless you are verified at level 1 or above (you can deposit without being verified though) so I recommend you obtain a level 1 verification <em>before</em> you start trading on Cobinhood so to avoid any drama. It took me about a day to be verified at level 1, it was very simple and did not require me to submit any ID documents or personal addresses;</li>
</ul>
<p><img src="https://steemitimages.com/DQmXCzVGN47g3E3VAeLdWuqFKYLVRagwq4o7BXuS6yi4LxM/4.PNG" alt="4.PNG"></p>
<ul>
<li>The second thing to note is that withdrawals aren&#x2019;t automated yet so there can be quite a bit of delay there. The reason for that is because they are still being manually verified for security reasons but the team has announced that automatic withdrawals will be enabled in late January.</li>
</ul>
<h2 id="Coins-and-liquidity"><a href="#Coins-and-liquidity" class="headerlink" title="Coins and liquidity."></a>Coins and liquidity.</h2><ul>
<li>Right now the exchange feels a bit like a ghost town, order books are very thin and only 4 tokens are listed (BTC, ETH, COB and CMT), however the team has said they plan on listing new tokens very soon (see below and <a href="https://medium.com/cobinhood/new-tokens-on-cobinhood-january-2018-a664186e47e5" target="_blank" rel="noopener">here</a> for more):</li>
</ul>
<p><img src="https://steemitimages.com/DQmS1urrH1un3YX41xcuhMWkveZEbtCULj1Ujre8d2ssYi9/image.png" alt=""></p>
<ul>
<li>Finally, I was able to get CyberMiles (CMT) tokens almost for free by just holding COB through the CMT ICO which took place on the platform just a few weeks ago. The gain wasn&#x2019;t extraordinary but it was nice to be airdropped some tokens and this system has some interesting potential although the rewards would need to be more consequent to really constitute an incentive to hold more COBs.</li>
</ul>
<p>In conclusion, the experience was very enjoyable and I am looking forward for the exchange to list more coins and pick up more liquidity so to allow me to trade there with bigger sizes. I believe that the zero-fees policy is going to attract a lot of traders and will be a game changer for the industry.</p>
<p>So, if you believe like we do that Cobinhood&#x2019;s future is bright under the crypto sun, why not invest in it?</p>
<h1 id="III-Investing-in-Cobinhood"><a href="#III-Investing-in-Cobinhood" class="headerlink" title="III -  Investing in Cobinhood."></a>III -  Investing in Cobinhood.</h1><ul>
<li>The main investment thesis behind acquiring COB tokens is that the demand for COB tokens is probably going to increase rapidly as the platform gains in popularity both as an exchange and as an ICO hub, in simpler term, COB could become the next Binance coin (BNB);</li>
</ul>
<p><img src="https://steemitimages.com/DQmdkn8CikCvgSoxTogbvnf9iqUnLZ1wx5uS1u1SaxpzPuJ/12.PNG" alt="12.PNG"></p>
<ul>
<li>Investing in the platform can be done by purchasing COB tokens. Right now, COBs trade on three markets: EtherDelta, Mercatox and Cobinhood (not yet listed on CMC) but there is massive fluctuation in price between those exchanges due to COB tokens deposit not being allowed on Mercatox.</li>
</ul>
<p> <img src="https://steemitimages.com/DQmapWmooN2voLmJx4qPUEDvAiUXCK4PKjCih3ZpAMzUNMD/7.PNG" alt="7.PNG"></p>
<p>So your cheapest option to buy COB is Cobinhood itself:</p>
<p><img src="https://steemitimages.com/DQmakdUfMjaBbNNR1Kpe4Ci1xdCb6GykAoBw6DgF5SrMnon/10.png" alt="10.png"></p>
<p>However, make sure to go easy on position size since, as we mentioned before, the COB order book is quite thin there.</p>
<p>So that&#x2019;s it for today folks and we hope you learn something new, don&#x2019;t forget to re-steem, upvote and follow @tradealert and @deanliu if you like our featured content.</p>
<p>Cheers,</p>
<p>Dan &amp; Dean.</p>
<p><sub><em>disclaimer - Cobinhood images from their respective official sources.</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/cobinhood-a-rising-zero-fee-crypto-exchange-and-ico-platform" target="_blank" rel="noopener">COBINHOOD - A Rising Zero-Fee Crypto Exchange and ICO Platform</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/192/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/194/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/192/">192</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/193/">193</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/194/">194</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/272/">272</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

