
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>短篇故事－少年和他的綠色戰機 (二) A Short Story - D and his Green Fighter Jet - part 2 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="短篇故事－少年和他的綠色戰機 (二) A Short Story - D and his Green Fighter Jet - part 2">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-04T06:57:51.000Z">2016-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1347 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                短篇故事－少年和他的綠色戰機 (二) A Short Story - D and his Green Fighter Jet - part 2
            
        </h1>
        <div class="content">
            <br><p><a href="https://img1.steemit.com/0x0/http://dirtyimg.com/image/greenfighterjet.png" target="_blank" rel="noopener">https://img1.steemit.com/0x0/http://dirtyimg.com/image/greenfighterjet.png</a></p><br><p>&#x7576;&#x6642;&#x7684;&#x96FB;&#x8166;&#x8DDF;&#x64CD;&#x4F5C;&#x8005;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x65E9;&#x671F;&#x6253;&#x8DE8;&#x570B;&#x96FB;&#x8A71;&#x4E00;&#x6A23;&#xFF0C;&#x4E00;&#x65B9;&#x8AAA;&#x8A71;&#x6642;&#x5C0D;&#x65B9;&#x53EA;&#x80FD;&#x807D;&#x4E0D;&#x80FD;&#x8AAA;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6709;&#x500B;&#x96B1;&#x5F62;&#x7684;&#x6B0A;&#x6756;&#xFF0C;&#x5728;&#x8AB0;&#x624B;&#x88E1;&#x8AB0;&#x5C31;&#x4E3B;&#x5C0E;&#x4E8B;&#x60C5;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x8F2A;&#x6D41;&#x638C;&#x6B0A;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E52;&#x4E53;&#x7403;&#x4E00;&#x6A23;&#x4E00;&#x4F86;&#x4E00;&#x5F80;&#x3002;&#x6709;&#x500B;&#x8A5E;&#x53EB;&#x505A;single-tasking&#xFF0C;&#x5C31;&#x662F;&#x6307;DOS&#x4E00;&#x6B21;&#x53EA;&#x80FD;&#x63A5;&#x53D7;&#x55AE;&#x4E00;&#x6307;&#x4EE4;&#xFF0C;&#x5B83;&#x5728;&#x57F7;&#x884C;&#x6642;&#x64CD;&#x4F5C;&#x8005;&#x5C31;&#x5F97;&#x7B49;&#x8457;&#xFF0C;&#x7B49;&#x5230;&#x9583;&#x720D;&#x7684;&#x6E38;&#x6A19;&#x51FA;&#x73FE;&#xFF0C;&#x8868;&#x793A;&#x64CD;&#x4F5C;&#x8005;&#x53C8;&#x5F97;&#x5230;&#x6B0A;&#x6756;&#x4E86;&#xFF0C;&#x8ACB;&#x4E0B;&#x6307;&#x4EE4;&#x5427;&#xFF01;</p><br><p>&#x9019;&#x6A23;&#x7684;OS&#x74B0;&#x5883;&#x88E1;&#xFF0C;&#x78C1;&#x789F;&#x4E2D;&#x7684;&#x6A94;&#x6848;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x4EE4;&#x8981;&#x8655;&#x7406;&#x7684;&#x5C0D;&#x8C61;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x6709;&#x90A3;&#x4E9B;&#x6A94;&#x6848;&#x8207;&#x8CC7;&#x6599;&#x593E;&#xFF0C;&#x201D;dir&#x201D;&#x5C31;&#x662F;&#x7528;&#x4F86;&#x700F;&#x89BD;&#x7684;&#x6307;&#x4EE4;&#x3002;D&#x96D6;&#x7136;&#x662F;&#x500B;&#x525B;&#x5F9E;&#x5B69;&#x5B50;&#x86FB;&#x8B8A;&#x6210;&#x7684;&#x9752;&#x6F80;&#x5C11;&#x5E74;&#xFF0C;&#x4F46;&#x5C0D;&#x65BC;&#x65B0;&#x4E8B;&#x7269;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5145;&#x6EFF;&#x908F;&#x8F2F;&#x7684;&#x65B0;&#x4E8B;&#x7269;&#xFF0C;&#x4ED6;&#x5F88;&#x5FEB;&#x5C31;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x78C1;&#x789F;&#x88E1;&#x6703;&#x6709;&#x5F88;&#x591A;&#x6A94;&#x6848;&#xFF0C;&#x4E0D;&#x540C;&#x6A94;&#x6848;&#x5982;bat&#x3001;exe&#x3001;com&#x7B49;&#x9644;&#x6A94;&#x540D;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6027;&#x8CEA;&#xFF0C;&#x76EE;&#x9304;&#x5247;&#x662F;&#x7528;&#x4F86;&#x653E;&#x7F6E;&#x6A94;&#x6848;&#x7684;&#x5C64;&#x72C0;&#x67B6;&#x69CB;&#xFF0C;dir&#x53EF;&#x4EE5;&#x700F;&#x89BD;&#xFF08;&#x9084;&#x53EF;&#x4EE5;&#x52A0;&#x4E0A;/w /a /p&#x7B49;&#x5C0F;&#x8DDF;&#x73ED;&#xFF09;&#xFF0C;cd&#x3001;rd&#x3001;md&#x7B49;&#x662F;&#x5C0D;&#x76EE;&#x9304;&#x7684;&#x6307;&#x4EE4;&#xFF0C;&#x6A94;&#x6848;&#x5247;&#x53EF;&#x4EE5;&#x57F7;&#x884C;del&#x3001;ren&#x3001;copy&#x7B49;&#x7B49;&#x3002;</p><br><p><strong>d.i.r&#x2026;</strong> &#x6709;&#x6642;&#x5019;D&#x5728;&#x7761;&#x5922;&#x4E2D;&#x4E5F;&#x6703;&#x8F15;&#x8F15;&#x5FF5;&#x8457;&#x9019;&#x4E09;&#x500B;&#x82F1;&#x6587;&#x5B57;&#x6BCD;&#xFF0C;&#x5F77;&#x5F7F;&#x90A3;&#x662F;&#x9032;&#x5165;&#x4E00;&#x500B;&#x795E;&#x5947;&#x6642;&#x7A7A;&#x7684;&#x958B;&#x9580;&#x5492;&#x8A9E;&#x4E00;&#x822C;&#xFF0C;&#x5538;&#x5B8C;&#x5492;&#x8A9E;&#xFF0C;&#x9580;&#x6253;&#x958B;&#xFF0C;&#x689D;&#x7406;&#x5206;&#x660E;&#x800C;&#x7CBE;&#x91C7;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x900F;&#x904E;&#x90A3;&#x9583;&#x720D;&#x7684;&#x6E38;&#x6A19;&#xFF0C;&#x7D1B;&#x81F3;&#x6C93;&#x4F86;&#x3002;&#x5728;&#x9019;&#x500B;&#x5E74;&#x7D00;&#x7684;&#x5C11;&#x5E74;&#x8EAB;&#x4E0A;&#xFF0C;&#x8EAB;&#x9AD4;&#x88AB;&#x8CC0;&#x723E;&#x8499;&#x9A45;&#x52D5;&#x5411;&#x6210;&#x4EBA;&#x767C;&#x5C55;&#xFF0C;&#x5FC3;&#x9748;&#x4E0A;&#x537B;&#x5F88;&#x96E3;&#x5F9E;&#x5B69;&#x7AE5;&#x6642;&#x7684;&#x5929;&#x771F;&#x55AE;&#x7D14;&#xFF0C;&#x8DE8;&#x8D8A;&#x5230;&#x5FC5;&#x9808;&#x9818;&#x7565;&#x4EBA;&#x751F;&#x8207;&#x793E;&#x6703;&#x7A2E;&#x7A2E;&#x8907;&#x96DC;&#x7684;&#x968E;&#x6BB5;&#xFF0C;&#x77DB;&#x76FE;&#x8207;&#x53DB;&#x9006;&#xFF0C;&#x540C;&#x5115;&#x8A8D;&#x540C;&#x7684;&#x5C0B;&#x6C42;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x7B97;&#x662F;&#x4E00;&#x7A2E;&#x7DE9;&#x885D;&#x8207;&#x56DE;&#x61C9;&#x3002;</p><br><p><strong>&#x300C;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x592A;&#x8907;&#x96DC;&#xFF0C;&#x662F;&#x975E;&#x96E3;&#x5206;&#xFF0C;&#x8DDF;&#x9B3C;&#x9B42;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x53CD;&#x800C;&#x9ED1;&#x767D;&#x5206;&#x660E;&#x3002;&#x300D;</strong></p><br><p>&#x71D5;&#x8D64;&#x971E;&#x5728;&#x5E36;&#x8457;&#x5BE7;&#x91C7;&#x81E3;&#x627E;&#x5230;&#x8076;&#x5C0F;&#x5029;&#x5728;&#x862D;&#x82E5;&#x5BFA;&#x65C1;&#x4E82;&#x846C;&#x5D17;&#x7684;&#x5893;&#x7891;&#x6642;&#xFF0C;&#x662F;&#x9019;&#x9EBC;&#x8AAA;&#x7684;&#x3002;</p><br><p>&#x5C0D;&#x65BC;D&#x4F86;&#x8AAA;&#xFF0C;&#x5927;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x592A;&#x8907;&#x96DC;&#xFF0C;&#x600E;&#x9EBC;&#x505A;&#x90FD;&#x932F;&#xFF0C;&#x8DDF;&#x96FB;&#x8166;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x96F6;&#x8207;&#x4E00;&#x5206;&#x660E;&#xFF0C;&#x53CD;&#x800C;&#x5BB9;&#x6613;&#x3002;D&#x5E36;&#x8457;&#x4E00;&#x9EDE;&#x9003;&#x907F;&#xFF0C;&#x5E36;&#x8457;&#x8A31;&#x591A;&#x597D;&#x5947;&#xFF0C;&#x5E36;&#x8457;&#x4ED6;&#x539F;&#x672C;&#x5C31;&#x6BD4;&#x8F03;&#x76F4;&#x4F86;&#x76F4;&#x5F80;&#x7684;&#x982D;&#x8166;&#xFF0C;&#x5728;&#x9019;&#x4E00;&#x65B9;&#x9ED1;&#x8272;&#x87A2;&#x5E55;&#x7684;&#x7DA0;&#x8272;&#x7B26;&#x78BC;&#x6D77;&#x6D0B;&#x4E4B;&#x9593;&#xFF0C;&#x627E;&#x5230;&#x90A3;&#x6642;&#x4ED6;&#x8EAB;&#x5FC3;&#x5B89;&#x9813;&#x7684;&#x4E00;&#x8655;&#x89D2;&#x843D;&#x3002;</p><br><p>&#x4ED6;&#x767C;&#x73FE;&#x539F;&#x4F86;&#x87A2;&#x5E55;&#x7684;&#x986F;&#x793A;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x5206;&#x9694;&#x70BA;&#x8A31;&#x591A;&#x5C0F;&#x65B9;&#x584A;&#xFF0C;&#x9019;&#x4E9B;&#x5C0F;&#x65B9;&#x584A;&#x53EF;&#x4EE5;&#x986F;&#x793A;&#x6240;&#x8B02;&#x7684;ASCII&#x78BC;&#xFF0C;&#x9019;&#x4E9B;&#x78BC;&#x5176;&#x4E2D;&#x90E8;&#x5206;&#x662F;&#x82F1;&#x6587;&#x5B57;&#x6BCD;&#x3001;&#x6578;&#x5B57;&#x6216;&#x7B26;&#x865F;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x662F;&#x4E0D;&#x986F;&#x793A;&#x7684;&#x63A7;&#x5236;&#x78BC;&#x3002;&#x9019;&#x4E9B;&#x78BC;&#x80CC;&#x5F8C;&#x90FD;&#x53EF;&#x4EE5;&#x5C0D;&#x61C9;&#x4E00;&#x9023;&#x4E32;&#x7684;0&#x8207;1&#xFF0C;&#x4ED6;&#x958B;&#x59CB;&#x5B78;&#x6703;&#x4EC0;&#x9EBC;&#x53EB;&#x505A;&#x4E8C;&#x9032;&#x4F4D;&#xFF0C;binary&#x3002;&#x539F;&#x4F86;&#xFF0C;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5341;&#x9032;&#x4F4D;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x4E00;&#x7A2E;&#x7D66;&#x5B9A;&#x7684;&#x771F;&#x7406;&#x822C;&#x7684;&#x5B58;&#x5728;&#x3002;</p><br><p>&#x9019;&#x771F;&#x662F;&#x592A;&#x795E;&#x5947;&#x4E86;&#x2026;&#xA0;</p><br><p>&#x5C31;&#x9019;&#x6A23;&#xFF0C;&#x96FB;&#x8166;&#x6BCF;&#x5929;&#x6BCF;&#x5929;&#xFF0C;&#x90FD;&#x7D66;&#x4ED6;&#x65B0;&#x7684;&#x523A;&#x6FC0;&#x8207;&#x60F3;&#x50CF;&#x3002;</p><br><p>D&#x751A;&#x81F3;&#x958B;&#x5C55;&#x4E86;&#x6975;&#x5BCC;&#x4ECA;&#x65E5;&#x99ED;&#x5BA2;&#x7CBE;&#x795E;&#x7684;&#x63A2;&#x96AA;&#x884C;&#x70BA;&#xFF0C;&#x4ED6;&#x767C;&#x73FE;&#x4ED6;&#x53EF;&#x4EE5;&#x628A;.com&#x6216;.exe&#x6A94;&#x6253;&#x958B;&#x4F86;&#x300C;&#x770B;&#x300D;&#x800C;&#x4E0D;&#x662F;&#x57F7;&#x884C;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x986F;&#x793A;&#x51FA;&#x4F86;&#x7684;&#x5C31;&#x662F;&#x4E00;&#x5806;&#x975E;&#x5E38;&#x51CC;&#x4E82;&#x7684;ASCII&#x78BC;&#xFF0C;&#x67D0;&#x7A2E;&#x55AE;&#x8272;&#x5C0F;&#x584A;&#x5716;&#x5F62;&#x3001;&#x62C9;&#x4E01;&#x6587;&#x5B57;&#x3001;&#x5B57;&#x6BCD;&#x8207;&#x6578;&#x5B57;&#x7B49;&#x6DF7;&#x4E82;&#x7D44;&#x5408;&#x5806;&#x758A;&#xFF0C;&#x6C92;&#x4EBA;&#x770B;&#x5F97;&#x61C2;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x662F;&#x6307;&#x4EE4;&#x7528;&#x932F;&#x5730;&#x65B9;&#x4E86;&#xFF0C;D&#x4E5F;&#x77E5;&#x9053;&#x3002;&#x4F46;&#x4ED6;&#x5728;&#x9019;&#x6DF7;&#x4E82;&#x7B26;&#x78BC;&#x5806;&#x4E2D;&#x641C;&#x5C0B;&#xFF0C;&#x7ADF;&#x7136;&#x6210;&#x529F;&#x7684;&#x5728;command.com&#x9019;&#x500B;&#x958B;&#x6A5F;&#x7684;&#x91CD;&#x8981;&#x6A94;&#x6848;&#x88E1;&#xFF0C;&#x627E;&#x5230;dir&#x9019;&#x500B;&#x5B57;&#x4E32;&#xFF0C;&#x7136;&#x5F8C;&#x7528;&#x5176;&#x4ED6;&#x5B57;&#x4E32;&#x53D6;&#x4EE3;&#x6389;&#x5F8C;&#x518D;&#x91CD;&#x65B0;&#x958B;&#x6A5F;&#x3002;</p><br><p>&#x73FE;&#x5728;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x7528;dog&#xFF0C;&#x6216;&#x662F;pig&#xFF0C;&#x6216;&#x662F;xxx&#x7B49;&#x4EFB;&#x4F55;3&#x500B;&#x5B57;&#x6BCD;&#x7684;&#x7D44;&#x5408;&#xFF0C;&#x4F86;&#x4E0B;&#x9054;&#x700F;&#x89BD;&#x6A94;&#x6848;&#x7684;&#x6307;&#x4EE4;&#x4E86;(dir&#x88AB;&#x6539;&#x6389;&#xFF0C;&#x529F;&#x80FD;&#x4E0D;&#x8B8A;&#xFF0C;&#x4F46;&#x5B57;&#x4E32;&#x9577;&#x5EA6;&#x53EA;&#x80FD;&#x662F;3&#x500B;)&#x3002;&#x5C0D;&#x65BC;&#x9019;&#x6A23;&#x7684;&#x7D50;&#x679C;&#xFF0C;D&#x611F;&#x53D7;&#x5230;&#x7121;&#x6BD4;&#x5F37;&#x70C8;&#x7684;&#x6210;&#x5C31;&#x611F;&#xFF0C;&#x539F;&#x4F86;&#x7CFB;&#x7D71;&#x6240;&#x6307;&#x5B9A;&#x7D66;&#x4F60;&#x7684;&#x74B0;&#x5883;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x77E5;&#x9053;&#x9053;&#x600E;&#x9EBC;&#x6539;&#xFF0C;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x6539;&#x8B8A;&#x7684;&#xFF01;&#x7576;&#x6642;&#xFF0C;&#x4ED6;&#x5E74;&#x5C11;&#x7684;&#x5FC3;&#x88E1;&#x60F3;&#x554F;&#x7684;&#xFF0C;&#x6216;&#x8A31;&#x5176;&#x5BE6;&#x662F;&#x2026;</p><br><p><strong>&#x5927;&#x4EBA;&#x6240;&#x5B9A;&#x7FA9;&#x7684;&#x4E16;&#x754C;&#x8207;&#x898F;&#x5247;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x6539;&#x8B8A;&#x7684;&#x5427;&#xFF1F;</strong></p><br><p><br></p><br><p><em>&#x2026; [&#x672A;&#x5B8C;&#x5F85;&#x7E8C;] &#x2026;</em></p><br><p><br></p><br><p>&#xA0;<em>Note. 1. &#x6B64;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x593E;&#x6558;&#x593E;&#x8B70;&#x593E;&#x6545;&#x4E8B;&#xFF0C;&#x6839;&#x64DA;&#x67D0;&#x4EBA;&#x7D93;&#x6B77;&#x92EA;&#x9673;&#x6539;&#x5BEB;&#xFF0C;&#x751A;&#x81F3;&#x52A0;&#x6CB9;&#x6DFB;&#x918B;&#xFF0C;&#x540C;&#x6A23;&#x662F;&#x70BA;&#x4E86;&#x8A18;&#x9304;&#x4E00;&#x6BB5;&#x6B72;&#x6708;&#x3002;2. &#x9019;&#x7BC7;&#x5DF2;&#x7D93;&#x6709;&#x5C11;&#x5E74;&#xFF0C;&#x6709;&#x7DA0;&#x8272;&#xFF0C;&#x6230;&#x6A5F;&#x5C31;&#x7B49;&#x5F8C;&#x9762;&#x5427;&#x2026; :) 2. &#x6587;&#x4E2D;&#x7528;&#x8A9E;&#x7686;&#x63A1;&#x53F0;&#x7063;&#x6163;&#x7528;&#x6CD5;&#xFF0C;&#x5927;&#x9678;&#x8B80;&#x8005;&#x5011;&#x61C9;&#x8A72;&#x4E0D;&#x96E3;&#x731C;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x76F4;&#x63A5;&#x767C;&#x554F;&#x3002;3. My second Chinese-only short story. Exclusive for Steemit. I am sorry that you cannot read Chinese, because it is a great story. Maybe I will write an English version.</em> &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-2" target="_blank" rel="noopener">&#x2018;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E8C;) A Short Story - D and his Green Fighter Jet - part 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/a-walk-into-postcards-a-short-trip-to-okunikko-and-senjogahara-original/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">A Walk into Postcards - A Short Trip to Okunikko and Senjogahara (original)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/myot-make-your-own-toys-for-your-kids-this-time-it-s-the-fishing-set/">
                <span class="level-item">MYOT - Make Your Own Toys for your kids! This time it&#39;s the Fishing Set!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

