
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[D&amp;TT] 身心俱疲的累到骨髓裡 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#deantt">
        <span class="has-mr-6">1</span>
        <span>deantt</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTgLrzbwcj5BNHV4LEeAPPpSypBPpcJoS554YEQAvW5bU/child-817373_640%20(1).jpg" alt="[D&amp;TT] 身心俱疲的累到骨髓裡">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-25T13:56:18.000Z">2018-06-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/deantt/">deantt</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1583 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [D&amp;TT] 身心俱疲的累到骨髓裡
            
        </h1>
        <div class="content">
            <p><strong>D&amp;TT</strong> ( #deantt) &#x662F;&#x6211;&#x7684;&#x80B2;&#x5152;&#x7CFB;&#x5217;&#xFF0C;&#x4E5F;&#x8A31;&#x8AC7;&#x990A;&#x5152;&#xFF0C;&#x8AC7;&#x80B2;&#x5152;&#xFF0C;&#x8AC7;&#x7576;&#x5E74;&#x751F;&#x5152;&#xFF0C;&#x8AC7;&#x5ABD;&#x5ABD;&#x61F7;&#x5B55;&#x6642;&#xFF0C;&#x8AC7;&#x5BB6;&#x5EAD;&#x5F62;&#x6210;&#xFF0C;&#x8AC7;&#x751F;&#x547D;&#x610F;&#x7FA9;&#xFF0C;&#x8AC7;&#x6211;&#x5152;TT&#x7684;&#x597D;&#x7B11;&#xFF0C;&#x53EF;&#x611B;&#xFF0C;&#x53EF;&#x618E;&#xFF0C;&#x6216;&#x8A18;&#x9304;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E09;&#x500B;&#x4EBA;&#x7684;&#xFF0C;&#x5169;&#x5169;&#x7684;&#x2026;. Anything about TT&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTgLrzbwcj5BNHV4LEeAPPpSypBPpcJoS554YEQAvW5bU/child-817373_640%20(1" alt="child-817373_640 (1).jpg">.jpg)
<sub><em>source - pixabay</em></sub></p>
<p>&#x4ECA;&#x5929;&#x4F86;&#x804A;&#x804A;&#x990A;&#x5C0F;&#x5B69;&#x7684;&#x7D2F;&#xFF0C;&#x5687;&#x552C;&#x5687;&#x552C;&#x4F60;&#x5011;&#x9019;&#x4E9B;&#x9084;&#x6C92;&#x6709;&#x5C0F;&#x5B69;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x9084;&#x8A18;&#x5F97;&#x4E00;&#x9663;&#x5B50;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x5BEB;&#x904E;&#x7684;<a href="https://steemit.com/life/@deanliu/cvbxl" target="_blank" rel="noopener">&#x6025;&#x8A3A; &#xB7; &#x4E00;</a>&#xFF0C;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x5BEB;&#x90A3;&#x4E4B;&#x5F8C;&#x7684;&#x67D0;&#x4E00;&#x9031;&#x672B;&#xFF0C;&#x67D0;&#x500B;&#x4ED6;&#x7761;&#x524D;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x6211;&#x6240;&#x9032;&#x5165;&#x7684;&#x4E00;&#x7A2E;&#xFF0C;<strong><em>&#x8EAB;&#x5FC3;&#x4FF1;&#x75B2;&#x7684;&#x7D2F;&#x5230;&#x9AA8;&#x9AD3;&#x88E1;</em></strong>&#xFF0C;&#x7684;&#x4E00;&#x7A2E;&#x72C0;&#x614B;&#x3002;</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;&#x5E36;&#x5C0F;&#x5B69;&#x90FD;&#x662F;&#x7D2F;&#x7684;&#x3002;&#x751F;&#x4E0B;&#x5C0F;&#x5B69;&#x5F8C;&#xFF0C;&#x5F88;&#x591A;&#x65B0;&#x624B;&#x7236;&#x6BCD;&#xFF0C;&#x5305;&#x62EC;&#x7576;&#x5E74;&#x7684;&#x6211;&#x5011;&#xFF0C;&#x88AB;&#x65B0;&#x751F;&#x5152;&#x6240;&#x9700;&#x8981;&#x7684;&#x7167;&#x9867;&#x91CF;&#x7D66;&#x5687;&#x5230;&#x5F8C;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x7136;&#x5F8C;&#x9AD4;&#x529B;&#x958B;&#x59CB;&#x9032;&#x5165;&#x75B2;&#x52DE;&#x6975;&#x9650;&#x7684;&#x9AD8;&#x539F;&#x671F;&#xFF0C;&#x5927;&#x7D04;&#x662F;&#x534A;&#x5E74;&#x5F8C;&#x5427;&#xFF0C;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#x53EF;&#x4EE5;&#x6709;&#x4E00;&#x9EDE;&#x9EDE;&#x793E;&#x4EA4;&#x751F;&#x6D3B;&#xFF0C;&#x5E36;&#x8457;&#x5B69;&#x5B50;&#x51FA;&#x9580;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x78B0;&#x4E0A;&#x5DF2;&#x7D93;&#x6709;&#x5C0F;&#x5B69;&#x7684;&#x670B;&#x53CB;&#x524D;&#x8F29;&#x5011;&#xFF0C;&#x7E3D;&#x6703;&#x554F;&#x4E00;&#x53E5;&#xFF1A;</p>
<p>&#x300C;&#x54EA;&#x6642;&#x5019;&#x6703;&#x6BD4;&#x8F03;&#x4E0D;&#x7D2F;&#x5462;&#xFF1F;&#x300D;</p>
<p>&#x5F88;&#x6B98;&#x9177;&#x7684;&#x662F;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x6703;&#x5F97;&#x5230;&#x9019;&#x6A23;&#x7684;&#x7B54;&#x6848;&#xFF1A;&#x300E;&#x4E0D;&#x6703;&#x6BD4;&#x8F03;&#x4E0D;&#x7D2F;&#xFF0C;&#x6703;&#x4E00;&#x76F4;&#x7D2F;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x63DB;&#x500B;&#x65B9;&#x5F0F;&#x7D2F;&#x3002;&#x300F;</p>
<p>&#x5C0F;&#x5B69;&#x4E94;&#x6B72;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x8AAA;&#xFF0C;&#x9019;&#x7B54;&#x6848;&#x662F;&#x5F88;&#x6B63;&#x78BA;&#x7684;&#x3002;&#x81F3;&#x5C11;&#xFF0C;&#x5C0D;&#x6211;&#x5011;&#xFF0C;&#x5C0D;&#x6211;&#x5011;&#x9019;&#x500B;&#x5B69;&#x5B50;&#x800C;&#x8A00;&#x3002;&#x9019;&#x6211;&#x5C31;&#x4E0D;&#x5C55;&#x958B;&#x4E86;&#xFF0C;&#x6539;&#x5929;&#x518D;&#x5687;&#x4F60;&#x5011;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x8981;&#x8AAA;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x4E00;&#x500B;&#x5468;&#x672B;&#x665A;&#x4E0A;&#x7684;&#x7D2F;&#x3002;&#x80CC;&#x666F;&#x662F;&#xFF0C;&#x524D;&#x9762;&#x8AAA;&#x7684;&#xFF0C;&#x4ED6;&#x4E0B;&#x5DF4;&#x50B7;&#x53E3;&#x5DF2;&#x7D93;&#x8655;&#x7406;&#x597D;&#xFF0C;&#x6B63;&#x5728;&#x7652;&#x5408;&#xFF0C;&#x4F46;&#x8981;&#x5C0F;&#x5FC3;&#xFF0C;&#x4E0D;&#x80FD;&#x8B93;&#x50B7;&#x53E3;&#x78B0;&#x6C34;&#x6216;&#x662F;&#x518D;&#x649E;&#x5230;&#x2026;.</p>
<hr>
<p>&#x9031;&#x672B;&#x90FD;&#x966A;&#x8457;&#x4ED6;&#x5728;&#x5BB6;&#x88E1;&#xFF0C;&#x5230;&#x4E86;&#x665A;&#x4E0A;&#xFF0C;&#x592B;&#x59BB;&#x5006;&#x90FD;&#x5F88;&#x7D2F;&#x4E86;&#x3002;&#x5C0D;&#x7684;&#xFF0C;&#x4E09;&#x9910;&#x90FD;&#x5728;&#x5BB6;&#x88E1;&#x716E;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8981;&#x8CB7;&#x83DC;&#x3001;&#x716E;&#x98EF;&#x3001;&#x6D17;&#x7897;&#x3002;&#x9084;&#x8981;&#x966A;&#x4ED6;&#x73A9;&#xFF0C;&#x665A;&#x9EDE;&#x8981;&#x6D17;&#x6FA1;&#xFF0C;&#x6D17;&#x6FA1;&#x8981;&#x5C0F;&#x5FC3;&#x50B7;&#x53E3;&#x3002;&#x4E0B;&#x5348;&#x5348;&#x7761;&#xFF0C;&#x901A;&#x5E38;&#x4ED6;&#x53C8;&#x7761;&#x4E0D;&#x8457;&#xFF0C;&#x53EA;&#x80FD;&#x8981;&#x6C42;&#x4ED6;&#x8EBA;&#x5E8A;&#x4E0A;&#x4F11;&#x606F;&#x3002;&#x4ED6;&#x6C92;&#x7761;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x6C92;&#x5348;&#x7761;&#xFF0C;&#x7E7C;&#x7E8C;&#x628A;&#x8A72;&#x505A;&#x7684;&#x5BB6;&#x4E8B;&#x7B49;&#x505A;&#x4E00;&#x505A;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x9084;&#x5F97;&#x767C;&#x767C;&#x6587;&#x7AE0;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x4F8B;&#x884C;&#x516C;&#x4E8B;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x665A;&#x4E0A;&#xFF0C;&#x5403;&#x5B8C;&#x665A;&#x98EF;&#xFF0C;&#x6E96;&#x5099;&#x7761;&#x89BA;&#x555F;&#x52D5;&#x5100;&#x5F0F;&#x524D;&#xFF0C;&#x5169;&#x5927;&#x4EBA;&#x90FD;&#x7D2F;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5305;&#x62EC;&#x4E00;&#x7A2E;&#x9810;&#x671F;&#x4E86;&#x5FEB;&#x8981;&#x53EF;&#x4EE5;&#x7B49;&#x4ED6;&#x4E0A;&#x5E8A;&#x7761;&#x89BA;&#x800C;&#x6709;&#x4E00;&#x9EDE;&#x9EDE;&#x81EA;&#x6211;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x6240;&#x4EE5;&#x7279;&#x5225;&#x5BB9;&#x6613;&#x610F;&#x8B58;&#x5230;&#x7D2F;&#x4E86;&#x3002;</p>
<p>&#x7D42;&#x65BC;&#xFF0C;&#x5230;&#x4E86;&#x8981;&#x958B;&#x59CB;&#x7761;&#x89BA;&#x5100;&#x5F0F;&#x7684;&#x6642;&#x5019;&#x2026;. &#xFF08;&#x4ED6;&#x662F;&#x500B;&#x975E;&#x5E38;&#x9700;&#x8981;&#x56FA;&#x5B9A;&#x6A21;&#x5F0F;&#x7684;&#x5B69;&#x5B50;&#xFF09;</p>
<p>&#x7761;&#x89BA;&#x5100;&#x5F0F;&#x4E4B;&#x4E00;&#xFF1A;&#x8B93;&#x4ED6;&#x770B;&#x5169;&#x96C6;DVD&#x4E0A;&#x7684;&#x56FA;&#x5B9A;&#x7CFB;&#x5217;&#x5361;&#x901A;&#xFF0C;&#x5927;&#x7D04;20&#x5206;&#x9418;&#xFF0C;&#x4E00;&#x96C6;&#x7D04;&#x5341;&#x5206;&#x9418;&#x3002;</p>
<p>&#x6253;&#x958B;DVD&#xFF0C;&#x8B93;&#x4ED6;&#x5F9E;&#x9078;&#x55AE;&#x6311;&#x4E00;&#x96C6;&#xFF0C;&#x958B;&#x59CB;&#x64AD;&#x653E;&#x3002;&#x7136;&#x5F8C;&#x8D81;&#x8457;&#x9019;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x57F7;&#x884C;&#x7761;&#x89BA;&#x5100;&#x5F0F;&#x4E4B;&#x4E8C;&#xFF1A;&#x5403;&#x5E7E;&#x9846;&#x82B1;&#x751F;&#x7C73;&#x8DDF;&#x559D;&#x4E00;&#x676F;&#x725B;&#x5976;&#x3002;&#x9019;&#x5169;&#x6A23;&#x6771;&#x897F;&#x90FD;&#x5FC5;&#x9808;&#x6700;&#x6162;&#x5728;&#x7B2C;&#x4E8C;&#x96C6;&#x7684;&#x4E2D;&#x9593;&#x4EE5;&#x524D;&#x5403;&#x5B8C;&#xFF0C;&#x5426;&#x5247;&#x5F8C;&#x9762;&#x6703;&#x5361;&#x4F4F;&#x3002;&#x4ED6;&#x6709;&#x6642;&#x770B;&#x5F97;&#x5165;&#x795E;&#xFF0C;&#x9084;&#x6703;&#x62D6;&#x62D6;&#x62C9;&#x62C9;&#xFF0C;&#x4F60;&#x5F97;&#x76EF;&#x8457;&#x4ED6;&#x5403;&#x8207;&#x559D;&#x3002;</p>
<p>&#x53D7;&#x50B7;&#x7DE3;&#x6545;&#xFF0C;&#x9084;&#x6709;&#x52A0;&#x5165;&#x5169;&#x9805;&#x5DE5;&#x4F5C;&#x8981;&#x505A;&#xFF1A;&#x4E00;&#x3001;&#x50B7;&#x53E3;&#x6D88;&#x6BD2;&#x8207;&#x91CD;&#x65B0;&#x63DB;&#x85E5;&#xFF0C;&#x8207;&#x4E8C;&#x3001;&#x5403;&#x6B62;&#x75DB;&#x85E5;&#x8207;&#x6297;&#x751F;&#x7D20;&#x3002;&#x7B2C;&#x4E00;&#x9805;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x5F97;&#x6211;&#x5011;&#x5169;&#x4EBA;&#x4E00;&#x8D77;&#x5F04;&#xFF0D;1) &#x628A;&#x4ED6;&#x653E;&#x5012;&#xFF1B;2) &#x6495;&#x958B;&#x820A;&#x7D17;&#x5E03;&#xFF1B;3) &#x50B7;&#x53E3;&#x6C96;&#x6D17;&#x751F;&#x7406;&#x98DF;&#x9E7D;&#x6C34;&#x4E26;&#x7528;&#x68C9;&#x82B1;&#x68D2;&#x64E6;&#x4E7E;&#xFF1B;4) &#x68C9;&#x82B1;&#x68D2;&#x5857;&#x62B9;&#x85E5;&#x7269;&#x5857;&#x4E0A;&#x50B7;&#x53E3;&#xFF1B;5) &#x900F;&#x6C23;&#x81A0;&#x5E36;&#x56FA;&#x5B9A;&#x65B0;&#x7684;&#x7D17;&#x5E03;&#x65BC;&#x50B7;&#x53E3;&#x4E0A;&#xFF1B;6) &#x6536;&#x62FE;&#x6240;&#x6709;&#x7528;&#x54C1;&#x3002;&#x7B2C;&#x4E8C;&#x9805;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x5403;&#x85E5;&#xFF0D;1)  &#x62FF;&#x51FA;&#x51B0;&#x7BB1;&#x88E1;&#x7684;&#x6297;&#x751F;&#x7D20;&#x85E5;&#x7269;&#x5B89;&#x6EC5;&#x83CC;&#xFF0C;&#x5012;10cc&#xFF1B;2) &#x52A0;&#x5165;&#x4E00;&#x9EDE;&#x9EDE;&#x6C34;&#xFF0C;&#x518D;&#x52A0;&#x5165;&#x5176;&#x4ED6;&#x85E5;&#x7C89;&#xFF1B;3) &#x652A;&#x62CC;&#x85E5;&#x7C89;&#xFF0C;&#x8B93;&#x5168;&#x90E8;&#x5747;&#x52FB;&#x6DF7;&#x5408;&#xFF1B;4) &#x8B93;&#x4ED6;&#x559D;&#x4E0B;&#x3002;&#xFF08;&#x9084;&#x597D;&#x6211;&#x767C;&#x660E;&#x51FA;&#x602A;&#x62DB;&#x8B93;&#x4ED6;&#x6BCF;&#x6B21;&#x90FD;&#x9858;&#x610F;&#x4E56;&#x4E56;&#x559D;&#xFF09;</p>
<p>&#x4EE5;&#x4E0A;&#x9019;&#x5169;&#x9805;&#x5DE5;&#x4F5C;&#x662F;&#x5E73;&#x5E38;&#x6C92;&#x6709;&#x7684;&#xFF0C;&#x8981;&#x82B1;&#x8CBB;&#x4E0D;&#x5C11;&#x6642;&#x9593;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x6B21;&#x5C31;&#x66AB;&#x505C;&#x4E86;&#x5361;&#x901A;&#x64AD;&#x653E;&#x4F86;&#x505A;&#x3002;</p>
<p>&#x5B8C;&#x6210;&#x4E86;&#x4EE5;&#x5F8C;&#xFF0C;&#x7E7C;&#x7E8C;&#x5E73;&#x65E5;&#x8981;&#x505A;&#x7684;&#xFF1A;&#x4ED6;&#x662F;&#x500B;&#x6C23;&#x5598;&#x5152;&#xFF0C;&#x65E9;&#x665A;&#x90FD;&#x8981;&#x5438;&#x4FDD;&#x990A;&#x85E5;&#x7269;&#xFF0C;&#x5438;&#x5B8C;&#x4E4B;&#x5F8C;&#xFF0C;&#x8B93;&#x4ED6;&#x559D;&#x6C34;&#xFF0C;&#x4EE5;&#x514D;&#x53E3;&#x8154;&#x6B98;&#x7559;&#x3002;</p>
<p>&#x7136;&#x5F8C;&#x8981;&#x91CF;&#x91CF;&#x9AD4;&#x6EAB;&#xFF0C;&#x770B;&#x770B;&#x6709;&#x6C92;&#x767C;&#x71D2;&#xFF08;&#x56E0;&#x70BA;&#x6709;&#x50B7;&#x53E3;&#xFF09;&#xFF0C;&#x7136;&#x5F8C;&#x8981;&#x4ED6;&#x591A;&#x559D;&#x9EDE;&#x6C34;&#xFF0C;&#x7136;&#x5F8C;&#x8981;&#x8A18;&#x5F97;&#x8B93;&#x5979;&#x4E0A;&#x5EC1;&#x6240;&#x4EE5;&#x514D;&#x534A;&#x591C;&#x9192;&#x4F86;&#x5C3F;&#x5C3F;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x96C6;&#x4E5F;&#x8B93;&#x4ED6;&#x9078;&#xFF0C;&#x7BC0;&#x594F;&#x8981;&#x638C;&#x63A7;&#x597D;&#xFF0C;&#x5FC5;&#x9808;&#x4E00;&#x770B;&#x5B8C;&#x7B2C;&#x4E8C;&#x96C6;&#x5C31;&#x80FD;&#x4E00;&#x5207;&#x6E96;&#x5099;&#x597D;&#xFF0C;&#x99AC;&#x4E0A;&#x4E0A;&#x5E8A;&#x53BB;&#x3002;&#x5728;&#x9019;&#x4E4B;&#x524D;&#xFF0C;&#x8981;&#x5148;&#x6574;&#x7406;&#x597D;&#x4ED6;&#x7684;&#x5C0F;&#x5E8A;&#x92EA;&#xFF0C;&#x868A;&#x5E33;&#x639B;&#x597D;&#xFF0C;&#x6795;&#x982D;&#x8207;&#x88AB;&#x5B50;&#x653E;&#x597D;&#xFF0C;&#x4ED6;&#x7684;&#x7761;&#x89BA;&#x73A9;&#x5076;Donkey&#x64FA;&#x597D;&#xFF0C;&#x591C;&#x71C8;&#x5207;&#x597D;&#xFF0C;&#x98A8;&#x6247;&#x6253;&#x958B;&#x9069;&#x7576;&#x98A8;&#x901F;&#xFF0C;&#x4EE5;&#x4FBF;&#x8FCE;&#x63A5;&#x5C0F;&#x4E3B;&#x4EBA;&#x4F86;&#x7761;&#x89BA;&#x3002;</p>
<p>&#x5728;&#x7B2C;&#x4E8C;&#x96C6;&#x7D50;&#x675F;&#x5F8C;&#xFF0C;&#x554F;&#x4ED6;&#x8981;&#x7238;&#x7238;&#x9084;&#x662F;&#x5ABD;&#x5ABD;&#x727D;&#x53BB;&#x4E0A;&#x5E8A;&#xFF1F;&#x767E;&#x5206;&#x4E4B;&#x4E5D;&#x5341;&#x4E5D;&#x662F;&#x5ABD;&#x5ABD;&#xFF0C;&#x7136;&#x5F8C;&#xFF0C;&#x7D42;&#x65BC;&#x5C0F;&#x5B50;&#x4E0A;&#x5E8A;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x9084;&#x6C92;&#x7D50;&#x675F;&#x3002;&#x4ED6;&#x901A;&#x5E38;&#x6C92;&#x9019;&#x9EBC;&#x7518;&#x5FC3;&#x7D50;&#x675F;&#x4E00;&#x5929;&#x3002;&#x4ED6;&#x6703;&#x81F3;&#x5C11;&#x641E;&#x51FA;&#x5169;&#x4E09;&#x7A2E;&#x85C9;&#x53E3;&#xFF1A;&#x6211;&#x9019;&#x88E1;&#x7662;&#x7662;&#x8981;&#x64E6;&#x85E5;&#xFF0C;&#x597D;&#x71B1;&#x597D;&#x71B1;&#x8981;&#x98A8;&#x6247;&#x958B;&#x5927;&#x4E00;&#x9EDE;&#xFF0C;&#x6211;&#x6703;&#x6015;&#x6015;&#x6709;&#x5996;&#x602A;&#x2026; &#x7B49;&#x7B49;&#xFF0C;&#x628A;&#x4F60;&#x5011;&#x62DB;&#x559A;&#x5230;&#x5E8A;&#x524D;&#x3002;&#x8B93;&#x4F60;&#x5FC5;&#x9808;&#x958B;&#x59CB;&#x8A9E;&#x5E36;&#x5A01;&#x5687;&#xFF0C;&#x540C;&#x6642;&#x9084;&#x4E0D;&#x80FD;&#x8B93;&#x4ED6;&#x592A;&#x53D7;&#x50B7;&#x800C;&#x5E36;&#x8457;&#x8CA0;&#x9762;&#x60C5;&#x7DD2;&#x7761;&#x89BA;&#x2026;. &#x5E78;&#x904B;&#x7684;&#x8A71;&#xFF0C;&#x5169;&#x4E09;&#x56DE;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x6703;&#x7761;&#x8457;&#xFF0C;&#x65BC;&#x662F;&#xFF0C;&#x5169;&#x500B;&#x75B2;&#x7D2F;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x7D42;&#x65BC;&#x53EF;&#x4EE5;&#x958B;&#x59CB;&#xFF0C;&#x6709;&#x4E00;&#x9EDE;&#x9EDE;&#x81EA;&#x5DF1;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x5728;&#x9019;&#x4E00;&#x5929;&#x7684;&#x76E1;&#x982D;&#x2026;..</p>
<p>&#x4EE5;&#x4E0A;&#x9019;&#x4E9B;&#x4E8B;&#xFF0C;&#x662F;&#x5728;&#x4F60;&#x5DF2;&#x7D93;&#x7D2F;&#x4E86;&#x4E00;&#x5929;&#x4E4B;&#x5F8C;&#x7684;&#x6700;&#x5F8C;&#x4E09;&#x5341;&#x5206;&#x9418;&#xFF0C;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x90A3;&#x771F;&#x662F;&#xFF5E;&#xFF5E;<strong>&#x8EAB;&#x5FC3;&#x4FF1;&#x75B2;&#x7684;&#x7D2F;&#x5230;&#x9AA8;&#x9AD3;&#x88E1;</strong>&#x554A;&#xFF5E;&#xFF5E; &#x7576;&#x7136;&#xFF0C;&#x6211;&#x5011;&#x9084;&#x662F;&#x5F88;&#x611B;&#x4ED6;&#x6EF4;&#x3002;T_T</p>
<hr>
<h1 id="deantt"><a href="#deantt" class="headerlink" title="deantt"></a>deantt</h1><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/thcjd-d-and-tt" target="_blank" rel="noopener">[D&amp;TT] &#x8EAB;&#x5FC3;&#x4FF1;&#x75B2;&#x7684;&#x7D2F;&#x5230;&#x9AA8;&#x9AD3;&#x88E1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/deantt/">deantt</a>, <a class="has-link-grey -link" href="/@deanliu/tags/kids/">kids</a>, <a class="has-link-grey -link" href="/@deanliu/tags/parenting/">parenting</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/5r8mbw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">新系列：「中年男人」來啦！～～</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/7cpnu2/">
                <span class="level-item">Ｖ神關於內容變現的一席話</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

