
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7g3g28-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQ9HUSooZU9GgMvyfonyo6bcd8iME2viGhj6HydgUFA59/%E5%9F%8E%E5%A2%992.jpg" alt="小说：一场黄粱梦 2">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-27T15:18:51.000Z">2017-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1045 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7g3g28-2/">小说：一场黄粱梦 2</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x963F;&#x8D35;&#x653E;&#x4E0B;&#x624B;&#x4E2D;&#x7684;&#x9152;&#x676F;&#xFF0C;&#x6EE1;&#x8138;&#x7591;&#x60D1;&#x5730;&#x671B;&#x7740;&#x9EC4;&#x660E;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x81EA;&#x5DF1;&#x641E;&#xFF1F;&#x6211;&#x4EEC;&#x6CA1;&#x8D44;&#x91D1;&#xFF0C;&#x66F4;&#x6CA1;&#x90A3;&#x4E48;&#x5927;&#x5B9E;&#x529B;&#x554A;&#xFF0C;&#x5982;&#x4F55;&#x641E;&#x7684;&#x8D77;&#x6765;&#x5462;&#xFF1F;&#x201D;&#x8BF4;&#x5B8C;&#x4F4E;&#x4E0B;&#x5934;&#xFF0C;&#x6CA1;&#x6709;&#x518D;&#x8BF4;&#x4E0B;&#x53BB;&#x3002;<br><br>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x89C1;&#x72B6;&#xFF0C;&#x4FBF;&#x63A5;&#x7740;&#x8BF4;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x65E2;&#x7136;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x9648;&#x603B;&#x90A3;&#x8FB9;&#x4E0D;&#x6253;&#x7B97;&#x505A;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x81EA;&#x5DF1;&#x540C;&#x5BF9;&#x65B9;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#x3002;&#x201D;<br><br>&#x3000;&#x3000;&#x963F;&#x8D35;&#x542C;&#x5230;&#x9EC4;&#x660E;&#x8FD9;&#x6837;&#x8BB2;&#xFF0C;&#x773C;&#x524D;&#x7A81;&#x7136;&#x4E00;&#x4EAE;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x5BF9;&#x554A;&#xFF0C;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x8FDB;&#x5C55;&#xFF0C;&#x6211;&#x51E0;&#x6B21;&#x95EE;&#x9648;&#x603B;&#xFF0C;&#x770B;&#x4ED6;&#x90A3;&#x4E2A;&#x6001;&#x5EA6;&#xFF0C;&#x611F;&#x89C9;&#x8DDF;&#x8FDB;&#x7684;&#x53EF;&#x80FD;&#x5DF2;&#x4E0D;&#x5927;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x518D;&#x89C2;&#x5BDF;&#x4E00;&#x9635;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x8FD8;&#x8FDF;&#x8FDF;&#x672A;&#x8868;&#x6001;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x81EA;&#x5DF1;&#x540C;&#x90A3;&#x8FB9;&#x8054;&#x7CFB;&#x3002;&#x201D;<br><br>&#xA0;&#x3000;&#x3000;&#x9EC4;&#x660E;&#x5174;&#x594B;&#x5730;&#x62FF;&#x8D77;&#x684C;&#x4E0A;&#x521A;&#x5012;&#x6EE1;&#x7684;&#x9152;&#xFF0C;&#x5927;&#x58F0;&#x5730;&#x8BF4;&#x4E24;&#x4EBA;&#x8BF4;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x5E72;&#x676F;&#xFF01;&#x201D;<br><br>&#x3000;&#x3000;&#x963F;&#x8D35;&#x8FD9;&#x65F6;&#x8138;&#x4E0A;&#x4E00;&#x626B;&#x521A;&#x624D;&#x6765;&#x7684;&#x9634;&#x6101;&#xFF0C;&#x4E5F;&#x9AD8;&#x5174;&#x5730;&#x4E3E;&#x8D77;&#x9152;&#x676F;&#xFF0C;&#x4E00;&#x65C1;&#x7684;&#x9752;&#x4E91;&#x770B;&#x5230;&#x8FD9;&#x60C5;&#x666F;&#xFF0C;&#x5FD9;&#x5C06;&#x624B;&#x4E2D;&#x8FD8;&#x672A;&#x62BD;&#x5B8C;&#x7684;&#x4E00;&#x652F;&#x70DF;&#x4E22;&#x5230;&#x5730;&#x4E0A;&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x624B;&#x7AEF;&#x8D77;&#x9152;&#x676F;&#xFF0C;&#x4E09;&#x4EBA;&#x9AD8;&#x5174;&#x5730;&#x7EE7;&#x7EED;&#x559D;&#x8D77;&#x9152;&#x6765;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x8FC7;&#x4E86;&#x4E00;&#x5468;&#x540E;&#xFF0C;&#x963F;&#x8D35;&#x6253;&#x6765;&#x7535;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x9EC4;&#x660E;&#xFF0C;&#x9648;&#x603B;&#x90A3;&#x8FB9;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x8FDB;&#x5C55;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x786E;&#x5B9A;&#x5E94;&#x662F;&#x4E0D;&#x51C6;&#x5907;&#x5408;&#x4F5C;&#x4E86;&#xFF0C;&#x95EE;&#x9EC4;&#x660E;&#x8FD9;&#x65F6;&#x5019;&#x8981;&#x4E0D;&#x8981;&#x8DDF;&#x90A3;&#x8FB9;&#x8054;&#x7CFB;&#xFF0C;&#x9EC4;&#x660E;&#x5F53;&#x5373;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x5C3D;&#x5FEB;&#x8054;&#x7CFB;&#x5BF9;&#x65B9;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x51E0;&#x5929;&#x540E;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x963F;&#x8D35;&#x7A81;&#x7136;&#x6253;&#x6765;&#x7535;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x9EC4;&#x660E;&#x4E4B;&#x524D;&#x8054;&#x7CFB;&#x7684;&#x90A3;&#x4E2A;&#x8001;&#x677F;&#xFF0C;&#x5C06;&#x4E8E;&#x5F53;&#x5929;&#x4E2D;&#x5348;&#x5230;&#x8FBE;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x3002;<br><br>&#x3000;&#x3000;&#x4E24;&#x4EBA;&#x5546;&#x8BAE;&#x4E86;&#x4E0B;&#xFF0C;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x53BB;&#x673A;&#x573A;&#x63A5;&#x4E0B;&#x5BF9;&#x65B9;&#xFF0C;&#x4E00;&#x6765;&#x663E;&#x793A;&#x793C;&#x8C8C;&#x548C;&#x5C0A;&#x91CD;&#xFF0C;&#x4E8C;&#x6765;&#x4E5F;&#x662F;&#x5E0C;&#x671B;&#x7B2C;&#x4E00;&#x6B21;&#x80FD;&#x7ED9;&#x5BF9;&#x65B9;&#x7559;&#x4E0B;&#x597D;&#x7684;&#x5370;&#x8C61;&#x3002;<br><br>&#x3000;&#x3000;&#x51B3;&#x5B9A;&#x597D;&#x4E4B;&#x540E;&#xFF0C;&#x4FE9;&#x4EBA;&#x4FBF;&#x501F;&#x4E86;&#x4E00;&#x8F86;&#x670B;&#x53CB;&#x7684;&#x8F66;&#xFF0C;&#x5411;&#x673A;&#x573A;&#x65B9;&#x5411;&#x9A76;&#x53BB;&#x3002;<br><br>&#x3000;&#x3000;&#x98DE;&#x673A; &#x5230;&#x8FBE;&#x540E;&#xFF0C;&#x5927;&#x7EA6;&#x4E8C;&#x5341;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x4FE9;&#x4EBA;&#x5728;&#x673A;&#x573A;&#x5927;&#x5385;&#x51FA;&#x53E3;&#xFF0C;&#x89C1;&#x5230;&#x4E86;&#x5BF9;&#x65B9;&#x90A3;&#x4E2A;&#x8001;&#x677F;&#x3002;<br><br>&#x3000;&#x3000;&#x539F;&#x6765;&#x6B64;&#x4EBA;&#x59D3;&#x91CC;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x53EB;&#x4ED6;&#x91CC;&#x603B;&#xFF0C;&#x8FD9;&#x91CC;&#x603B;&#x4E2D;&#x7B49;&#x504F;&#x5C0F;&#x8EAB;&#x9AD8;&#xFF0C;&#x8138;&#x8272;&#x5706;&#x6DA6;&#xFF0C;&#x809A;&#x5B50;&#x8F83;&#x5927;&#xFF0C;&#x8EAB;&#x7A7F;&#x4E00;&#x8EAB;&#x5510;&#x88C5;&#xFF0C;&#x5E73;&#x5E95;&#x8F6F;&#x5E95;&#x978B;&#xFF0C;&#x4E00;&#x8138;&#x54AA;&#x7B11;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x9EC4;&#x660E;&#x540E;&#x6765;&#x8FD8;&#x5F00;&#x73A9;&#x7B11;&#x8BB2;&#x5BF9;&#x65B9;&#x5C31; &#x50CF;&#x4E2A;&#x5927;&#x809A;&#x76AE;&#x5F25;&#x52D2;&#x4F5B;&#x3002;<br><br>&#x3000;&#x3000;&#x963F;&#x8D35;&#x5148;&#x524D;&#x89C1;&#x8FC7;&#x8FD9;&#x91CC;&#x603B;&#x4E24;&#x6B21;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x4F46;&#x8FD9;&#x91CC;&#x603B;&#x89C1;&#x5230;&#x963F;&#x8D35;&#x540E;&#xFF0C;&#x5374;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x7684;&#x8001;&#x7EC3;&#xFF0C;&#x4E3B;&#x52A8;&#x63E1;&#x7740;&#x963F;&#x8D35;&#x7684;&#x624B;&#xFF0C;&#x683C;&#x5916;&#x70ED;&#x60C5;&#xFF0C;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x4EBA;&#x4EFF;&#x4F5B;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x597D;&#x670B;&#x53CB;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#x800C;&#x611F;&#x52A8;&#x5462;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4E09;&#x4EBA;&#x79BB;&#x5F00;&#x673A;&#x573A;&#xFF0C;&#x5750;&#x4E0A;&#x8F66;&#x540E;&#xFF0C;&#x4FBF;&#x4E00;&#x8DEF;&#x8FD4;&#x56DE;&#x5E02;&#x533A;&#x3002;&#x8DEF;&#x4E0A;&#x963F;&#x8D35;&#x51E0;&#x6B21;&#x6B63;&#x60F3;&#x5F00;&#x53E3;&#xFF0C;&#x5374;&#x542C;&#x89C1;&#x90A3;&#x91CC;&#x603B;&#x5728;&#x540E;&#x6392;&#xFF0C;&#x4E00;&#x76F4;&#x6253;&#x7740;&#x7535;&#x8BDD;&#xFF0C;&#x5FD9;&#x788C;&#x4E0D;&#x505C;&#xFF0C;&#x89C1;&#x72B6;&#xFF0C;&#x9EC4;&#x660E;&#x4E5F;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x8BB2;&#x8BDD;&#xFF0C;&#x76F4;&#x5230;&#x91CC;&#x603B;&#x8FD9;&#x65F6;&#x5F00;&#x53E3;&#xFF0C;<br><br>&#xA0;&#x3000;&#x3000;&#x201C;&#x963F;&#x8D35; &#xFF0C;&#x4F60;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x8DDF;&#x6211;&#x8BB2;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x6B21;&#x8FC7;&#x6765;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x8DDF;&#x4F60;&#x4EEC;&#x8C08;&#x4E0B;&#xFF0C;&#x542C;&#x4E0B;&#x4F60;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x987A;&#x4FBF;&#x4E5F;&#x770B;&#x4E0B;&#x4F60;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x5475;&#x5475;&#x7B11;&#x4E86;&#x51FA;&#x6765;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x9EC4;&#x660E;&#x76F4;&#x5230;&#xFF0C;&#x5BF9;&#x65B9;&#x6240;&#x8BF4;&#x542C;&#x4E0B;&#x60F3;&#x6CD5;&#x4E0D;&#x5047;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x8FC7;&#x6765;&#x770B;&#x4E0B;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x5E94;&#x662F;&#x6765;&#x8003;&#x5BDF;&#x4E0B;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x5305;&#x62EC;&#x56E2;&#x961F;&#x4EBA;&#x5458;&#x548C;&#x76F8;&#x5173;&#x5B9E;&#x529B;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x5BF9;&#x65B9;&#x6B64;&#x6B21;&#x6765;&#x7684;&#x771F;&#x6B63;&#x76EE;&#x7684;&#x3002;&#x5982;&#x679C;&#x901A;&#x8FC7;&#x5BF9;&#x65B9;&#x7684;&#x8003;&#x5BDF;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x5E94;&#x5F88;&#x5927;&#x5E0C;&#x671B;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FD9;&#x6B21;&#x5BF9;&#x65B9;&#x80FD;&#x6765;&#xFF0C;&#x5C31;&#x8BF4;&#x660E;&#x5BF9;&#x65B9;&#x4E5F;&#x6709;&#x60F3;&#x5408;&#x4F5C;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x5C31;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x4E13;&#x7A0B;&#x98DE;&#x8FC7;&#x6765;&#x4E86;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmQ9HUSooZU9GgMvyfonyo6bcd8iME2viGhj6HydgUFA59/%E5%9F%8E%E5%A2%992.jpg" width="480" height="640"></p><br><p>&#x4E0A;&#x4E00;&#x7AE0; <a href="https://steemit.com/cn/@rivalhw/zwwdd" target="_blank" rel="noopener">&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6; 1</a> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E0B;&#x4E00;&#x7AE0; <a href="https://steemit.com/cn/@rivalhw/2ntixd-3" target="_blank" rel="noopener">&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6; 3</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7g3g28-2" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x8BF4;&#xFF1A;&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6; 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5b7peg/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbgJPnw4MiNKXQ3qAVEoRoV2BSUfVAMi4eJB7FbaFRxXS/ihavaadream.jpg" alt="写给社区的所有朋友们：你在为谁而写作？Who are you writing for?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-25T15:39:36.000Z">2017-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2178 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5b7peg/">写给社区的所有朋友们：你在为谁而写作？Who are you writing for?</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmbgJPnw4MiNKXQ3qAVEoRoV2BSUfVAMi4eJB7FbaFRxXS/ihavaadream.jpg" width="690" height="552"></p><br><p>&#xA0;&#x3000;&#x3000;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5403;&#x8FC7;&#x665A;&#x996D;&#xFF0C;&#x6211;&#x8DDF;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#xFF0C;&#x6253;&#x5F00;&#x7535;&#x8111;&#xFF0C;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x5148;&#x5199;&#x4E86;&#x5F53;&#x5929;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x4FDD;&#x6301;&#x8FD9;&#x6837;&#x7684;&#x4E60;&#x60EF;&#x5DF2;&#x7ECF;&#x4E24;&#x5E74;&#x4E86;&#xFF0C;&#x767D;&#x5929;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x665A;&#x4E0A;&#x6709;&#x65F6;&#x95F4;&#x624D;&#x53EF;&#x4EE5;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x5199;&#x4E9B;&#x65E5;&#x5FD7;&#x3001;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#x3001;&#x603B;&#x7ED3;&#x6216;&#x8005;&#x5C0F;&#x8BF4;&#x7B49;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x5148;&#x524D;&#x5199;&#x7684;&#x4E00;&#x90E8;&#x4E2D;&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;&#x5373;&#x5C06;&#x5927;&#x7ED3;&#x5C40;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x51C6;&#x5907;&#x5199;&#x4E4B;&#x524D;&#x51C6;&#x5907;&#x5DF2;&#x4E45;&#x7684;&#x4E00;&#x90E8;&#x8C0D;&#x6218;&#x9898;&#x6750;&#x7C7B;&#x5C0F;&#x8BF4;&#xFF0C;&#x4F46;&#x8FD8;&#x6CA1;&#x5B8C;&#x6574;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x4F30;&#x8BA1;&#x51E0;&#x5343;&#x5B57;&#x5DE6;&#x53F3;&#x5427;&#xFF0C;&#x5C31;&#x5F53;&#x4F5C;&#x4E3A;&#x6B63;&#x9910;&#x524D;&#x7684;&#x5F00;&#x80C3;&#x83DC;&#x4E86;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x7ED9;&#x8FD9;&#x7BC7;&#x5C0F;&#x8BF4;&#x8D77;&#x4E86;&#x4E2A;&#x540D;&#x5B57;&#x300A;&#x5C0F;&#x8BF4;&#xFF1A;&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6;&#x300B;&#xFF0C;&#x5185;&#x5BB9;&#x5927;&#x7EA6;&#x662F;&#x8BB2;&#x51E0;&#x4E2A;&#x521B;&#x4E1A;&#x9752;&#x5E74;&#x6E34;&#x671B;&#x6210;&#x529F;&#xFF0C;&#x5374;&#x8BEF;&#x5165;&#x4E00;&#x573A;&#x5546;&#x4E1A;&#x9A97;&#x5C40;&#xFF0C;&#x6700;&#x7EC8;&#x60E8;&#x6DE1;&#x6536;&#x573A;&#x7684;&#x6545;&#x4E8B;&#x3002; &#x8FD9;&#x90E8;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x662F;&#x5927;&#x7EA6;&#x4E24;&#x5468;&#x524D;&#x5C31;&#x60F3;&#x8FC7;&#x7684;&#xFF0C;&#x771F;&#x6B63;&#x51B3;&#x5B9A;&#x52A8;&#x7B14;&#x5199;&#x5E94;&#x8BE5;&#x662F;&#x5728;&#x4E24;&#x5929;&#x524D;&#x3002;<br><br>&#x3000;&#x3000;&#x5F85;&#x6211;&#x5199;&#x5B8C;&#x5F00;&#x7BC7;&#xFF0C;&#x53D1;&#x5E03;&#x5230;&#x793E;&#x533A; &#x7F51;&#x7AD9;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x8FD8;&#x5C1A;&#x65E9;&#xFF0C;&#x6211;&#x4FBF;&#x5728;&#x7F51;&#x4E0A;&#x8FB9;&#x6D4F;&#x89C8;&#x5F53;&#x5929;&#x793E;&#x533A;&#x7684;&#x65B0;&#x6587;&#x7AE0;&#xFF0C;&#x4E00;&#x8FB9;&#x8D70;&#x9A6C;&#x89C2;&#x82B1;&#x8FB9;&#x5FEB;&#x901F;&#x770B;&#x7740;&#x5FAE;&#x4FE1;&#x6D88;&#x606F;&#xFF0C;&#x7A81;&#x7136;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x5728;&#x7FA4;&#x91CC;&#x53D1;&#x4FE1;&#x606F;&#x8BF4;&#xFF1A;&#x51AC;&#x5929;&#x6765;&#x4E86; &#x7B49;&#x7C7B;&#x4F3C;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x8D77;&#x5148;&#x6CA1;&#x600E;&#x4E48;&#x7559;&#x610F;&#xFF0C;&#x5FC3;&#x60F3;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x5FEB;&#x5341;&#x4E00;&#x6708;&#x4EFD;&#x4E86;&#xFF0C;&#x51AC;&#x5929;&#x786E;&#x5B9E;&#x662F;&#x6765;&#x4E34;&#x4E86;(&#x56E7;)&#xFF0C;&#x4F46;&#x968F;&#x540E;&#x4E0D;&#x4E45;&#x4FBF;&#x770B;&#x5230; @justyy &#x53D1;&#x7684;&#x4E00;&#x5F20;&#x622A;&#x56FE;&#xFF0C;&#x5185;&#x5BB9;&#x662F;&#x5173;&#x4E8E; @ned &#x6536;&#x56DE;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x51E0;&#x4E2A;ID&#x8D26;&#x6237;&#x7684;&#x4EE3;&#x7406;&#x6743;&#x9650;&#xFF0C;&#x968F;&#x540E;&#x5C31;&#x770B;&#x5230;&#x7FA4;&#x91CC;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#x5728;&#x8BA8;&#x8BBA;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x3002;<br><br>&#x3000;&#x3000;&#x8BF4;&#x5FC3;&#x91CC;&#x8BDD;&#xFF0C;&#x5BF9;&#x4E8E;&#x56DE;&#x6536;&#x4EE3;&#x7406;SP&#x4E8B;&#x60C5;&#x7684;&#x4E2A;&#x4E2D;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x60F3;&#x592A;&#x591A;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x53BB;&#x60F3;&#x592A;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;@ned &#x90FD;&#x7ED9;&#x4E88;&#x4E86;&#x6211;&#x4EEC;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x95F4;&#x63A5;&#x548C;&#x76F4;&#x63A5;&#x5F88;&#x5927;&#x7684;&#x652F;&#x6301;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x90A3;&#x4E9B;&#x4EE3;&#x7406;&#x7684;SP&#x662F; @ned &#x5148;&#x524D;&#x4EE3;&#x7406;&#x7ED9;&#x793E;&#x533A;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x7528;&#x6765;&#x95F4;&#x63A5;&#x652F;&#x6301;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#xFF0C;&#x672C;&#x5C31;&#x5C5E;&#x4E8E; @ned&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x60F3;&#x6536;&#x56DE;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6536;&#x56DE;&#xFF0C;&#x662F;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x662F;&#x4ED6;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x65C1;&#x4EBA;&#x4E5F;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x7528;&#x4E0D;&#x7740;&#x4E5F;&#x4E0D;&#x8981;&#x968F;&#x610F;&#x53BB;&#x731C;&#x6D4B;&#x8FD9;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x610F;&#x4E49;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;Steemit&#x4ECE;&#x5F00;&#x59CB;&#x81F3;&#x4ECA;&#xFF0C;&#x6709;&#x8FC7;&#x8F89;&#x714C;&#xFF0C;&#x6BD4;&#x5982;H19&#x5206;&#x53C9;&#x540E;&#x53D1;&#x6587;&#x7AE0;&#x7684;&#x9AD8;&#x989D;&#x56DE;&#x62A5;&#xFF0C;&#x4E5F;&#x6709;&#x8FC7;&#x60E8;&#x6DE1;&#xFF0C;&#x66FE;&#x7ECF;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x53D1;&#x6587;&#x7ECF;&#x5E38;&#x51E0;&#x4E4E;&#x4E0D;&#x503C;&#x4E00;&#x6587;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x90FD;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#xFF0C; &#x6211;&#x4EEC;&#x73B0;&#x5728;&#x90FD;&#x77E5;&#x9053; 1steem &#x4EF7;&#x503C; &#x7565;&#x9AD8;&#x8FC7; 1 &#x7F8E;&#x91D1;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x6700;&#x60E8;&#x65F6;1 steemit &#x8FDE;0.15 &#x90FD;&#x4E0D;&#x5230;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4E5F;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x4EBA;&#x5305;&#x62EC;&#x6211;&#x575A;&#x6301;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x5C31;&#x5305;&#x62EC; @deanliu @ace108 @oflyhigh @lemooljiang &#x7B49;&#x6211;&#x6240;&#x719F;&#x77E5;&#x7684;&#x670B;&#x53CB;&#x3002;<br><br>&#x3000;&#x3000;&#x6211;&#x5728;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x66FE;&#x7ECF;&#x5E38;&#x5F97;&#x5230; @ned &#x548C; &#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x5305;&#x62EC; @abit @wang &#x7B49;&#x7684;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#xFF0C;&#x6211;&#x81F3;&#x4ECA;&#x4F9D;&#x7136;&#x4FDD;&#x6301;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x5C0A;&#x656C;&#x548C;&#x5FC3;&#x5B58;&#x611F;&#x6FC0;&#x4E4B;&#x60C5;&#x3002;&#x6211;&#x5728;Steemit&#x4E0A;&#x575A;&#x6301;&#x5199;&#x4F5C;&#x5DF2;&#x7ECF;&#x6709;&#x4E00;&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x56DE;&#x60F3;&#x5F53;&#x521D;&#x6765;Steemit&#xFF0C;&#x91D1;&#x94B1;&#x7684;&#x8BF1;&#x60D1;&#x529B;&#x786E;&#x5B9E;&#x662F;&#x6709;&#x4E9B;&#xFF0C;&#x4F46;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x559C;&#x7231;&#x6587;&#x5B66;&#xFF0C;&#x559C;&#x6B22;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x60F3;&#x3001;&#x4F53;&#x4F1A;&#x3001;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x3001;&#x5947;&#x601D;&#x5999;&#x60F3;&#x7B49;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x5F88;&#x613F;&#x610F;&#x4E5F;&#x5F88;&#x60F3;&#x8DDF;&#x66F4;&#x591A;&#x4EBA;&#x5206;&#x4EAB;&#xFF0C;&#x6211;&#x4E3A;&#x6B64;&#x5F88;&#x4EAB;&#x53D7;&#x5176;&#x4E2D;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x575A;&#x6301;&#x5199;&#x4F5C;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x65AD;&#x5730;&#x6269;&#x5C55;&#x5199;&#x4F5C;&#x7684;&#x7EF4;&#x5EA6;&#x548C;&#x9898;&#x6750;&#x8303;&#x56F4;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x6211;&#x4ECE;&#x4E2D;&#x7684;&#x786E;&#x6536;&#x83B7;&#x5F88;&#x591A;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#xFF0C;&#x6211;&#x7ED3;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x670B;&#x53CB;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x968F;&#x7740;&#x6211;&#x4E0D;&#x65AD;&#x5730;&#x521B;&#x4F5C;&#xFF0C;&#x6211;&#x7684;&#x601D;&#x8DEF;&#x8D8A;&#x6765;&#x8D8A;&#x6E05;&#x6670;&#xFF0C;&#x6211;&#x7684;&#x601D;&#x7EF4;&#x4E5F;&#x8D8A;&#x53D1;&#x6D3B;&#x8DC3;&#xFF0C;&#x6211;&#x65F6;&#x5E38;&#x8DF3;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x60EF;&#x6027;&#x601D;&#x7EF4;&#x6765;&#x601D;&#x8003;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x51FA;&#x4E4E;&#x4E8E;&#x6211;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x539F;&#x6765;&#x8FD8;&#x53EF;&#x4EE5;&#x90A3;&#x6837;&#x53BB;&#x601D;&#x8003;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x5199;&#x4F5C;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x4EC5;&#x5305;&#x62EC;&#x4E50;&#x8DA3;&#x7B49;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x62D3;&#x5BBD;&#x4E86;&#x6211;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x8BA9;&#x6211;&#x7684;&#x601D;&#x7EF4;&#x4E0D;&#x518D;&#x5C40;&#x9650;&#x4E8E;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x800C;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x5E7F;&#x6CDB;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x5728;Steemit &#x4E0A;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x4EBA;&#x8D70;&#x4E86;&#xFF0C;<strong>&#x90A3;&#x4E9B;&#x7EAF;&#x7CB9;&#x4E3A;&#x4E86;&#x91D1;&#x94B1;&#x800C;&#x6765;&#x7684;&#xFF0C;&#x4E5F;&#x7EC8;&#x5C06;&#x4F1A;&#x56E0;&#x4E3A;&#x91D1;&#x94B1;&#x800C;&#x79BB;&#x53BB;</strong>&#xFF0C;&#x5927;&#x6D6A;&#x6DD8;&#x6C99;&#x53BB;&#x4F2A;&#x5B58;&#x771F;&#xFF0C;&#x771F;&#x6B63;&#x7559;&#x4E0B;&#x6765;&#x4F9D;&#x7136;&#x5728;&#x5199;&#x4F5C;&#x7684;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x8FD8;&#x5728;&#x575A;&#x6301;&#x7740;&#x81EA;&#x5DF1;&#x68A6;&#x60F3;&#x7684;&#x4EBA;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4F60;&#x5728;&#x4E3A;&#x8C01;&#x800C;&#x5199;&#x4F5C;&#xFF1F;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x5728;&#x4E3A;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x4E3A;&#x4F60;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x90A3;&#x4E2A;&#x68A6;&#x60F3;&#x800C;&#x5199;&#x4F5C;&#xFF01;&#x800C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x76F8;&#x4FE1;&#x7EC8;&#x5F52;&#x662F;&#x5C5E;&#x4E8E;&#x90A3;&#x4E9B;&#x6709;&#x7740;&#x548C;&#x575A;&#x6301;&#x68A6;&#x60F3;&#x7684;&#x4EBA;&#xFF01;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x6700;&#x540E;&#x8865;&#x5145;&#x4E00;&#x53E5;&#xFF0C;<strong>&#x5982;&#x540C;&#x6211;&#x5728;Steemit&#x4E0A;&#x7684;&#x7B7E;&#x540D;&#xFF1A; &#x81F4;&#x529B;&#x4E8E;Steemit&#x793E;&#x533A;&#x591A;&#x5143;&#x5316;&#x3001;&#x4E30;&#x5BCC;&#x5316;&#x53D1;&#x5C55; (</strong> Dedicated to diversify and enrich the Steemit community <strong>)&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x540C;&#x4E4B;&#x524D;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x4E0D;&#x9057;&#x4F59;&#x529B;&#x5730;&#x3001;&#x751A;&#x81F3;&#x82B1;&#x66F4;&#x591A;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x3001;&#x66F4;&#x5927;&#x529B;&#x5EA6;&#x6765;&#x652F;&#x6301;&#x5927;&#x5BB6;&#xFF0C;&#x8C22;&#x8C22;&#xFF01;</strong></p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;Last night, I opened the computer as usual, and habitually wrote the article of the day. In fact, I have kept such a habit for two years. In the daytime, because of work reasons, I only have time to write some logs, experience, summaries or novels at night.</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;After I finished writing the article of the day, I began to browse the fresh community articles of the day on the internet and read WeChat news thoroughly at the same time. Suddenly, I saw someone in the group sent a message that, winter was coming and other similar information. At first, I did not pay attention to it, thinking that it was near November, so the winter was indeed coming (dumbfounded), but a screenshot sent by @ justyy attracted my attention soon. It was about @ ned revoked the agent authority of several ID accounts in Chinese community.</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;I don&#x2019;t think too much about the reasons for revoking agent SP, and I don&#x2019;t want to think too much, because in any case, @ned gives a lot of indirect and direct support to our Chinese community. Moreover, the agent SP, given by @ ned previously to some friends in the community for indirectly supporting the Chinese community, belongs to @ned, so he wants to revoke. When to revoke depends on him. I think it&#x2019;s ok, and it&#x2019;s acceptable for others. We should not arbitrarily guess the reasons behind this, because there is no great significance.</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;From beginning to now, Steemit has made many brilliant achievements, such as high returns of publishing articles after H19 hard-fork. Steemit also had some bleak days, when published articles were worthless, but we didn&#x2019;t give up. As we know the value of 1steem is a little more than one dollar now, however, its value was less than 0.15 dollar in the worst days. At that time, only a few people, including myself, @ deanliu, @ ace108, @oflyhigh, @lemooljiang, and some of my familiar friends, still persevered.</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;At the beginning, I often received support from @ned and some friends including @abit and @wang. I still keep my respect and gratitude for them. I have been writing on Steemit for more than a year, and recalling that in the early days when I came to Steemit, money was a little attractive indeed, but definitely it was not the most important reason. I personally love literature, and like to write down some of my own ideas, experience, something I see and hear, whimsy and so on. I would also like to share with more people, and enjoy the fun of it. And in fact, I insist on writing, and continue to expand the dimensions of writing and the scope of subject matters, but it is one of the reasons that I never feel tired, and I really harvest a lot.</p><br><p>&#xA0;&#xA0;&#xA0;Through writing, I meet a lot of friends, and of course, I also receive support from a lot of friends. As I continue to create, my ideas are more and more clear, and my thinking is more active. I often jump out of my inertia thinking to think about the problems, and some even beyond my imagination. I find myself I could consider in that way. In short, writing not only brings funs to me, but more important is to broaden my thinking. And my mind is no longer limited in a part and become more extensive.</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;On Steemit, I see a lot of people come, but also some people go. <strong>Those who come are for the sake of money, but also will eventually leave because of money.</strong> People always survive from severe competitions. Those who remain and keep writing are still sticking to their dreams.</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;<strong>Who are you writing for?</strong> <strong>You are writing for yourself, for your own dream! And I believe that this world belongs to those who have dreams and adhere to them!</strong></p><br><p><br><br>&#xA0;&#x3000;&#x3000; &#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x516C;&#x4F17;&#x53F7;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x5F00;&#x653E;&#xFF0C;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x548C;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x5747;&#x53EF;&#x968F;&#x65F6;&#x638C;&#x4E0A;&#x67E5;&#x9605;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x533A;&#x5757;&#x94FE;&#x6587;&#x5B66; </strong>&#x6216;<strong> &#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6700;&#x65B0;&#x6D3B;&#x52A8;&#x6D88;&#x606F;&#x548C;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;</strong>&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" width="430" height="430"></p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5b7peg" target="_blank" rel="noopener">&#x2018;&#x5199;&#x7ED9;&#x793E;&#x533A;&#x7684;&#x6240;&#x6709;&#x670B;&#x53CB;&#x4EEC;&#xFF1A;&#x4F60;&#x5728;&#x4E3A;&#x8C01;&#x800C;&#x5199;&#x4F5C;&#xFF1F;Who are you writing for?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/zwwdd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQ9HUSooZU9GgMvyfonyo6bcd8iME2viGhj6HydgUFA59/%E5%9F%8E%E5%A2%992.jpg" alt="小说：一场黄粱梦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-24T14:57:48.000Z">2017-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1278 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/zwwdd/">小说：一场黄粱梦</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmQ9HUSooZU9GgMvyfonyo6bcd8iME2viGhj6HydgUFA59/%E5%9F%8E%E5%A2%992.jpg" width="480" height="640"></p><br><p>&#xA0;&#x3000;&#x3000; &#x9EC4;&#x660F;&#x65F6;&#x5206;&#xFF0C;&#x51E4;&#x51F0;&#x56FD;&#x9645;&#x5927;&#x697C;&#x9644;&#x8FD1;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4EBA;&#x7FA4;&#x6D8C;&#x52A8;&#x3002;&#x8FD9;&#x7247;&#x5730;&#x65B9;&#x81EA;&#x4ECE;&#x901A;&#x4E86;BRT&#x8F66;&#x7AD9;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x6D3B;&#x8DC3;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x51E0;&#x5BB6;&#x8F83;&#x5927;&#x7684;&#x5316;&#x5986;&#x54C1;&#x4F01;&#x4E1A;&#x4E5F;&#x642C;&#x8FC1;&#x8FC7;&#x6765;&#xFF0C;&#x52A0;&#x4E4B;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x65B0;&#x8D77;&#x7684;&#x8FD9;&#x680B;&#x65B0;&#x5927;&#x697C;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x53D8;&#x5F97;&#x683C;&#x5916;&#x70ED;&#x95F9;&#x975E;&#x51E1;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x90A3;&#x4E9B;&#x5927;&#x6392;&#x6863;&#x5546;&#x5BB6;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5C06;&#x684C;&#x6905;&#x6446;&#x597D;&#xFF0C;&#x5E97;&#x5BB6;&#x548C;&#x5C0F;&#x4E8C;&#x4EEC;&#x7AD9;&#x5728;&#x9A6C;&#x8DEF;&#x8FB9;&#xFF0C;&#x5BF9;&#x7740;&#x8FC7;&#x5F80;&#x7684;&#x884C;&#x4EBA;&#x70ED;&#x60C5;&#x5730;&#x62DB;&#x547C;&#x7740;&#xFF0C;&#x9644;&#x8FD1;&#x4E0B;&#x73ED;&#x7684;&#x4EBA;&#x8DEF;&#x8FC7;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7ECF;&#x4E0D;&#x4F4F;&#x7F8E;&#x98DF;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x4E5F;&#x52A0;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x70ED;&#x95F9;&#x7684;&#x6C1B;&#x56F4;&#x4E2D;&#x6765;&#xFF0C;&#x5FD9;&#x788C;&#x548C;&#x8F9B;&#x82E6;&#x4E86;&#x4E00;&#x5929;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6216;&#x5403;&#x7740;&#x7F8E;&#x98DF;&#xFF0C;&#x6216;&#x5927;&#x53E3;&#x559D;&#x7740;&#x5564;&#x9152;&#xFF0C;&#x751F;&#x6D3B;&#x597D;&#x4E0D;&#x60EC;&#x610F;&#xFF01;</p><br><p><br><br>&#xA0;&#x3000;&#x3000; &#x516C;&#x53F8;&#x6700;&#x8FD1;&#x751F;&#x610F;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x52A0;&#x4E4B;&#x6709;&#x7B14;&#x5BA2;&#x6237;&#x5C3E;&#x6B3E;&#x8FDF;&#x8FDF;&#x672A;&#x5230;&#x8D26;&#xFF0C;&#x9EC4;&#x660E;&#x5FC3;&#x60C5;&#x4E5F;&#x6709;&#x4E9B;&#x70E6;&#x95F7;&#xFF0C;&#x8FD9;&#x5929;&#x8FD8;&#x672A;&#x5230;&#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#xFF0C;&#x521A;&#x60F3;&#x63D0;&#x524D;&#x4E0B;&#x73ED;&#x56DE;&#x53BB;&#xFF0C;&#x5C31;&#x63A5;&#x5230;&#x4E86;&#x963F;&#x8D35;&#x6253;&#x6765;&#x7684;&#x7535;&#x8BDD; &#x3002;</p><br><p><br><br>&#x3000;&#x3000; &#x8FD9;&#x963F;&#x8D35;&#x662F;&#x9EC4;&#x660E;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E4B;&#x524D;&#x4FE9;&#x4EBA;&#x5728;&#x4E0A;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x6253;&#x5DE5;&#x65F6;&#x5C31;&#x662F;&#x540C;&#x4E8B;&#xFF0C;&#x540E;&#x6765;&#x9646;&#x7EED;&#x79BB;&#x5F00;&#x90A3;&#x5BB6;&#x4F01;&#x4E1A;&#x540E;&#xFF0C;&#x5404;&#x81EA;&#x6210;&#x7ACB;&#x4E86;&#x516C;&#x53F8;&#x5F00;&#x59CB;&#x521B;&#x4E1A;&#xFF0C;&#x4F46;&#x4E24;&#x4EBA;&#x6BD5;&#x7ADF;&#x90FD;&#x662F;&#x505A;&#x6280;&#x672F;&#x51FA;&#x8EAB;&#xFF0C;&#x4E0D;&#x592A;&#x719F;&#x6089;&#x5E02;&#x573A;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x4F1A;&#x5BA3;&#x4F20;&#x81EA;&#x5DF1;&#xFF0C;&#x867D;&#x8BF4;&#x521B;&#x4E1A;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x4F46;&#x516C;&#x53F8;&#x7684;&#x4E3B;&#x8981;&#x4E1A;&#x52A1;&#x5374;&#x4E00;&#x76F4;&#x672A;&#x80FD;&#x5F00;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x516C;&#x53F8;&#x4E5F;&#x662F;&#x65F6;&#x8D5A;&#x65F6;&#x8D54;&#x3002;&#x4E24;&#x4EBA;&#x79BB;&#x7684;&#x53C8;&#x4E0D;&#x662F;&#x5F88;&#x8FDC;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x5728;&#x4E00;&#x8D77;&#x805A;&#x4E0B;&#xFF0C;&#x559D;&#x70B9;&#x5C0F;&#x9152;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x82E6;&#x4E2D;&#x8FFD;&#x6C42;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x4E50;&#x8DA3;&#x5427;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4ECA;&#x5929;&#x963F;&#x8D35;&#x6253;&#x6765;&#x7535;&#x8BDD;&#xFF0C;&#x4E0D;&#x4F3C;&#x4E4B;&#x524D;&#x90A3;&#x822C;&#x7EAF;&#x7CB9;&#x7EA6;&#x4ED6;&#x559D;&#x9152;&#xFF0C;&#x50CF;&#x662F;&#x6709;&#x4E8B;&#x60C5;&#x8981;&#x8DDF;&#x4ED6;&#x8BF4;&#xFF0C;&#x4E24;&#x4EBA;&#x7EA6;&#x597D;&#x5728;&#x9EC4;&#x660E;&#x516C;&#x53F8;&#x9644;&#x8FD1;&#x7684;&#x5927;&#x6392;&#x6863;&#x559D;&#x9152;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x5C31;&#x89C1;&#x963F;&#x8D35;&#x540C;&#x4E00;&#x4EBA;&#x4ECE;&#x8FDC;&#x5904;&#x8D70;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x89C1;&#x9762;&#x540E;&#x770B;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4EBA;&#x662F;&#x963F;&#x8D35;&#x7684;&#x540C;&#x5B66;&#x9752;&#x4E91;&#xFF0C;&#x4E5F;&#x662F; &#x53BB;&#x5E74;&#x5F00;&#x59CB;&#x8DDF;&#x963F;&#x8D35;&#x4E00;&#x8D77;&#x505A;&#x4E8B;&#xFF0C;&#x8FD9;&#x4EBA;&#x4F53;&#x578B;&#x8F83;&#x4E3A;&#x6D88;&#x7626;&#xFF0C;&#x8138;&#x4E0A;&#x6709;&#x4E9B;&#x9EBB;&#x5B50;&#xFF0C;&#x8138;&#x8272;&#x5FAE;&#x9752;&#xFF0C;&#x4E4D;&#x4E00;&#x770B;&#x6709;&#x4E9B;&#x4E25;&#x8083;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4F46;&#x63A5;&#x89E6;&#x8FC7;&#x4E4B;&#x540E;&#x5C31;&#x77E5;&#x9053;&#x5176;&#x79C1;&#x4E0B;&#x91CC;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x6D3B;&#x8DC3;&#x7684;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E09;&#x4EBA;&#x5750;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x5E97;&#x5C0F;&#x4E8C;&#x5F88;&#x5FEB;&#x5C31;&#x5C06;&#x4E00;&#x4EFD;&#x7EA6;&#x83AB;&#x4E09;&#x56DB;&#x65A4;&#x6837;&#x5B50;&#x7684;&#x70E4;&#x9C7C;&#x7AEF;&#x4E86;&#x4E0A;&#x6765;&#x3002;&#x505A;&#x9910;&#x996E;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x5176;&#x5B9E;&#x8F6C;&#x624B;&#x7279;&#x522B;&#x9891;&#x7E41;&#xFF0C;&#x4E00;&#x4E2A;&#x65B0;&#x5F00;&#x7684;&#x5E97;&#x9762;&#xFF0C;&#x5FEB;&#x5219;&#x4E00;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x6162;&#x5219;&#x4E09;&#x81F3;&#x4E94;&#x4E2A;&#x6708;&#xFF0C;&#x5982;&#x679C;&#x751F;&#x610F;&#x4E0D;&#x597D;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6613;&#x4E3B;&#xFF0C;&#x8FD9;&#x5BB6;&#x5E97;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x6708;&#x521D;&#x521A;&#x65B0;&#x5F00;&#x4E1A;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x65B0;&#x5F00;&#x5F20;&#x539F;&#x56E0;&#x5427;&#xFF0C;&#x9EC4;&#x660E;&#x51E0;&#x6B21;&#x4ECE;&#x8FD9;&#x91CC;&#x7ECF;&#x8FC7;&#xFF0C;&#x53D1;&#x73B0;&#x6765;&#x8FD9;&#x5403;&#x996D;&#x4EBA;&#x8FD8;&#x4E0D;&#x5C11;&#xFF0C;&#x751F;&#x610F;&#x770B;&#x4E0A;&#x53BB;&#x4F3C;&#x4E4E;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x4E5F;&#x662F;&#x521A;&#x597D;&#x9009;&#x4E86;&#x8FD9;&#x5BB6;&#x5E97;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x9152;&#x8FC7;&#x4E09;&#x676F;&#x540E;&#xFF0C; &#x963F;&#x8D35;&#x4FBF;&#x6309;&#x637A;&#x4E0D;&#x4F4F;&#x5185;&#x5FC3;&#x7684;&#x7126;&#x6025;&#x4E86; &#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x539F;&#x6765;&#x524D;&#x9635;&#x5B50;&#xFF0C;&#x963F;&#x8D35;&#x516C;&#x53F8;&#x63A5;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x5BF9;&#x65B9;&#x81EA;&#x79F0;&#x9648;&#x603B;&#xFF0C;&#x5C31;&#x5728;&#x51E4;&#x51F0;&#x56FD;&#x9645;&#x8FD9;&#x8FB9;&#xFF0C;&#x60F3;&#x627E;&#x4E00;&#x5BB6;&#x6280;&#x672F;&#x4F01;&#x4E1A;&#xFF0C;&#x5408;&#x4F5C;&#x5F00;&#x53D1;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x65C5;&#x6E38;&#x5E73;&#x53F0;&#xFF0C;&#x963F;&#x8D35;&#x5728;&#x8DDF;&#x5BF9;&#x65B9;&#x63A5;&#x89E6;&#x4E86;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x624D;&#x660E;&#x767D;&#x8FD9;&#x9648;&#x603B;&#x4E0D;&#x77E5;&#x4ECE;&#x4EC0;&#x4E48;&#x9014;&#x5F84;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x8001;&#x677F;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x627E;&#x597D;&#x9879;&#x76EE; &#xFF0C;&#x4E24;&#x4EBA;&#x5546;&#x8BAE;&#x597D;&#xFF0C;&#x7531;&#x9648;&#x603B;&#x8D1F;&#x8D23;&#x5E73;&#x53F0;&#x5F00;&#x53D1;&#x548C;&#x8FD0;&#x8425;&#xFF0C;&#x5BF9;&#x65B9;&#x6295;&#x8D44;&#x5165;&#x80A1;&#xFF0C;&#x5171;&#x540C;&#x6253;&#x9020;&#x65B0;&#x7684;&#x65C5;&#x6E38;&#x9879;&#x76EE;&#x5E73;&#x53F0;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x9648;&#x603B;&#x8FD9;&#x8FB9;&#x4F01;&#x4E1A;&#x4E5F;&#x521A;&#x624D;&#x6210;&#x7ACB;&#x534A;&#x5E74;&#x4E0D;&#x5230;&#xFF0C;&#x81EA;&#x7136;&#x7F3A;&#x4E4F;&#x76F8;&#x5E94;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x8FD9;&#x624D;&#x627E;&#x5230;&#x4E86;&#x963F;&#x8D35;&#xFF0C;&#x5E0C;&#x671B;&#x4E00;&#x8D77;&#x5408;&#x4F5C;&#xFF0C;&#x7531;&#x963F;&#x8D35;&#x8FD9;&#x8FB9;&#x6280;&#x672F;&#x56E2;&#x961F;&#x8D1F;&#x8D23;&#x5E73;&#x53F0;&#x6280;&#x672F;&#x5F00;&#x53D1;&#xFF0C;&#x7531;&#x4ED6;&#x7684;&#x4F01;&#x4E1A;&#x8D1F;&#x8D23;&#x540E;&#x671F;&#x8FD0;&#x8425;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x521A;&#x5F00;&#x59CB;&#x8FDB;&#x5C55;&#x7684;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x9648;&#x603B;&#x8DDF;&#x5BF9;&#x65B9;&#x90A3;&#x4E2A;&#x8001;&#x677F;&#x4E4B;&#x95F4;&#x56E0;&#x4E3A;&#x80A1;&#x4EFD;&#x5206;&#x914D;&#x539F;&#x56E0;&#x5427;&#xFF0C;&#x8FDF;&#x8FDF;&#x672A;&#x80FD;&#x7EE7;&#x7EED;&#xFF0C;&#x963F;&#x8D35;&#x618B;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x81EA;&#x7136;&#x5BF9;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x62B1;&#x6709;&#x5F88;&#x5927;&#x671F;&#x671B;&#xFF0C;&#x4F46;&#x6BCF;&#x6B21;&#x95EE;&#x5BF9;&#x65B9;&#xFF0C;&#x9648;&#x603B;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x7ED9;&#x51FA;&#x6B63;&#x9762;&#x786E;&#x5207;&#x7B54;&#x590D;&#xFF0C;&#x963F;&#x8D35;&#x5FC3;&#x91CC;&#x867D;&#x7136;&#x7740;&#x6025;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x662F;&#x597D;&#xFF0C;&#x4E5F;&#x662F;&#x82E6;&#x95F7;&#xFF0C;&#x5C31;&#x6253;&#x7535;&#x8BDD;&#x7EA6;&#x9EC4;&#x660E;&#x4E00;&#x8D77;&#x559D;&#x9152;&#x5546;&#x8BAE;&#x4E0B;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5728;&#x5F04;&#x6E05;&#x695A;&#x5927;&#x81F4;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x9EC4;&#x660E;&#x95EE;&#x963F;&#x8D35;&#xFF0C;</p><br><p><br><br>&#x3000;&#x3000;&#x201C;&#x6709;&#x6CA1;&#x90A3;&#x4E2A;&#x8001;&#x677F;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF1F;&#x201D;</p><br><p><br><br>&#x3000;&#x3000;&#x963F;&#x8D35;&#x55EF;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x80AF;&#x5B9A;&#x5730;&#x56DE;&#x7B54;&#xFF0C;</p><br><p><br><br>&#x3000;&#x3000;&#x201C;&#x6709;&#xFF01;&#x4E4B;&#x524D;&#x89C1;&#x8FC7;&#x6B21;&#x9762;&#xFF0C;(&#x5BF9;&#x65B9;)&#x7ED9;&#x8FC7;&#x5361;&#xFF08;&#x540D;&#xFF09;&#x7247;&#x6211;&#x201D;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x542C;&#x5B8C;&#x54E6;&#x4E86;&#x58F0;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p><br><p><br><br>&#x3000;&#x3000;&#x201C;&#x90A3;&#x8FD8;&#x72B9;&#x8C6B;&#x4EC0;&#x4E48;&#xFF0C;(&#x65E2;&#x7136;)&#x9648;&#x603B;&#x4E0D;&#x6253;&#x7B97;&#x641E;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x641E;&#x5440;&#x201D;&#xFF01;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/zwwdd" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x8BF4;&#xFF1A;&#x4E00;&#x573A;&#x9EC4;&#x7CB1;&#x68A6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-84/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcWqftkZ6wt9wYBe9rdYjqX2zkS9b7tKnCGpb8kPPTaxB/citylovestory.jpg" alt="都市浮尘 Chapter 84">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-23T15:29:45.000Z">2017-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1226 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-84/">都市浮尘 Chapter 84</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x5415;&#x5C0F;&#x7EA2;&#x7684;&#x4E08;&#x592B;&#x90D1;&#x5B89;&#x6C38;&#x6709;&#x4E24;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x4E00;&#x5BB6;&#x8FDB;&#x51FA;&#x53E3;&#x8D38;&#x6613;&#x516C;&#x53F8;&#xFF0C;&#x53E6;&#x4E00;&#x5BB6;&#x662F;&#x5F53;&#x5730;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x4F01;&#x4E1A;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x623F;&#x5730;&#x4EA7;&#x516C;&#x53F8;&#x6210;&#x7ACB;&#x4E8E;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x4E3A;&#x96C6;&#x4F53;&#x4F01;&#x4E1A;&#xFF0C;&#x540E;&#x6765;&#x516C;&#x53F8;&#x6539;&#x5236;&#xFF0C;&#x90D1;&#x5B89;&#x6C38;&#x7B49;&#x4EBA;&#x6210;&#x4E3A;&#x516C;&#x53F8;&#x80A1;&#x4E1C;&#x3002;&#x4ECE;&#x65B0;&#x516C;&#x53F8;&#x6210;&#x7ACB;&#x81F3;&#x4ECA;&#xFF0C;&#x5DF2;&#x7ECF;&#x627F;&#x63A5;&#x6869;&#x57FA;&#x7840;&#x5DE5;&#x7A0B;&#x6570;&#x767E;&#x9879;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x7A0B;&#x4E2D;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x9879;&#x76EE;&#x8DDF;&#x653F;&#x5E9C;&#x5355;&#x4F4D;&#x6709;&#x5173;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x4E9B;&#x77E5;&#x540D;&#x5DE5;&#x7A0B;&#x9879;&#x76EE;&#x7B49;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x90D1;&#x5B89;&#x6C38;&#x591A;&#x6B21;&#x5728;&#x5415;&#x5C0F;&#x7EA2;&#x6795;&#x8FB9;&#x5439;&#x98CE;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x59BB;&#x5B50;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x62FF;&#x5230;&#x4E00;&#x4E9B;&#x201C;&#x660E;&#x661F;&#x201D;&#x5730;&#x6BB5;&#xFF0C;&#x6240;&#x8C13;&#x660E;&#x661F;&#x5730;&#x6BB5;&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x660E;&#x661F;&#x4EEC;&#x6240;&#x5C45;&#x4F4F;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x662F;&#x5728; &#x773C;&#x4E0B;&#x5C5E;&#x4E8E;&#x666E;&#x901A;&#x5730;&#x6BB5;&#xFF0C;&#x4F46;&#x5374;&#x5728;&#x653F;&#x5E9C;&#x7684;&#x89C4;&#x5212;&#x4E2D;&#xFF0C;&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#x7684;&#x5730;&#x6BB5;&#xFF0C;&#x4E00;&#x65E6;&#x653F;&#x5E9C;&#x7684;&#x89C4;&#x5212;&#x516C;&#x5F00;&#xFF0C;&#x5982;&#x62C6;&#x8FC1;&#x7B49;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x5F00;&#x59CB;&#x589E;&#x503C;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x6BB5;&#x751A;&#x81F3;&#x7FFB;&#x500D;&#x589E;&#x957F;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x8981;&#x5728;&#x89C4;&#x5212;&#x516C;&#x5F00;&#x4E8E;&#x516C;&#x4F17;&#x4E4B;&#x524D;&#x5B8C;&#x6210;&#xFF0C;&#x800C;&#x80FD;&#x591F;&#x505A;&#x5230;&#x8FD9;&#x70B9;&#x7684;&#xFF0C;&#x5C31;&#x975E;&#x81EA;&#x5DF1;&#x7684;&#x59BB;&#x5B50;&#x83AB;&#x5C5E;&#x4E86;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5415;&#x5C0F;&#x7EA2;&#x5F00;&#x59CB;&#x662F;&#x6781;&#x529B;&#x53CD;&#x5BF9;&#x7684;&#xFF0C;&#x4F5C;&#x4E3A;&#x591A;&#x5E74;&#x7684;&#x515A;&#x5458;&#xFF0C;&#x5979;&#x4E5F;&#x662F;&#x4ECE;&#x57FA;&#x5C42;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x5979;&#x6DF1;&#x77E5;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5316;&#x6C34;&#x5E73;&#x5F88;&#x4F4E;&#xFF0C;&#x867D;&#x7136;&#x505A;&#x8FC7;&#x515A;&#x6821;&#x6821;&#x957F;&#x5E76;&#x83B7;&#x5F97;&#x8FC7;&#x7701;&#x59D4;&#x515A;&#x6821;&#x7814;&#x7A76;&#x751F;&#x5B66;&#x5386;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x6C34;&#x5206;&#x592A;&#x591A;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x83B7;&#x5F97;&#x8FC7;&#x5F88;&#x591A;&#x8363;&#x8A89;&#xFF0C;&#x5979;&#x4E5F;&#x4E00;&#x76F4;&#x8C28;&#x5C0F;&#x614E;&#x5FAE;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E08;&#x592B;&#x548C;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x5979;&#x66FE;&#x5728;&#x4E00;&#x4E9B;&#x573A;&#x5408;&#x8BF4;&#xFF0C;&#x5BF9;&#x5979;&#x5BB6;&#x4EBA;&#x5F00;&#x529E;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5979;&#x4E0D;&#x63D2;&#x624B;&#x3001;&#x4E0D;&#x5E2E;&#x5FD9;&#x3001;&#x4E0D;&#x6307;&#x793A;&#x3001;&#x4E0D;&#x53D1;&#x8BDD;&#x3002;&#x5979;&#x81EA;&#x5DF1;&#x4E5F;&#x786E;&#x5B9E;&#x60F3;&#x505A;&#x5230;&#x5C3D;&#x91CF;&#x8D85;&#x8131;&#xFF0C;&#x7136;&#x800C;&#x5728;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5979;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x505A;&#x5230;&#x8D85;&#x8131;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x7ECF;&#x4E0D;&#x4F4F;&#x4E08;&#x592B;&#x7684;&#x591A;&#x6B21;&#x201C;&#x6795;&#x8FB9;&#x5439;&#x98CE;&#x201D;&#xFF0C;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x524D;&#x9014;&#x770B;&#x6765;&#x77ED;&#x671F;&#x5185;&#x6CA1;&#x6709;&#x664B;&#x5347;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x53C8;&#x60F3;&#x5230;&#x518D;&#x8FC7;&#x51E0;&#x5E74;&#x81EA;&#x5DF1;&#x5C31;&#x5373;&#x5C06;&#x9000;&#x4F11;&#xFF0C;&#x4EBA;&#x4E00;&#x65E6;&#x9000;&#x4F11;&#x4E86;&#xFF0C;&#x53EF;&#x5C31;&#x6210;&#x4E3A;&#x534A;&#x4E2A;&#x5E9F;&#x4EBA;&#x4E86;&#xFF0C;&#x4ECE;&#x524D;&#x7684;&#x8F66;&#x6C34;&#x9A6C;&#x9F99;&#xFF0C;&#x5C31;&#x4F1A;&#x5F88;&#x5FEB;&#x53D8;&#x5F97;&#x95E8;&#x53EF;&#x7F57;&#x96C0;&#xFF0C;&#x5415;&#x5C0F;&#x7EA2;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EA;&#x662F;&#x70ED;&#x7231;&#x5979;&#x76EE;&#x524D;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x4E00;&#x65E6;&#x81EA;&#x5DF1;&#x4ECE;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0B;&#x6765;&#xFF0C;&#x4F30;&#x8BA1;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x5979;&#x672C;&#x4E0D;&#x770B;&#x91CD;&#x8FD9;&#x4E9B;&#xFF0C;&#x5728;&#x591A;&#x5E74;&#x524D;&#x81EA;&#x5DF1;&#x5C31;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#xFF0C;&#x8981;&#x4E0D;&#x8F9E;&#x8F9B;&#x82E6;&#xFF0C;&#x628A;&#x4E2A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x5F97;&#x5931;&#x653E;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x4F46;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x5B98;&#x573A;&#x6C89;&#x6D6E;&#xFF0C;&#x800C;&#x4ECA;&#xFF0C;&#x5979;&#x7684;&#x60F3;&#x6CD5;&#x6539;&#x53D8;&#x4E86;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5979;&#x5148;&#x662F;&#x4FA7;&#x9762;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x6697;&#x793A;&#x5176;&#x4E08;&#x592B;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x5979;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x61D2;&#x5F97;&#x518D;&#x8FD9;&#x6837;&#x201C;&#x9EBB;&#x70E6;&#x201D;&#xFF0C;&#x4F1A;&#x76F4;&#x63A5;&#x544A;&#x8BC9;&#x5176;&#x653F;&#x5E9C;&#x5185;&#x90E8;&#x4F1A;&#x8BAE;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x89C4;&#x5212;&#x5185;&#x5BB9;&#xFF0C;&#x90D1;&#x5B89;&#x6C38;&#x6293;&#x4F4F;&#x8FD9;&#x4E9B;&#x673A;&#x4F1A;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5728;&#x672C;&#x5E02;&#x62FF;&#x5230;&#x4E86;&#x51E0;&#x5757;&#x975E;&#x5E38;&#x70BD;&#x624B;&#x53EF;&#x70ED;&#x7684;&#x5730;&#x6BB5;&#xFF0C;&#x5176;&#x4E2D;&#x51E0;&#x5757;&#x8FD8;&#x672A;&#x65BD;&#x5DE5;&#xFF0C;&#x5176;&#x5730;&#x76AE;&#x4EF7;&#x683C;&#x5728;&#x5468;&#x8FB9;&#x7684;&#x70ED;&#x7092;&#x4E0B;&#x5C31;&#x5DF2;&#x7ECF;&#x7FFB;&#x4E86;&#x51E0;&#x756A;&#xFF0C;&#x5982;&#x6B64;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x65F6;&#x8D5A;&#x7684;&#x76C6;&#x6EE1;&#x94B5;&#x6EE1;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6070;&#x597D;&#x8FD9;&#x65F6;&#x5019;&#x5E02;&#x5185;&#x6709;&#x5BB6;&#x56FD;&#x6709;&#x4E0A;&#x5E02;&#x4F01;&#x4E1A;&#x91CD;&#x7EC4;&#xFF0C;&#x5728;&#x91CD;&#x7EC4;&#x6D88;&#x606F;&#x516C;&#x5E03;&#x7684;&#x524D;&#x4E24;&#x5929;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x8001;&#x603B;&#x79C1;&#x4E0B;&#x5C06;&#x8FD9;&#x4E00;&#x6D88;&#x606F;&#x900F;&#x6F0F;&#x7ED9;&#x5415;&#x5C0F;&#x7EA2;&#xFF0C;&#x544A;&#x8BC9;&#x5979;&#x8FD9;&#x4E2A;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#xFF0C;&#x867D;&#x8BF4;&#x5415;&#x5C0F;&#x7EA2;&#x672C;&#x4EBA;&#x5BF9;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x77E5;&#x8BC6;&#x77E5;&#x4E4B;&#x751A;&#x5C11;&#xFF0C;&#x4F46;&#x5979;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x628A;&#x8FD9;&#x5BB6;&#x96C6;&#x56E2;&#x91CD;&#x7EC4;&#x7684;&#x6D88;&#x606F;&#x5F88;&#x5FEB;&#x544A;&#x77E5;&#x4E86;&#x5176;&#x4E08;&#x592B;&#x90D1;&#x5B89;&#x6C38;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5F53;&#x65F6;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x80A1;&#x7968;&#x5DF2;&#x7ECF;&#x4F4E;&#x8FF7;&#x5F88;&#x4E45;&#xFF0C;&#x5E02;&#x9762;&#x4E0A;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x6709;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x9000;&#x5E02;&#x7684;&#x4F20;&#x95FB;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5927;&#x5BB6;&#x7EB7;&#x7EB7;&#x629B;&#x552E;&#x80A1;&#x7968;&#xFF0C;&#x800C;&#x90D1;&#x5B89;&#x6C38;&#x548C;&#x5176;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x5728;&#x7B2C;&#x4E8C;&#x5929;&#x5F00;&#x5E02;&#x65F6;&#xFF0C;&#x4FBF;&#x5927;&#x91CF;&#x4E70;&#x5165;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x5BFC;&#x81F4;&#x8FD9;&#x5BB6;&#x80A1;&#x7968;&#x5728;&#x5F53;&#x65E5;&#x4EE5;&#x7011;&#x5E03;&#x8DCC;&#x843D;&#x5F00;&#x76D8;&#xFF0C;&#x5374;&#x5728;&#x5F53;&#x5929;&#x4E0B;&#x5348;&#x4EE5;&#x5FAE;&#x5F31;&#x7684;&#x6DA8;&#x52BF;&#x6536;&#x76D8;&#x544A;&#x7EC8;&#xFF0C;&#x4ECE;&#x540E;&#x6765;&#x7684;&#x6570;&#x636E;&#x6765;&#x770B;&#xFF0C;&#x5168;&#x90E8;&#x4EA4;&#x6613;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5728;&#x4EF7;&#x683C;&#x6700;&#x4F4E;&#x70B9;&#x4E70;&#x8FDB;&#x7684;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x91CD;&#x7EC4;&#x6D88;&#x606F;&#x516C;&#x5E03;&#x540E;&#xFF0C;&#x80A1;&#x7968;&#x5F53;&#x5373;&#x505C;&#x724C;&#xFF0C;&#x5F85;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x80A1;&#x7968;&#x91CD;&#x65B0;&#x590D;&#x724C;&#x65F6;&#xFF0C;&#x8FDE;&#x7EED;&#x4E00;&#x5B57;&#x5F62;&#x5C01;&#x6B7B;14&#x4E2A;&#x6DA8;&#x505C;&#x677F;&#xFF0C;&#x80A1;&#x4EF7;&#x77ED;&#x671F;&#x6DA8;&#x5E45;&#x9AD8;&#x8FBE;300%&#xFF0C;&#x800C;&#x5415;&#x5C0F;&#x7EA2;&#x548C;&#x5979;&#x7684;&#x4E08;&#x592B;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#x8F7B;&#x677E;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x800C;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x540E;&#x6765;&#x5979;&#x88AB;&#x53CC;&#x89C4;&#x7684;&#x5BFC;&#x706B;&#x7D22;&#x4E4B;&#x4E00;&#xFF0C;&#x4E3B;&#x8981;&#x7F6A;&#x540D;&#x4E3A;&#x6D89;&#x5ACC;&#x80A1;&#x7968;&#x5185;&#x5E55;&#x4EA4;&#x6613;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#xA0;&#x4E0A;&#x4E00;&#x7AE0; &#xA0;&#xA0;&#xA0;<a href="https://steemit.com/cn/@rivalhw/chapter-83" target="_blank" rel="noopener">&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 83</a></p><br><p><img src="https://steemitimages.com/DQmcWqftkZ6wt9wYBe9rdYjqX2zkS9b7tKnCGpb8kPPTaxB/citylovestory.jpg" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-84" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 84&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-83/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcWqftkZ6wt9wYBe9rdYjqX2zkS9b7tKnCGpb8kPPTaxB/citylovestory.jpg" alt="都市浮尘 Chapter 83">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-22T14:57:03.000Z">2017-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1127 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-83/">都市浮尘 Chapter 83</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4ECE;&#x5415;&#x5E02;&#x957F;&#x90A3;&#x56DE;&#x6765;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x8BB8;&#x632F;&#x4E1C;&#x4E00;&#x76F4;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x604D;&#x60DA;&#xFF0C;&#x4ED6;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5C31;&#x50CF;&#x4E2A;&#x5F03;&#x5B50;&#xFF0C;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#x4FBF;&#x88AB;&#x4EBA;&#x629B;&#x5F03;&#x4E86;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x6124;&#x6012;&#xFF0C;&#x4ED6;&#x60F3;&#x8D77;&#x4E4B;&#x524D;&#x4E3A;&#x4ED6;&#x4EEC;&#x505A;&#x8FC7;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7ADF;&#x7136;&#x4E00;&#x70B9;&#x65E7;&#x60C5;&#x4E5F;&#x4E0D;&#x5FF5;&#xFF0C;&#x5373;&#x4FBF;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4ED6;&#x8BB8;&#x632F;&#x4E1C;&#x6CA1;&#x6709;&#x529F;&#x52B3;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x82E6;&#x52B3;&#x7684;&#xFF0C;&#x5148;&#x524D;&#x7684;&#x627F;&#x8BFA;&#x8FD8;&#x5386;&#x5386;&#x5728;&#x773C;&#xFF0C;&#x5982;&#x4ECA;&#x4ED6;&#x81EA;&#x5DF1;&#x7A0D;&#x6709;&#x4E9B;&#x56F0;&#x96BE;&#x4ED6;&#x4EEC;&#x4FBF;&#x7ACB;&#x5373;&#x4E00;&#x811A;&#x5C06;&#x4ED6;&#x8E6C;&#x5F00;&#xFF0C; &#x4ED6;&#x4E00;&#x5EA6;&#x90FD;&#x5728;&#x60F3;&#x65E2;&#x7136;&#x4F60;&#x4EEC;&#x5982;&#x6B64;&#x65E0;&#x60C5;&#xFF0C;&#x5C31;&#x4F11;&#x602A;&#x4ED6;&#x8BB8;&#x632F;&#x4E1C;&#x65E0;&#x4E49;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x90FD;&#x60F3;&#x7834;&#x7F50;&#x5B50;&#x7834;&#x6454;&#xFF0C;&#x5E72;&#x8106;&#x6765;&#x4E2A;&#x9C7C;&#x6B7B;&#x7F51;&#x7834;&#xFF0C;&#x8FD9;&#x6837;&#x8FD8;&#x75DB;&#x5FEB;&#x6DCB;&#x6F13;&#x4E9B;&#xFF0C;&#x4F46;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#x517B;&#x6210;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x5728;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x540E;&#x4ED6;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x65E0;&#x5948;&#xFF0C;&#x770B;&#x6765;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x662F;&#x975E;&#x5F97;&#x632A;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0D;&#x53EF;&#x4E86;&#xFF0C;&#x96BE;&#x9053;&#x4E00;&#x5207;&#x5C31;&#x8FD9;&#x6837;&#x7ED3;&#x675F;&#x4E86;&#x5417;&#xFF1F;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x60F3;&#x4ED6;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x4ECE;&#x666E;&#x901A;&#x7684;&#x804C;&#x5458;&#x5F00;&#x59CB;&#x505A;&#x8D77;&#xFF0C;&#x4E00;&#x76F4;&#x5750;&#x5230;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x884C;&#x957F;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4ED8;&#x51FA;&#x4E86;&#x591A;&#x5927;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4EE3;&#x4EF7;&#xFF0C;&#x4ED6;&#x53C8;&#x4E0D;&#x7518;&#x5FC3;&#xFF0C;&#x51ED;&#x501F;&#x4ED6;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x4ED6;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x5373;&#x4FBF;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x5F71;&#x54CD;&#x529B;&#x7684;&#xFF0C;&#x518D;&#x8BF4;&#x4E86;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x624B;&#x4E0A;&#x8FD8;&#x63E1;&#x6709;&#x4E00;&#x4E9B;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x624D;&#x77E5;&#x9053;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5305;&#x62EC;&#x5415;&#x5E02;&#x957F;&#x548C;&#x51E0;&#x4F4D;&#x9886;&#x5BFC;&#x7684;&#x201C;&#x7279;&#x6B8A;&#x7231;&#x597D;&#x201D;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x8BF4;&#x8D77;&#x8FD9;&#x5415;&#x5E02;&#x957F;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x91CC;&#x4EFB;&#x804C;&#x4E5F;&#x6709;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x4ECE;&#x5F00;&#x59CB;&#x6765;&#x8BB2;&#xFF0C;&#x8FD9;&#x5415;&#x5E02;&#x957F;&#x4E5F;&#x662F;&#x4E2A;&#x5B9E;&#x5E72;&#x5BB6;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x4E0A;&#x4EFB;&#x65F6;&#xFF0C;&#x8FD8;&#x771F;&#x662F;&#x60F3;&#x505A;&#x4E00;&#x756A;&#x4E8B;&#x4E1A;&#xFF0C;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x4F4D;&#x4E8E;&#x6D77;&#x6EE8;&#xFF0C;&#x5415;&#x5E02;&#x957F;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x6839;&#x636E;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5B9A;&#x4F4D;&#x4E3A;&#x65C5;&#x6E38;&#x548C;&#x975E;&#x5E38;&#x9002;&#x5408;&#x5C45;&#x4F4F;&#x57CE;&#x5E02;&#xFF0C;&#x5916;&#x52A0;&#x7F8E;&#x98DF;&#xFF0C;&#x5C06;&#x8FD9;&#x4E09;&#x4EF6;&#x4E8B;&#x60C5;&#x6253;&#x9020;&#x6210;&#x4E86;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x7684;&#x540D;&#x7247;&#xFF0C;&#x679C;&#x7136;&#x51E0;&#x5E74;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x5728;&#x5468;&#x8FB9;&#x7684;&#x57CE;&#x5E02;&#x7FA4;&#x4F17;&#x7A81;&#x5140;&#x62D4;&#x9AD8;&#x800C;&#x8D77;&#xFF0C;&#x5728;&#x5176;&#x4ED6;&#x7684;&#x57CE;&#x5E02;&#x8FD8;&#x5728;&#x4F9D;&#x9760;&#x5DE5;&#x4E1A;&#x7B49;&#x727A;&#x7272;&#x73AF;&#x5883;&#x6765;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x65F6;&#x5019;&#xFF0C;&#x5415;&#x5E02;&#x957F;&#x5DF2;&#x7ECF;&#x7387;&#x5148;&#x63D0;&#x51FA;&#x73AF;&#x4FDD;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x6BD4;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#x8D70;&#x5728;&#x66F4;&#x524D;&#x8FB9;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x5F53;&#x65F6;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5FC3;&#x5B58;&#x7591;&#x8651;&#x548C;&#x4E0D;&#x6EE1;&#xFF0C;&#x4F46;&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x56FD;&#x5BB6;&#x5F00;&#x59CB;&#x91CD;&#x89C6;&#x73AF;&#x5883;&#x4FDD;&#x62A4;&#xFF0C;&#x9646;&#x7EED;&#x51FA;&#x53F0;&#x4E25;&#x683C;&#x9650;&#x5236;&#x653F;&#x7B56;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x8FD9;&#x624D;&#x5F00;&#x59CB;&#x4F69;&#x670D;&#x5415;&#x5E02;&#x957F;&#x7684;&#x9AD8;&#x77BB;&#x8FDC;&#x77A9;&#xFF0C;&#x7684;&#x786E;&#x80DC;&#x4EBA;&#x4E00;&#x7B79;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x4F01;&#x4E1A;&#xFF0C;&#x5BFB;&#x89C5;&#x66F4;&#x591A;&#x4EBA;&#x624D;&#xFF0C;&#x8FD9;&#x5415;&#x5E02;&#x957F;&#x4E13;&#x95E8;&#x5236;&#x5B9A;&#x548C;&#x63A8;&#x51FA;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x62DB;&#x5546;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x548C;&#x4EBA;&#x624D;&#x5F15;&#x8FDB;&#x8BA1;&#x5212;&#xFF0C;&#x5305;&#x62EC;&#x5BF9;&#x4F01;&#x4E1A;&#x5C24;&#x5176;&#x662F;&#x9AD8;&#x79D1;&#x6280;&#x4F01;&#x4E1A;&#x7684;&#x90E8;&#x5206;&#x7A0E;&#x6536;&#x51CF;&#x514D;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EE5;&#x8FFD;&#x6C42;&#x5229;&#x6DA6;&#x6700;&#x5927;&#x5316;&#x4E3A;&#x76EE;&#x7684;&#x7684;&#x5546;&#x4E1A;&#x4F01;&#x4E1A;&#xFF0C;&#x8FD9;&#x7EDD;&#x5BF9;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x5229;&#x597D;&#x7684;&#x6D88;&#x606F;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x63D0;&#x51FA;&#x7684;&#x5927;&#x5B66;&#x751F;&#x548C;&#x57CE;&#x5E02;&#x6240;&#x7F3A;&#x5C11;&#x5DE5;&#x79CD;&#x7684;&#x5F15;&#x5165;&#x8BA1;&#x5212;&#xFF0C;&#x5415;&#x5E02;&#x957F;&#x5728;&#x7535;&#x89C6;&#x4F1A;&#x8BAE;&#x4E0A;&#x4E5F;&#x8BB2;&#x8FC7;&#xFF0C;&#x53EA;&#x8981;&#x7B26;&#x5408;&#x653F;&#x7B56;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x5373;&#x53EF;&#x843D;&#x6237;&#x672C;&#x5E02;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5468;&#x56F4;&#x57CE;&#x5E02;&#x5F88;&#x591A;&#x7A00;&#x7F3A;&#x5DE5;&#x79CD;&#x548C;&#x6BD5;&#x4E1A;&#x5927;&#x5B66;&#x751F;&#x5219;&#x7EB7;&#x7EB7;&#x800C;&#x6765;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x51E0;&#x5E74;&#x4E0B;&#x6765;&#xFF0C;&#x867D;&#x8BF4;&#x653F;&#x7EE9;&#x6590;&#x7136;&#xFF0C;&#x4F46;&#x5415;&#x5E02;&#x957F;&#x7684;&#x5B98;&#x573A;&#x5347;&#x5B98;&#x8DEF;&#xFF0C;&#x5374;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x987A;&#x5229;&#xFF0C;&#x53CD;&#x800C;&#x5374;&#x4E00;&#x76F4;&#x5728;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#xFF0C;&#x5F00;&#x59CB;&#x5415;&#x5E02;&#x957F;&#x5012;&#x6CA1;&#x6709;&#x4ECB;&#x610F;&#xFF0C;&#x4F46;&#x65F6;&#x95F4;&#x4E00;&#x957F;&#xFF0C;&#x5979;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x672A;&#x514D;&#x5F00;&#x59CB;&#x7126;&#x8651;&#x8D77;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x4E0D;&#x8FDB;&#x6B65;&#x5411;&#x524D;&#x8D70;&#x4E0B;&#xFF0C;&#x518D;&#x8FC7;&#x51E0;&#x5E74;&#xFF0C;&#x5C31;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x9000;&#x4F11;&#x7EA2;&#x7EBF;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x5347;&#x4E0A;&#x53BB;&#xFF0C;&#x76F8;&#x4FE1;&#x8FD8;&#x53EF;&#x4EE5;&#x518D;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x51E0;&#x5E74;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8FD8;&#x662F;&#x8FD9;&#x822C;&#x539F;&#x5730;&#x4E0D;&#x52A8;&#xFF0C;&#x4F30;&#x8BA1;&#x5230;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x81EA;&#x52A8;&#x5F03;&#x6743;&#xFF0C;&#x65E0;&#x53EF;&#x5948;&#x514B;&#x9000;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x6B63;&#x6240;&#x8C13;&#x6709;&#x6743;&#x4E0D;&#x7528;&#xFF0C;&#x8FC7;&#x671F;&#x4F5C;&#x5E9F;&#xFF0C;&#x5728;&#x773C;&#x770B;&#x5347;&#x5B98;&#x65E0;&#x671B;&#xFF0C;&#x5374;&#x53C8;&#x9000;&#x4F11;&#x5728;&#x5373;&#xFF0C;&#x5415;&#x5E02;&#x957F;&#x7684;&#x5FC3;&#x6001;&#x8FD9;&#x65F6;&#x8D77;&#x4E86;&#x70B9;&#x53D8;&#x5316;&#xFF0C;&#x601D;&#x60F3;&#x4E5F;&#x5F00;&#x59CB;&#x52A8;&#x6447;&#x4E86;&#x8D77;&#x6765;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#x4E0A;&#x4E00;&#x7AE0; &#xA0;&#xA0;&#xA0;<a href="https://steemit.com/cn/@rivalhw/chapter-82" target="_blank" rel="noopener">&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 82 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</a>&#x4E0B;&#x4E00;&#x7AE0; &#xA0;&#xA0;&#xA0;<a href="https://steemit.com/cn/@rivalhw/chapter-84" target="_blank" rel="noopener">&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 84</a></p><br><p><img src="https://steemitimages.com/DQmcWqftkZ6wt9wYBe9rdYjqX2zkS9b7tKnCGpb8kPPTaxB/citylovestory.jpg" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-83" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 83&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6swsne/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg" alt="中文社区“月旦评”第二期(十月期)推荐入选文章 第一轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-21T13:15:33.000Z">2017-10-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1043 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6swsne/">中文社区“月旦评”第二期(十月期)推荐入选文章 第一轮</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;<br><br></p><br><p>&#x3000;&#x3000;&#x53C8;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5468;&#x672B;&#x516C;&#x5E03;&#x63A8;&#x8350;&#x5165;&#x9009;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x65F6;&#x95F4;&#x5566; &#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x8BC4;&#x59D4;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x91CC;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x8BC4;&#x59D4;&#x6253;&#x5206;&#x73AF;&#x8282;&#xFF0C;&#x5177;&#x4F53;&#x5C31;&#x662F;&#x9664;&#x4E86;&#x7ED9;&#x51FA;&#x5177;&#x4F53;&#x7684;&#x8BC4;&#x59D4;&#x63A8;&#x8350;&#x597D;&#x6587;&#x7AE0;&#x4E4B;&#x5916;&#xFF0C;&#x53E6;&#x5916;&#x518D;&#x7ED9;&#x51FA;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x7684;&#x5206;&#x6570;&#xFF08;&#x5177;&#x4F53;&#x7684;&#x6253;&#x5206;&#x4E3B;&#x8981;&#x662F;&#x4ECE;&#x6807;&#x9898;&#x3001;&#x6587;&#x7B14;&#x3001;&#x548C;&#x5185;&#x5BB9;&#x4E09;&#x65B9;&#x9762;&#x8003;&#x8651;&#xFF09;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E8C;&#x671F;(&#x5341;&#x6708;&#x671F;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;&#x4E00;&#x8F6E;(&#x6392;&#x540D;&#x672A;&#x5206;&#x5148;&#x540E;)&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;1&#x3001;<a href="https://steemit.com/cn/@wangwenjing/or-gone-with-hujun-mountain" target="_blank" rel="noopener">&#x98CE;&#x96E8;&#x82B1;&#x2014;&#x2014;&#x62A4;&#x541B;&#x5C71;&#x4E0B;&#x5F80;&#x4E8B; | &#x6708;&#x65E6;&#x8BC4; | Gone with Hujun Mountain</a><br><br>&#x3000;&#x3000;<br><br>&#x3000;&#x3000;&#x6EE1;&#x6EE1;&#x7684;&#x7AE5;&#x5E74;&#x4E50;&#x4E8B;&#xFF0C;&#x7F8E;&#x597D;&#x7684;&#x56DE;&#x671B;&#xA0;&#xA0;&#xA0; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5B69;&#x5B50;&#x800C;&#x8A00;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x793C;&#x7269;&#x83AB;&#x8FC7;&#x4E8E;&#x7236;&#x6BCD;&#x7684;&#x966A;&#x4F34;&#x4E86;&#xFF0C;&#x795D;&#x613F;&#x6BCF;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x80FD;&#x6709;&#x50CF;&#x4F60;&#x90A3;&#x6837;&#x7F8E;&#x597D;&#x800C;&#x5FEB;&#x4E50;&#x7684;&#x7AE5;&#x5E74;&#xFF01;&#xA0; @rivalhw &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x3000;&#x3000;&#x8BC4;&#x5206;:92<br><br></p><br><p>&#x3000;&#x3000;2&#x3001;<a href="https://steemit.com/cn/@satisfied/or" target="_blank" rel="noopener">&#x5B66;&#x5F53;&#x9644;&#x4E8E;&#x6210;&#x957F; &#x6211;&#x81EA;&#x4E0E;&#x4F60;&#x540C;&#x884C; | &#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587;</a><br><br>&#x3000;&#x3000;<br><br>&#x3000;&#x3000;@hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x3000;&#x3000;&#x6807;&#x9898;&#x662F;&#x6982;&#x62EC;&#x4E86;&#x5168;&#x6587;&#x6838;&#x5FC3;&#xFF1A;&#x5B66;&#x4E60;&#x4E0E;&#x6210;&#x957F;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x7236;&#x6BCD;&#x5BF9;&#x4E8E;&#x5B69;&#x5B50;&#x7684;&#x966A;&#x4F34;&#x3002;<br><br>&#x3000;&#x3000;&#x884C;&#x6587;&#x6D41;&#x7545;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x8BFB;&#x5B8C;&#xFF0C;&#x611F;&#x540C;&#x8EAB;&#x53D7;&#x3002;<br><br>&#x3000;&#x3000;&#x611F;&#x53F9;&#x4F5C;&#x8005;&#x7684;&#x7231;&#x5B50;&#x4E4B;&#x60C5;&#xFF0C;&#x4E5F;&#x5FF5;&#x5982;&#x4ECA;&#x5B66;&#x4E60;&#x4E4B;&#x4E0D;&#x6613;&#xFF0C;&#x6559;&#x80B2;&#x4E4B;&#x96BE;&#x3002;&#x76FC;&#x8F9B;&#x82E6;&#x64CD;&#x5FC3;&#x4E4B;&#x4E0B;&#xFF0C;&#x6709;&#x7F8E;&#x597D;&#x7684;&#x56DE;&#x9988;&#xFF0C;&#x7EC8;&#x80FD;&#x201C;&#x6210;&#x6750;&#x201D;&#x3002;<br><br>&#x3000;&#x3000;&#x6807;&#x9898;&#xFF1A;20&#x5206;&#x3002;&#x884C;&#x6587;&#xFF1A;20&#x5206;&#x3002;&#x4E3B;&#x9898;&#xFF1A;25&#x5206;&#x3002;&#x60C5;&#x611F;&#xFF1A;25&#x5206;&#x3002;<br><br>&#x3000;&#x3000;&#x603B;&#x5206;&#xFF1A;90&#x5206;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;3&#x3001;<a href="https://steemit.com/cn/@tvb/or-steemit-strive-to-be-a-hero-on-steemit" target="_blank" rel="noopener">&#x505A;&#x5C40;&#x90E8;&#x5730;&#x533A;&#x82F1;&#x96C4;&#x7684;&#x51C6;&#x5907;|&#x505A;steemit &#x82F1;&#x96C4;&#x7684;&#x51C6;&#x5907; Strive to be a hero on steemit|&#x6708;&#x65E6;&#x8BC4;</a><br><br>&#x3000;&#x3000;<br><br>&#x3000;&#x3000;&#x6BCF;&#x4E2A;&#x6709;&#x68A6;&#x60F3;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x662F;&#x82F1;&#x96C4;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x4F60;&#x5185;&#x5FC3;&#x6709;&#x6CA1;&#x6709;&#x8FD9;&#x4EFD;&#x575A;&#x6301;&#xFF01;&#xA0; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x3000;&#x3000;&#x8BC4;&#x5206;:80<br><br></p><br><p>&#x3000;&#x3000;4&#x3001;<a href="https://steemit.com/cn/@sunnyjolly/vehjr-or" target="_blank" rel="noopener">&#x7236;&#x7231;&#x65E0;&#x75D5; &#x6DF1;&#x85CF;&#x5185;&#x5FC3;|&#x6708;&#x65E6;&#x8BC4;</a><br><br>&#x3000;&#x3000;<br><br>&#x3000;&#x3000;@hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x3000;&#x3000;&#x7236;&#x7231;&#x7684;&#x6DF1;&#x6C89;&#x662F;&#x5FC3;&#x53E3;&#x4E0D;&#x4E00;&#xFF0C;&#x8868;&#x91CC;&#x4E0D;&#x4E00;&#xFF0C;&#x7231;&#x4E4B;&#x7A0B;&#x5EA6;&#x4E0E;&#x6BCD;&#x7231;&#x5E73;&#x5206;&#x79CB;&#x8272;&#x3002;<br><br>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x5C0F;&#x60C5;&#x4EBA;&#x68C9;&#x8884;&#x6C38;&#x8FDC;&#x662F;&#x7236;&#x4EB2;&#x7684;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x5B9D;&#x8D1D;&#x3002;<br><br>&#x3000;&#x3000;&#x6807;&#x9898;&#xFF1A;15&#x5206;&#x3002;&#x884C;&#x6587;&#xFF1A;15&#x5206;&#x3002;&#x4E3B;&#x9898;&#xFF1A;20&#x5206;&#x3002;&#x60C5;&#x611F;&#xFF1A;30&#x5206;&#x3002;<br><br>&#x3000;&#x3000;&#x603B;&#x5206;&#xFF1A;80&#x5206;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;5&#x3001;<a href="https://steemit.com/cn/@mygirl/1988" target="_blank" rel="noopener">&#x4E09;&#x79CD;&#x6BCD;&#x7231;&#x2014;&#x2014;&#x300A;&#x8BF7;&#x56DE;&#x7B54;1988&#x300B;&#x6709;&#x611F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;</a><br><br>&#x3000;&#x3000;<br><br>&#x3000;&#x3000;@hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x3000;&#x3000;&#x5973;&#x513F;&#x5988;&#x5988;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x540C;&#x89D2;&#x8272;&#xFF0C;&#x5973;&#x513F;&#x662F;&#x5988;&#x5988;&#x7684;&#x5BA0;&#x513F;&#x5B9D;&#x8D1D;&#xFF0C;&#x5988;&#x5988;&#x5219;&#x65E0;&#x6028;&#x65E0;&#x6094;&#x5730;&#x7231;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x7535;&#x89C6;&#x5267;&#x7684;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x611F;&#x4EBA;&#x80BA;&#x8151;&#xFF0C;&#x6BCD;&#x4EB2;&#x4E24;&#x4E2A;&#x5B57;&#x603B;&#x662F;&#x8BA9;&#x4EBA;&#x5982;&#x6B64;&#x7684;&#x52A8;&#x5BB9;&#x3002;<br><br>&#x3000;&#x3000;&#x6807;&#x9898;&#xFF1A;10&#x5206;&#x3002;&#x884C;&#x6587;&#xFF1A;15&#x5206;&#x3002;&#x4E3B;&#x9898;&#xFF1A;20&#x5206;&#x3002;&#x60C5;&#x611F;&#xFF1A;35&#x5206;&#x3002;<br><br>&#x3000;&#x3000;&#x603B;&#x5206;&#xFF1A;80&#x5206;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;6&#x3001;<a href="https://steemit.com/cn/@dancingapple/5p7gpg" target="_blank" rel="noopener">&#x7434;&#x745F;&#x4E0E;&#x7B1B;&#x9E23;&#xFF08;&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587;&#xFF09;</a><br><br>&#x3000;&#x3000;<br><br>&#x3000;&#x3000;&#x6587;&#x5B57;&#x901A;&#x7BC7;&#x8BFB;&#x4E0B;&#x6765;&#xFF0C;&#x6709;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x7EC6;&#x817B;&#x548C;&#x7F8E;&#xFF0C;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x53EA;&#x6709;&#x5973;&#x4EBA;&#x624D;&#x66F4;&#x61C2;&#x5973;&#x4EBA;&#x5427;&#xFF0C;&#x6587;&#x7AE0;&#x7684;&#x5199;&#x6CD5;&#x601D;&#x8DEF;&#x4E5F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF01; @rivalhw &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x3000;&#x3000;&#x603B;&#x5206;&#xFF1A;85&#x5206;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;7&#x3001;<a href="https://steemit.com/cn/@seee/iowf5" target="_blank" rel="noopener">&#x5988;&#x5988;&#xFF0C;&#x519C;&#x6751;&#x5BB6;&#x7684;&#x5973;&#x513F; |&#x3010;&#x6708;&#x65E6;&#x8BC4;&#x3011;</a><br><br>&#x3000;&#x3000;&#x6211;&#x95F2;&#x6687;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x4E50;&#x8DA3;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x966A;&#x6211;&#x5988;&#x5988;&#x804A;&#x8BF4;&#x8BF4;&#x8BDD;&#x3001;&#x804A;&#x4E0B;&#x5929;&#xFF0C;&#x5988;&#x5988;&#x603B;&#x662F;&#x5728;&#x4E3A;&#x513F;&#x5973;&#x4EFB;&#x52B3;&#x4EFB;&#x6028;&#x7684;&#x4ED8;&#x51FA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5988;&#x5988;&#xFF0C;&#x59CB;&#x7EC8;&#x6700;&#x7231;&#x5988;&#x5988;&#xFF01; @rivalhw &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;<br><br>&#x3000;&#x3000;&#x603B;&#x5206;&#xFF1A;80&#x5206;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000; &#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x516C;&#x4F17;&#x53F7;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x5F00;&#x653E;&#xFF0C;&#x6240;&#x6709;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x548C;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x5747;&#x53EF;&#x968F;&#x65F6;&#x638C;&#x4E0A;&#x67E5;&#x9605;&#xFF0C;<strong>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6700;&#x65B0;&#x7CBE;&#x5F69;&#x5185;&#x5BB9;</strong>&#x3002;<br><br><img src="https://steemitimages.com/DQmcuQDhdE1pTSUoFx1rTFZtcx5He2ZQJsi4F7KF1RUvFwo/blc.jpg"></p><br><p><br></p><br><p>&#xA0;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#xFF1A;&#xA0;</p><br><p>&#x3000;&#x3000; <a href="https://steemit.com/cn/@rivalhw/6fhxiy" target="_blank" rel="noopener">&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E8C;&#x671F;(&#x5341;&#x6708;&#x671F;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6swsne" target="_blank" rel="noopener">&#x2018;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E8C;&#x671F;(&#x5341;&#x6708;&#x671F;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;&#x4E00;&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/191/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/193/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/191/">191</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/192/">192</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/193/">193</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/248/">248</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

