
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>心细则易忧伤 A Careful Man Is Apt to Become Sad - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPXH6mgXzs8rmDjuMw2DMjqhjMbDiFk8eArt4dYZa8ggz/d62a6059252dd42ae83e087eea8c36b0c8eab869.jpeg" alt="心细则易忧伤 A Careful Man Is Apt to Become Sad">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-29T02:46:42.000Z">2019-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                心细则易忧伤 A Careful Man Is Apt to Become Sad
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPXH6mgXzs8rmDjuMw2DMjqhjMbDiFk8eArt4dYZa8ggz/d62a6059252dd42ae83e087eea8c36b0c8eab869.jpeg" alt="d62a6059252dd42ae83e087eea8c36b0c8eab869.jpeg"></p>
<p>&#x82F1;&#x8BED;&#x91CC;&#x6709;&#x53E5;&#x8C1A;&#x8BED;&#xFF0C;&#x8BF4;&#x662F;Care can kill a cat&#xFF0C;&#x5176;&#x610F;&#x601D;&#x662F;&#x8BF4;&#x201C;&#x5FE7;&#x80FD;&#x4F24;&#x4EBA;&#x201D;&#x3002;&#x81F3;&#x4E8E;&#x540E;&#x6765;&#x6F14;&#x53D8;&#x6210;&#x4E86;Curiosity killed a cat&#xFF08;&#x597D;&#x5947;&#x5FC3;&#x5BB3;&#x4E86;&#x732B;&#xFF09;&#xFF0C;&#x5E94;&#x662F;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x732B;&#x6709;&#x4E5D;&#x547D;&#xFF0C;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x6B7B;&#x53BB;&#x7684;&#xFF0C;&#x53EF;&#x5C45;&#x7136;&#x5FE7;&#x4F24;&#x80FD;&#x591F;&#x628A;&#x5176;&#x5BB3;&#x6B7B;&#x4E86;&#x3002;&#x732B;&#x8FC8;&#x7740;&#x732B;&#x6B65;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x9AD8;&#x8D35;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E5F;&#x5F88;&#x662F;&#x60A0;&#x95F2;&#xFF0C;&#x5403;&#x9971;&#x559D;&#x8DB3;&#x4FBF;&#x662F;&#x9759;&#x9759;&#x8DB4;&#x7740;&#x6216;&#x8005;&#x5E72;&#x8106;&#x8EBA;&#x4E0B;&#xFF0C;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x547C;&#x547C;&#x5927;&#x7761;&#x3002;&#x732B;&#x4E5F;&#x4E0D;&#x8F7B;&#x6613;&#x62DB;&#x60F9;&#x662F;&#x975E;&#xFF0C;&#x4E5F;&#x9C9C;&#x89C1;&#x4E0A;&#x8E7F;&#x4E0B;&#x8DF3;&#xFF0C;&#x95F9;&#x5F97;&#x9E21;&#x72AC;&#x4E0D;&#x5B81;&#x3002;&#x5B83;&#x8BE5;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6101;&#x5FC3;&#x4E8B;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6291;&#x90C1;&#x800C;&#x6B7B;&#x5427;&#x3002;</p>
<p>&#x770B;&#x6765;&#x4E16;&#x4EBA;&#x53EA;&#x662F;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x8868;&#x9762;&#xFF0C;&#x4F60;&#x770B;&#x732B;&#x90A3;&#x4E48;&#x5E73;&#x9759;&#x3001;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x5C31;&#x662F;&#x5446;&#x5446;&#x5730;&#x8DB4;&#x7740;&#x6216;&#x8005;&#x95ED;&#x76EE;&#x82E5;&#x6709;&#x6240;&#x601D;&#xFF0C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x5FE7;&#x6101;&#x5417;&#x3002;&#x732B;&#x7EB5;&#x7136;&#x6709;&#x4E5D;&#x6761;&#x547D;&#xFF0C;&#x8FD9;&#x5FE7;&#x4E5F;&#x4F1A;&#x5BB3;&#x4E86;&#x5B83;&#xFF0C;&#x53EF;&#x89C1;&#x5FE7;&#x4F24;&#x7684;&#x5371;&#x5BB3;&#x6027;&#x8FD8;&#x662F;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x3002;</p>
<p>&#x6545;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x4E16;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5B89;&#x9759;&#x3001;&#x5BE1;&#x8A00;&#x5C11;&#x8BED;&#x3001;&#x82E5;&#x6709;&#x6240;&#x601D;&#xFF0C;&#x4FBF;&#x662F;&#x5FE7;&#x4F24;&#x4E4B;&#x4EBA;&#x3002;&#x5FC3;&#x7EC6;&#x5982;&#x53D1;&#x4E1D;&#x8005;&#xFF0C;&#x4E0D;&#x4E5F;&#x662F;&#x5448;&#x73B0;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x5E45;&#x666F;&#x8C61;&#x5417;&#xFF1F;&#x96BE;&#x602A;&#x5FC3;&#x7EC6;&#x4E4B;&#x4EBA;&#x6613;&#x611F;&#x4F24;&#x60B2;&#x3002;</p>
<p>&#x8001;&#x5434;&#x7EC6;&#x817B;&#x4E4B;&#x4EBA;&#xFF0C;&#x5DE5;&#x4F5C;&#x6709;&#x6761;&#x4E0D;&#x7D0A;&#xFF0C;&#x751F;&#x6D3B;&#x4E95;&#x7136;&#x6709;&#x5E8F;&#xFF0C;&#x4E8C;&#x3001;&#x4E09;&#x5341;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x5373;&#x4F7F;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x4E5F;&#x4E0D;&#x89C1;&#x5927;&#x8179;&#x4FBF;&#x4FBF;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x81EA;&#x5F8B;&#x3001;&#x8C28;&#x614E;&#x3002;&#x8C28;&#x5C0F;&#x614E;&#x5FAE;&#xFF0C;&#x601D;&#x8651;&#x8FC7;&#x591A;&#xFF0C;&#x4FBF;&#x4F1A;&#x4E3E;&#x68CB;&#x4E0D;&#x5B9A;&#xFF0C;&#x77BB;&#x524D;&#x987E;&#x540E;&#xFF0C;&#x65E0;&#x7AEF;&#x751F;&#x51FA;&#x4E9B;&#x8BB8;&#x70E6;&#x607C;&#x6765;&#x3002;</p>
<p>&#x51E1;&#x4E8B;&#x7686;&#x6709;&#x4E24;&#x9762;&#x6027;&#xFF0C;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7EC6;&#x81F4;&#x8BA4;&#x771F;&#xFF0C;&#x5FC5;&#x5B9A;&#x611F;&#x60C5;&#x7EC6;&#x817B;&#xFF0C;&#x9531;&#x94E2;&#x5FC5;&#x8F83;&#xFF0C;&#x5FC3;&#x4E8B;&#x8FC7;&#x91CD;&#x3002;&#x6000;&#x5FE7;&#x56FD;&#x5FE7;&#x6C11;&#x4E4B;&#x5FC3;&#xFF0C;&#x611F;&#x6168;&#x4E16;&#x98CE;&#x6C5F;&#x6CB3;&#x65E5;&#x4E0B;&#xFF0C;&#x4E3A;&#x8EAB;&#x8FB9;&#x5E74;&#x8F7B;&#x4EBA;&#x8E49;&#x8DCE;&#x5C81;&#x6708;&#x6376;&#x80F8;&#x987F;&#x8DB3;&#x3002;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7FFB;&#x817E;&#x3001;&#x7126;&#x8651;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x5230;&#x4E86;&#x672A;&#x6765;&#x7684;&#x666F;&#x8C61;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5374;&#x88AB;&#x4EBA;&#x89C6;&#x4E4B;&#x4E3A;&#x675E;&#x4EBA;&#x5FE7;&#x5929;&#x3002;&#x4E5F;&#x5E38;&#x60F3;&#x8D77;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x9762;&#x8C8C;&#x6765;&#xFF0C;&#x5148;&#x751F;&#x8868;&#x60C5;&#x51DD;&#x91CD;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x4EBA;&#x89C6;&#x4E3A;&#x51B7;&#x9177;&#x65E0;&#x60C5;&#xFF0C;&#x96BE;&#x4EE5;&#x63A5;&#x8FD1;&#x3002;&#x53EF;&#x5148;&#x751F;&#x4E4B;&#x601D;&#x8651;&#x5374;&#x8D85;&#x8D8A;&#x4E86;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x975E;&#x5E38;&#x4EBA;&#x867D;&#x80FD;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x4E43;&#x662F;&#x5FC3;&#x5BBD;&#x4E4B;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5927;&#x5927;&#x54A7;&#x54A7;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x90A3;&#x4E48;&#x4ED4;&#x7EC6;&#x3002;&#x5B66;&#x4E60;&#x4E0A;&#x6709;&#x70B9;&#x9A6C;&#x864E;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E2D;&#x4E0D;&#x80FD;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x662F;&#x4E22;&#x4E09;&#x843D;&#x56DB;&#xFF0C;&#x968F;&#x624B;&#x653E;&#x6389;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x8F6C;&#x773C;&#x5C31;&#x8BB0;&#x5FC6;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x59BB;&#x5B50;&#x7684;&#x7C97;&#x5FC3;&#x5927;&#x610F;&#x770B;&#x6765;&#x662F;&#x6027;&#x683C;&#x4F7F;&#x7136;&#xFF0C;&#x5E76;&#x975E;&#x523B;&#x610F;&#x6240;&#x4E3A;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x968F;&#x4FBF;&#x5C31;&#x80FD;&#x6539;&#x53D8;&#x7684;&#x3002;&#x8001;&#x5434;&#x65E0;&#x5948;&#xFF0C;&#x4E5F;&#x53EA;&#x597D;&#x5728;&#x59BB;&#x5B50;&#x540E;&#x9762;&#x505A;&#x597D;&#x8865;&#x6551;&#xFF0C;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x662F;&#x81EA;&#x5DF1;&#x518D;&#x8003;&#x8651;&#x5F97;&#x66F4;&#x5468;&#x5168;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x51E1;&#x4E8B;&#x65E0;&#x5FC3;&#xFF0C;&#x5065;&#x5FD8;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x4F1A;&#x628A;&#x70E6;&#x607C;&#x968F;&#x624B;&#x5C31;&#x6254;&#x5230;&#x4E5D;&#x9704;&#x4E91;&#x5916;&#x4E86;&#xFF0C;&#x597D;&#x4F3C;&#x5FE7;&#x6101;&#x7ED5;&#x5176;&#x800C;&#x884C;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x5728;&#x5979;&#x90A3;&#x91CC;&#x9A7B;&#x8DB3;&#x505C;&#x7559;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5C0F;&#x65F6;&#x611F;&#x5192;&#x53D1;&#x70E7;&#xFF0C;&#x8001;&#x5434;&#x4E00;&#x591C;&#x96BE;&#x4EE5;&#x5165;&#x7720;&#xFF0C;&#x4E0D;&#x65F6;&#x6478;&#x5973;&#x513F;&#x989D;&#x5934;&#xFF0C;&#x751F;&#x6015;&#x70E7;&#x672A;&#x9000;&#x3001;&#x70E7;&#x518D;&#x8D77;&#xFF0C;&#x534A;&#x591C;&#x4E09;&#x66F4;&#xFF0C;&#x5982;&#x4F55;&#x662F;&#x597D;&#x3002;&#x6F2B;&#x6F2B;&#x957F;&#x591C;&#xFF0C;&#x53EA;&#x76FC;&#x65E9;&#x65E5;&#x5929;&#x660E;&#xFF0C;&#x53EA;&#x76FC;&#x5973;&#x513F;&#x5FEB;&#x5FEB;&#x957F;&#x5927;&#x3002;&#x53EF;&#x59BB;&#x5B50;&#x5374;&#x5728;&#x4E00;&#x8FB9;&#x9F3E;&#x58F0;&#x5982;&#x96F7;&#xFF0C;&#x65E9;&#x8FDB;&#x5165;&#x4E86;&#x68A6;&#x4E61;&#x3002;</p>
<p>&#x8FD9;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x81EA;&#x7136;&#x7684;&#x5947;&#x5999;&#x5427;&#xFF0C;&#x6709;&#x5FC3;&#x4F1A;&#x6709;&#x5FE7;&#x4F24;&#xFF0C;&#x65E0;&#x5FC3;&#x5219;&#x65E0;&#x70E6;&#x607C;&#xFF0C;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x77DB;&#x76FE;&#x5171;&#x751F;&#x7684;&#x3002;</p>
<p>&#x5FC3;&#x7EC6;&#x4E4B;&#x4EBA;&#xFF0C;&#x5982;&#x7530;&#x91CE;&#x91CC;&#x9ED8;&#x9ED8;&#x8015;&#x8018;&#x7684;&#x8001;&#x9EC4;&#x725B;&#xFF0C;&#x4E0D;&#x8A00;&#x4E0D;&#x8BED;&#xFF0C;&#x53EA;&#x77E5;&#x4F4E;&#x5934;&#x524D;&#x884C;&#xFF1B;&#x95F2;&#x4E0B;&#x6765;&#x65F6;&#x4FBF;&#x662F;&#x9759;&#x9759;&#x5730;&#x8DB4;&#x7740;&#xFF0C;&#x4F3C;&#x5FC3;&#x4E8B;&#x91CD;&#x91CD;&#x3002;&#x5FC3;&#x5BBD;&#x4E4B;&#x4EBA;&#xFF0C;&#x5982;&#x6B22;&#x5FEB;&#x7684;&#x9E1F;&#x513F;&#xFF0C;&#x505C;&#x5728;&#x5730;&#x8FB9;&#x8001;&#x6811;&#x679D;&#x5934;&#xFF0C;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#xFF0C;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x597D;&#x4F3C;&#x9AD8;&#x4EA2;&#x4E00;&#x66F2;&#xFF0C;&#x624D;&#x662F;&#x5206;&#x5185;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8001;&#x9EC4;&#x725B;&#x4E0D;&#x5FE7;&#x4F24;&#xFF0C;&#x6B22;&#x5FEB;&#x9E1F;&#x513F;&#x4E0D;&#x5F20;&#x626C;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x526F;&#x7F8E;&#x4E3D;&#x7684;&#x753B;&#x9762;&#x4E86;&#x3002;&#x82E5;&#x662F;&#x8001;&#x9EC4;&#x725B;&#x201C;&#x70C8;&#x58EB;&#x66AE;&#x5E74;&#xFF0C;&#x58EE;&#x5FC3;&#x4E0D;&#x5DF2;&#xFF1B;&#x8001;&#x9AA5;&#x4F0F;&#x67A5;&#xFF0C;&#x5FD7;&#x5728;&#x5343;&#x91CC;&#x201D;&#xFF0C;&#x82E5;&#x662F;&#x679D;&#x5934;&#x9E1F;&#x513F;&#x8FD8;&#x6709;&#x66F4;&#x9AD8;&#x66F4;&#x8FDC;&#x7684;&#x5929;&#x7A7A;&#x98DE;&#x7FD4;&#xFF0C;&#x624D;&#x662F;&#x9526;&#x4E0A;&#x6DFB;&#x82B1;&#xFF0C;&#x5FC3;&#x4E4B;&#x5411;&#x5F80;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUwK5E6HG4vxqLGRh4MRLPX12bgPHxnh3b7Hds9dpQNHb/43a7d933c895d1439a799233746ae8075aaf0735.jpeg" alt="43a7d933c895d1439a799233746ae8075aaf0735.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-careful-man-is-apt-to-become-sad" target="_blank" rel="noopener">&#x2018;&#x5FC3;&#x7EC6;&#x5219;&#x6613;&#x5FE7;&#x4F24; A Careful Man Is Apt to Become Sad&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/the-happiness-of-the-poor-always-comes-late/">
                <span class="level-item">穷人的幸福总是姗姗来迟 The Happiness of the Poor Always Comes Late</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

