
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>遙遠的彼方，還是身旁的感動？ - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x6B77;&#x53F2;&#x56DE;&#x9867;">
        <span class="has-mr-6">1</span>
        <span>&#x6B77;&#x53F2;&#x56DE;&#x9867;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x9059;&#x9060;&#x7684;&#x5F7C;&#x65B9;&#xFF0C;&#x9084;&#x662F;&#x8EAB;&#x65C1;&#x7684;&#x611F;&#x52D5;&#xFF1F;">
        <span class="has-mr-6">2</span>
        <span>&#x9059;&#x9060;&#x7684;&#x5F7C;&#x65B9;&#xFF0C;&#x9084;&#x662F;&#x8EAB;&#x65C1;&#x7684;&#x611F;&#x52D5;&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x65BD;&#x8207;&#x53D7;&#x90FD;&#x662F;&#x4E0D;&#x662F;&#x5BB9;&#x6613;&#x7684;">
        <span class="has-mr-6">3</span>
        <span>&#x65BD;&#x8207;&#x53D7;&#x90FD;&#x662F;&#x4E0D;&#x662F;&#x5BB9;&#x6613;&#x7684;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5662;&#xFF0C;&#x6211;&#x7684;&#x9130;&#x5C45;&#x525B;&#x525B;&#x5F48;&#x4E86;&#x4E00;&#x6BB5;&#x8D85;&#x7F8E;&#x5999;&#x7684;&#x92FC;&#x7434;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x8B9A;&#x4E00;&#x8B9A;&#x4E86;&#xFF01;">
        <span class="has-mr-6">3.1</span>
        <span>&#x5662;&#xFF0C;&#x6211;&#x7684;&#x9130;&#x5C45;&#x525B;&#x525B;&#x5F48;&#x4E86;&#x4E00;&#x6BB5;&#x8D85;&#x7F8E;&#x5999;&#x7684;&#x92FC;&#x7434;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x8B9A;&#x4E00;&#x8B9A;&#x4E86;&#xFF01;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmakobLCCGQM1RbU9exoujtXZ77JNp95nSxDjEteit6HUS/reflections-1287317_640.jpg" alt="遙遠的彼方，還是身旁的感動？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-22T13:20:24.000Z">2017-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1858 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                遙遠的彼方，還是身旁的感動？
            
        </h1>
        <div class="content">
            <h2 id="&#x6B77;&#x53F2;&#x56DE;&#x9867;"><a href="#&#x6B77;&#x53F2;&#x56DE;&#x9867;" class="headerlink" title="&#x6B77;&#x53F2;&#x56DE;&#x9867;"></a>&#x6B77;&#x53F2;&#x56DE;&#x9867;</h2><p><br>&#x8001;&#x4EBA;&#x8AAA;&#x8AAA;&#x8001;&#x4E8B;&#x5152;&#x3002;&#x597D;&#x4E45;&#x4EE5;&#x524D;&#xFF0C;&#x9019;&#x88E1;&#x66FE;&#x7D93;&#x6709;&#x4EBA;&#x8FA6;&#x904E;&#x201D;&#x5831;&#x7D19;&#x201D;&#xFF0C;&#x6982;&#x5FF5;&#x8DDF;&#x6211;&#x5011;&#x7684;Weekly&#x6709;&#x90E8;&#x5206;&#x985E;&#x4F3C;&#x3002;&#x5C31;&#x662F;&#x96C6;&#x7D50;&#x524D;&#x4E00;&#x5929;&#x7684;Steemit&#x6587;&#x7AE0;&#x56DB;&#x4E94;&#x7BC7;&#xFF0C;&#x7136;&#x5F8C;&#x6210;&#x70BA;&#x4E00;&#x7BC7;&#x201D;&#x65E5;&#x5831;&#x201D;&#xFF0C;&#x8B93;&#x4EBA;&#x6BCF;&#x5929;&#x770B;&#x3002;&#x800C;&#x9078;&#x9019;&#x56DB;&#x4E94;&#x7BC7;&#xFF0C;&#x4F86;&#x81EA;&#x65BC;&#x958B;&#x653E;&#x793E;&#x5340;&#x4EBA;&#x63A8;&#x85A6;&#x597D;&#x7684;&#x7A3F;&#x4EF6;&#xFF08;&#x591A;&#x534A;&#x662F;&#x5225;&#x4EBA;&#x7684;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x7372;&#x9078;&#x5C31;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x65E5;&#x5831;&#x6536;&#x5165;&#x7684;&#x4E00;&#x90E8;&#x4EFD;&#x767E;&#x5206;&#x6BD4;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x6216;&#x8A31;&#x6211;&#x4E5F;&#x53D7;&#x5230;&#x9019;&#x555F;&#x767C;&#x4E86;&#x4E00;&#x9EDE;&#x3002;&#x6211;&#x66FE;&#x7D93;&#x63A8;&#x85A6;&#x6210;&#x529F;&#x904E;&#x4E09;&#x56DB;&#x6B21;&#x5427;&#xFF01;&#xFF08;&#x8AB0;&#x53BB;&#x627E;&#x51FA;&#x9019;&#x500B;&#x65E5;&#x5831;&#x7684;&#x5E33;&#x865F;&#x53EF;&#x5F97; 1 SBD&#xFF0C;&#x9650;&#x5236;2017&#x4EE5;&#x5F8C;&#x8A3B;&#x518A;&#x7684;&#x4EBA;&#x3002; &#xFF09;</p>
<p>&#x91CD;&#x9EDE;&#x662F;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x63A8;&#x85A6;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E5F;&#x5165;&#x9078;&#x4E86;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x601D;&#x3002;&#x60F3;&#x6CD5;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x4EE5;&#x5F8C;&#x5F88;&#x4EE5;&#x5F8C;&#x7684;&#x672A;&#x4F86;&#x4E16;&#x754C;&#xFF0C;Steem&#x5DF2;&#x7D93;&#x6210;&#x70BA;&#x91CD;&#x8981;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x91CD;&#x8981;&#x5230;&#x4F60;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5F88;&#x591A;&#x6771;&#x897F;&#x90FD;&#x53EF;&#x4EE5; <strong><em>Power Up</em></strong>&#xFF01;&#x4F8B;&#x5982;&#x793E;&#x5340;&#x767C;&#x96FB;&#x7AD9;&#xFF0C;&#x4E5F;&#x6709;&#x500B;Steem&#x5E33;&#x865F;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x7576;&#x7136;&#x90FD;&#x4E00;&#x5B9A;&#x6709;&#xFF0C;&#x6216;&#x662F;&#x5BB6;&#x5EAD;&#xFF0C;&#x6216;&#x662F;&#x6C7D;&#x8ECA;&#xFF0C;&#x6216;&#x662F;&#x9053;&#x8DEF;&#xFF0C;&#x6216;&#x662F;&#x5546;&#x5E97;&#x2026;. &#x842C;&#x7269;&#x7686;Steem&#x2026; &#x4F60;&#x53EF;&#x4EE5;Upvote Anything in your life&#xFF0C;&#x8D0A;&#x52A9;&#x767C;&#x96FB;&#x7AD9;&#xFF0C;&#x8D0A;&#x52A9;&#x7D93;&#x904E;&#x7684;&#x9130;&#x5C45;&#x5C0F;&#x5B69;&#xFF0C;&#x6BCF;&#x4E09;&#x500B;&#x6708;&#x8D0A;&#x52A9;&#x4FEE;&#x99AC;&#x8DEF;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x6709;&#x8DA3;&#x5427;&#xFF01;&#x807D;&#x8D77;&#x4F86;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x68D2;&#x7684;&#x5340;&#x584A;&#x93C8;enabled&#x7684;&#x4E16;&#x754C;&#xFF01;&#xFF08;&#x627E;&#x51FA;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x4EBA;&#xFF0C;&#x9650;&#x5236;&#x540C;&#x4E0A;&#xFF0C;&#x4E5F;&#x6709; 1 SBD&#xFF01;&#x563B;&#x563B;&#xFF09;</p>
<hr>
<h2 id="&#x9059;&#x9060;&#x7684;&#x5F7C;&#x65B9;&#xFF0C;&#x9084;&#x662F;&#x8EAB;&#x65C1;&#x7684;&#x611F;&#x52D5;&#xFF1F;"><a href="#&#x9059;&#x9060;&#x7684;&#x5F7C;&#x65B9;&#xFF0C;&#x9084;&#x662F;&#x8EAB;&#x65C1;&#x7684;&#x611F;&#x52D5;&#xFF1F;" class="headerlink" title="&#x9059;&#x9060;&#x7684;&#x5F7C;&#x65B9;&#xFF0C;&#x9084;&#x662F;&#x8EAB;&#x65C1;&#x7684;&#x611F;&#x52D5;&#xFF1F;"></a>&#x9059;&#x9060;&#x7684;&#x5F7C;&#x65B9;&#xFF0C;&#x9084;&#x662F;&#x8EAB;&#x65C1;&#x7684;&#x611F;&#x52D5;&#xFF1F;</h2><p><br>&#x70BA;&#x4F55;&#x8AAA;&#x524D;&#x9762;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x5462;&#xFF1F;&#x90A3;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x4ECA;&#x5929;&#x8D70;&#x8DEF;&#x4E0B;&#x73ED;&#x56DE;&#x5BB6;&#xFF08;&#x8981;&#x8D70;&#x5FEB;&#x4E00;&#x5C0F;&#x6642;&#x5594;&#xFF01;&#xFF09;&#xFF0C;&#x6211;&#x559C;&#x6B61;&#x6311;&#x9078;&#x5C0F;&#x5DF7;&#x5B50;&#x8D70;&#xFF0C;&#x4E00;&#x4F86;&#x7A7A;&#x6C23;&#x597D;&#x9EDE;&#xFF0C;&#x4E00;&#x4F86;&#x53EF;&#x4EE5;&#x5728;&#x5DF7;&#x5F04;&#x4E2D;&#x770B;&#x5230;&#x5E73;&#x5E38;&#x770B;&#x4E0D;&#x5230;&#x7684;&#x6709;&#x8DA3;&#x4E8B;&#x7269;&#x7B49;&#x7B49; &#x2026; &#x4ECA;&#x5929;&#x4E5F;&#x662F;&#x3002;&#x6211;&#x5728;&#x8D70;&#x5230;&#x4E00;&#x534A;&#x6642;&#xFF0C;&#x7D93;&#x904E;&#x4E00;&#x5DF7;&#x5F04;&#xFF0C;&#x6709;&#x4E00;&#x68DF;&#x516C;&#x5BD3;&#x6B63;&#x5728;&#x91CD;&#x65B0;&#x88DD;&#x4FEE;&#x5916;&#x7246;&#xFF0C;&#x90FD;&#x88AB;&#x9DF9;&#x67B6;&#x570D;&#x8D77;&#x4E86;&#x3002;&#x6642;&#x9593;&#x8F03;&#x665A;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x5EFA;&#x7BC9;&#x5DE5;&#x4EBA;&#x90FD;&#x8D70;&#x4E86;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x500B;&#x5E74;&#x8FD1;&#x516D;&#x5341;&#x7684;&#x963F;&#x4F2F;&#x5728;&#x6574;&#x7406;&#x8457;&#x4E00;&#x4E9B;&#x78C1;&#x78DA;&#x571F;&#x7802;&#x7B49;&#xFF0C;&#x9060;&#x9060;&#x6211;&#x5C31;&#x770B;&#x5230;&#x4ED6;&#xFF0C;&#x76AE;&#x819A;&#x9EDD;&#x9ED1;&#xFF0C;&#x795E;&#x60C5;&#x8A8D;&#x771F;&#xFF0C;&#x6C57;&#x6D41;&#x6EFF;&#x8EAB;&#xFF0C;&#x53EA;&#x6709;&#x4ED6;&#x4E00;&#x4EBA;&#x9084;&#x8A8D;&#x771F;&#x5730;&#x5E79;&#x6D3B;&#x3002;&#x6211;&#x8D70;&#x8FD1;&#x6642;&#xFF0C;&#x4ED6;&#x525B;&#x597D;&#x51FA;&#x4F86;&#x8DEF;&#x908A;&#xFF0C;&#x898B;&#x5230;&#x6211;&#xFF0C;&#x7D66;&#x4E86;&#x6211;&#x4E00;&#x500B;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5730;&#x5FAE;&#x7B11;&#x3002;</p>
<p>&#x6211;&#x56DE;&#x5831;&#x4EE5;&#x5FAE;&#x7B11;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x8AAA;&#x8A71;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x9017;&#x7559;&#x3002;&#x7D93;&#x904E;&#x4ED6;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x4E00;&#x65B9;&#x9762;&#x60F3;&#x8457;&#x9019;&#x4E9B;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x537B;&#x9084;&#x4E00;&#x76F4;&#x770B;&#x5230;&#x4ED6;&#x5FAE;&#x7B11;&#x7684;&#x3001;&#x8CEA;&#x6A38;&#x7684;&#x81C9; &#x2026;</p>
<p>&#x518D;&#x8D70;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x6211;&#x7D42;&#x65BC;&#x628A;&#x9019;&#x5169;&#x4EF6;&#x4E8B;&#x60F3;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x6211;&#x6BCF;&#x5929;&#x5728;Steem&#x4E0A;&#xFF0C;Upvote&#x8457;&#x9059;&#x9060;&#x7684;&#x8A31;&#x591A;&#x4EBA;&#xFF0C;&#x4ED6;&#x5011;&#x591A;&#x534A;&#x6211;&#x672A;&#x66FE;&#x8B00;&#x9762;&#xFF0C;&#x5C31;&#x662F;&#x500B;&#x7DB2;&#x53CB;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x6211;&#x7684;&#x4E00;&#x500B;Upvote&#x5169;&#x4E09;&#x5200;&#xFF0C;&#x4E0D;&#x591A;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x53EF;&#x4EE5;&#x5E6B;&#x4EBA;&#x4E00;&#x9EDE;&#x9EDE;&#xFF0C;&#x4E5F;&#x5C31;&#x4E00;&#x9EDE;&#x9EDE;&#x3002;&#x6211;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x8DDF;&#x4F60;&#x719F;&#x6089;&#xFF0C;&#x6301;&#x7E8C;&#x652F;&#x6301;&#x4F60;&#xFF1B;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x4F60;&#x5BEB;&#x7684;&#x6587;&#x7AE0;&#x6211;&#x559C;&#x6B61;&#x53C8;&#x525B;&#x597D;&#x770B;&#x5230;&#xFF0C;&#x6240;&#x4EE5;&#x9EDE;&#x7D66;&#x4F60;&#xFF1B;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x6211;&#x60F3;&#x6436;&#x9EDE;&#x8B9A;&#x6536;&#x76CA;&#xFF0C;&#x6240;&#x4EE5;&#x9EDE;&#x7D66;&#x4F60;&#xFF1B;&#x53EF;&#x80FD;&#x56E0;&#x70BA;&#x6211;&#x60F3;&#x8A0E;&#x597D;&#x4F60;&#xFF0C;&#x6240;&#x4EE5;&#x671B;&#x7A7F; <strong>&#x79CB;</strong> &#x6C34;&#x5730;&#x5949;&#x9001;&#x6211;&#x7684;&#x767E;&#x5206;&#x767E; &#x2026; &#x9019;&#x4E9B;&#x4F60;&#x90FD;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x4E0D;&#x7528;&#x591A;&#x8AAA;&#x3002;</p>
<p>&#x91CD;&#x9EDE;&#x662F; &#x2026; &#x6211;&#x6240;&#x652F;&#x6301;&#x7684;&#xFF0C;&#x6211;&#x6240;&#x7D66;&#x4E88;&#x7684;&#xFF0C;&#x90FD;&#x7D66;&#x4E86;&#x9059;&#x9060;&#x7684;&#x4F60;&#x548C;&#x4ED6;&#x3002;&#x4F60;&#x5011;&#x90FD;&#x4E0D;&#x5728;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x88E1;&#xFF0C;&#x4F60;&#x5011;&#x90FD;&#x4E0D;&#x5728;&#x6211;&#x773C;&#x775B;&#x8207;&#x96FB;&#x8166;&#x87A2;&#x5E55;&#x4EE5;&#x5916;&#x7684;&#x611F;&#x5B98;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x4F60;&#x5011;&#x6C92;&#x8FA6;&#x6CD5;&#x7D66;&#x6211;&#x4E00;&#x7A2E;&#x65E5;&#x5E38;&#x7684;&#x3001;&#x5076;&#x7136;&#x7684;&#x3001;&#x7DE3;&#x5206;&#x7684;&#x3001;&#x6D6A;&#x6F2B;&#x7684;&#xFF0C;&#x4E00;&#x7A2E;&#x885D;&#x52D5;&#xFF0C;&#x4E00;&#x7A2E;&#x6211;&#x5C31;&#x5728;&#x9019;&#x500B;&#x7576;&#x4E0B;&#xFF0C;&#x5C31;&#x8457;&#x9019;&#x4EFD;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x8F49;&#x77AC;&#x7DE3;&#x5206;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x5C0D;&#x4F60;&#x597D;&#x7684;&#x885D;&#x52D5;&#x3002;</p>
<p>&#x73FE;&#x5BE6;&#x88E1;&#xFF0C;&#x6211;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x8FA6;&#x6CD5;&#xFF0C;&#x7D66;&#x9019;&#x500B;&#x963F;&#x4F2F;&#x4EFB;&#x4F55;&#x5177;&#x6709;&#x91D1;&#x9322;&#x610F;&#x7FA9;&#x7684;&#x6771;&#x897F;&#x3002;&#x6211;&#x5FC3;&#x88E1;&#x5341;&#x5206;&#x9858;&#x610F;&#x7D66;&#x4ED6;&#x4E00;&#x4E9B;&#x9322;&#xFF0C;&#x8868;&#x793A;&#x6211;&#x5C0D;&#x4ED6;&#x6240;&#x7D66;&#x6211;&#x7684;&#x4E00;&#x4EFD;&#x5FC3;&#x610F;&#x7684;&#x611F;&#x8B1D;&#xFF0C;&#x5305;&#x542B;&#x4E00;&#x7A2E;&#x4F60;&#x597D;&#x8F9B;&#x82E6;&#x5594;&#xFF0C;&#x6211;&#x60F3;&#x76E1;&#x4E00;&#x9EDE;&#x5FC3;&#x610F;&#x5E6B;&#x5FD9;&#x4F60;&#xFF0C;&#x5C31;&#x6191;&#x6211;&#x5011;&#x5728;&#x6B64;&#x523B;&#x7684;&#x76F8;&#x9047;&#x3002;&#x4F46;&#x662F;&#x4E16;&#x754C;&#x4E0D;&#x662F;&#x9019;&#x9EBC;&#x904B;&#x4F5C;&#x7684;&#x3002;&#x6211;&#x7D66;&#x4ED6;&#x9322;&#xFF0C;&#x4ED6;&#x4E0D;&#x53EF;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x751A;&#x81F3;&#x6703;&#x89BA;&#x5F97;&#x6211;&#x662F;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x60F3;&#x5E79;&#x4EC0;&#x9EBC;&#x3002;&#x6211;&#x5C31;&#x7B97;&#x8CBB;&#x76E1;&#x5507;&#x820C;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x5BB9;&#x6613;&#x8B93;&#x4ED6;&#x6536;&#x4E0B;&#xFF0C;&#x5C31;&#x7B97;&#x6536;&#x4E0B;&#xFF0C;&#x4ED6;&#x4E5F;&#x6703;&#x89BA;&#x5F97;&#x602A;&#x602A;&#x7684;&#x4E0D;&#x8212;&#x670D;&#x5427;&#xFF1F;</p>
<p>&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x6211;&#x8A8D;&#x771F;&#x5730;&#x60F3;&#x4E86;&#xFF0C;&#x539F;&#x56E0;&#x5728;&#x65BC; &#x2026;.</p>
<hr>
<h2 id="&#x65BD;&#x8207;&#x53D7;&#x90FD;&#x662F;&#x4E0D;&#x662F;&#x5BB9;&#x6613;&#x7684;"><a href="#&#x65BD;&#x8207;&#x53D7;&#x90FD;&#x662F;&#x4E0D;&#x662F;&#x5BB9;&#x6613;&#x7684;" class="headerlink" title="&#x65BD;&#x8207;&#x53D7;&#x90FD;&#x662F;&#x4E0D;&#x662F;&#x5BB9;&#x6613;&#x7684;"></a>&#x65BD;&#x8207;&#x53D7;&#x90FD;&#x662F;&#x4E0D;&#x662F;&#x5BB9;&#x6613;&#x7684;</h2><p><br>&#x539F;&#x56E0;&#x5728;&#x65BC;&#xFF0C;&#x4F60;&#x7D66;&#x6211;&#x9322;&#xFF0C;&#x8868;&#x793A;&#x4F60;&#x7684;&#x9322;&#x5C11;&#x4E86;&#xFF0C;&#x4F60;&#x9019;&#x6A23;&#x505A;&#x662F;&#x60F3;&#x5C0D;&#x6211;&#x597D;&#xFF0C;&#x4F46;&#x6211;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x537B;&#x662F;&#x4EE5;&#x4F60;&#x5931;&#x53BB;&#x70BA;&#x4EE3;&#x50F9;&#xFF0C;&#x6211;&#x600E;&#x9EBC;&#x53EF;&#x4EE5;&#x8F15;&#x6613;&#x63A5;&#x53D7;&#xFF0C;&#x4E00;&#x500B;&#x4EE5;&#x5225;&#x4EBA;&#x70BA;&#x4EE3;&#x50F9;&#x7684;&#x597D;&#x610F;&#x5462;&#xFF1F;</p>
<p>&#x65BD;&#x8207;&#x53D7;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x7DE3;&#x4EFD;&#x3002;&#x4E0D;&#x662F;&#x4F60;&#x80FD;&#x7D66;&#xFF0C;&#x4F60;&#x5C31;&#x7D66;&#x5F97;&#x51FA;&#xFF1B;&#x4E0D;&#x662F;&#x4F60;&#x60F3;&#x7D66;&#xFF0C;&#x5225;&#x4EBA;&#x5C31;&#x5F97;&#x62FF;&#x3002;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x4F60;&#x60F3;&#x53D7;&#xFF0C;&#x5225;&#x4EBA;&#x53CD;&#x800C;&#x4E0D;&#x60F3;&#x7D66;&#xFF1B;&#x4F60;&#x4E0D;&#x60F3;&#x53D7;&#xFF0C;&#x5225;&#x4EBA;&#x53CD;&#x800C;&#x7279;&#x5225;&#x60F3;&#x7D66;&#x4F60;&#x3002;</p>
<p>&#x6211;&#x7576;&#x7136;&#x4E5F;&#x53EF;&#x4EE5;&#xFF0C;&#x6084;&#x6084;&#x628A;&#x4E00;&#x767E;&#x53F0;&#x5E63;&#x653E;&#x5728;&#x9580;&#x53E3;&#x3002;&#x4F46;&#x4ED6;&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x6703;&#x770B;&#x898B;&#xFF0C;&#x770B;&#x898B;&#x53EF;&#x80FD;&#x9084;&#x89BA;&#x5F97;&#x662F;&#x8AB0;&#x4E1F;&#x4E86;&#x7684;&#xFF0C;&#x5FD9;&#x8457;&#x627E;&#x5931;&#x4E3B;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x505C;&#x4E0B;&#x8173;&#x6B65;&#xFF0C;&#x8DDF;&#x4ED6;&#x804A;&#x5929;&#x8B93;&#x4ED6;&#x958B;&#x5FC3;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x4E00;&#x7A2E;&#x5FC3;&#x610F;&#x56DE;&#x5831;&#x3002;&#x4F46;&#x4ED6;&#x53EF;&#x80FD;&#x6839;&#x672C;&#x5F88;&#x7D2F;&#x4E0D;&#x60F3;&#x8AAA;&#x8A71;&#xFF0C;&#x96E3;&#x9053;&#x6211;&#x9084;&#x7559;&#x4ED6;&#x96FB;&#x8A71;&#xFF0C;&#x6539;&#x5929;&#x8DDF;&#x4ED6;&#x7D04;&#x6642;&#x9593;&#xFF1F;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x60F3;&#x5230;Steem&#xFF0C;&#x90A3;&#x5DE7;&#x5999;&#x7684;&#x8A2D;&#x8A08;&#xFF1A;<strong>&#x4F60;&#x7D66;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x53E3;&#x888B;&#x7684;&#xFF0C;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x9EBC;&#x8AAA;&#x6E05;&#x695A;&#x7684;&#x6E3E;&#x6C8C;&#x4E4B;&#x4E2D;</strong>&#x3002;&#x4F60;&#x88AB;&#x7CFB;&#x7D71;&#x898F;&#x5B9A;&#x4E86;&#x8981;&#x7D66;&#xFF0C;&#x4E0D;&#x7D66;&#x5C31;&#x767D;&#x767D;&#x6D6A;&#x8CBB;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x5077;&#x5077;&#x6478;&#x6478;&#x5168;&#x7D66;&#x81EA;&#x5DF1;&#x8DDF;&#x81EA;&#x5DF1;&#x8DDF;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x56E0;&#x70BA;&#x5168;&#x900F;&#x660E;&#xFF0C;&#x5012;&#x4E0D;&#x5982;&#x5C31;&#x5225;&#x60F3;&#x592A;&#x591A;&#xFF0C;&#x597D;&#x597D;&#x7576;&#x500B;&#x597D;&#x4EBA;&#x4E56;&#x5BF6;&#x5BF6;&#x5427;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x56E0;&#x70BA;&#x7B77;&#x5B50;&#x592A;&#x9577;&#xFF0C;&#x53EA;&#x80FD;&#x9935;&#x5225;&#x4EBA;&#x5403;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x90FD;&#x6210;&#x70BA;&#x559C;&#x6B61;&#x9935;&#x5225;&#x4EBA;&#x5403;&#x597D;&#x6771;&#x897F;&#x7684;&#x4EBA; &#x2026;.</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x60F3;&#x5230;&#x90A3;&#x7BC7; <strong>&#x4E16;&#x754C;&#x90FD;&#x80FD;Power Up&#xFF0C;Upvote&#x8EAB;&#x908A;&#x5927;&#x5C0F;&#x4E8B;&#x8207;&#x7269;</strong> &#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x771F;&#x662F;&#x5177;&#x6709;&#x60F3;&#x50CF;&#x529B;&#x7684;&#x6587;&#x7AE0;&#x554A;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x9019;&#x6A23;&#xFF0C;&#x90A3;&#x963F;&#x4F2F;&#x4E5F;&#x5C31;&#x6703;&#x6709;&#x5E33;&#x865F;&#xFF0C;&#x7576;&#x7136;&#x53EF;&#x80FD;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x8A3B;&#x518A;&#xFF0C;&#x76F4;&#x63A5;&#x7528;&#x4ED6;&#x7684;bio traits&#x5C31;&#x662F;&#x5E33;&#x865F;&#xFF0C;&#x800C;&#x6211;&#x53EA;&#x8981;&#x5FC3;&#x4E2D;&#x9ED8;&#x60F3;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7D66;&#x4ED6;&#x4E00;&#x500B;&#x5927;&#x5927;&#x7684;&#x8B9A;&#xFF0C;&#x8B93;&#x4ED6;&#x4E0B;&#x73ED;&#x5F8C;&#xFF0C;&#x8CB7;&#x4E00;&#x74F6; <strong>&#x7DAD;&#x58EB;&#x6BD4;&#x52A0;&#x53EF;&#x6A02;</strong> &#x4E0D;&#x7528;&#x9322;&#xFF08;&#x8A3B;&#xFF1A;&#x53F0;&#x7063;&#x9AD4;&#x529B;&#x52DE;&#x52D5;&#x968E;&#x7D1A;&#x6700;&#x611B;&#x7684;&#x98F2;&#x6599;&#xFF09;&#xFF0C;&#x662F;&#x4ECA;&#x5929;&#x8DEF;&#x904E;&#x7684; <em>&#x7F8E;&#x5973;</em> &#x8D0A;&#x52A9;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x662F;&#x5979;&#x7684;&#x9322;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x6A02;&#x65BC;&#x63A5;&#x53D7;&#xFF0C;&#x800C;&#x4E14;&#x6C92;&#x8FA6;&#x6CD5;&#x4E0D;&#x63A5;&#x53D7; &#x2026;</p>
<p><strong>&#x5929;&#x6DAF;&#x82E5;&#x6BD4;&#x9130;&#xFF0C;&#x56FA;&#x7136;&#x662F;&#x500B;&#x7F8E;&#x597D;&#x4E16;&#x754C;&#x3002;&#x4F46;&#x80FD;&#x5920;&#x5C0D;&#x65BC;&#x8EAB;&#x908A;&#x770B;&#x5230;&#x7684;&#x4EBA;&#x4E8B;&#x7269;&#xFF0C;&#x7D66;&#x4E00;&#x9EDE;&#x9EDE;&#x6539;&#x8B8A;&#xFF0C;&#x9001;&#x4E00;&#x9EDE;&#x9EDE;&#x5FC3;&#x610F;&#xFF0C;&#x8B9A;&#x4E00;&#x53E5;&#x6709;&#x5BE6;&#x60E0;&#x7684;&#x8B1D;&#x8B1D;&#xFF0C;&#x4E0D;&#x4E5F;&#x662F;&#x5F88;&#x4EE4;&#x4EBA;&#x56AE;&#x5F80;&#x7684;&#x4E16;&#x754C;&#x55CE;&#xFF1F;</strong></p>
<h4 id="&#x5662;&#xFF0C;&#x6211;&#x7684;&#x9130;&#x5C45;&#x525B;&#x525B;&#x5F48;&#x4E86;&#x4E00;&#x6BB5;&#x8D85;&#x7F8E;&#x5999;&#x7684;&#x92FC;&#x7434;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x8B9A;&#x4E00;&#x8B9A;&#x4E86;&#xFF01;"><a href="#&#x5662;&#xFF0C;&#x6211;&#x7684;&#x9130;&#x5C45;&#x525B;&#x525B;&#x5F48;&#x4E86;&#x4E00;&#x6BB5;&#x8D85;&#x7F8E;&#x5999;&#x7684;&#x92FC;&#x7434;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x8B9A;&#x4E00;&#x8B9A;&#x4E86;&#xFF01;" class="headerlink" title="&#x5662;&#xFF0C;&#x6211;&#x7684;&#x9130;&#x5C45;&#x525B;&#x525B;&#x5F48;&#x4E86;&#x4E00;&#x6BB5;&#x8D85;&#x7F8E;&#x5999;&#x7684;&#x92FC;&#x7434;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x8B9A;&#x4E00;&#x8B9A;&#x4E86;&#xFF01;"></a>&#x5662;&#xFF0C;&#x6211;&#x7684;&#x9130;&#x5C45;&#x525B;&#x525B;&#x5F48;&#x4E86;&#x4E00;&#x6BB5;&#x8D85;&#x7F8E;&#x5999;&#x7684;&#x92FC;&#x7434;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x8B9A;&#x4E00;&#x8B9A;&#x4E86;&#xFF01;</h4><p><br><img src="https://steemitimages.com/DQmakobLCCGQM1RbU9exoujtXZ77JNp95nSxDjEteit6HUS/reflections-1287317_640.jpg" alt=""></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/7cykeu" target="_blank" rel="noopener">&#x2018;&#x9059;&#x9060;&#x7684;&#x5F7C;&#x65B9;&#xFF0C;&#x9084;&#x662F;&#x8EAB;&#x65C1;&#x7684;&#x611F;&#x52D5;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/steemit-weekly-for-cners-issue-05-05/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit Weekly for CNers - Issue 05 / 《社區&#34;週&#34;邊事》 - 第 05 期</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/dapeng-steemit/">
                <span class="level-item">指教@dapeng的 &#34;Steemit 的三大谎言(新手必读)&#34;</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

