
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>四眼歪诗：贾岛和硅谷风云 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-7.jpg" alt="四眼歪诗：贾岛和硅谷风云">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-11T00:33:00.000Z">2018-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                四眼歪诗：贾岛和硅谷风云
            
        </h1>
        <div class="content">
            <p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-7.jpg" alt=""></p>
<p>&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#xFF0C;&#x7F51;&#x7EDC;&#x4E0A;&#x603B;&#x662F;&#x6709;&#x4EBA;&#x8BF4;&#x674E;&#x767D;&#x662F;&#x4E00;&#x4E2A;&#x9884;&#x8A00;&#x8BD7;&#x4EBA;&#xFF0C;&#x5F88;&#x591A;&#x73B0;&#x5728;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x5728;&#x674E;&#x767D;&#x7684;&#x8BD7;&#x91CC;&#x9762;&#x90FD;&#x5DF2;&#x7ECF;&#x63D0;&#x5230;&#x8FC7;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;</p>
<blockquote>
<p><strong>&#x9A6C;&#x822A;&#x5931;&#x8E2A;</strong></p>
</blockquote>
<p> <img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-6.jpg" alt=""></p>
<hr>
<blockquote>
<p><strong>&#x9EC4;&#x6D77;&#x6CE2;&#x88AB;&#x6293;</strong></p>
</blockquote>
<p> <img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/2-2.jpg" alt=""></p>
<hr>
<blockquote>
<p><strong>&#x9A6C;&#x84C9;&#x51FA;&#x8F68;</strong></p>
</blockquote>
<p> <img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/3-2.jpg" alt=""></p>
<hr>
<blockquote>
<p><strong>&#x751A;&#x81F3;&#x4E8E;&#x8FD8;&#x6709;NBA&#x7684;&#x6BD4;&#x8D5B;&#x7ED3;&#x679C;</strong></p>
</blockquote>
<p> <img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/4-2.jpg" alt=""></p>
<hr>
<p>&#x8FD9;&#x4E9B;&#x660E;&#x773C;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x662F;&#x540E;&#x4EBA;&#x675C;&#x64B0;&#x7684;&#xFF0C;&#x674E;&#x767D;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x5199;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x8BD7;&#x554A;&#xFF01;&#xFF01;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x95F2;&#x7684;&#x86CB;&#x75BC;&#x8001;&#x4E0D;&#x6B63;&#x7ECF;&#x7684;&#x3002;<strong>&#x770B;&#x8981;&#x6B63;&#x7ECF;&#x8BD7;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x5F97;&#x627E;&#x6211;&#x3002;</strong></p>
<p>&#x636E;&#x6211;&#x8003;&#x8BC1;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x8FD9;&#x4E00;&#x4F4D;&#x8BD7;&#x4EBA;&#x8D3E;&#x5C9B;&#xFF0C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x9884;&#x8A00;&#x5BB6;&#xFF0C;<strong>&#x4ED6;&#x751A;&#x81F3;&#x9884;&#x8A00;&#x4E86;&#x7F8E;&#x56FD;&#x7845;&#x8C37;&#x7684;&#x5D1B;&#x8D77;&#x3002;</strong></p>
<p>&#x4E0D;&#x8C08;&#x8BD7;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x770B;&#x770B;&#x7845;&#x8C37;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x7845;&#x8C37;&#xFF08;Silicon Valley&#xFF09;&#xFF0C;&#x4F4D;&#x4E8E;&#x7F8E;&#x56FD;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5DDE;&#x5317;&#x90E8;&#x7684;&#x5927;&#x90FD;&#x4F1A;&#x533A;&#x65E7;&#x91D1;&#x5C71;&#x6E7E;&#x533A;&#x5357;&#x9762;&#xFF0C;&#x662F;&#x9AD8;&#x79D1;&#x6280;&#x4E8B;&#x4E1A;&#x4E91;&#x96C6;&#x7684;&#x5723;&#x5854;&#x514B;&#x62C9;&#x62C9;&#x8C37;&#xFF08;Santa Clara Valley&#xFF09;&#x7684;&#x522B;&#x79F0;&#x3002; &#x7845;&#x8C37;&#x6700;&#x65E9;&#x662F;&#x7814;&#x7A76;&#x548C;&#x751F;&#x4EA7;&#x4EE5;&#x7845;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x534A;&#x5BFC;&#x4F53;&#x82AF;&#x7247;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x56E0;&#x6B64;&#x5F97;&#x540D;&#x3002;</p>
<p>&#x7845;&#x8C37;&#x6240;&#x5728;&#x5730;&#xFF0C;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x662F;&#x66FC;&#x8C37;&#x3001;&#x865A;&#x6000;&#x82E5;&#x8C37;&#x3001;&#x4E1C;&#x975E;&#x5927;&#x88C2;&#x8C37;&#xFF0C;&#x800C;&#x662F;&#x5723;&#x5854;&#x514B;&#x62C9;&#x62C9;&#x8C37;&#x5462;&#xFF1F;</strong>&#x8FD9;&#x5C31;&#x8981;&#x4ECE;&#x8096;&#x514B;&#x5229;&#x8BF4;&#x8D77;&#x4E86;&#x3002;</p>
<p>&#x5A01;&#x5EC9;&#xB7;&#x8096;&#x514B;&#x5229;&#xFF08; Shockley,William Bradford&#xFF09;&#xFF0C;&#x51FA;&#x751F;&#x5730;&#x82F1;&#x56FD;&#x4F26;&#x6566;&#xFF0C;&#x540E;&#x8FC1;&#x5F80;&#x7F8E;&#x56FD;&#x52A0;&#x5DDE;&#x3002;&#x7269;&#x7406;&#x5B66;&#x5BB6;&#x3002;&#x56E0;&#x5BF9;&#x534A;&#x5BFC;&#x4F53;&#x7684;&#x7814;&#x7A76;&#x548C;&#x53D1;&#x73B0;&#x4E86;&#x6676;&#x4F53;&#x7BA1;&#x6548;&#x5E94;&#xFF0C;&#x4E0E;&#x5DF4;&#x4E01;&#x548C;&#x5E03;&#x62C9;&#x987F;&#x5206;&#x4EAB;&#x4E86;1956&#x5E74;&#x5EA6;&#x7684;&#x8BFA;&#x8D1D;&#x5C14;&#x7269;&#x7406;&#x5B66;&#x5956;&#x3002;<br><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-8.jpg" alt=""></p>
<p>1955&#x5E74;&#xFF0C;&#x201C;&#x6676;&#x4F53;&#x7BA1;&#x4E4B;&#x7236;&#x201D;&#x7684;&#x8096;&#x514B;&#x5229;&#xFF08;W.Shockley&#xFF09;&#x535A;&#x58EB;&#xFF0C;&#x79BB;&#x5F00;&#x8D1D;&#x5C14;&#x5B9E;&#x9A8C;&#x5BA4;&#x8FD4;&#x56DE;&#x6545;&#x4E61;&#x5723;&#x514B;&#x62C9;&#x62C9;&#xFF0C;&#x5728;&#x671B;&#x5C71;&#x521B;&#x5EFA;&#x201C;&#x8096;&#x514B;&#x5229;&#x534A;&#x5BFC;&#x4F53;&#x5B9E;&#x9A8C;&#x5BA4;&#x201D;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x7740;&#x5212;&#x65F6;&#x4EE3;&#x610F;&#x4E49;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x65E0;&#x6570;&#x7684;&#x79D1;&#x6280;&#x754C;&#x4EBA;&#x624D;&#x90FD;&#x60F3;&#x548C;&#x4ED6;&#x5171;&#x4E8B;&#xFF0C;&#x4ED6;&#x5728;&#x534A;&#x5BFC;&#x4F53;&#x754C;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5C31;&#x50CF;&#x5F53;&#x521D;&#x725B;&#x987F;&#x5728;&#x7269;&#x7406;&#x5B66;&#x754C;&#x7684;&#x5730;&#x4F4D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x8096;&#x514B;&#x5229;&#x4EB2;&#x81EA;&#x6311;&#x9009;&#x4E86;8&#x4E2A;&#x4EBA;&#xFF0C;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x8BFA;&#x4F0A;&#x65AF;&#x3001;&#x6208;&#x767B;&#xB7;&#x6469;&#x5C14;&#x3001;&#x5E03;&#x5170;&#x514B;&#x3001;&#x514B;&#x83B1;&#x5C14;&#x3001;&#x8D6B;&#x5C14;&#x5C3C;&#x3001;&#x62C9;&#x65AF;&#x7279;&#x3001;&#x7F57;&#x4F2F;&#x8328;&#x548C;&#x683C;&#x91CC;&#x5C3C;&#x514B;&#x3002;<strong>&#x4ED6;&#x4EEC;&#x90FD;&#x5728;30&#x5C81;&#x4EE5;&#x4E0B;&#xFF0C;&#x90FD;&#x5DF2;&#x53D6;&#x5F97;&#x4E0D;&#x5C0F;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x5904;&#x4E8E;&#x521B;&#x9020;&#x529B;&#x7684;&#x5DC5;&#x5CF0;&#xFF0C;&#x6BD4;&#x540E;&#x6765;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x7684;&#x5341;&#x516B;&#x7F57;&#x6C49;&#x8981;&#x5389;&#x5BB3;&#x51E0;&#x767E;&#x500D;&#x3002;</strong></p>
<p>&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x52A0;&#x6CB9;&#x5E72;&#xFF0C;&#x8001;&#x5E08;&#x8096;&#x514B;&#x5229;&#x5E26;&#x9886;&#x7740;&#x8FD9;8&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x521B;&#x9020;&#x6027;&#x7684;&#x5DE5;&#x4F5C;&#xFF1A;<strong>&#x8981;&#x5236;&#x9020;&#x51FA;5&#x5206;&#x94B1;&#x4E00;&#x4E2A;&#x7684;&#x6676;&#x4F53;&#x7BA1;</strong>&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x592A;&#x8D85;&#x524D;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x5230;1980&#x5E74;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x8FD8;&#x6CA1;&#x6CD5;&#x5B9E;&#x73B0;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x5F53;&#x65F6;&#x7684;1955&#x5E74;&#x4E86;&#x3002;</p>
<p>&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x8096;&#x514B;&#x5229;&#x5728;&#x4E13;&#x4E1A;&#x9886;&#x57DF;&#x662F;&#x4E2A;&#x5929;&#x624D;&#xFF0C;&#x4F46;&#x5929;&#x624D;&#x5728;&#x522B;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4E2A;&#x8822;&#x6750;&#x3002;&#x4ED6;&#x5BF9;&#x5E02;&#x573A;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x7BA1;&#x7406;&#x6280;&#x5DE7;&#x66F4;&#x662F;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x91CE;&#x5FC3;&#x52C3;&#x52C3;&#x53C8;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x3002;&#x636E;&#x4E00;&#x4F4D;&#x975E;&#x5E38;&#x4E86;&#x89E3;&#x8096;&#x514B;&#x5229;&#x7684;&#x7845;&#x8C37;&#x7ECF;&#x7406;&#x4EBA;&#x5458;&#x8BF4;&#x3002;&#x4ED6;&#x662F;&#x201C;<strong>&#x4E00;&#x4F4D;&#x5929;&#x624D;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x4F4D;&#x5341;&#x8DB3;&#x7684;&#x5E9F;&#x7269;</strong>&#x201D;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x8FD9;8&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x518D;&#x8FFD;&#x968F;&#x8FD9;&#x4F4D;&#x201C;&#x6069;&#x5E08;&#x201D;&#x7684;&#x811A;&#x6B65;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x4ED6;&#x4EEC;&#x96C6;&#x4F53;&#x5411;&#x8096;&#x514B;&#x5229;&#x8F9E;&#x804C;&#x65F6;&#xFF0C;&#x8096;&#x514B;&#x5229;&#x6012;&#x4E0D;&#x53EF;&#x904F;&#x5730;&#x9A82;&#x4ED6;&#x4EEC;&#x662F;&#x201C;<strong>&#x516B;&#x53DB;&#x9006;</strong>&#x201D;&#x3002;</p>
<p>&#x201C;&#x516B;&#x53DB;&#x9006;&#x201D;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x5BB6;&#x6444;&#x5F71;&#x5668;&#x6750;&#x516C;&#x53F8;&#x6765;&#x652F;&#x6301;&#x4ED6;&#x4EEC;&#x521B;&#x4E1A;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x540D;&#x79F0;&#x4E3A;Fairchild&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x719F;&#x77E5;&#x7684;&#x201C;&#x4ED9;&#x7AE5;&#x201D;&#x534A;&#x5BFC;&#x4F53;&#x3002;</p>
<p><strong>&#x5C31;&#x662F;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x540E;&#x6765;&#x66FE;&#x4E00;&#x5EA6;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5927;&#x3001;&#x6700;&#x5BCC;&#x521B;&#x65B0;&#x7CBE;&#x795E;&#x548C;&#x6700;&#x4EE4;&#x4EBA;&#x632F;&#x594B;&#x7684;&#x534A;&#x5BFC;&#x4F53;&#x751F;&#x4EA7;&#x4F01;&#x4E1A;&#xFF0C;&#x4E3A;&#x7845;&#x8C37;&#x7684;&#x6210;&#x957F;&#x5960;&#x5B9A;&#x4E86;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x3002;</strong>&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x8FD8;&#x4E3A;&#x7845;&#x8C37;&#x5B55;&#x80B2;&#x4E86;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x548C;&#x7BA1;&#x7406;&#x4EBA;&#x624D;&#xFF0C;&#x5B83;&#x4E0D;&#x6127;&#x662F;&#x7535;&#x5B50;&#x3001;&#x7535;&#x8111;&#x4E1A;&#x754C;&#x7684;&#x201C;&#x897F;&#x70B9;&#x519B;&#x6821;&#x201D;&#xFF0C;&#x662F;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x7684;&#x201C;&#x4EBA;&#x624D;&#x6447;&#x7BEE;&#x201D;&#x3002;&#x4E00;&#x6279;&#x53C8;&#x4E00;&#x6279;&#x7CBE;&#x82F1;&#x4EBA;&#x624D;&#x4ECE;&#x8FD9;&#x91CC;&#x8D70;&#x51FA;&#x548C;&#x521B;&#x4E1A;&#xFF0C;&#x4E66;&#x5199;&#x4E86;&#x7845;&#x8C37;&#x4E00;&#x6BB5;&#x8F89;&#x714C;&#x7684;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x8FD9;8&#x4E2A;&#x4EBA;&#x6BD4;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x5F53;&#x521D;&#x7684;&#x5341;&#x516B;&#x7F57;&#x6C49;&#x8FD8;&#x8981;&#x5389;&#x5BB3;&#x3002;&#x5230;&#x5E95;&#x6709;&#x591A;&#x51FA;&#x8272;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#xFF1A;</p>
<p>1964&#x5E74;&#xFF0C;&#x4ED9;&#x7AE5;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#x6469;&#x5C14;&#x535A;&#x58EB;&#xFF0C;&#x4EE5;&#x4E09;&#x9875;&#x7EB8;&#x7684;&#x77ED;&#x5C0F;&#x7BC7;&#x5E45;&#xFF0C;&#x53D1;&#x8868;&#x4E86;&#x4E00;&#x4E2A;&#x5947;&#x7279;&#x7684;&#x5B9A;&#x5F8B;&#x3002;&#x6469;&#x5C14;&#x5929;&#x624D;&#x5730;&#x9884;&#x8A00;&#x8BF4;&#x9053;&#xFF0C;&#x96C6;&#x6210;&#x7535;&#x8DEF;&#x4E0A;&#x80FD;&#x88AB;&#x96C6;&#x6210;&#x7684;&#x6676;&#x4F53;&#x7BA1;&#x6570;&#x76EE;&#xFF0C;&#x5C06;&#x4F1A;&#x4EE5;&#x6BCF;18&#x4E2A;&#x6708;&#x7FFB;&#x4E00;&#x756A;&#x7684;&#x901F;&#x5EA6;&#x7A33;&#x5B9A;&#x589E;&#x957F;&#xFF0C;&#x5E76;&#x5728;&#x4ECA;&#x540E;&#x6570;&#x5341;&#x5E74;&#x5185;&#x4FDD;&#x6301;&#x7740;&#x8FD9;&#x79CD;&#x52BF;&#x5934;&#x3002;&#x6469;&#x5C14;&#x6240;&#x4F5C;&#x7684;&#x8FD9;&#x4E2A;&#x9884;&#x8A00;&#xFF0C;&#x56E0;&#x540E;&#x6765;&#x96C6;&#x6210;&#x7535;&#x8DEF;&#x7684;&#x53D1;&#x5C55;&#x800C;&#x5F97;&#x4EE5;&#x8BC1;&#x660E;&#xFF0C;&#x5E76;&#x5728;&#x8F83;&#x957F;&#x65F6;&#x671F;&#x4FDD;&#x6301;&#x4E86;&#x5B83;&#x7684;&#x6709;&#x6548;&#x6027;&#xFF0C;&#x88AB;&#x4EBA;&#x8A89;&#x4E3A;&#x201C;<strong>&#x6469;&#x5C14;&#x5B9A;&#x5F8B;</strong>&#x201D;&#xFF0C;&#x6210;&#x4E3A;&#x65B0;&#x5174;&#x7535;&#x5B50;&#x7535;&#x8111;&#x4EA7;&#x4E1A;&#x7684;&#x201C;&#x7B2C;&#x4E00;&#x5B9A;&#x5F8B;&#x201D;&#x3002;</p>
<p>&#x8D6B;&#x5C14;&#x5C3C;&#x3001;&#x7F57;&#x4F2F;&#x8328;&#x51FA;&#x8D70;&#xFF0C;&#x6210;&#x7ACB;&#x4E86;&#x963F;&#x5185;&#x5C14;&#x79D1;&#x516C;&#x53F8;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x8D6B;&#x5C14;&#x5C3C;&#x540E;&#x6765;&#x521B;&#x529E;&#x7684;&#x65B0;&#x516C;&#x53F8;&#x8FBE;12&#x5BB6;&#x4E4B;&#x591A;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x201C;&#x516B;&#x53DB;&#x9006;&#x201D;&#x53E6;&#x4E00;&#x6210;&#x5458;&#x683C;&#x62C9;&#x65AF;&#x4E5F;&#x5E26;&#x7740;&#x51E0;&#x4E2A;&#x4EBA;&#x8131;&#x79BB;&#x4ED9;&#x7AE5;&#x521B;&#x529E;&#x897F;&#x683C;&#x5948;&#x8482;&#x514B;&#x65AF;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x6851;&#x5FB7;&#x65AF;&#x5728;1969&#x5E74;&#xFF0C;&#x4ED6;&#x5E26;&#x7740;7&#x4F4D;&#x4ED9;&#x7AE5;&#x5458;&#x5DE5;&#x521B;&#x529E;&#x9AD8;&#x7EA7;&#x5FAE;&#x578B;&#x4EEA;&#x5668;&#x516C;&#x53F8;&#xFF08;AMD&#xFF09;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x4EC5;&#x6B21;&#x4E8E;&#x82F1;&#x7279;&#x5C14;&#x516C;&#x53F8;&#x7684;&#x5FAE;&#x5904;&#x7406;&#x5668;&#x751F;&#x4EA7;&#x5382;&#x5546;&#xFF0C;&#x5FAE;&#x5904;&#x7406;&#x5668;&#x4EA7;&#x54C1;&#x7545;&#x9500;&#x5168;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x8BFA;&#x4F9D;&#x65AF;&#x548C;&#x6469;&#x5C14;&#xFF0C;&#x540E;&#x6765;&#x4E5F;&#x81EA;&#x7ACB;&#x95E8;&#x6237;&#xFF0C; &#x521B;&#x529E;&#x4E86;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x82F1;&#x7279;&#x5C14;&#xFF08;Intel&#xFF09;&#x3002;</p>
<p><strong>&#x5728;&#x7845;&#x8C37;&#xFF0C;&#x4F3C;&#x4E4E;&#x8981;&#x9AD8;&#x626C;&#x201C;&#x516B;&#x53DB;&#x9006;&#x201D;&#x7684;&#x201C;&#x53DB;&#x9003;&#x201D;&#x7CBE;&#x795E;&#xFF0C;&#x4E00;&#x6279;&#x53C8;&#x4E00;&#x6279;&#x201C;&#x4ED9;&#x7AE5;&#x201D;&#x593A;&#x8DEF;&#x800C;&#x51FA;&#xFF0C;&#x6380;&#x8D77;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x521B;&#x4E1A;&#x70ED;&#x6F6E;&#x3002;</strong></p>
<p>80&#x5E74;&#x4EE3;&#x521D;&#x51FA;&#x7248;&#x7684;&#x8457;&#x540D;&#x7545;&#x9500;&#x4E66;&#x300A;&#x7845;&#x8C37;&#x70ED;&#x300B;&#x5199;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x7845;&#x8C37;&#x5927;&#x7EA6;70&#x5BB6;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x7684;&#x534A;&#x6570;&#xFF0C;&#x662F;&#x4ED9;&#x7AE5;&#x516C;&#x53F8;&#x7684;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x540E;&#x88D4;&#x3002;&#x5728;&#x4ED9;&#x7AE5;&#x516C;&#x53F8;&#x4F9B;&#x804C;&#x662F;&#x8FDB;&#x5165;&#x904D;&#x5E03;&#x4E8E;&#x7845;&#x8C37;&#x5404;&#x5730;&#x7684;&#x534A;&#x5BFC;&#x4F53;&#x4E1A;&#x7684;&#x9014;&#x5F84;&#x3002;1969&#x5E74;&#x5728;&#x68EE;&#x5C3C;&#x7EF4;&#x5C14;&#x4E3E;&#x884C;&#x7684;&#x4E00;&#x6B21;&#x534A;&#x5BFC;&#x4F53;&#x5DE5;&#x7A0B;&#x5E08;&#x5927;&#x4F1A;&#x4E0A;&#xFF0C; 400&#x4F4D;&#x4E0E;&#x4F1A;&#x8005;&#x4E2D;&#xFF0C;&#x672A;&#x66FE;&#x5728;&#x4ED9;&#x7AE5;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x8FC7;&#x7684;&#x8FD8;&#x4E0D;&#x5230;24&#x4EBA;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x8BB2;&#xFF0C;&#x8BF4;&#x4ED9;&#x7AE5;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x662F;&#x201C;&#x7845;&#x8C37;&#x4EBA;&#x624D;&#x6447;&#x7BEE;&#x201D;&#x6BEB;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;&#x4E54;&#x5E03;&#x65AF;&#x66FE;&#x5F62;&#x8C61;&#x6BD4;&#x55BB;&#xFF1A;</p>
<blockquote>
<p><strong>&#x201C;&#x4ED9;&#x7AE5;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x5C31;&#x8C61;&#x4E2A;&#x6210;&#x719F;&#x4E86;&#x7684;&#x84B2;&#x516C;&#x82F1;&#xFF0C;&#x4F60;&#x4E00;&#x5439;&#x5B83;&#xFF0C;&#x8FD9;&#x79CD;&#x521B;&#x4E1A;&#x7CBE;&#x795E;&#x7684;&#x79CD;&#x5B50;&#x5C31;&#x968F;&#x98CE;&#x56DB;&#x5904;&#x98D8;&#x626C;&#x4E86;&#x3002;&#x201D;</strong></p>
</blockquote>
<p>&#x201C;&#x516B;&#x53DB;&#x9006;&#x201D;&#x4ECD;&#x7136;&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;&#x5728;&#x4E00;&#x8D77;&#x805A;&#x4F1A;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x6B21;&#x662F;1997&#x5E74;&#xFF0C;8&#x4EBA;&#x4E4B;&#x4E2D;6&#x4EBA;&#x8FD8;&#x5065;&#x5728;&#x3002;<br><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1-7.jpg" alt=""></p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x770B;&#x770B;&#x8D3E;&#x5C9B;&#x7684;&#x8FD9;&#x9996;&#x8BD7;&#xFF1A;</p>
<center><strong>&#x5BFB;&#x9690;&#x8005;&#x4E0D;&#x9047;</strong></center><br><center>&#x4F5C;&#x8005;&#xFF1A;&#x8D3E;&#x5C9B;</center><br><center>&#x677E;&#x4E0B;&#x95EE;&#x7AE5;&#x5B50;&#xFF0C;&#x8A00;&#x5E08;&#x91C7;&#x836F;&#x53BB;&#x3002;</center><br><center>&#x53EA;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#xFF0C;&#x4E91;&#x6DF1;&#x4E0D;&#x77E5;&#x5904;&#x3002;</center>

<p><strong>&#x677E;&#x4E0B;&#x95EE;&#x7AE5;&#x5B50;&#xFF1A;</strong><br>&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x677E;&#x4E0B;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#x53BB;&#x7845;&#x8C37;&#x5B66;&#x4E60;&#x8BBF;&#x95EE;&#xFF0C;&#x5C31;&#x95EE;&#x4ED9;&#x7AE5;&#x534A;&#x5BFC;&#x4F53;&#x516C;&#x53F8;&#xFF08;Fairchild&#xFF09;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#xFF08;&#x8096;&#x514B;&#x5229;&#xFF09;&#x53BB;&#x54EA;&#x91CC;&#x4E86;&#xFF1F;</p>
<p><strong>&#x8A00;&#x5E08;&#x91C7;&#x836F;&#x53BB;&#xFF1A;</strong><br>&#x8FD9;8&#x53DB;&#x9006;&#x4E0D;&#x592A;&#x597D;&#x610F;&#x601D;&#x63D0;&#x5F53;&#x5E74;&#x7684;&#x4E8B;&#xFF0C;&#x8C0E;&#x79F0;&#x662F;&#x5E08;&#x7236;&#x5E74;&#x7EAA;&#x5927;&#x4E86;&#x8EAB;&#x4F53;&#x4E0D;&#x597D;&#x9700;&#x8981;&#x517B;&#x75C5;&#xFF08;&#x56DB;&#x5904;&#x5BFB;&#x627E;&#x826F;&#x836F;&#xFF09;&#xFF0C;&#x4F11;&#x606F;&#x4E86;&#x3002;</p>
<p><strong>&#x53EA;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#xFF0C;&#x4E91;&#x6DF1;&#x4E0D;&#x77E5;&#x5904;</strong><br>&#x5177;&#x4F53;&#x5728;&#x54EA;&#x91CC;&#x4F11;&#x517B;&#x5462;&#xFF1F;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#x5566;&#xFF01;</p>
<p>&#x4F60;&#x770B;&#x73B0;&#x5728;&#x671B;&#x5C71;&#x904D;&#x5E03;&#x4E86;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x5C31;&#x50CF;&#x4E00;&#x6EF4;&#x6C34;&#x8FDB;&#x5165;&#x4E86;&#x5927;&#x6D77;&#xFF0C;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x4ED6;&#x786E;&#x5207;&#x7684;&#x4F4D;&#x7F6E;&#x4E86;&#x3002;</p>
<hr>
<p><strong>&#x6B6A;&#x8BD7;&#x5386;&#x53F2;&#xFF1A;</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/y3qmgvso" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x6B6A;&#x8BD7;&#xFF1A;&#x4ECE;&#x300A;&#x7EDD;&#x53E5;&#x300B;&#x770B;&#x51FA;&#x7684;&#x75C5;</a></p>
<p><a href="https://steemit.com/steempress/@julian2013/-so6rxmg7pg" target="_blank" rel="noopener">&#x8FD8;&#x539F;&#x300A;&#x548F;&#x9E45;&#x300B;&#x4EA7;&#x751F;&#x7684;&#x5386;&#x53F2;&#x8FC7;&#x7A0B;</a></p>
<p><a href="https://steemit.com/steempress/@julian2013/-wq89qok377" target="_blank" rel="noopener">&#x4E8E;&#x6613;&#x6C34;&#x70BC;&#x4E39;&#x2014;&#x2014;&#x7EA0;&#x6B63;&#x88AB;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x5E26;&#x504F;&#x7684;&#x53E4;&#x8BD7;&#x7406;&#x89E3;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/mdintq8e" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x6B6A;&#x8BD7;&#xFF1A;&#x300A;&#x522B;&#x8463;&#x5927;&#x300B;&#x2014;&#x2014;&#x7EAA;&#x5FF5;&#x4E00;&#x4E2A;&#x51C4;&#x7F8E;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#xFF0C;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x52B1;&#x5FD7;&#x7684;&#x5C4C;&#x4E1D;&#x9006;&#x88AD;&#x4E4B;&#x8DEF;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/rxgktbi2" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x6B6A;&#x8BD7;&#xFF1A;&#x300A;&#x9E7F;&#x67F4;&#x300B;&#x4E0E;&#x300A;&#x897F;&#x6E38;&#x8BB0;&#x300B;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/or-or-or" target="_blank" rel="noopener">&#x610F;&#x60F3;&#x4E0D;&#x5230;&#xFF0C;&#x5B34;&#x653F;&#x539F;&#x6765;&#x662F;&#x8FD9;&#x6837;&#x6B7B;&#x7684;&#xFF01;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/rjgy9xyv" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x6B6A;&#x8BD7;&#xFF1A;&#x8D3E;&#x5C9B;&#x548C;&#x7845;&#x8C37;&#x98CE;&#x4E91;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-funny/">cn-funny</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/hmdcos70mn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">苦吟和诗仙</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/9d0vnsdakx/">
                <span class="level-item">杀熟，慈善，区块链</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

