<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vickyの读书笔记】东野圭吾《湖畔》| 月旦评 | 品乐书会</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521097596/tdggb0j9zibebpxmuqfb.jpg" alt="【Vickyの读书笔记】东野圭吾《湖畔》| 月旦评 | 品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-15T07:07:03.000Z">2018-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1518 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vickyの读书笔记】东野圭吾《湖畔》| 月旦评 | 品乐书会
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#x5373;&#x4F7F;&#x5C38;&#x4F53;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7075;&#x9B42;&#x4E5F;&#x65E0;&#x6CD5;&#x79BB;&#x5F00;&#x8FD9;&#x7247;&#x6E56;&#x3002;</p>
</blockquote>
<p>&#x60F3;&#x5FC5;&#x770B;&#x5B8C;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x4FCA;&#x4ECB;&#x5728;&#x6700;&#x540E;&#x6240;&#x8BB2;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#x3002;</p>
<p>&#x300A;&#x6E56;&#x7554;&#x300B;&#x662F;&#x6211;&#x770B;&#x8FC7;&#x7684;&#x4E1C;&#x91CE;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x91CC;&#xFF0C;&#x7ED3;&#x5C40;&#x8BA9;&#x6211;&#x6700;&#x611F;&#x5230;&#x610F;&#x5916;&#x7684;&#x4E86;&#x3002;&#x5C0F;&#x8BF4;&#x91CC;&#x6CA1;&#x6709;&#x534E;&#x4E3D;&#x7684;&#x8BCD;&#x85FB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4ED6;&#x5BFB;&#x5E38;&#x559C;&#x6B22;&#x8FD0;&#x7528;&#x7684;&#x7269;&#x7406;&#x5B66;&#x77E5;&#x8BC6;&#xFF0C;&#x60C5;&#x8282;&#x4E5F;&#x5F88;&#x666E;&#x901A;&#xFF0C;&#x66FE;&#x7ECF;&#x8BA9;&#x6211;&#x4E00;&#x5EA6;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x53C8;&#x662F;&#x4E00;&#x90E8;&#x201C;&#x7838;&#x62DB;&#x724C;&#x201D;&#x7684;&#x5C0F;&#x8BF4;&#x3002;&#x8BFB;&#x5230;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x6211;&#x4EE5;&#x4E3A;&#x4E1C;&#x91CE;&#x662F;&#x60F3;&#x63CF;&#x5199;&#x4E00;&#x4E2A;&#x4EE5;&#x6362;&#x59BB;&#x4E3A;&#x4E3B;&#x9898;&#x800C;&#x5F15;&#x53D1;&#x7684;&#x72AF;&#x7F6A;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x7136;&#x800C;&#x901A;&#x7BC7;&#x9605;&#x8BFB;&#x4E0B;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x4EE5;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E3A;&#x80CC;&#x666F;&#xFF0C;&#x63ED;&#x793A;&#x4E86;&#x5BB6;&#x5EAD;&#x5173;&#x7CFB;&#xFF08;&#x592B;&#x59BB;&#x4E4B;&#x95F4;&#x3001;&#x7236;/&#x6BCD;&#x5B50;&#x4E4B;&#x95F4;&#xFF09;&#x548C;&#x6559;&#x80B2;&#x4F53;&#x5236;&#xFF08;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#xFF09;&#x7684;&#x73B0;&#x51B5;&#xFF0C;&#x540C;&#x65F6;&#x9610;&#x8FF0;&#x4E86;&#x4EBA;&#x6027;&#x7684;&#x8F6F;&#x5F31;&#x548C;&#x4E11;&#x6076;&#x7684;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x3002;</p>
<p>&#x300A;&#x6E56;&#x7554;&#x300B;&#x5168;&#x6587;&#x6CA1;&#x6709;&#x8B66;&#x5BDF;&#x4E5F;&#x6CA1;&#x6709;&#x4FA6;&#x63A2;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x63A8;&#x7406;&#x7531;&#x7537;&#x4E00;&#x53F7;&#xFF08;&#x4FCA;&#x4ECB;&#xFF09;&#x5B8C;&#x6210;&#x3002;&#x4ED6;&#x53D1;&#x73B0;&#x5728;&#x59BB;&#x5B50;&#x81EA;&#x79F0;&#x6740;&#x6B7B;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x5987;&#x540E;&#xFF0C;&#x5269;&#x4E0B;&#x4E09;&#x5BB6;&#x7684;&#x5BB6;&#x957F;&#x4E0D;&#x7EA6;&#x800C;&#x540C;&#x7684;&#x8981;&#x5E2E;&#x5FD9;&#x63A9;&#x9970;&#x3002;&#x4ECE;&#x8FD9;&#x70B9;&#x4E0D;&#x5408;&#x7406;&#x6027;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x62E8;&#x4E1D;&#x62BD;&#x8327;&#x6162;&#x6162;&#x6316;&#x51FA;&#x7EBF;&#x7D22;&#xFF0C;&#x5C06;&#x6240;&#x8C13;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x7684;&#x6E29;&#x6587;&#x5C14;&#x96C5;&#xFF0C;&#x5BCC;&#x6709;&#x6559;&#x517B;&#x7684;&#x8868;&#x8C61;&#x6495;&#x5F00;&#xFF0C;&#x9732;&#x51FA;&#x5176;&#x4F2A;&#x5584;&#x3001;&#x8F6F;&#x5F31;&#x3001;&#x81EA;&#x79C1;&#x3001;&#x4F4E;&#x52A3;&#x3001;&#x53D8;&#x6001;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x6700;&#x60B2;&#x5267;&#x7684;&#x5C31;&#x662F;&#x7F8E;&#x83DC;&#x5B50;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x3002;&#x5979;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x5AC1;&#x7ED9;&#x4E86;&#x6709;&#x8EAB;&#x4EFD;&#x6709;&#x5730;&#x4F4D;&#x4FCA;&#x4ECB;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E08;&#x592B;&#x7684;&#x51FA;&#x8F68;&#x4E5F;&#x53EA;&#x80FD;&#x6562;&#x6012;&#x800C;&#x4E0D;&#x6562;&#x8A00;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5979;&#x5C06;&#x6240;&#x6709;&#x7684;&#x5E0C;&#x671B;&#x90FD;&#x653E;&#x5728;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#xFF0C;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x53EF;&#x4EE5;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x3002;&#x4E3A;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x3002;&#x4E00;&#x76F4;&#x653E;&#x5728;&#x5305;&#x91CC;&#x7684;&#x5B89;&#x5168;&#x5957;&#xFF0C;&#x867D;&#x7136;&#x4ECE;&#x6765;&#x6CA1;&#x7528;&#x8FC7;&#xFF0C;&#x5374;&#x4E5F;&#x662F;&#x5979;&#x60B2;&#x5267;&#x751F;&#x6D3B;&#x7684;&#x8BC1;&#x636E;&#x3002;</p>
<p>&#x5C0F;&#x8BF4;&#x7684;&#x7537;&#x4E00;&#x53F7;&#x4FCA;&#x4ECB;&#x662F;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x7EFC;&#x5408;&#x4F53;&#x3002;&#x4ED6;&#x52AA;&#x529B;&#x5730;&#x60F3;&#x53BB;&#x7231;&#x8FD9;&#x4E2A;&#x7EE7;&#x5B50;&#xFF0C;&#x4E0D;&#x5E0C;&#x671B;&#x513F;&#x5B50;&#x88AB;&#x73B0;&#x6709;&#x7684;&#x6559;&#x80B2;&#x4F53;&#x5236;&#x78E8;&#x5E73;&#x68F1;&#x89D2;&#x3002;&#x4ED6;&#x548C;&#x516C;&#x53F8;&#x5973;&#x4E0B;&#x5C5E;&#x6709;&#x67D3;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x53C8;&#x5F88;&#x4ECB;&#x610F;&#x59BB;&#x5B50;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x51FA;&#x8F68;&#x3002;&#x5C31;&#x662F;&#x53CC;&#x91CD;&#x6027;&#x683C;&#xFF08;&#x6807;&#x51C6;&#xFF09;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x9605;&#x8BFB;&#x7684;&#x540C;&#x65F6;&#x4E0D;&#x505C;&#x5BF9;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x53CD;&#x601D;&#x3002;</p>
<blockquote>
<p>&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x80FD;&#x529B;&#x3001;&#x8D44;&#x8D28;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x7A76;&#x7ADF;&#x9002;&#x5408;&#x4EC0;&#x4E48;&#xFF0C;&#x5FC5;&#x987B;&#x7ED9;&#x4ED6;&#x4E0D;&#x540C;&#x7684;&#x673A;&#x4F1A;&#x53BB;&#x8BD5;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x3002;&#x6BD4;&#x65B9;&#x8BF4;&#x82E5;&#x8981;&#x8BA9;&#x4ED6;&#x53BB;&#x5B66;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x4E48;&#x7ED9;&#x4ED6;&#x4E00;&#x4E9B;&#x8FD0;&#x52A8;&#x7684;&#x673A;&#x4F1A;&#x5E94;&#x8BE5;&#x662F;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x5427;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x8003;&#x8BD5;&#x4E5F;&#x662F;&#x6FC0;&#x53D1;&#x5B69;&#x5B50;&#x4EEC;&#x80FD;&#x529B;&#x7684;&#x4E00;&#x79CD;&#x673A;&#x4F1A;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#x548C;&#x8DB3;&#x7403;&#x3001;&#x68D2;&#x7403;&#x7EC3;&#x4E60;&#x6CA1;&#x4EC0;&#x4E48;&#x4E24;&#x6837;&#x3002;&#x5C31;&#x7B97;&#x5E76;&#x6728;&#x5148;&#x751F;&#x542C;&#x5230;&#x6709;&#x5BB6;&#x957F;&#x4E0D;&#x95EE;&#x5B69;&#x5B50;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x64C5;&#x81EA;&#x5E2E;&#x5B69;&#x5B50;&#x62A5;&#x540D;&#x5B66;&#x4E60;&#x6E38;&#x6CF3;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x6392;&#x65A5;&#x611F;&#x5427;&#xFF1F;&#x4E00;&#x5982;&#x8FD9;&#x6B21;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8DB3;&#x7403;&#x793E;&#x7684;&#x96C6;&#x8BAD;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x8981;&#x8BA4;&#x4E3A;&#x662F;&#x96C6;&#x5408;&#x4E00;&#x7FA4;&#x6709;&#x624D;&#x80FD;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x8BFB;&#x4E66;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x4F1A;&#x611F;&#x5230;&#x4E0D;&#x6109;&#x5FEB;&#x624D;&#x5BF9;&#x3002; </p>
<p>&#x827A;&#x672F;&#x7684;&#x4E16;&#x754C;&#x4E0D;&#x4E5F;&#x4E00;&#x6837;&#x5417;&#xFF1F;&#x4E00;&#x5207;&#x90FD;&#x8981;&#x7ADE;&#x4E89;&#x3002;&#x81EA;&#x7531;&#x81EA;&#x5728;&#x7684;&#x6210;&#x957F;&#x56FA;&#x7136;&#x5F88;&#x597D;&#xFF0C;&#x53EF;&#x662F;&#x6559;&#x4F1A;&#x5C0F;&#x5B69;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x67D0;&#x4E2A;&#x4E1C;&#x897F;&#x5C31;&#x5FC5;&#x987B;&#x8F9B;&#x82E6;&#x4ED8;&#x51FA;&#x3001;&#x5728;&#x7ADE;&#x4E89;&#x4E2D;&#x53D6;&#x80DC;&#xFF0C;&#x4E0D;&#x4E5F;&#x662F;&#x5E94;&#x8BE5;&#x7684;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x4ECE;&#x5C0F;&#x8BF4;&#x4E2D;&#x6458;&#x5F55;&#x7684;&#x4E24;&#x5C0F;&#x6BB5;&#x8BDD;&#xFF0C;&#x9488;&#x5BF9;&#x8FD9;&#x4E2A;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x8BF4;&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x6559;&#x80B2;&#x3002;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x5B69;&#x5B50;&#xFF0C;&#x4F46;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5C81;&#x6570;&#xFF0C;&#x603B;&#x8FD8;&#x662F;&#x4F1A;&#x4E0D;&#x65AD;&#x88AB;&#x4EBA;&#x95EE;&#x8D77;&#x4EE5;&#x540E;&#x5BF9;&#x5BB6;&#x5EAD;&#x3001;&#x5BF9;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5927;&#x6982;&#x4ECE;&#x4E94;&#x516D;&#x5E74;&#x524D;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x7684;&#x7B54;&#x6848;&#x5C31;&#x4ECE;&#x672A;&#x53D8;&#x8FC7;&#xFF1A;&#x6211;&#x4E0D;&#x5F3A;&#x6C42;&#x5B69;&#x5B50;&#x672A;&#x6765;&#x6709;&#x591A;&#x4E48;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x5927;&#x5BCC;&#x5927;&#x8D35;&#xFF0C;&#x552F;&#x4E00;&#x60F3;&#x8981;&#x7684;&#x5C31;&#x662F;&#x5979;&#x5065;&#x5EB7;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x4E00;&#x4E2A;&#x5584;&#x826F;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x80FD;&#x4E0E;&#x6211;&#x6BCD;&#x4EB2;&#x4ECE;&#x5C0F;&#x5BF9;&#x6211;&#x7684;&#x6559;&#x80B2;&#x6709;&#x5173;&#x3002;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x5979;&#x5BF9;&#x6211;&#x8BFE;&#x4E1A;&#x4E0A;&#x7684;&#x8981;&#x6C42;&#x5E76;&#x4E0D;&#x7B97;&#x9AD8;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x63D0;&#x51FA;&#x7684;&#x6709;&#x5173;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x80FD;&#x529B;&#x8303;&#x56F4;&#x5185;&#x7684;&#x4E5F;&#x90FD;&#x5C3D;&#x529B;&#x6EE1;&#x8DB3;&#x3002;&#x5979;&#x89C9;&#x5F97;&#x5B69;&#x5B50;&#x90FD;&#x6CA1;&#x4EC0;&#x4E48;&#x5B9A;&#x6027;&#xFF0C;&#x53EA;&#x6709;&#x591A;&#x5C1D;&#x8BD5;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x3002;&#x5728;&#x5916;&#x4EBA;&#x770B;&#x6765;&#x6BCD;&#x4EB2;&#x5BF9;&#x6211;&#x7684;&#x6559;&#x80B2;&#x6709;&#x4E9B;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#xFF0C;&#x65E2;&#x4E0D;&#x4E0A;&#x5199;&#x4F5C;&#x73ED;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E0A;&#x5965;&#x6570;&#x8BFE;&#xFF0C;&#x6210;&#x5929;&#x90FD;&#x5728;&#x8DF3;&#x821E;&#x753B;&#x753B;&#x5199;&#x4E66;&#x6CD5;&#x3002;&#x4E5F;&#x611F;&#x8C22;&#x5979;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x201D;&#xFF0C;&#x6211;&#x6700;&#x540E;&#x627E;&#x5230;&#x4E86;&#x821E;&#x8E48;&#x548C;&#x6BDB;&#x7B14;&#x4E66;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E24;&#x6837;&#x5728;&#x6211;&#x540E;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x5360;&#x6709;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x7236;&#x6BCD;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6700;&#x5927;&#x4F5C;&#x7528;&#xFF0C;&#x9664;&#x4E86;&#x5927;&#x65B9;&#x5411;&#x7684;&#x5F15;&#x5BFC;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x7236;&#x6BCD;&#x672C;&#x8EAB;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x201C;<strong>&#x7236;&#x6BCD;&#x662F;&#x600E;&#x6837;&#x4E00;&#x4E2A;&#x4EBA;</strong>&#x201D;&#x3002;&#x7236;&#x6BCD;&#x662F;&#x7B2C;&#x4E00;&#x4EFB;&#x8001;&#x5E08;&#xFF0C;&#x5B69;&#x5B50;&#x5C06;&#x4F1A;&#x5728;&#x7236;&#x6BCD;&#x8EAB;&#x4E0A;&#x4E60;&#x5F97;&#x5F88;&#x591A;&#x53D7;&#x7528;&#x7EC8;&#x8EAB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x672C;&#x8D28;&#x662F;&#x517B;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7231;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x60F3;&#x5BF9;&#x4ED6;&#x597D;&#xFF0C;&#x4E0D;&#x8981;&#x5E0C;&#x5180;&#x4EE5;&#x540E;&#x52AA;&#x529B;&#x4E3A;&#x4ED6;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x73B0;&#x5728;&#x5C31;&#x52AA;&#x529B;&#x8BA9;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x4EBA;&#x3002;
<img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521097596/tdggb0j9zibebpxmuqfb.jpg" alt="nature-3188196_1280.jpg">
&#x56FE;&#x7247;&#x6765;&#x81EA;pixabay</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/nwhxb-vicky-or-or" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3011;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x300A;&#x6E56;&#x7554;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/novel/">novel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vicky-s-smac-day16-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 手作】SMAC-Day16 做个东西——发簪2#|月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vicky-s-smac-day15/">
                <span class="level-item">【Vicky’s 碎碎念】SMAC-Day15 这个仰望星空的人，最终成为了星空</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
