
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>西藏阿里之行 下 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQgk2T711o8CEHSTrxf2vdB2FxGnnq4BnxzEjDhA1S19t/1.jpg" alt="西藏阿里之行 下">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-17T10:51:39.000Z">2017-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3809 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                西藏阿里之行 下
            
        </h1>
        <div class="content">
            <p>&#x5E15;&#x7F8A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x9547;&#xFF0C;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x7279;&#x522B;&#x8270;&#x82E6;&#xFF0C;&#x52A0;&#x4E4B;&#x6211;&#x4EEC;&#x5230;&#x7684;&#x4E5F;&#x665A;&#xFF0C;&#x5C0F;&#x9547;&#x4E0A;&#x505C;&#x7535;&#xFF0C;&#x6211;&#x4EEC;&#x6478;&#x9ED1;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x65C5;&#x9986;&#xFF0C;&#x5C31;&#x7740;&#x4E00;&#x58F6;&#x70ED;&#x6C34;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x770B;&#x4F4F;&#x5BBF;&#x6761;&#x4EF6;&#x591A;&#x4E48;&#x4E0D;&#x597D;&#x3002;&#x5C31;&#x5165;&#x7761;&#x4E86;&#x3002;<br>&#x963F;&#x91CC;&#x4E4B;&#x884C;&#x7B2C;&#x4E09;&#x5929;&#xFF0C;&#x5E15;&#x7F8A;&#x5230;&#x5854;&#x5C14;&#x94A6;&#x3002;<br>&#x8DEF;&#x4E0A;&#x7684;1314&#x7891;~~<br><img src="https://steemitimages.com/DQmQgk2T711o8CEHSTrxf2vdB2FxGnnq4BnxzEjDhA1S19t/1.jpg" alt="1.jpg"></p>
<p>&#x5475;&#x5475;&#xFF0C;&#x795E;&#x7801;520~~<br><img src="https://steemitimages.com/DQmbsZ9JYUTP5oWnJxZ4f63WEv3Tqb1Pyn2sGs7smqjdD7U/3.jpg" alt="3.jpg"></p>
<p>&#x8FD9;&#x91CC;&#x662F;&#x963F;&#x91CC;~&#x6B22;&#x8FCE;&#x4F60;~~<br><img src="https://steemitimages.com/DQmaswgVbkBtJzcfCWQuHEMtzkynLRMoKd37fzzGSJFL3aj/4.jpg" alt="4.jpg"></p>
<p>&#x8FDC;&#x8FDC;&#x671B;&#x89C1;&#x4E00;&#x6761;&#x955C;&#x5E26;&#xFF0C;&#x611F;&#x89C9;&#x50CF;&#x5728;&#x534A;&#x7A7A;&#x4E2D;&#x60AC;&#x7740;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5723;&#x6E56;&#x739B;&#x65C1;&#x96CD;&#x9519;&#x3002;<br><img src="https://steemitimages.com/DQmb13YQZMcHgpVrha6DajPWfMKTtL1Hepx7jRns2yQjvYT/5.jpg" alt="5.jpg"></p>
<p>&#x4E2D;&#x5348;&#x65F6;&#x5206;&#xFF0C;&#x5230;&#x8FBE;&#x5854;&#x5C14;&#x94A6;&#xFF0C;&#x5854;&#x5C14;&#x94A6;&#x5C5E;&#x4E8E;&#x963F;&#x91CC;&#x5730;&#x533A;&#x666E;&#x5170;&#x53BF;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x9547;&#xFF0C;&#x8FD9;&#x91CC;&#x56E0;&#x5188;&#x4EC1;&#x6CE2;&#x9F50;&#x795E;&#x5C71;&#x800C;&#x51FA;&#x540D;&#x3002;&#x662F;&#x85CF;&#x6C11;&#x5370;&#x5EA6;&#x4EBA;&#x8F6C;&#x795E;&#x5C71;&#x7684;&#x8D77;&#x70B9;&#x3002;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x6BD4;&#x8F83;&#x8D76;&#xFF0C;&#x675C;&#x5E08;&#x5085;&#x76F4;&#x63A5;&#x5C06;&#x6211;&#x4EEC;&#x9001;&#x5230;&#x795E;&#x5C71;&#x7684;&#x6E38;&#x5BA2;&#x5927;&#x5385;&#xFF0C;&#x4E70;&#x597D;&#x8F6C;&#x5C71;&#x7684;&#x7968;&#xFF0C;&#x518D;&#x5728;&#x9547;&#x5B50;&#x91CC;&#x5403;&#x9971;&#x996D;&#xFF0C;&#x79DF;&#x4E86;&#x96E8;&#x8863;&#xFF0C;&#x767B;&#x5C71;&#x6756;&#x3001;&#x978B;&#x5957;&#x3002;&#x4E00;&#x884C;&#x4EBA;&#x5192;&#x96E8;&#x767B;&#x5C71;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmbFVbM15fNeML37hPxx1v5rPmKzg8eYnf7AR3G3RkWAAj/6.jpg" alt="6.jpg"></p>
<p><img src="https://steemitimages.com/DQmSfvHpiorheq8Ljj1jpbGWvCrjXy2a4R3EEuisj7jQLNk/7.jpg" alt="7.jpg"></p>
<p>&#x5188;&#x4EC1;&#x6CE2;&#x9F50;&#x4E0E;&#x6885;&#x91CC;&#x96EA;&#x5C71;&#x3001;&#x963F;&#x5C3C;&#x739B;&#x537F;&#x5C71;&#x8109;&#x3001;&#x9752;&#x6D77;&#x7389;&#x6811;&#x7684;&#x5C15;&#x6735;&#x89C9;&#x6C83;&#x5E76;&#x79F0;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x56DB;&#x5927;&#x795E;&#x5C71;&#xFF0C;&#x88AB;&#x8A89;&#x4E3A;&#x795E;&#x5C71;&#x4E4B;&#x738B;&#xFF0C;&#x6D77;&#x62D4;6656&#x7C73;&#xFF0C;&#x662F;&#x591A;&#x4E2A;&#x5B97;&#x6559;&#x4E2D;&#x7684;&#x795E;&#x5C71;&#xFF0C;&#x7684;&#x4E3B;&#x5CF0;&#x5188;&#x4EC1;&#x6CE2;&#x9F50;&#x3002;&#x5173;&#x4E8E;&#x8F6C;&#x5C71;&#xFF0C;&#x636E;&#x8BF4;&#x671D;&#x5723;&#x8005;&#x6765;&#x6B64;&#x8F6C;&#x5C71;&#x4E00;&#x5708;&#xFF0C;&#x53EF;&#x6D17;&#x5C3D;&#x4E00;&#x751F;&#x7F6A;&#x5B7D;&#xFF1B;&#x8F6C;&#x5C71;&#x5341;&#x5708;&#x53EF;&#x5728;&#x4E94;&#x767E;&#x8F6E;&#x56DE;&#x4E2D;&#x514D;&#x4E0B;&#x5730;&#x72F1;&#x4E4B;&#x82E6;&#xFF1B;&#x8F6C;&#x5C71;&#x767E;&#x5708;&#x53EF;&#x5728;&#x4ECA;&#x751F;&#x6210;&#x4F5B;&#x5347;&#x5929;&#xFF1B;<br>&#x6211;&#x5FC3;&#x5B58;&#x5584;&#x5FF5;&#xFF0C;&#x4E0D;&#x4F5C;&#x6076;&#xFF0C;&#x56E0;&#x6B64;&#x8F6C;&#x4E0D;&#x8F6C;&#x5C71;&#x90FD; &#x53EF;&#x3002;&#x60F3;&#x60F3;&#x8F6C;&#x4E00;&#x5708;&#x8981;&#x5F92;&#x6B65;57&#x516C;&#x91CC;&#xFF0C;&#x7FFB;&#x8D8A;&#x6700;&#x9AD8;&#x6D77;&#x62D4;5723&#xFF0C;&#x6211;&#x7684;&#x817F;&#x5C31;&#x53D1;&#x6296;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x8BF4;&#xFF1A;&#x672C;&#x5730;&#x7684;&#x85CF;&#x6C11;&#x624D;&#x4E00;&#x5929;&#x5C31;&#x53EF;&#x4EE5;&#x8F6C;&#x5B8C;&#xFF0C;&#x54B1;&#x5C31;&#x653E;2&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x722C;&#x4E5F;&#x4F1A;&#x722C;&#x4E0B;&#x6765;&#x6EF4;&#x3002;</p>
<p>&#x5C11;&#x6570;&#x670D;&#x4ECE;&#x591A;&#x6570;&#xFF0C;&#x4E0D;&#x80FD;&#x592A;&#x6002;&#xFF0C;&#x8F6C;&#x5427;&#x3002;&#x521A;&#x5230;&#x8F6C;&#x5C71;&#x5165;&#x53E3;&#x5904;&#xFF0C;&#x4E0B;&#x8D77;&#x4E86;&#x96E8;&#xFF0C;&#x800C;&#x4E14;&#x8D8A;&#x4E0B;&#x8D8A;&#x5927;&#x3002;&#x5728;&#x85CF;&#x533A;&#x884C;&#x8D70;&#xFF0C;&#x5E73;&#x5730;&#x8FD8;&#x7F62;&#x4E86;&#xFF0C;&#x7A0D;&#x6709;&#x70B9;&#x5761;&#x5EA6;&#x7684;&#xFF0C;&#x5C31;&#x6C14;&#x5598;&#x5982;&#x725B;&#x3002;<br>&#x795E;&#x5C71;&#x9759;&#x6084;&#x6084;&#x7684;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x542C;&#x89C1;&#x81EA;&#x5DF1;&#x7684;&#x5598;&#x606F;&#x58F0;&#x4E86;&#xFF01;<br>&#x8F6C;&#x5C71;&#x8DEF;&#x4E0A;&#x7684;&#x85CF;&#x6C11;&#xFF0C;&#x4E09;&#x6B65;&#x4E00;&#x78D5;&#xFF01;&#x8FD9;&#x5C31;&#x662F;&#x4FE1;&#x4EF0;&#x3002;<br><img src="https://steemitimages.com/DQmdXdwUueb33dwrxpf8BBQpkFvhgkgGcbGngVyQ2FfCAoi/8.jpg" alt="8.jpg"></p>
<p>&#x4E00;&#x4E2A;&#x5C0F;&#x57AD;&#x53E3;&#xFF0C;&#x7A0D;&#x4F5C;&#x6B47;&#x606F;&#x3002;&#x8001;&#x738B;&#x3001;HELEN&#xFF0C;&#x6211;&#x8D70;&#x5728;&#x6700;&#x524D;&#x9762;&#xFF0C;&#x5927;&#x5BB6;&#x6B47;&#x4E0B;&#x4E86;&#x4E5F;&#x4E0D;&#x60F3;&#x5F00;&#x53E3;&#x8BF4;&#x8BDD;&#x3002;&#x6709;&#x51E0;&#x53EA;&#x9EBB;&#x96C0;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x811A;&#x4E0B;&#x8DF3;&#x6765;&#x8DF3;&#x53BB;&#x3002;<br>&#x8001;&#x738B;&#x5F00;&#x53E3;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x795E;&#x9E1F;&#x554A;&#xFF01;&#x201D;<br>&#x6211;&#x548C;HELEN&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x55B7;&#x4E86;&#x3002;<br>&#x5370;&#x5EA6;&#x6765;&#x7684;&#x8F6C;&#x5C71;&#x8005;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x9A91;&#x7740;&#x9A6C;&#xFF0C;&#x5F88;&#x8212;&#x670D;&#x5730;&#x53EE;&#x53EE;&#x5F53;&#x5F53;&#xFF0C;&#x9A6C;&#x513F;&#x88AB;&#x85CF;&#x6C11;&#x7275;&#x7740;&#x3002;&#x773C;&#x775B;&#x626B;&#x89C6;&#x7740;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmdrCebnYZzUeBsdj8txD35C4rtjYDmuU8nqAFnugGcx3Y/9.jpg" alt="9.jpg"></p>
<p><img src="https://steemitimages.com/DQmSyi81euh87GHJS7Sh2WNDSSY2LazPCWxiDok879WaVHX/10.jpg" alt="10.jpg"></p>
<p>&#x5929;&#x5FEB;&#x9ED1;&#x65F6;&#xFF0C;&#x6328;&#x5230;&#x7B2C;&#x4E00;&#x4E2A;&#x5BFA;&#x5E99;&#xFF0C;&#x665A;&#x4E0A;&#x4F4F;&#x5BBF;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x53C8;&#x51B7;&#x53C8;&#x997F;&#xFF0C;&#x6211;&#x4EEC;&#x5168;&#x90E8;&#x5446;&#x5728;&#x4E3B;&#x4EBA;&#x7684;&#x6696;&#x5C4B;&#x91CC;&#xFF0C;&#x56F4;&#x7740;&#x7089;&#x5B50;&#x7F13;&#x7F13;&#x3002;&#x4E3B;&#x4EBA;&#x7684;&#x5144;&#x5F1F;&#x662F;&#x4E2A;&#xFF0C;&#x5EB7;&#x5DF4;&#x6C49;&#x5B50;&#xFF0C;&#x5E05;&#x554A;&#xFF0C;&#x8FD8;&#x6446;&#x5F04;&#x7740;&#x4E00;&#x628A;&#x5409;&#x4ED6;&#xFF0C;&#x53EE;&#x549A;~&#x53EE;&#x549A;&#xFF0C;&#x4E0D;&#x4F1A;&#x5F39;&#xFF0C;&#x53EA;&#x662F;&#x5F04;&#x51FA;&#x4E9B;&#x58F0;&#x54CD;&#x6765;&#x3002;&#x4E00;&#x4F1A;&#x513F;&#x5C4B;&#x91CC;&#x8FDB;&#x6765;&#x4E00;&#x4E2A;&#x5C0F;&#x5587;&#x561B;&#xFF0C;&#x5934;&#x53D1;&#x4E14;&#x957F;&#x4E14;&#x4E71;&#xFF0C;&#x53D1;&#x4E1D;&#x7F20;&#x7ED5;&#x5F97;&#x4E00;&#x5E74;&#x90FD;&#x6CA1;&#x68B3;&#x7406;&#x8FC7;&#x4F3C;&#x5F97;&#x3002;&#x5979;&#x4E00;&#x5F00;&#x53E3;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6123;&#x4F4F;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4E2A;&#x7537;&#x5B69;&#xFF0C;&#x4ECE;&#x5C0F;&#x5728;&#x8FD9;&#x4E2A;&#x5BFA;&#x5E99;&#x4FEE;&#x884C;&#xFF0C;&#x518D;&#x8FC7;&#x4E24;&#x5E74;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x9752;&#x6D77;&#x7684;&#x5BFA;&#x5E99;&#x4E86;&#x3002;<br>&#x665A;&#x4E0A;&#x5927;&#x667A;&#x7528;&#x4E2A;&#x4EEA;&#x5668;&#x7ED9;&#x6211;&#x4EEC;&#x6D4B;&#x4F53;&#x5F81;&#xFF0C;&#x6570;&#x5B57;&#x8FD8;&#x884C;&#xFF0C;&#x53EF;&#x662F;&#x8001;&#x738B;&#x548C;HALEN&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x75C7;&#x72B6;&#x975E;&#x5E38;&#x4E0D;&#x597D;&#xFF0C;&#x80F8;&#x95F7;&#x6C14;&#x77ED;&#xFF0C;&#x5634;&#x5507;&#x9752;&#x7D2B;&#x3002;&#x5927;&#x5BB6;&#x5728;&#x4E00;&#x8D77;&#x5408;&#x8BA1;&#xFF0C;&#x660E;&#x65E9;&#x5B9E;&#x5728;&#x4E0D;&#x884C;&#x5C31;&#x539F;&#x9053;&#x8FD4;&#x56DE;&#x3002;<br>&#x8FDB;&#x963F;&#x91CC;&#x7B2C;&#x56DB;&#x5929;&#xFF0C;&#x8F6C;&#x5C71;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x4E00;&#x5927;&#x65E9;&#xFF0C;&#x6C14;&#x6E29;&#x4F4E;&#x5F97;&#x8981;&#x547D;&#xFF0C;&#x96EA;&#x4E5F;&#x767D;&#x832B;&#x832B;&#x4E00;&#x7247;&#x3002;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x5DF2;&#x8FD4;&#x56DE;&#x3002;&#x5FEB;&#x5230;&#x5C71;&#x95E8;&#x53E3;&#x65F6;&#xFF0C;&#x7ED9;&#x675C;&#x5E08;&#x5085;&#x7535;&#x8BDD;&#x91CC;&#x8BF4;&#x201D;&#x6211;&#x4EEC;&#x8981;&#x5403;&#x9178;&#x8FA3;&#x571F;&#x8C46;&#x4E1D;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5403;&#x7EA2;&#x70E7;&#x8089;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5403;&#x571F;&#x8C46;&#x7096;&#x9E21;~~&#x6211;&#x4EEC;&#x8981;&#x4E00;&#x5230;&#x684C;&#x524D;&#x5C31;&#x5F00;&#x5403;&#xFF01;&#x201C;&#xFF01;<br>&#x675C;&#x5E08;&#x5085;&#x4E0D;&#x8D1F;&#x6240;&#x671B;&#xFF0C;&#x4E0D;&#x4EC5;&#x5E03;&#x597D;&#x4E86;&#x996D;&#x83DC;&#xFF0C;&#x8FD8;&#x628A;&#x8F66;&#x5B50;&#x5F00;&#x5230;&#x5C71;&#x95E8;&#x53E3;&#x7B49;&#x6211;&#x4EEC;&#x3002;<br>&#x56DE;&#x5230;&#x5C0F;&#x9547;&#xFF0C;&#x8FD9;&#x4E48;&#x4EB2;&#x5207;&#xFF0C;&#x8FD9;&#x4E48;&#x4EB2;&#x5207;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPsMCUoVLwCkJDmN6BaCa7Paj4QQcHddWxVyafSVceq4z/11.jpg" alt="11.jpg"></p>
<p>&#x5403;&#x5B8C;&#x996D;&#xFF0C;&#x5FEB;&#x901F;&#x6EE1;&#x8840;&#x590D;&#x6D3B;&#x3002;&#x675C;&#x5E08;&#x5085;&#x8F7D;&#x7740;&#x6211;&#x4EEC;&#x53BB;&#x739B;&#x65C1;&#x96CD;&#x9519;&#x770B;&#x65E5;&#x843D;&#xFF01;<br><img src="https://steemitimages.com/DQmVGHjArs8ZW8Uufnak3Sogtwzz7mtGEv7MkRtGycnWyCP/12.jpg" alt="12.jpg"></p>
<p>&#x84DD;&#x8272;&#x7684;&#x5723;&#x6E56;&#x3002;<br><img src="https://steemitimages.com/DQmNMHrxZPaBkAjHUioK6M2XcFauwskoYxvKzRUKQgjcL6q/13.jpg" alt="13.jpg"></p>
<p>&#x4E91;&#x96FE;&#x7FFB;&#x817E;~~<br><img src="https://steemitimages.com/DQmXhNAwnsN9uwqbUFt2qi6e8JCx6pNJNZvCGKR6NpZNrPf/14.jpg" alt="14.jpg"></p>
<p>&#x636E;&#x8BF4;&#x739B;&#x65C1;&#x96CD;&#x63AA;&#x662F;&#x6700;&#x5723;&#x6D01;&#x7684;&#x6E56;&#xFF0C;&#x662F;&#x80DC;&#x4E50;&#x5927;&#x5C0A;&#x8D50;&#x4E0E;&#x4EBA;&#x95F4;&#x7684;&#x7518;&#x9732;&#xFF0C;&#x5723;&#x6C34;&#x53EF;&#x4EE5;&#x6E05;&#x6D17;&#x4EBA;&#x5FC3;&#x7075;&#x4E2D;&#x7684;&#x70E6;&#x607C;&#x548C;&#x5B7D;&#x969C;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x6CA1;&#x5230;&#x8DDF;&#x524D;&#x53BB;&#x3002;<br><img src="https://steemitimages.com/DQmVN6sLzpkogSwA66sx9N7d5eUrL6Np6AqvtrJTmC6Kxgs/15.jpg" alt="15.jpg"></p>
<p>&#x770B;&#x5B8C;&#x5723;&#x6E56;&#x518D;&#x53BB;&#x4E00;&#x8DEF;&#x76F8;&#x9694;&#x7684;&#x9B3C;&#x6E56;&#x3002;<br>&#x62C9;&#x6602;&#x9519;&#x6E56;&#xFF0C;&#x4E5F;&#x53EB;&#x9B3C;&#x6E56;&#xFF0C;&#x85CF;&#x8BED;&#x610F;&#x4E3A;&#x201C;&#x6709;&#x6BD2;&#x7684;&#x9ED1;&#x6E56;&#x201D;&#xFF0C;&#x4E3A;&#x5FAE;&#x54B8;&#x6C34;&#x6E56;&#xFF0C;&#x6E56;&#x6C34;&#x4EBA;&#x755C;&#x7686;&#x4E0D;&#x80FD;&#x996E;&#x7528;&#x3002;&#x9B3C;&#x6E56;&#x7684;&#x9762;&#x79EF;&#x9010;&#x5E74;&#x7F29;&#x5C0F;&#xFF0C;&#x6E56;&#x91CC;&#x6CA1;&#x6709;&#x751F;&#x7269;&#xFF0C;&#x5F88;&#x795E;&#x5947;&#x7684;&#x662F;&#x65E0;&#x98CE;&#x4E09;&#x5C3A;&#x6D6A;&#x3002;&#x4E00;&#x5230;&#x8DDF;&#x524D;&#xFF0C;&#x786E;&#x5B9E;&#x9634;&#x68EE;&#x68EE;&#x7684;&#x611F;&#x89C9;&#x3002;<br>&#x9B3C;&#x6E56;&#x65C1;&#x8FB9;&#x7684;&#x90A3;&#x5C3C;&#x5CF0;~<br><img src="https://steemitimages.com/DQmQwgynpASMdvNA65Li4MCquMN1SgnzbxaeDYZM7TTi4xc/16.jpg" alt="16.jpg"></p>
<p>&#x6E56;&#x6C34;&#x4E09;&#x79CD;&#x989C;&#x8272;&#xFF0C;&#x9ED1;~&#x84DD;~&#x7EA2;~&#xFF0C;&#x7EA2;&#x8272;&#x6211;&#x6CA1;&#x62CD;&#x5230;~<br><img src="https://steemitimages.com/DQmRdrk6x9JaV9xCt5UiguYnScsoWxhcSF1vDvbTecYQGi4/17.jpg" alt="17.jpg"></p>
<p><img src="https://steemitimages.com/DQmaZSGKdEy9u8kYu3Wf6t8ZvTqPNusvtB1apkqMYUrk8r4/18.jpg" alt="18.jpg"></p>
<p>&#x8C01;&#x628A;&#x5929;&#x6345;&#x51FA;&#x4E24;&#x4E2A;&#x7A9F;&#x7ABF;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmV7CwBrphRKrmBF43h2T4iQJXnYro8phbyuPBRY5EVJ73/19.jpg" alt="19.jpg"></p>
<p>&#x65E0;&#x98CE;&#x4E09;&#x5C3A;&#x6D6A;~~</p>
<p>&#x5176;&#x65F6;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x665A;&#x4E0A;9&#x70B9;&#x4E86;&#x3002;&#x4F46;&#x90A3;&#x5C3C;&#x5CF0;&#x7684;&#x91D1;&#x8272;&#x4E91;&#x5F69;&#x8FD8;&#x5F88;&#x8000;&#x773C;&#x3002;<br>&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x9B3C;&#x6E56;&#x6BD4;&#x5723;&#x6E56;&#x6709;&#x8C03;&#x8C03;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbxUutCWRLUDFZheKUF1PZu4AkjQV6yLrMMRCZEjYvVSR/20.jpg" alt="20.jpg"></p>
<p><img src="https://steemitimages.com/DQmatd4JWTtWhPSt3feQTrt8qEWBbjtZtVFFP9frBHgfY5M/21.jpg" alt="21.jpg"></p>
<p>&#x6211;&#x4EEC;~<br><img src="https://steemitimages.com/DQmewaG28q3fET2JzbFBjfzHnXcgsE7mvdpFJh6H2c1u56d/22.jpg" alt="22.jpg"></p>
<p>&#x8FD8;&#x6709;&#x739B;&#x5C3C;&#x5806;~~</p>
<p><img src="https://steemitimages.com/DQmdCFU54ZRrV5FzYenh3vZ8ezLdpCoE2cwmuwLM1Uk2rTH/23.jpg" alt="23.jpg"></p>
<p><img src="https://steemitimages.com/DQmbJZrocmnF8gpRsZ4UxBxoeuHvskWwt7xUyPKd3zdsHYr/24.jpg" alt="24.jpg"></p>
<p><img src="https://steemitimages.com/DQmYNm5mso1t3dsLZM9SyUqQzZkqH5BasSLdtHYyZzgyV1F/25.jpg" alt="25.jpg"></p>
<p><img src="https://steemitimages.com/DQmd4imzj8r349YvHV6QJewYbrzH221oAKYzepHYQqGjVAz/26.jpg" alt="26.jpg"></p>
<p><img src="https://steemitimages.com/DQmUA1bAM4Ms1LBPBjtttUNt2TTrB5ob3NegsLdbmSmvXCn/27.jpg" alt="27.jpg"></p>
<p>&#x5929;&#x7EC8;&#x4E8E;&#x9ED1;&#x4E86;&#xFF0C;&#x6211;&#x548C;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x4E00;&#x6B65;&#x4E09;&#x56DE;&#x5934;&#xFF0C;&#x604B;&#x554A;&#x53C8;&#x604B;&#x5730;&#x79BB;&#x53BB;&#x3002;&#x591C;&#x5BBF;&#x5854;&#x5C14;&#x94A6;&#xFF0C;&#x4E00;&#x591C;&#x65E0;&#x8BDD;&#x3002;<br>&#x963F;&#x91CC;&#x4E4B;&#x884C;&#x7B2C;&#x56DB;&#x5929;&#xFF0C;&#x5854;&#x5C14;&#x94A6;&#x53BB;&#x672D;&#x8FBE;&#x3002;&#x624E;&#x8FBE;&#xFF0C;&#x662F;&#x6211;&#x6BD4;&#x8F83;&#x5411;&#x5F80;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5C31;&#x56E0;&#x4E3A;&#x795E;&#x79D8;&#x7684;&#x53E4;&#x683C;&#x738B;&#x671D;&#xFF0C;&#x5343;&#x6C9F;&#x4E07;&#x58D1;&#x7684;&#x571F;&#x6797;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x5BF9;&#x963F;&#x91CC;&#x7684;&#x5411;&#x5F80;&#x3002;<br>&#x524D;&#x5F80;&#x672D;&#x8FBE;&#xFF0C;&#x9014;&#x5F84;&#x4E94;&#x5F69;&#x5C71;~~<br><img src="https://steemitimages.com/DQmPdcQsR7Rt6Jw2XHhtAM21U2QwdMmYgB9JR6Si2MY3RKc/28.jpg" alt="28.jpg"></p>
<p><img src="https://steemitimages.com/DQmRzdmFSMb5SB6hZztLDVU6T2T6V3mUmfSCLRCyWAATZ3D/29.jpg" alt="29.jpg"></p>
<p>&#x6709;&#x6728;&#x6709;&#x65B0;&#x7586;&#x4E94;&#x5F69;&#x6EE9;&#x7684;&#x611F;&#x89C9;&#xFF1F;<br><img src="https://steemitimages.com/DQmf6dY8oqD5VbJjfkqYQftybBvCcWknzuqBgRhTdLufyVF/30.jpg" alt="30.jpg"></p>
<p>&#x8DEF;&#x89C1;&#x91CE;&#x9A74;~<br><img src="https://steemitimages.com/DQmVYA5V3r5KrqGQJ5MyFBJgj41uBqFHXUdcZz57MtjWuWk/31.jpg" alt="31.jpg"></p>
<p>&#x50CF;&#x80F6;&#x7247;~~<br><img src="https://steemitimages.com/DQmXabBAFA5S3PP6R35dowQ28xF466Bp38AEVFAFf6XHyxR/32.jpg" alt="32.jpg"></p>
<p>&#x8DEF;&#x8FC7;&#x5175;&#x7AD9;&#x3002;<br><img src="https://steemitimages.com/DQmfRQqGr4DYo6NTeFHzBwb2b8JzUCag7rEzcLCd6F7UnNc/33.jpg" alt="33.jpg"></p>
<p>&#x7EE7;&#x7EED;&#x4E00;&#x9A6C;&#x5E73;&#x5DDD;&#x3002;&#x8FDC;&#x8FDC;&#x7684;&#x571F;&#x6797;&#x5730;&#x8C8C;&#x3002;&#x7A7A;&#x65F7;&#xFF0C;&#x7EAF;&#x51C0;&#xFF0C;&#x6BCF;&#x6B21;&#x7F6E;&#x8EAB;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x666F;&#x8272;&#x91CC;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x83AB;&#x540D;&#x5730;&#x611F;&#x89C9;&#x4E00;&#x80A1;&#x60B2;&#x51C9;&#x3002;<br><img src="https://steemitimages.com/DQmaN76XqjfuHCansMk26AS1KaoB7fvEQVeWjiVRp7h42JF/34.jpg" alt="34.jpg"></p>
<p>&#x8DEF;&#x8FB9;&#x7684;&#x642D;&#x8F66;&#x4EBA;&#x3002;<br><img src="https://steemitimages.com/DQmdkfZGsDSc8WiCQSEYSmEBkFt64gbkw2eQSjAt8cSetgK/35.jpg" alt="35.jpg"></p>
<p>&#x8305;&#x523A;&#x6C9F;&#xFF0C;&#x5230;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x6B63;&#x5F0F;&#x8FDB;&#x5165;&#x4E86;&#x571F;&#x6797;&#x3002;<br><img src="https://steemitimages.com/DQmRFtLTZUXQTdHxZrgbc6RvaefS5UZyorushykh6xv7J5J/36.jpg" alt="36.jpg"></p>
<p>&#x5F00;&#x59CB;&#x7A7F;&#x68AD;&#x5728;&#x571F;&#x6797;&#x91CC;&#x3002;<br><img src="https://steemitimages.com/DQmZiCB6URvGyUqYiUq6fwPkWfTSZHRLf9otUv3zaPNoGWG/37.jpg" alt="37.jpg"></p>
<p><img src="https://steemitimages.com/DQmZpixXByHhjqrD6gTvRK28v7z26KJNJtoFWF4NteMTbEw/38.jpg" alt="38.jpg"></p>
<p>&#x5175;&#x9A6C;&#x4FD1;&#x4E5F;~<br><img src="https://steemitimages.com/DQmU4X8Z7prhfuHVRHmHY52B6CnPiQRfbrpXcebxnYy4qdw/39.jpg" alt="39.jpg"></p>
<p>&#x5510;&#x671D;&#x4ED5;&#x5973;&#x4E5F;~&#x76F8;&#x656C;&#x5982;&#x5BBE;&#xFF0C;&#x4E3E;&#x6848;&#x9F50;&#x7709;&#xFF1F;&#x8FD8;&#x662F;&#x4E24;&#x4E24;&#x76F8;&#x671B;&#xFF1F;<br><img src="https://steemitimages.com/DQmP8ipJ7dgrKYbUv3WkXfPEYtq1m2vCRCVbiQGrzmK5ZFE/40.jpg" alt="40.jpg"></p>
<p><img src="https://steemitimages.com/DQme9C3ySant4YHpTrMow3Ructjs7tYi1PZGqEEPewkKCGz/41.jpg" alt="41.jpg"></p>
<p><img src="https://steemitimages.com/DQmfSuBx3Ng9XCY7FPzMWcBRQDjXW1Vs7rQePgvwnnAm9i2/42.jpg" alt="42.jpg"></p>
<p>&#x7A7F;&#x68AD;&#x4E00;&#x4F1A;&#xFF0C;&#x5C31;&#x5230;&#x8FBE;&#x672D;&#x8FBE;&#x53BF;&#xFF0C;&#x7EC8;&#x4E8E;&#x773C;&#x91CC;&#x51FA;&#x73B0;&#x4E86;&#x4E9B;&#x7EFF;&#x8272;&#x690D;&#x7269;&#x3002;&#x672D;&#x8FBE;&#x610F;&#x4E3A;&#x4E0B;&#x6E38;&#x6709;&#x8349;&#x7684;&#x5730;&#x65B9;&#x3002;&#x53BF;&#x4E0A;&#x6709;&#x4E2A;&#x6258;&#x6797;&#x5BFA;&#x3002;&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x8DDF;&#x54EA;&#x5412;&#x78B0;&#x9762;&#x4E86;&#xFF0C;&#x4ED6;&#x8F66;&#x4E0A;&#x7684;&#x7237;&#x5B59;&#x4FE9;&#x5DF2;&#x7ECF;&#x4E58;&#x673A;&#x8FD4;&#x56DE;&#x62C9;&#x8428;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x4ED6;&#x4E00;&#x4E2A;&#x5B64;&#x5BB6;&#x5BE1;&#x4EBA;&#xFF0C;&#x65E0;&#x804A;&#x5730;&#x627E;&#x6211;&#x4EEC;&#x6765;&#x73A9;&#x3002;<br><img src="https://steemitimages.com/DQmcnbJMAurw5wfbJJDgQeFbygfm9X5QQHH5kzkwAAjoG5K/43.jpg" alt="43.jpg"></p>
<p>&#x672D;&#x8FBE;&#x53BF;&#x975E;&#x5E38;&#x5C0F;&#xFF0C;&#x53BF;&#x4E0A;&#x6709;&#x4E2A;&#x6258;&#x6797;&#x5BFA;&#xFF0C;&#x6258;&#x6797;&#xFF0C;&#x610F;&#x4E3A;&#x98DE;&#x7FD4;&#x7A7A;&#x4E2D;&#x6C38;&#x4E0D;&#x5760;&#x843D;&#x3002;&#x7531;&#x4E8E;&#x53E4;&#x683C;&#x738B;&#x671D;&#x7684;&#x5927;&#x529B;&#x5174;&#x4F5B;&#xFF0C;&#x6258;&#x6797;&#x5BFA;&#x4FBF;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x4F5B;&#x6559;&#x4E2D;&#x5FC3;&#x3002;&#x53EF;&#x60DC;&#x6211;&#x4EEC;&#x8FDB;&#x53BB;&#x53C2;&#x89C2;&#x65F6;&#xFF0C;&#x53EA;&#x80FD;&#x770B;&#x89C1;&#x4EC5;&#x5B58;&#x7684;&#x4E24;&#x4E09;&#x4E2A;&#x6BBF;&#xFF0C;&#x4F46;&#x5728;&#x53E4;&#x683C;&#x738B;&#x671D;&#x65F6;&#x671F;&#xFF0C;&#x8FD9;&#x91CC;&#x975E;&#x5E38;&#x7E41;&#x534E;&#x3002;&#x5BFA;&#x5E99;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x4FEE;&#x5EFA;&#x4E2D;&#xFF0C;&#x623F;&#x9876;&#x4E0A;&#x4E00;&#x6392;&#x6392;&#x6253;&#x963F;&#x560E;&#x7684;&#x4EBA;&#xFF0C;&#x54FC;&#x7684;&#x8C03;&#x5B50;&#x6B22;&#x5FEB;&#x6781;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmVCizjefGfQBRW82Ze6GgbWmANBjmx8UkrxuhstQn6pb7/44.jpg" alt="44.jpg"></p>
<p>&#x5F85;&#x5230;&#x4E0B;&#x5348;6&#x70B9;&#x65F6;&#xFF0C;&#x963F;&#x675C;&#x9001;&#x6211;&#x4EEC;&#x53BB;&#x53E4;&#x683C;&#x3002;&#x4E00;&#x591C;&#x6D88;&#x5931;&#x7684;&#x53E4;&#x683C;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x8981;&#x89C1;&#x5230;&#x4F60;&#x4E86;&#x3002;&#x6211;&#x5FAA;&#x7740;&#x300A;&#x85CF;&#x5730;&#x5BC6;&#x7801;&#x300B;&#x91CC;&#x7684;&#x8BAF;&#x606F;&#x627E;&#x4F60;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x666E;&#x53CA;&#x4E00;&#x4E0B;&#x53E4;&#x683C;&#x738B;&#x671D;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x53E4;&#x683C;&#x738B;&#x56FD;&#x6700;&#x795E;&#x79D8;&#x7684;&#x5730;&#x65B9;&#x5728;&#x4E8E;&#xFF0C;&#x975E;&#x5E38;&#x7E41;&#x534E;&#x7684;&#x65F6;&#x5019;&#x5728;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x7A81;&#x7136;&#x6D88;&#x5931;&#x3002;&#x5728;&#x5176;&#x540E;&#x7684;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x4EBA;&#x7C7B;&#x51E0;&#x4E4E;&#x4E0D;&#x77E5;&#x5176;&#x5B58;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x65E0;&#x610F;&#x95F4;&#x88AB;&#x4E00;&#x4E2A;&#x82F1;&#x56FD;&#x4EBA;&#x53D1;&#x73B0;&#x3002;<br>&#x5F53;&#x65F6;&#x7684;&#x53E4;&#x683C;&#x738B;&#x548C;&#x53E4;&#x683C;&#x7684;&#x5B97;&#x6559;&#x9886;&#x8896;&#x2014;&#x2014;&#x5176;&#x5B9E;&#x662F;&#x56FD;&#x738B;&#x7684;&#x5F1F;&#x5F1F;&#x77DB;&#x76FE;&#x6BD4;&#x8F83;&#x6DF1;&#xFF0C;&#x4E3A;&#x4E86;&#x5DE9;&#x56FA;&#x81EA;&#x5DF1;&#x7684;&#x52BF;&#x529B;&#xFF0C;&#x53E4;&#x683C;&#x56FD;&#x738B;&#x5F00;&#x59CB;&#x501F;&#x52A9;&#x897F;&#x65B9;&#x4F20;&#x6559;&#x58EB;&#x7684;&#x529B;&#x91CF;&#x524A;&#x5F31;&#x4F5B;&#x6559;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x8FD9;&#x6837;&#x77DB;&#x76FE;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x3002;<br>&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#xFF0C;&#x79CD;&#x65CF;&#x548C;&#x5B97;&#x6559;&#x6597;&#x4E89;&#x662F;&#x6700;&#x6700;&#x6B8B;&#x9177;&#x7684;&#x6218;&#x4E89;&#x4E86;&#x3002;<br>&#x50E7;&#x4FA3;&#x4EEC;&#x53D1;&#x52A8;&#x53DB;&#x4E71;&#xFF0C;&#x53E4;&#x683C;&#x738B;&#x7684;&#x5F1F;&#x5F1F;&#x52FE;&#x7ED3;&#x4E86;&#x4E0E;&#x53E4;&#x683C;&#x540C;&#x5B97;&#x7684;&#x62C9;&#x8FBE;&#x514B;&#x738B;&#x5BA4;&#x5229;&#x7528;&#x62C9;&#x8FBE;&#x514B;&#x7684;&#x519B;&#x961F;&#x653B;&#x6253;&#x53E4;&#x683C;&#x90FD;&#x57CE;&#xFF0C;&#x4F01;&#x56FE;&#x63A8;&#x7FFB;&#x53E4;&#x683C;&#x738B;&#x671D;&#xFF0C;&#x4E8E;&#x662F;&#x53E4;&#x683C;&#x738B;&#x671D;&#x7684;&#x6597;&#x4E89;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x6211;&#x731C;&#x53E4;&#x683C;&#x738B;&#x7684;&#x6218;&#x6597;&#x529B;&#x4E0D;&#x884C;&#xFF0C;&#x4F46;&#x9632;&#x5FA1;&#x529B;&#x8FD8;&#x662F;&#x633A;&#x5F3A;&#x7684;&#x3002;&#x4F9D;&#x5C71;&#x800C;&#x5EFA;&#x7684;&#x53E4;&#x683C;&#xFF0C;&#x6574;&#x4E2A;&#x738B;&#x5BAB;&#x53EA;&#x6709;&#x4E00;&#x6761;&#x96A7;&#x9053;&#x53EF;&#x4EE5;&#x901A;&#x5230;&#x5C71;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x4ECE;&#x5C71;&#x4E0B;&#x8981;&#x653B;&#x4E0A;&#x6765;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x96BE;&#x5EA6;&#x7684;&#x3002;&#x6218;&#x6597;&#x6301;&#x7EED;&#x4E86;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x3002;&#x9876;&#x90E8;&#x7684;&#x738B;&#x5BAB;&#x6BD4;&#x8F83;&#x5B89;&#x5168;&#xFF0C;&#x4F46;&#x4E0B;&#x5C42;&#x7684;&#x8001;&#x767E;&#x59D3;&#x5C31;&#x906D;&#x6B83;&#x4E86;&#xFF0C;&#x62C9;&#x8FBE;&#x514B;&#x5F00;&#x59CB;&#x9A71;&#x8D76;&#x8001;&#x767E;&#x59D3;&#x5728;&#x53E4;&#x683C;&#x7684;&#x534A;&#x5C71;&#x8170;&#x4FEE;&#x5EFA;&#x4E00;&#x5EA7;&#x77F3;&#x5934;&#x697C;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#x7B49;&#x8FD9;&#x5EA7;&#x5EFA;&#x7B51;&#x7684;&#x548C;&#x5C71;&#x9876;&#x4E00;&#x6837;&#x9AD8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x6700;&#x7EC8;&#x62FF;&#x4E0B;&#x53E4;&#x683C;&#x4E86;&#x3002;&#x6CA1;&#x6709;&#x4FEE;&#x5B8C;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x4FEE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x53E4;&#x683C;&#x738B;&#x51FA;&#x4E86;&#x53D8;&#x6545;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x7531;&#x4E8E;&#x62C9;&#x8FBE;&#x514B;&#x4EBA;&#x5F3A;&#x8FEB;&#x53E4;&#x683C;&#x7684;&#x8001;&#x767E;&#x59D3;&#x65E5;&#x4EE5;&#x7EE7;&#x591C;&#x7684;&#x4FEE;&#x77F3;&#x697C;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x5728;&#x4E0B;&#x9762;&#x975E;&#x5E38;&#x51C4;&#x82E6;&#x5730;&#x5531;&#x6B4C;&#xFF0C;&#x88AB;&#x56FD;&#x738B;&#x542C;&#x5230;&#x4E86;&#xFF0C;&#x56FD;&#x738B;&#x975E;&#x5E38;&#x96BE;&#x8FC7;&#xFF0C;&#x4E8E;&#x662F;&#x505A;&#x51FA;&#x4E86;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x4E00;&#x8BF4;&#x56FD;&#x738B;&#x6700;&#x540E;&#x4ECE;&#x60AC;&#x5D16;&#x4E0A;&#x8DF3;&#x4E86;&#x4E0B;&#x53BB;&#xFF0C;&#x56FD;&#x738B;&#x4E00;&#x6B7B;&#xFF0C;&#x53E4;&#x683C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x57CE;&#x7834;&#x4E86;&#xFF1B;&#x53E6;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x662F;&#x4E3A;&#x4E86;&#x633D;&#x6551;&#x767E;&#x59D3;&#x53E4;&#x683C;&#x6295;&#x964D;&#x4E86;&#x3002;<br>&#x6211;&#x66FE;&#x770B;&#x5230;&#x8FC7;&#x4E00;&#x4E2A;&#x53E4;&#x683C;&#x738B;&#x671D;&#x6D88;&#x5931;&#x7684;&#x77ED;&#x89C6;&#x9891;&#xFF0C;&#x4E0A;&#x9762;&#x8BF4;&#x53E4;&#x683C;&#x738B;&#x548C;&#x516C;&#x4E3B;&#x4EEC;&#x8DEF;&#x4E0B;&#x738B;&#x5BAB;&#x800C;&#x4EA1;&#x3002;<br>&#x4E0D;&#x7BA1;&#x636E;&#x8BF4;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x5448;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x773C;&#x524D;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x7247;&#x5E9F;&#x589F;&#x3002;&#x65E0;&#x8BBA;&#x738B;&#x5BAB;&#x3001;&#x5BFA;&#x5E99;&#x548C;&#x6C11;&#x5C45;&#x3002;&#x5168;&#x662F;&#x4E00;&#x7247;&#x571F;&#x5806;&#x3002;<br>&#x4ECE;&#x4E0B;&#x5F80;&#x4E0A;&#xFF0C;&#x4EF0;&#x671B;&#x3002;<br><img src="https://steemitimages.com/DQmcoDVEs54Zd6MSu6wFKCKpJoSwvu9Wehu3AEgoPP7xu8K/45.jpg" alt="45.jpg"></p>
<p>&#x53E4;&#x683C;&#x5927;&#x95E8;&#x3002;<br><img src="https://steemitimages.com/DQmZHbp92RzAdvJWHYXKkifcgUzR4Yaqeyp6AmPtfkUqkux/46.jpg" alt="46.jpg"></p>
<p>&#x6C11;&#x5C45;&#xFF0C;&#x5176;&#x5B9E;&#x6240;&#x8C13;&#x7684;&#x6C11;&#x5C45;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x6D1E;&#x7A74;&#xFF0C;&#x6709;&#x7684;&#x4E0A;&#x9762;&#x8FD8;&#x6B8B;&#x7559;&#x7740;&#x70DF;&#x718F;&#x8FC7;&#x7684;&#x75D5;&#x8FF9;&#x3002;<br><img src="https://steemitimages.com/DQmP2tuNewccnxQ4CkmvW2g3AqibC7HvW557BGEgE2xfLfW/47.jpg" alt="47.jpg"></p>
<p>&#x900F;&#x8FC7;&#x6D1E;&#x53E3;~<br><img src="https://steemitimages.com/DQmZDuAvxVnxVdrPPXrdJ7LVLyJrA7gRU8PPtVdwzJCHXHK/48.jpg" alt="48.jpg"></p>
<p>&#x62FE;&#x9636;&#x800C;&#x4E0A;&#xFF0C;&#x8D35;&#x65CF;&#x7684;&#x4F4F;&#x6240;&#x3002;<br><img src="https://steemitimages.com/DQmPveomu5RwNgGrsTCFKLiUmd81tRaoSQMPQKfYEGLc6B2/49.jpg" alt="49.jpg"></p>
<p>&#x6700;&#x4E0A;&#x9762;&#xFF0C;&#x662F;&#x738B;&#x5BAB;&#xFF0C;&#x573A;&#x5730;&#x5F88;&#x7A7A;&#x9614;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E9B;&#x6B8B;&#x6A90;&#x65AD;&#x58C1;&#xFF0C;&#x738B;&#x5BAB;&#x5DF2;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;<br><img src="https://steemitimages.com/DQmR2mCRe56qLGZaSDNdNHwnEzDWKpS1QfsXpB4k8xCbtRg/50.jpg" alt="50.jpg"></p>
<p>&#x9057;&#x5740;&#x4E0A;&#x4FDD;&#x5B58;&#x6700;&#x597D;&#x7684;&#x5C31;&#x662F;&#x7EA2;&#x6BBF;&#x7684;&#x767D;&#x6BBF;&#x4E86;&#xFF0C;&#x4F46;&#x5FC5;&#x987B;&#x5728;&#x5BFC;&#x6E38;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#x65B9;&#x53EF;&#x8FDB;&#x5165;&#xFF0C;&#x6BCF;&#x4E2A;&#x6BBF;&#x90FD;&#x4E0A;&#x9501;&#xFF0C;&#x5927;&#x6BBF;&#x91CC;&#x7684;&#x58C1;&#x753B;&#x975E;&#x5E38;&#x73CD;&#x8D35;&#x3002;&#x4E0D;&#x80FD;&#x62CD;&#x7167;&#x3002;<br>&#x4E0D;&#x77E5;&#x7528;&#x8BED;&#x6587;&#x600E;&#x4E48;&#x5F62;&#x5BB9;&#x8FD9;&#x4E2A;&#x5EFA;&#x7B51;&#xFF0C;&#x60F3;&#x54ED;&#x3002;&#x6BCF;&#x8D70;&#x4E00;&#x6B65;&#xFF0C;&#x5C31;&#x50CF;&#x8E29;&#x5728;&#x6210;&#x6CB3;&#x7684;&#x9C9C;&#x8840;&#x91CC;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x8FD9;&#x573A;&#x6218;&#x4E89;&#x91CC;&#x6B7B;&#x53BB;&#x591A;&#x5C11;&#x4EBA;&#xFF0C;&#x4F46;&#x4E5F;&#x5E94;&#x8BE5;&#x662F;&#x8840;&#x6D41;&#x6210;&#x6CB3;&#xFF0C;&#x5C38;&#x5806;&#x5982;&#x5C71;&#x3002;&#x4E0A;&#x5230;&#x738B;&#x5BAB;&#x540E;&#xFF0C;&#x4ECE;&#x91CC;&#x9762;&#x6709;&#x6761;&#x9053;&#x8DEF;&#x53EF;&#x901A;&#x4E0A;&#x4E0B;&#xFF0C;&#x4E5F;&#x6709;&#x8D35;&#x65CF;&#x7528;&#x7684;&#x51AC;&#x5BAB;&#xFF0C;&#x6211;&#x63A2;&#x4E86;&#x63A2;&#x5934;&#xFF0C;&#x671B;&#x800C;&#x5374;&#x6B65;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x662F;&#x6765;&#x8D4F;&#x666F;&#x7684;&#x3002;&#x7AD9;&#x5728;&#x5C71;&#x5934;&#xFF0C;&#x671B;&#x7740;&#x8FDC;&#x5904;&#x4F59;&#x6656;&#x4E0B;&#x7684;&#x7FA4;&#x5C71;&#x3002;<br><img src="https://steemitimages.com/DQmTJs9GzTR1xoZYG87ntTjqoV87t3RBiMPkSiFfLQPX2Bm/51.jpg" alt="51.jpg"></p>
<p><img src="https://steemitimages.com/DQmUNiQfHyWxQTBkRAzDMTs16HiSkmNkak3Kkd8GqzZvoGW/52.jpg" alt="52.jpg"></p>
<p><img src="https://steemitimages.com/DQmPveomu5RwNgGrsTCFKLiUmd81tRaoSQMPQKfYEGLc6B2/53.jpg" alt="53.jpg"></p>
<p><img src="https://steemitimages.com/DQmVqbHELUbW9TGzLM4VUwyJFxDgoAm73ZtemL36wYB7gsL/54.jpg" alt="54.jpg"></p>
<p><img src="https://steemitimages.com/DQmWbH8csGc2jJ9tGCqHkwF4z9JpKECmYC18UizdAm54LBs/55.jpg" alt="55.jpg"></p>
<p><img src="https://steemitimages.com/DQmNo6mBMxkjRyZRq1k2TR2WcPKr4YeUfKduZWNRPhdJH4P/56.jpg" alt="56.jpg"></p>
<p>&#x4ECE;&#x53E4;&#x683C;&#x51FA;&#x6765;&#xFF0C;&#x665A;&#x4E0A;&#x4F4F;&#x5BBF;&#x5728;&#x624E;&#x8FBE;&#x3002;<br>&#x8FD9;&#x91CC;&#x662F;&#x963F;&#x91CC;&#xFF0C;&#x4E5F;&#x662F;&#x770B;&#x661F;&#x661F;&#x6700;&#x597D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E3A;&#x4E86;&#x770B;&#x661F;&#x661F;&#xFF0C;&#x6211;&#xFF0C;&#x56E2;&#x957F;&#x548C;&#x5927;&#x667A;&#x62C9;&#x7740;&#x675C;&#x5E08;&#x5085;&#x4E00;&#x8D77;&#x6253;&#x6251;&#x514B;&#x7B49;&#x661F;&#x661F;&#x51FA;&#x6765;&#x3002;&#x7B49;&#x554A;&#x7B49;&#xFF0C;&#x51CC;&#x6668;3.4&#x70B9;&#x4E86;&#xFF0C;&#x51FA;&#x95E8;&#x4E00;&#x770B;&#xFF0C;&#x661F;&#x661F;&#x8FD8;&#x662F;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x3002;&#x7EC8;&#x4E8E;&#x71AC;&#x4E0D;&#x8FC7;&#xFF0C;&#x6563;&#x4F19;&#x7761;&#x89C9;&#x3002;</p>
<p>&#x963F;&#x91CC;&#x7B2C;&#x4E94;&#x5929;&#xFF0C;&#x4ECE;&#x672D;&#x8FBE;&#x8D77;&#x7A0B;&#xFF0C;&#x6211;&#x3001;&#x56E2;&#x957F;&#x548C;&#x5979;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x6211;&#x4EEC;&#x4E09;&#x4EBA;&#x5750;&#x54EA;&#x5412;&#x7684;&#x8F66;&#x5B50;&#x3002;&#x539F;&#x8DEF;&#x8FD4;&#x56DE;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x62C9;&#x8428;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x5403;&#x4E0A;&#x4E86;&#x6CB9;&#x6CFC;&#x9762;&#xFF01;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#xFF0C;&#x8FC7;&#x58EB;&#x5175;&#xFF0C;&#x4E00;&#x7968;&#x96BE;&#x6C42;&#xFF0C;&#x673A;&#x7968;&#x6B7B;&#x8D35;&#xFF0C;&#x706B;&#x8F66;&#x7968;&#x66F4;&#x662F;&#x96BE;&#x5F97;&#x624B;&#xFF0C;&#x52A8;&#x7528;&#x4E86;&#x4EE5;&#x524D;&#x6765;&#x85CF;&#x7ED3;&#x8BC6;&#x7684;&#x738B;&#x54E5;&#xFF0C;&#x9EBB;&#x70E6;&#x4E86;&#x963F;&#x675C;&#x5E08;&#x5085;&#xFF0C;&#x90FD;&#x641E;&#x4E0D;&#x5230;&#x4E00;&#x5F20;&#x7968;&#x3002;&#x6700;&#x540E;&#x6211;&#x548C;&#x5927;&#x667A;&#x4FE9;&#x4EBA;&#xFF0C;&#x51B3;&#x5B9A;&#x5305;&#x8F66;&#x3002;&#x4ED6;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x56DE;&#x6CB3;&#x5170;&#x7684;&#x81EA;&#x9A7E;&#x8F66;&#xFF0C;&#x4ECE;&#x7EB3;&#x6728;&#x63AA;&#x8FB9;&#x73A9;&#x8FB9;&#x56DE;&#x3002;&#x7EB3;&#x6728;&#x63AA;&#x6211;&#x662F;&#x53BB;&#x8FC7;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6CA1;&#x8DDF;&#x968F;&#x3002;&#x5728;&#x62C9;&#x8428;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6070;&#x9022;&#x96EA;&#x987F;&#x8282;&#xFF0C;&#x6211;&#x4E00;&#x8FB9;&#x627E;&#x8F66;&#xFF0C;&#x4E00;&#x8FB9;&#x53BB;&#x62C9;&#x8428;&#x535A;&#x7269;&#x9986;&#xFF0C;&#x53BB;&#x54F2;&#x868C;&#x5BFA;&#x770B;&#x6652;&#x4F5B;&#x3002;&#x53EF;&#x662F;&#x60B2;&#x50AC;&#x7684;&#xFF0C;&#x88AB;&#x96E8;&#x6DCB;&#x4E86;&#x4E0B;&#xFF0C;&#x7ADF;&#x7136;&#x611F;&#x5192;&#x4E86;&#x3002;</p>
<p>&#x8F66;&#x5B50;&#x7EC8;&#x662F;&#x7EA6;&#x5230;&#x4E86;&#xFF0C;&#x62C9;&#x8428;&#x5230;&#x897F;&#x5B81;&#xFF0C;&#x7FFB;&#x8D8A;&#x5510;&#x53E4;&#x62C9;&#x5C71;&#x8109;&#x3002;&#x534A;&#x591C;&#x8DEF;&#x8FC7;&#x5510;&#x53E4;&#x62C9;&#x5C71;&#xFF0C;&#x4EBA;&#x5728;&#x56E7;&#x9014;&#x554A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmf223eLWztoCF4rrp1UhneWcptmxBF3pib6Y9jfsyZCBZ/57.jpg" alt="57.jpg"></p>
<p>&#x7ECF;&#x5386;&#x4E86;&#x8FDE;&#x591C;&#x884C;&#x8F66;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x62A2;&#x7968;&#x9000;&#x7968;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x5728;&#x706B;&#x8F66;&#x9910;&#x5385;&#x4E70;&#x4F4D;&#x5B50;&#x3002;<br>9&#x6708;4&#x65E5;&#xFF0C;&#x7EC8;&#x4E8E;&#x88AB;&#x9C7C;&#x9C7C;&#x63A5;&#x56DE;&#x4E86;&#x5BB6;&#xFF0C;&#x7761;&#x5B83;&#x4E2A;&#x4E09;&#x5929;&#x4E09;&#x591C;&#x3002;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x53D1;&#x8868;&#x65F6;&#x5DF2;&#x83B7;&#x4F5C;&#x8005;&#x8463;&#x5C0F;&#x5B9B;&#x672C;&#x4EBA;&#x5B8C;&#x5168;&#x6388;&#x6743;&#xFF0C;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x548C;&#x56FE;&#x7247;&#x5728;&#x53D1;&#x5E03;&#x65F6;&#x6709;&#x6240;&#x8C03;&#x6574;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2aqj5t" target="_blank" rel="noopener">&#x2018;&#x897F;&#x85CF;&#x963F;&#x91CC;&#x4E4B;&#x884C; &#x4E0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/photography/">photography</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/6d4vsk-6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">那个凄美的爱情故事 6</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/5qwmvz/">
                <span class="level-item">西藏阿里之行 上</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

