<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>藥師琉璃光如來</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2018/11/04/5bdee9844a9c5.jpg" alt="藥師琉璃光如來">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-04T13:22:45.000Z">2018-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1454 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                藥師琉璃光如來
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2018/11/04/5bdee9844a9c5.jpg" alt=""></p>
<p>&#x75BE;&#x75C5;&#xFF0C;&#x5C0D;&#x65BC;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x90FD;&#x4E0D;&#x80FD;&#x5016;&#x514D;&#x3002;&#x5927;&#x75C5;&#x5C0F;&#x75C5;&#x7E3D;&#x662F;&#x4F34;&#x96A8;&#x8457;&#x4EBA;&#x5011;&#x5DE6;&#x53F3;&#x3002;&#x53EF;&#x9664;&#x4E86;&#x5403;&#x85E5;&#x3001;&#x8F38;&#x6DB2;&#x3001;&#x770B;&#x91AB;&#x751F;&#xFF0C;&#x6700;&#x597D;&#x8981;&#x5E38;&#x5FF5;&#x201C;&#x6D88;&#x707D;&#x5EF6;&#x58FD;&#x85E5;&#x5E2B;&#x4F5B;&#x201D;&#x3002;</p>
<p><img src="https://i.loli.net/2018/11/04/5bdee9b838cd0.jpg" alt=""></p>
<p>&#x85E5;&#x5E2B;&#x4F5B;&#xFF0C;&#x53C8;&#x7A31;&#x4F5C;&#xFF1A;&#x85E5;&#x5E2B;&#x5982;&#x4F86;&#x3001;&#x85E5;&#x5E2B;&#x7409;&#x7483;&#x5149;&#x5982;&#x4F86;&#x3001;&#x5927;&#x91AB;&#x738B;&#x3001;&#x91AB;&#x738B;&#x5584;&#x901D;&#x3001;&#x5341;&#x4E8C;&#x9858;&#x738B;&#x3002;&#x70BA;&#x6771;&#x65B9;&#x6DE8;&#x7409;&#x7483;&#x4E16;&#x754C;&#x4E4B;&#x6559;&#x4E3B;&#x3002;&#x662F;&#x6F22;&#x50B3;&#x4F5B;&#x6559;&#x4E2D;&#x91CD;&#x8981;&#x7684;&#x53C8;&#x5EE3;&#x53D7;&#x656C;&#x4EF0;&#x7684;&#x4E00;&#x4F4D;&#x8056;&#x4F5B;&#x3002;</p>
<p><img src="https://i.loli.net/2018/11/04/5bdeea110670d.png" alt=""></p>
<p>&#x85E5;&#x5E2B;&#x4F5B;&#x7684;&#x8056;&#x8A95;&#x4E5F;&#x99AC;&#x4E0A;&#x5230;&#x4E86;&#xFF0C;&#x5C31;&#x5728;&#x516C;&#x66C6;11&#x6708;7&#x65E5;&#xFF08;&#x8FB2;&#x66C6;&#x4E5D;&#x6708;&#x4E09;&#x5341;&#x65E5;&#xFF09;&#x3002;</p>
<p><img src="https://i.loli.net/2018/11/04/5bdeea41c9b9a.jpg" alt=""></p>
<p>&#x85E5;&#x5E2B;&#x4F5B;&#x5728;&#x904E;&#x53BB;&#x4E16;&#x884C;&#x83E9;&#x85A9;&#x9053;&#x6642;&#xFF0C;&#x66FE;&#x767C;&#x4E86;&#x5341;&#x4E8C;&#x5927;&#x9858;&#x3002;&#x5341;&#x4E8C;&#x5927;&#x9858;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#xFF0C;&#x9858;&#x9858;&#x76F8;&#x61C9;&#x3002;&#x6BCF;&#x4E00;&#x9858;&#x90FD;&#x662F;&#x70BA;&#x4E86;&#x6EFF;&#x773E;&#x751F;&#x9858;&#xFF0C;&#x62D4;&#x773E;&#x751F;&#x82E6;&#xFF0C;&#x91AB;&#x773E;&#x751F;&#x75C5;&#x3002;&#x6211;&#x5011;&#x53C8;&#x7A31;&#x85E5;&#x5E2B;&#x4F5B;&#x70BA;&#x201C;&#x6D88;&#x707D;&#x5EF6;&#x58FD;&#x85E5;&#x5E2B;&#x4F5B;&#x201D;&#x3002;</p>
<p><img src="https://i.loli.net/2018/11/04/5bdeea868ac77.jpg" alt=""></p>
<p>&#x300A;&#x85E5;&#x5E2B;&#x7409;&#x7483;&#x5149;&#x5982;&#x4F86;&#x672C;&#x9858;&#x529F;&#x5FB7;&#x7D93;&#x300B;&#x4E91;&#xFF1A;</p>
<p>&#x5341;&#x4E8C;&#x5927;&#x9858;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#xFF0C;&#x5F97;&#x963F;&#x8028;&#x591A;&#x7F85;&#x4E09;&#x85D0;&#x4E09;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x81EA;&#x8EAB;&#x5149;&#x660E;&#xFF0C;&#x71BE;&#x7136;&#x7167;&#x66DC;&#x7121;&#x91CF;&#x7121;&#x6578;&#x7121;&#x908A;&#x4E16;&#x754C;&#x3002;&#x4EE5;&#x4E09;&#x5341;&#x4E8C;&#x5927;&#x4E08;&#x592B;&#x76F8;&#xFF0C;&#x516B;&#x5341;&#x96A8;&#x5F62;&#xFF0C;&#x838A;&#x56B4;&#x5176;&#x8EAB;&#xFF0C;&#x4EE4;&#x4E00;&#x5207;&#x6709;&#x60C5;&#xFF0C;&#x5982;&#x6211;&#x7121;&#x7570;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x8EAB;&#x5982;&#x7409;&#x7483;&#xFF0C;&#x5167;&#x5916;&#x660E;&#x5FB9;&#xFF0C;&#x6DE8;&#x7121;&#x7455;&#x7A62;&#xFF0C;&#x5149;&#x660E;&#x5EE3;&#x5927;&#xFF0C;&#x529F;&#x5FB7;&#x5DCD;&#x5DCD;&#xFF0C;&#x8EAB;&#x5584;&#x5B89;&#x4F4F;&#xFF0C;&#x7130;&#x7DB2;&#x838A;&#x56B4;&#xFF0C;&#x904E;&#x65BC;&#x65E5;&#x6708;&#xFF0C;&#x5E7D;&#x51A5;&#x773E;&#x751F;&#xFF0C;&#x6089;&#x8499;&#x958B;&#x66C9;&#xFF0C;&#x96A8;&#x610F;&#x6240;&#x8DA3;&#xFF0C;&#x4F5C;&#x8AF8;&#x4E8B;&#x696D;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x4EE5;&#x7121;&#x91CF;&#x7121;&#x908A;&#x667A;&#x6167;&#x65B9;&#x4FBF;&#xFF0C;&#x4EE4;&#x8AF8;&#x6709;&#x60C5;&#x7686;&#x5F97;&#x7121;&#x76E1;&#x6240;&#x53D7;&#x7528;&#x7269;&#xFF0C;&#x83AB;&#x4EE4;&#x773E;&#x751F;&#x6709;&#x6240;&#x4E4F;&#x5C11;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x82E5;&#x8AF8;&#x6709;&#x60C5;&#x884C;&#x90AA;&#x9053;&#x8005;&#xFF0C;&#x6089;&#x4EE4;&#x5B89;&#x4F4F;&#x83E9;&#x63D0;&#x9053;&#x4E2D;&#x3002;&#x82E5;&#x884C;&#x8072;&#x805E;&#x7368;&#x89BA;&#x4E58;&#x8005;&#xFF0C;&#x7686;&#x4EE5;&#x5927;&#x4E58;&#x800C;&#x5B89;&#x7ACB;&#x4E4B;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x82E5;&#x6709;&#x7121;&#x91CF;&#x7121;&#x908A;&#x6709;&#x60C5;&#xFF0C;&#x65BC;&#x6211;&#x6CD5;&#x4E2D;&#xFF0C;&#x4FEE;&#x884C;&#x68B5;&#x884C;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x4EE4;&#x5F97;&#x4E0D;&#x7F3A;&#x6212;&#xFF0C;&#x5177;&#x4E09;&#x805A;&#x6212;&#xFF0C;&#x8A2D;&#x6709;&#x6BC0;&#x72AF;&#xFF0C;&#x805E;&#x6211;&#x540D;&#x5DF2;&#xFF0C;&#x9084;&#x5F97;&#x6E05;&#x6DE8;&#xFF0C;&#x4E0D;&#x58AE;&#x60E1;&#x8DA3;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x82E5;&#x8AF8;&#x6709;&#x60C5;&#xFF0C;&#x5176;&#x8EAB;&#x4E0B;&#x52A3;&#xFF0C;&#x8AF8;&#x6839;&#x4E0D;&#x5177;&#xFF0C;&#x919C;&#x964B;&#x9811;&#x611A;&#xFF0C;&#x76F2;&#x807E;&#x5591;&#x555E;&#xFF0C;&#x6523;&#x8E84;&#x80CC;&#x50C2;&#xFF0C;&#x767D;&#x7669;&#x7672;&#x72C2;&#xFF0C;&#x7A2E;&#x7A2E;&#x75C5;&#x82E6;&#xFF0C;&#x805E;&#x6211;&#x540D;&#x5DF2;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x5F97;&#x7AEF;&#x6B63;&#x9EE0;&#x6167;&#xFF0C;&#x8AF8;&#x6839;&#x5B8C;&#x5177;&#xFF0C;&#x7121;&#x8AF8;&#x75BE;&#x82E6;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x82E5;&#x8AF8;&#x6709;&#x60C5;&#xFF0C;&#x773E;&#x75C5;&#x903C;&#x5207;&#xFF0C;&#x7121;&#x6551;&#x7121;&#x6B78;&#xFF0C;&#x7121;&#x91AB;&#x7121;&#x85E5;&#xFF0C;&#x7121;&#x89AA;&#x7121;&#x5BB6;&#xFF0C;&#x8CA7;&#x7AAE;&#x591A;&#x82E6;&#xFF0C;&#x6211;&#x4E4B;&#x540D;&#x865F;&#x4E00;&#x7D93;&#x5176;&#x8033;&#xFF0C;&#x773E;&#x75C5;&#x6089;&#x9664;&#xFF0C;&#x8EAB;&#x5FC3;&#x5B89;&#x6A02;&#xFF0C;&#x5BB6;&#x5C6C;&#x8CC7;&#x5177;&#xFF0C;&#x6089;&#x7686;&#x8C50;&#x8DB3;&#xFF0C;&#x4E43;&#x81F3;&#x8B49;&#x5F97;&#x7121;&#x4E0A;&#x83E9;&#x63D0;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x82E5;&#x6709;&#x5973;&#x4EBA;&#xFF0C;&#x70BA;&#x5973;&#x767E;&#x60E1;&#x4E4B;&#x6240;&#x903C;&#x60F1;&#xFF0C;&#x6975;&#x751F;&#x53AD;&#x96E2;&#xFF0C;&#x9858;&#x820D;&#x5973;&#x8EAB;&#xFF0C;&#x805E;&#x6211;&#x540D;&#x5DF2;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x5F97;&#x8F49;&#x5973;&#x6210;&#x7537;&#xFF0C;&#x5177;&#x4E08;&#x592B;&#x76F8;&#xFF0C;&#x4E43;&#x81F3;&#x5FB5;&#x5F97;&#x7121;&#x4E0A;&#x83E9;&#x63D0;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x4EE4;&#x8AF8;&#x6709;&#x60C5;&#xFF0C;&#x51FA;&#x9B54;&#x7F65;&#x7DB2;&#xFF0C;&#x89E3;&#x812B;&#x4E00;&#x5207;&#x5916;&#x9053;&#x7E8F;&#x7E1B;&#xFF0C;&#x82E5;&#x58AE;&#x7A2E;&#x7A2E;&#x60E1;&#x898B;&#x7A20;&#x6797;&#xFF0C;&#x7686;&#x7576;&#x5F15;&#x651D;&#xFF0C;&#x7F6E;&#x65BC;&#x6B63;&#x898B;&#xFF0C;&#x6F38;&#x4EE4;&#x4FEE;&#x7FD2;&#x8AF8;&#x83E9;&#x85A9;&#x884C;&#xFF0C;&#x901F;&#x8B49;&#x7121;&#x4E0A;&#x6B63;&#x7B49;&#x83E9;&#x63D0;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x82E5;&#x8AF8;&#x6709;&#x60C5;&#xFF0C;&#x738B;&#x6CD5;&#x6240;&#x52A0;&#xFF0C;&#x7E1B;&#x9332;&#x97AD;&#x64BB;&#xFF0C;&#x7CFB;&#x9589;&#x7262;&#x7344;&#xFF0C;&#x6216;&#x7576;&#x5211;&#x622E;&#xFF0C;&#x53CA;&#x9918;&#x7121;&#x91CF;&#x707D;&#x96E3;&#x51CC;&#x8FB1;&#xFF0C;&#x60B2;&#x6101;&#x714E;&#x903C;&#xFF0C;&#x8EAB;&#x5FC3;&#x53D7;&#x82E6;&#xFF0C;&#x82E5;&#x805E;&#x6211;&#x540D;&#xFF0C;&#x4EE5;&#x6211;&#x798F;&#x5FB7;&#x5A01;&#x795E;&#x529B;&#x6545;&#xFF0C;&#x7686;&#x5F97;&#x89E3;&#x812B;&#x4E00;&#x5207;&#x6182;&#x82E6;&#x3002;</p>
<p>&#x5341;&#x4E00;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x82E5;&#x8AF8;&#x6709;&#x60C5;&#xFF0C;&#x98E2;&#x6E34;&#x6240;&#x60F1;&#xFF0C;&#x70BA;&#x6C42;&#x98DF;&#x6545;&#xFF0C;&#x98FD;&#x8DB3;&#x5176;&#x8EAB;&#xFF0C;&#x5F8C;&#x4EE5;&#x6CD5;&#x5473;&#xFF0C;&#x7562;&#x7ADF;&#x5B89;&#x6A02;&#x800C;&#x5EFA;&#x7ACB;&#x4E4B;&#x3002;</p>
<p>&#x5341;&#x4E8C;&#x5927;&#x9858;&#xFF1A;&#x9858;&#x6211;&#x4F86;&#x4E16;&#x5F97;&#x83E9;&#x63D0;&#x6642;&#xFF0C;&#x82E5;&#x8AF8;&#x6709;&#x60C5;&#xFF0C;&#x8CA7;&#x7121;&#x8863;&#x670D;&#xFF0C;&#x868A;&#x867B;&#x5BD2;&#x71B1;&#xFF0C;&#x665D;&#x591C;&#x903C;&#x60F1;&#xFF0C;&#x82E5;&#x805E;&#x6211;&#x540D;&#xFF0C;&#x5C08;&#x5FF5;&#x53D7;&#x6301;&#xFF0C;&#x5982;&#x5176;&#x6240;&#x597D;&#xFF0C;&#x5373;&#x5F97;&#x7A2E;&#x7A2E;&#x4E0A;&#x5999;&#x8863;&#x670D;&#xFF0C;&#x4EA6;&#x5F97;&#x4E00;&#x5207;&#x5BF6;&#x838A;&#x56B4;&#x5177;&#xFF0C;&#x82B1;&#x9B18;&#x5857;&#x9999;&#xFF0C;&#x9F13;&#x6A02;&#x773E;&#x4F0E;&#xFF0C;&#x96A8;&#x5FC3;&#x6240;&#x73A9;&#xFF0C;&#x7686;&#x4EE4;&#x6EFF;&#x8DB3;&#x3002;</p>
<p><img src="https://i.loli.net/2018/11/04/5bdeeace0aa3a.jpg" alt=""></p>
<p>&#x8A18;&#x5F97;&#x4FE1;&#x4EF0;&#x4F5B;&#x6559;&#x7684;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x6211;&#x7684;&#x817F;&#x90E8;&#x5F97;&#x4E86;&#x4E00;&#x500B;&#x56CA;&#x816B;&#xFF0C;&#x75BC;&#x5F97;&#x6211;&#x660F;&#x5929;&#x5730;&#x6697;&#x7684;&#xFF0C;&#x53BB;&#x770B;&#x91AB;&#x751F;&#xFF0C;&#x91AB;&#x751F;&#x8AAA;&#x8981;&#x958B;&#x5200;&#x624B;&#x8853;&#xFF0C;&#x4F46;&#x8981;&#x7B49;&#x5E7E;&#x5929;&#xFF0C;&#x8AAA;&#x56CA;&#x816B;&#x9084;&#x6C92;&#x6709;&#x9577;&#x719F;&#x3002;&#x6211;&#x5C31;&#x56DE;&#x5230;&#x5BB6;&#x88E1;&#x9762;&#xFF0C;&#x5FCD;&#x53D7;&#x8457;&#x817F;&#x90E8;&#x7684;&#x5DE8;&#x70C8;&#x75BC;&#x75DB;&#xFF0C;&#x4E00;&#x908A;&#x6D41;&#x8457;&#x773C;&#x6DDA;&#xFF0C;&#x4E00;&#x908A;&#x8AA6;&#x8457;&#x300A;&#x85E5;&#x5E2B;&#x7409;&#x7483;&#x5149;&#x5982;&#x4F86;&#x672C;&#x9858;&#x7D93;&#x300B;&#x3002;</p>
<p>&#x5E7E;&#x5929;&#x4E4B;&#x5F8C;&#x5728;&#x81E8;&#x53BB;&#x91AB;&#x9662;&#x624B;&#x8853;&#x7684;&#x4E00;&#x500B;&#x5C0F;&#x6642;&#x524D;&#xFF0C;&#x817F;&#x4E0A;&#x56CA;&#x816B;&#x7ADF;&#x7136;&#x81EA;&#x5DF1;&#x70B8;&#x88C2;&#x958B;&#x4F86;&#xFF0C;&#x5F8C;&#x5230;&#x91AB;&#x9662;&#x6E05;&#x7406;&#x5F8C;&#xFF0C;&#x8F38;&#x4E86;&#x5E7E;&#x5929;&#x6DB2;&#xFF0C;&#x7ADF;&#x7136;&#x597D;&#x4E86;&#xFF0C;&#x514D;&#x6328;&#x624B;&#x8853;&#x4E00;&#x5200;&#x4E4B;&#x82E6;&#x3002;&#x771F;&#x662F;&#x795E;&#x5947;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4FE1;&#x5949;&#x85E5;&#x5E2B;&#x5982;&#x4F86;&#xFF0C;&#x80FD;&#x5920;&#x89E3;&#x9664;&#x5404;&#x7A2E;&#x9811;&#x75BE;&#xFF0C;&#x6D88;&#x9664;&#x75C5;&#x75DB;&#x3002;</p>
<p><img src="https://i.loli.net/2018/11/04/5bdeeb0344b75.jpg" alt=""></p>
<p>&#x503C;&#x6B64;&#x85E5;&#x5E2B;&#x7409;&#x7483;&#x5149;&#x5982;&#x4F86;&#x8056;&#x8A95;&#x4F86;&#x81E8;&#x4E4B;&#x969B;&#xFF0C;&#x8ACB;&#x5927;&#x5BB6;&#x79AE;&#x4F5B;&#xFF0C;&#x8AA6;&#x7D93;&#xFF0C;&#x9EDE;&#x71C8;&#xFF0C;&#x5403;&#x7D20;&#xFF0C;&#x653E;&#x751F;&#xFF1B;&#x8AA6;&#x5538;&#x85E5;&#x5E2B;&#x7409;&#x7483;&#x5149;&#x5982;&#x4F86;&#x8056;&#x865F;&#xFF0C;&#x9060;&#x96E2;&#x75C5;&#x82E6;&#xFF0C;&#x6D88;&#x707D;&#x5EF6;&#x58FD;&#xFF0C;&#x798F;&#x5831;&#x7121;&#x91CF;&#xFF0C;&#x7F6A;&#x6EC5;&#x6046;&#x6C99;&#x3002;</p>
<p><img src="https://i.loli.net/2018/11/04/5bdeeb38bdab5.jpg" alt=""></p>
<p>&#x5357;&#x7121;&#x85E5;&#x5E2B;&#x7409;&#x7483;&#x5149;&#x5982;&#x4F86;</p>
<p>&#x5357;&#x7121;&#x85E5;&#x5E2B;&#x7409;&#x7483;&#x5149;&#x5982;&#x4F86;</p>
<p>&#x5357;&#x7121;&#x85E5;&#x5E2B;&#x7409;&#x7483;&#x5149;&#x5982;&#x4F86; <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : https://shxai33.000webhostapp.com/2018/11/%e8%97%a5%e5%b8%ab%e7%90%89%e7%92%83%e5%85%89%e5%a6%82%e4%be%86 </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/fkengn262o" target="_blank" rel="noopener">&#x85E5;&#x5E2B;&#x7409;&#x7483;&#x5149;&#x5982;&#x4F86;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@sunai/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@sunai/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@sunai/tags/life/">life</a>, <a class="has-link-grey -link" href="/@sunai/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@sunai/elh2fu5kbq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">藥師如來灌頂真言</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@sunai/20-neys6k76y9/">
                <span class="level-item">【新手學堂作業#20】</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 sunai&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>
