
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/visiting-five-dragon-pool/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZFpWg4LekSp89BpGHf8WWcfDMGnrpBjyawwWEjieG7DA/IMG_1.jpg" alt="游五龙潭公园 Visiting Five-dragon Pool">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-13T13:03:21.000Z">2017-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1319 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/visiting-five-dragon-pool/">游五龙潭公园 Visiting Five-dragon Pool</a>
            
        </h1>
        <div class="content">
            <p>&#x4E94;&#x9F99;&#x6F6D;&#x4E5F;&#x53EB;&#x4E4C;&#x9F99;&#x6F6D;&#x3001;&#x9F99;&#x5C45;&#x6CC9;&#xFF0C;&#x4F4D;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x6D4E;&#x5357;&#x5E02;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x6CC9;&#x666F;&#x533A;&#x4E94;&#x9F99;&#x8C2D;&#x516C;&#x56ED;&#x5185;&#xFF0C;&#x662F;&#x4E09;&#x5927;&#x6CC9;&#x7FA4;&#x7684;&#x4E3B;&#x8981;&#x6CC9;&#x773C;&#x4E4B;&#x4E00;&#x3002;&#x4E94;&#x9F99;&#x6F6D;&#x5C45;&#x516C;&#x56ED;&#x4E2D;&#x90E8;&#xFF0C;&#x662F;&#x5927;&#x660E;&#x6E56;&#x7684;&#x4E00;&#x9685;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E94;&#x9F99;&#x6F6D;&#x7684;&#x4F20;&#x8BF4;&#x8981;&#x8FFD;&#x6714;&#x5230;&#x5510;&#x671D;&#x7384;&#x5B97;&#x674E;&#x9686;&#x57FA;&#x65F6;&#x671F;&#xFF0C;&#x4E94;&#x9F99;&#x6F6D;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x671F;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x8FD9;&#x91CC;&#x662F;&#x5510;&#x671D;&#x540D;&#x5C06;&#x79E6;&#x743C;&#x7684;&#x5E9C;&#x90B8;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4E94;&#x9F99;&#x6F6D;&#xFF0C;&#x56E0;&#x4E3A;&#x79E6;&#x743C;&#x662F;&#x5510;&#x5F00;&#x56FD;&#x540D;&#x5C06;&#xFF0C;&#x7956;&#x7C4D;&#x6D4E;&#x5357;&#x4EBA;&#xFF0C;&#x4E0E;&#x7A0B;&#x54AC;&#x91D1;&#x3001;&#x7F57;&#x58EB;&#x4FE1;&#x90FD;&#x662F;&#x5510;&#x521D;&#x7684;&#x82F1;&#x96C4;&#xFF0C;&#x4ED6;&#x5728;&#x674E;&#x4E16;&#x6C11;&#x8D1E;&#x89C2;&#x5E74;&#x95F4;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x8D53;&#x7EED;&#x6816;&#x8EAB;&#x4E8E;&#x6B64;&#xFF0C;&#x540E;&#x6765;&#x5230;&#x4E86;&#x5510;&#x7384;&#x5B97;&#x674E;&#x9686;&#x57FA;&#x672B;&#x671F;&#xFF0C;&#x56E0;&#x4E3A;&#x7384;&#x5B97;&#x5BA0;&#x7231;&#x6768;&#x8D35;&#x5983;&#xFF0C;&#x8352;&#x6DEB;&#x65E0;&#x5EA6;&#xFF0C;&#x4ECE;&#x800C;&#x671D;&#x653F;&#x8352;&#x5E9F;&#xFF0C;&#x653F;&#x4F53;&#x8150;&#x70C2;&#xFF0C;&#x5978;&#x81E3;&#x5F53;&#x9053;&#xFF0C;&#x6C11;&#x4E0D;&#x804A;&#x751F;&#xFF0C;&#x79E6;&#x743C;&#x4E4B;&#x5B50;&#x56E0;&#x4E3A;&#x6B63;&#x76F4;&#x4E0D;&#x963F;&#xFF0C;&#x770B;&#x4E0D;&#x60EF;&#xFF0C;&#x4FBF;&#x4E8E;&#x4E00;&#x4E9B;&#x4EC1;&#x4EBA;&#x5FD7;&#x58EB;&#x805A;&#x96C6;&#x5728;&#x5E9C;&#x91CC;&#x75DB;&#x65A5;&#x671D;&#x5EF7;&#x7684;&#x8150;&#x70C2;&#x4E0E;&#x5978;&#x81E3;&#x7684;&#x6076;&#x6BD2;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x5C0F;&#x4EBA;&#x544A;&#x5BC6;&#xFF0C;&#x5978;&#x81E3;&#x4FBF;&#x5728;&#x7384;&#x5B97;&#x9762;&#x524D;&#x6B6A;&#x66F2;&#xFF0C;&#x7384;&#x5B97;&#x76DB;&#x6012;&#xFF0C;&#x6D3E;&#x4EBA;&#x6765;&#x6D4E;&#x5357;&#x7F09;&#x62FF;&#x79E6;&#x743C;&#x4E4B;&#x5B50;&#xFF0C;&#x5E76;&#x5C06;&#x79E6;&#x5E9C;&#x6284;&#x5BB6;&#xFF0C;&#x7ED3;&#x679C;&#x671D;&#x5EF7;&#x5B98;&#x5175;&#x521A;&#x6765;&#x6D4E;&#x5357;&#x5FEB;&#x5230;&#x79E6;&#x5E9C;&#x65F6;&#x523B;&#xFF0C;&#x5FFD;&#x7136;&#x7535;&#x95EA;&#x96F7;&#x9E23;&#xFF0C;&#x6709;&#x4EBA;&#x89C1;&#x4E94;&#x6761;&#x91D1;&#x9F99;&#x95EA;&#x73B0;&#x7A7A;&#x4E2D;&#xFF0C;&#x968F;&#x5373;&#x79E6;&#x5E9C;&#x584C;&#x9677;&#xFF0C;&#x584C;&#x9677;&#x5904;&#x5F62;&#x6210;&#x6E17;&#x5751;&#xFF0C;&#x5927;&#x91CF;&#x6C34;&#x5192;&#x51FA;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4ECA;&#x5929;&#x7684;&#x4E94;&#x9F99;&#x6F6D;&#xFF0C;&#x81EA;&#x6B64;&#x79E6;&#x5E9C;&#x4FBF;&#x6D88;&#x5931;&#xFF0C;&#x88AB;&#x4E00;&#x6C60;&#x6F6D;&#x6C34;&#x53D6;&#x4EE3;&#xFF0C;&#x800C;&#x5173;&#x4E8E;&#x6B64;&#x6F6D;&#x4F20;&#x8BF4;&#x66F4;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x8BB0;&#x8F7D;&#x66FE;&#x6709;&#x6C34;&#x6027;&#x597D;&#x7684;&#x4EBA;&#x4E0B;&#x5230;&#x6F6D;&#x4E2D;&#xFF0C;&#x6E38;&#x5165;&#x5F88;&#x6DF1;&#xFF0C;&#x53D1;&#x89C9;&#x4E00;&#x5904;&#x5E9C;&#x9662;&#xFF0C;&#x4E0A;&#x5199;&#x201C;&#x79E6;&#x743C;&#x5E9C;&#x201D;&#xFF0C;&#x91CC;&#x9762;&#x5668;&#x5177;&#x9F50;&#x5907;&#xFF0C;&#x6709;&#x4EBA;&#x6816;&#x8EAB;&#xFF0C;&#x660E;&#x4EE3;&#x8FD8;&#x6709;&#x4EBA;&#x5728;&#x6F6D;&#x8FB9;&#x89C1;&#x79E6;&#x743C;&#x663E;&#x7075;&#xFF0C;&#x7B49;&#x7B49;&#x4F20;&#x95FB;&#x81EA;&#x53E4;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x660E;&#x786E;&#x8BB0;&#x8F7D;&#xFF0C;&#x6BCF;&#x9022;&#x6CBB;&#x6781;&#x4E71;&#x4E16;&#x4E0E;&#x4EBA;&#x5FC3;&#x5411;&#x6076;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x6B64;&#x6F6D;&#x4FBF;&#x4F1A;&#x53D1;&#x751F;&#x5F02;&#x76F8;&#xFF0C;&#x6BD4;&#x6765;&#x7684;&#x4E24;&#x6B21;&#x6709;&#x660E;&#x786E;&#x8003;&#x8BC1;&#x7684;&#x8BB0;&#x8F7D;&#x4E00;&#x662F;1908&#x5E74;&#x6E05;&#x672B;&#xFF0C;&#x6B64;&#x6F6D;&#x5728;&#x6DF1;&#x591C;&#x5FFD;&#x7136;&#x6CB8;&#x817E;&#xFF0C;&#x968F;&#x5373;&#x6709;&#x4E00;&#x5904;&#x5510;&#x4EE3;&#x5E9C;&#x9662;&#x6D6E;&#x73B0;&#xFF0C;&#x8FD9;&#x5728;&#x300A;&#x5C71;&#x4E1C;&#x5FD7;&#x300B;&#x6709;&#x660E;&#x786E;&#x8BB0;&#x5F55;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x6B21;&#x662F;1938&#x5E74;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x6F6D;&#x4E2D;&#x6C34;&#x58F0;&#x5DE8;&#x54CD;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x6C34;&#x9762;&#x6F02;&#x6D6E;&#x5927;&#x91CF;&#x53E4;&#x4E66;&#xFF0C;&#x76EE;&#x7779;&#x5F53;&#x65F6;&#x60C5;&#x51B5;&#x7684;&#x662F;&#x5F53;&#x65F6;&#x5C71;&#x4E1C;&#x6C11;&#x529E;&#x5927;&#x5B66;&#x4E00;&#x674E;&#x59D3;&#x6559;&#x5458;&#xFF0C;&#x800C;1982&#x5E74;&#xFF0C;&#x5F53;&#x65F6;&#x6D4E;&#x5357;&#x5E02;&#x56ED;&#x6797;&#x5C40;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5BF9;&#x4E94;&#x9F99;&#x6F6D;&#x8FDB;&#x884C;&#x4E24;&#x4FA7;&#x6E05;&#x7406;&#x65F6;&#xFF0C;&#x66FE;&#x6316;&#x51FA;&#x4E00;&#x5510;&#x77F3;&#x7891;&#xFF0C;&#x4E0A;&#x4E66;&#x201C;&#x5510;&#x53F3;&#x6B66;&#x536B;&#x5927;&#x5C06;&#x519B;&#x80E1;&#x56FD;&#x516C;&#x79E6;&#x53D4;&#x5B9D;&#x5B85;&#x201C;&#xFF0C;&#x81F3;&#x4ECA;&#x4FDD;&#x7559;&#x5728;&#x4E94;&#x9F99;&#x6F6D;&#x516C;&#x56ED;&#x5185;&#xFF0C;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x6D4E;&#x5357;&#x5E02;&#x6C11;&#x5728;&#x6F6D;&#x8FB9;&#x6361;&#x62FE;&#x53E4;&#x7269;&#x4E0E;&#x5668;&#x4EF6;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x3002;</p>
<p> &#x4E00;&#x8FDB;&#x5165;&#x516C;&#x56ED;&#xFF0C;&#x6B63;&#x5BF9;&#x7740;&#x7684;&#x662F;&#x4E94;&#x6761;&#x620F;&#x6C34;&#x7684;&#x77F3;&#x9F99;&#xFF0C;&#x7AD9;&#x5728;&#x6C60;&#x8FB9;&#x987F;&#x611F;&#x4E00;&#x4E1D;&#x51C9;&#x610F;&#xFF0C;&#x5FFD;&#x88AB;&#x987D;&#x76AE;&#x5B69;&#x7AE5;&#x7684;&#x6C34;&#x67AA;&#x6253;&#x4E2D;&#xFF0C;&#x5012;&#x771F;&#x7684;&#x7A81;&#x611F;&#x51C9;&#x723D;&#x4E86;&#x3002;&#x56FE;&#x4E00;<br><img src="https://steemitimages.com/DQmZFpWg4LekSp89BpGHf8WWcfDMGnrpBjyawwWEjieG7DA/IMG_1.jpg" alt="IMG_1.jpg"></p>
<p>&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x6F6D;&#x8FB9;&#x602A;&#x77F3;&#x6797;&#x7ACB;&#xFF0C;&#x5404;&#x79CD;&#x59FF;&#x52BF;&#xFF0C;&#x6709;&#x4E00;&#x827A;&#x4EBA;&#x62B1;&#x7740;&#x4E2A;&#x7435;&#x7436;&#x5728;&#x90A3;&#x91CC;&#x5F39;&#x594F;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x5FD8;&#x4E86;&#x4E5F;&#x7ED9;&#x4ED6;&#x7559;&#x4E2A;&#x7167;&#x7247;&#x3002;&#x56FE;&#x4E8C;<br><img src="https://steemitimages.com/DQmP583tc6oqJgm99MFK7FXsWbogFYSa7FMdAvngzAjAnFs/IMG_2.jpg" alt="IMG_2.jpg"></p>
<p>&#x770B;&#x6F6D;&#x4E1C;&#x8FB9;&#x7684;&#x897F;&#x5E9C;&#x6D77;&#x68E0;&#xFF0C;&#x679C;&#x5B9E;&#x7D2F;&#x7D2F;&#xFF0C;&#x4F3C;&#x5C0F;&#x5C0F;&#x7684;&#x82F9;&#x679C;&#xFF0C;&#x5730;&#x4E0A;&#x4E5F;&#x843D;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x8BC6;&#x8FD9;&#x662F;&#x897F;&#x5E9C;&#x6D77;&#x68E0;&#xFF0C;&#x53EA;&#x7167;&#x4E86;&#x4E00;&#x534A;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;&#x897F;&#x5E9C;&#x6D77;&#x68E0;&#xFF1F;&#x897F;&#x5E9C;&#x662F;&#x5B98;&#x5E9C;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x5F70;&#x663E;&#x4E86;&#x5176;&#x8EAB;&#x4EFD;&#xFF1A;&#x672C;&#x662F;&#x957F;&#x5728;&#x6DF1;&#x5BAB;&#x9AD8;&#x5899;&#x91CC;&#x7684;&#xFF0C;&#x897F;&#x5E9C;&#x662F;&#x67A2;&#x5BC6;&#x4F7F;&#x6240;&#x5C45;&#xFF0C;&#x4E43;&#x4E2D;&#x67A2;&#x673A;&#x5173;&#x3002;&#x5510;&#x671D;&#x65F6;&#xFF0C;&#x67A2;&#x5BC6;&#x4F7F;&#x662F;&#x5BA6;&#x5B98;&#xFF0C;&#x56E0;&#x5BA6;&#x5B98;&#x4E13;&#x6743;&#xFF0C;&#x5230;&#x4E94;&#x4EE3;&#x624D;&#x6362;&#x6210;&#x58EB;&#x5B98;&#x3002;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x8DEF;&#xFF1A;&#x957F;&#x5728;&#x6DF1;&#x5BAB;&#x9AD8;&#x5899;&#x5185;&#x7684;&#x8FD9;&#x79CD;&#x6D77;&#x68E0;&#x56E0;&#x6B64;&#x624D;&#x6811;&#x5F62;&#x5CED;&#x62D4;&#x3002;&#x56FE;&#x4E09;<br><img src="https://steemitimages.com/DQmTuGeY9CmHuddKUF1yD3agaRqz1em8QvzC9YPXfGTf72B/IMG_3.jpg" alt="IMG_3.jpg"></p>
<p>&#x5929;&#x6C14;&#x867D;&#x4E0D;&#x708E;&#x70ED;&#xFF0C;&#x53EF;&#x90A3;&#x5E26;&#x6765;&#x7684;&#x5C0F;&#x676F;&#x6C34;&#x5F88;&#x5FEB;&#x5C31;&#x89C1;&#x5E95;&#x4E86;&#x3002;&#x5FFD;&#x89C1;&#x524D;&#x9762;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x6392;&#x961F;&#x63A5;&#x6C34;&#x9F99;&#x5934;&#x4E0A;&#x55B7;&#x51FA;&#x7684;&#x5C0F;&#x6C34;&#x6D41;&#x3002;&#x62B1;&#x7740;&#x7591;&#x60D1;&#x7684;&#x5FC3;&#x60C5;&#x63A5;&#x4E86;&#x4E00;&#x676F;&#xFF0C;&#x7136;&#x540E;&#x8BD5;&#x7740;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x53C8;&#x51C9;&#x53C8;&#x751C;&#x3002;&#x518D;&#x6765;&#x4E00;&#x676F;&#x5427;&#xFF01;&#x56FE;&#x56DB;<br><img src="https://steemitimages.com/DQmbBAKxrDhWxBTdv2PRFjDfJYBdRaPwSRcE2Gu7qo6rn89/4.jpg" alt="4.jpg"></p>
<p>&#x60A0;&#x957F;&#x7684;&#x5C0F;&#x5F84;&#x3002;&#x56FE;&#x4E94;<br><img src="https://steemitimages.com/DQmNuMAJn9bSgyCDtPwXAMUNu2FQFPnzkegvtBRSQTweGHp/IMG_5.jpg" alt="IMG_5.jpg"></p>
<p>&#x9F99;&#x6F6D;&#x89C2;&#x9C7C;&#x3002;&#x56FE;&#x516D;<br><img src="https://steemitimages.com/DQmc9AbdQjm68DrQgr1Bi6XFr5GWbJLsyJfBpQ2uzp9yEbT/IMG6.jpg" alt="IMG6.jpg"></p>
<p>&#x6F6D;&#x897F;&#x5C0F;&#x82B1;&#x56ED;&#x5185;&#xFF0C;&#x77F3;&#x69B4;&#x679C;&#x5B9E;&#x7D2F;&#x7D2F;&#xFF0C;&#x8BFB;&#x4E66;&#x770B;&#x62A5;&#x3001;&#x68CB;&#x724C;&#x7684;&#x4EBA;&#x4EEC;&#x5404;&#x5F97;&#x5176;&#x4E50;&#x3002;&#x56FE;&#x4E03;<br><img src="https://steemitimages.com/DQmZdJToQxVLdbZxeiedY4kYpZgef2tX8PigNkrn9m9RtFn/IMG_7.jpg" alt="IMG_7.jpg"></p>
<p>&#x7AD9;&#x5728;&#x697C;&#x53F0;&#x4E0A;&#x770B;&#x7740;&#x6F6D;&#x4E2D;&#x7684;&#x91D1;&#x9C7C;&#xFF0C;&#x5982;&#x7EC7;&#x7684;&#x6E38;&#x4EBA;&#x3002;&#x9C7C;&#x513F;&#x5B09;&#x620F;&#xFF0C;&#x6E38;&#x4EBA;&#x4EAB;&#x4E50;&#x3002;&#x56FE;&#x516B;<br><img src="https://steemitimages.com/DQmSP8AkDpgyfE9mnB8N37hAUvnbByjX1YJdKMgY5eW8Tjk/IMG_8.jpg" alt="IMG_8.jpg"></p>
<p>&#x4E0E;&#x987D;&#x7AE5;&#x7275;&#x624B;&#x540C;&#x4E50;&#x3002; &#x56FE;&#x4E5D;<br><img src="https://steemitimages.com/DQmZ6tPChc3UkZxxbaZ9UyFhMB78bgwB344PsJebXXSTroz/9.jpg" alt="9.jpg"></p>
<p>&#x987A;&#x539F;&#x8DEF;&#x8FD4;&#x56DE;&#xFF0C;&#x51FA;&#x4E86;&#x516C;&#x56ED;&#x95E8;&#x53E3;&#xFF0C;&#x4E0D;&#x5FD8;&#x7559;&#x6B64;&#x5B58;&#x7167;&#xFF0C;&#x5230;&#x6B64;&#x4E00;&#x6E38;&#x3002;&#x56FE;&#x5341;<br><img src="https://steemitimages.com/DQmVprYB5qnLBd8svHoB7W3eyzU4vCzPs2FsZrhHJsSs2JS/10.jpg" alt="10.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/visiting-five-dragon-pool" target="_blank" rel="noopener">&#x6E38;&#x4E94;&#x9F99;&#x6F6D;&#x516C;&#x56ED; Visiting Five-dragon Pool</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-11T14:43:18.000Z">2017-08-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 843 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/love-yourself-when-you-re-in-trouble/">困境中要心疼自己 Love yourself when you&#39;re in trouble</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x7684;&#x75DB;&#x82E6;</p>
<ol>
<li><p>&#x5728;&#x8FD9;&#x4E2A;&#x7269;&#x6B32;&#x6A2A;&#x6D41;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x670B;&#x53CB;&#x8FD9;&#x4E2A;&#x8BCD;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x62BD;&#x8C61;&#x3002;&#x7528;&#x5230;&#x4F60;&#x65F6;&#xFF0C;&#x5BF9;&#x4F60;&#x5927;&#x52A0;&#x8D5E;&#x8D4F;&#xFF0C;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x8BBE;&#x6CD5;&#x8BA8;&#x597D;&#x4F60;&#xFF0C;&#x800C;&#x89C9;&#x5F97;&#x4F60;&#x6CA1;&#x6709;&#x7528;&#x65F6;&#xFF0C;&#x8F6C;&#x8EAB;&#x800C;&#x53BB;&#xFF0C;&#x4ECE;&#x6B64;&#x4E0D;&#x518D;&#x6B63;&#x773C;&#x77A7;&#x4F60;&#x4E00;&#x4E0B;&#x3002;&#x751A;&#x81F3;&#x6076;&#x8BED;&#x76F8;&#x52A0;&#xFF0C;&#x843D;&#x4E95;&#x4E0B;&#x77F3;&#x3002;&#x63A8;&#x676F;&#x6362;&#x76CF;&#xFF0C;&#x8FCE;&#x6765;&#x9001;&#x5F80;&#xFF0C;&#x9152;&#x8089;&#x670B;&#x53CB;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#x4F60;&#x53C8;&#x6709;&#x51E0;&#x4E2A;&#x80FD;&#x591F;&#x5BF9;&#x5176;&#x655E;&#x5F00;&#x5FC3;&#x6249;&#xFF0C;&#x53C8;&#x6709;&#x51E0;&#x4E2A;&#x5728;&#x5371;&#x96BE;&#x4E4B;&#x65F6;&#xFF0C;&#x5411;&#x4F60;&#x4F38;&#x51FA;&#x63F4;&#x52A9;&#x4E4B;&#x624B;&#xFF1F;&#x53EF;&#x80FD;&#x4E00;&#x4E2A;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#x7684;&#x4F60;&#x611F;&#x5230;&#x4E86;&#x5B64;&#x72EC;&#x548C;&#x65E0;&#x52A9;&#x3002;</p>
</li>
<li><p>&#x8FDB;&#x5165;&#x597D;&#x5355;&#x4F4D;&#x5927;&#x95E8;&#x7684;&#x673A;&#x4F1A;&#x5E94;&#x901A;&#x8FC7;&#x516C;&#x5F00;&#x3001;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x7684;&#x7ADE;&#x4E89;&#x53D6;&#x5F97;&#xFF0C;&#x5E94;&#x8BE5;&#x8BA9;&#x52E4;&#x594B;&#x7684;&#x7A77;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x4E5F;&#x4EAB;&#x6709;&#x8FD9;&#x79CD;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x673A;&#x4F1A;&#x5374;&#x5E38;&#x5E38;&#x88AB;&#x67D0;&#x4E9B;&#x8D2A;&#x5B98;&#x652B;&#x53D6;&#x7559;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x4E0D;&#x53EA;&#x662F;&#x7ED9;&#x56FD;&#x5BB6;&#x9020;&#x6210;&#x4E86;&#x591A;&#x5C11;&#x65E0;&#x6CD5;&#x633D;&#x56DE;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x72EC;&#x5360;&#x4E86;&#x672C;&#x8BE5;&#x5C5E;&#x4E8E;&#x52E4;&#x594B;&#x9752;&#x5E74;&#x7684;&#x673A;&#x4F1A;&#x548C;&#x8D44;&#x6E90;&#xFF0C;&#x5374;&#x7ED9;&#x4E86;&#x6BD4;&#x4E4B;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x4E0D;&#x53CA;&#x7684;&#x540E;&#x8F88;&#x4EEC;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x8FD8;&#x61C2;&#x5F97;&#x63A9;&#x76D6;&#x548C;&#x4F5C;&#x79C0;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x540E;&#x8F88;&#x5374;&#x53D8;&#x672C;&#x52A0;&#x5389;&#xFF0C;&#x65E0;&#x6240;&#x987E;&#x5FCC;&#x4E86;&#x3002;</p>
</li>
<li><p>&#x7EB5;&#x7136;&#x4F60;&#x4FA5;&#x5E78;&#x8FDB;&#x4E86;&#x597D;&#x4E00;&#x70B9;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x5E72;&#x6D3B;&#x7684;&#x6C38;&#x8FDC;&#x662F;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x656C;&#x4E1A;&#x8005;&#xFF0C;&#x800C;&#x597D;&#x4E8B;&#x5374;&#x6C38;&#x8FDC;&#x843D;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x4E0A;&#x3002;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x8005;&#xFF0C;&#x4F18;&#x54C9;&#x6E38;&#x54C9;&#xFF0C;&#x5374;&#x5E38;&#x5E38;&#x6709;&#x60CA;&#x559C;&#x3002;&#x4F60;&#x751A;&#x81F3;&#x6253;&#x4E86;&#x9000;&#x5802;&#x9F13;&#x2026;&#x2026;</p>
</li>
</ol>
<p>&#x4E8C;&#x3001;&#x53EF;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x65B9;&#x6CD5;</p>
<ol>
<li><p>&#x8981;&#x6709;&#x4E00;&#x53CC;&#x706B;&#x773C;&#x91D1;&#x775B;&#xFF0C;&#x8981;&#x6709;&#x4E00;&#x9897;&#x5E73;&#x6DE1;&#x4E4B;&#x5FC3;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x771F;&#x5FC3;&#x5E0C;&#x671B;&#x4F60;&#x597D;&#xFF0C;&#x9664;&#x4E86;&#x4F60;&#x7684;&#x4EB2;&#x4EBA;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x8981;&#x5584;&#x4E8E;&#x8BC6;&#x4EBA;&#x3002;&#x960E;&#x9521;&#x5C71;&#x7EDF;&#x6CBB;&#x5C71;&#x897F;&#x4E09;&#x5341;&#x4F59;&#x8F7D;&#xFF0C;&#x53EF;&#x8C13;&#x6709;&#x975E;&#x5E38;&#x4E4B;&#x624B;&#x6BB5;&#x3002;&#x4ED6;&#x5E38;&#x8BF4;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x4EBA;&#x9022;&#x5371;&#x96BE;&#x5B9C;&#x653E;&#x80C6;&#xFF0C;&#x4EBA;&#x975E;&#x77E5;&#x5DF1;&#x83AB;&#x8C08;&#x5FC3;&#x3002;&#x201D; &#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x662F;&#x7F8E;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x61C2;&#x5F97;&#xFF0C;&#x4E00;&#x65E6;&#x6761;&#x4EF6;&#x597D;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x76F8;&#x5FD8;&#xFF0C;&#x7545;&#x6E38;&#x5728;&#x6C5F;&#x6E56;&#x4E2D;&#x3002;&#x4F55;&#x5FC5;&#x653E;&#x4E0D;&#x4E0B;&#x90A3;&#x66FE;&#x7ECF;&#x7684;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x5462;&#xFF1F;</p>
</li>
<li><p>&#x5982;&#x679C;&#x53EA;&#x6709;&#x4E00;&#x74F6;&#x6C34;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x4E89;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x7ED9;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x4E00;&#x74F6;&#x6C34;&#x3001;&#x4E00;&#x6876;&#x6C34;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x6761;&#x6C5F;&#x6CB3;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x53BB;&#x521B;&#x9020;&#x66F4;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x6211;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x8003;&#x4E0A;&#x4E86;&#x7855;&#x58EB;&#x3001;&#x535A;&#x58EB;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x4E0A;&#x6D77;&#x5FAE;&#x8F6F;&#x3002;&#x4ED6;&#x7ED9;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x4E86;&#x591A;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x554A;&#x3002;</p>
</li>
<li><p>&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x6BC5;&#x7136;&#x51B3;&#x7136;&#x79BB;&#x5F00;&#x7EF4;&#x6301;&#x4F60;&#x751F;&#x8BA1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x62B1;&#x6028;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4F60;&#x7684;&#x52AA;&#x529B;&#x4F1A;&#x5F97;&#x5230;&#x56DE;&#x62A5;&#x7684;&#x3002;</p>
</li>
</ol>
<p>&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8EAB;&#x5904;&#x56F0;&#x5883;&#x8981;&#x5FC3;&#x75BC;&#x81EA;&#x5DF1;&#xFF0C;&#x73CD;&#x89C6;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x80FD;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x4F60;&#x4F1A;&#x8D8A;&#x6ED1;&#x8D8A;&#x8FDC;&#xFF0C;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x770B;&#x7A7F;&#x3001;&#x770B;&#x900F;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x70E6;&#x607C;&#x4E86;&#x3002;&#x201C;&#x4E16;&#x4EBA;&#x7686;&#x7B11;&#x6211;&#x75AF;&#x766B;&#xFF0C;&#x6211;&#x770B;&#x4E16;&#x4EBA;&#x770B;&#x4E0D;&#x7A7F;&#x3002;&#x201D; &#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x554A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/love-yourself-when-you-re-in-trouble" target="_blank" rel="noopener">&#x56F0;&#x5883;&#x4E2D;&#x8981;&#x5FC3;&#x75BC;&#x81EA;&#x5DF1; Love yourself when you&#x2019;re in trouble</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-10T01:22:12.000Z">2017-08-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1372 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/5aa31q/">英语学习点滴（八）英语杂谈</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x8054;&#x5408;&#x56FD;&#x6559;&#x79D1;&#x6587;&#x7EC4;&#x7EC7;&#x516C;&#x5E03;&#x7684;&#x4E16;&#x754C;&#x5341;&#x5927;&#x96BE;&#x5B66;&#x8BED;&#x8A00;&#x4E2D;&#xFF0C;&#x6C49;&#x8BED;&#x540D;&#x5217;&#x699C;&#x9996;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x96BE;&#x5B66;&#x7684;&#x5341;&#x5927;&#x8BED;&#x8A00;&#x6392;&#x884C;&#xFF08;&#x8054;&#x5408;&#x56FD;&#x516C;&#x5E03;&#xFF09;</p>
<p>&#x3000;&#x3000;NO.1-&#x6C49;&#x8BED;(&#x4E2D;&#x56FD;)<br>&#x3000;&#x3000;NO.2-&#x5E0C;&#x814A;&#x8BED;(&#x5E0C;&#x814A;)<br>&#x3000;&#x3000;NO.3-&#x963F;&#x62C9;&#x4F2F;&#x8BED;(&#x963F;&#x62C9;&#x4F2F;)<br>&#x3000;&#x3000;NO.4-&#x51B0;&#x5C9B;&#x8BED;(&#x51B0;&#x5C9B;)<br>&#x3000;&#x3000;NO.5-&#x65E5;&#x8BED;(&#x65E5;&#x672C;)<br>&#x3000;&#x3000;NO.6-&#x82AC;&#x5170;&#x8BED;(&#x82AC;&#x5170;)<br>&#x3000;&#x3000;NO.7-&#x5FB7;&#x8BED;(&#x5FB7;&#x56FD;)<br>&#x3000;&#x3000;NO.8-&#x632A;&#x5A01;&#x8BED;(&#x632A;&#x5A01;)<br>&#x3000;&#x3000;NO.9-&#x4E39;&#x9EA6;&#x8BED;(&#x4E39;&#x9EA6;)<br>&#x3000;&#x3000;NO.10-&#x6CD5;&#x8BED;(&#x6CD5;&#x56FD;)</p>
<p>&#x3000;&#x3000;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x542C;&#x4E0D;&#x61C2;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x8BF4;&#x5565;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4F1A;&#x600E;&#x4E48;&#x53D1;&#x7262;&#x9A9A;&#x5462;&#xFF1F;&#x5404;&#x56FD;&#x7FA4;&#x4F17;&#x7EB7;&#x7EB7;&#x8868;&#x793A;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x82F1;&#x8BED;&#xFF1A;&#x201C;It is Greek to me!&#x201D;&#xFF08;&#x201C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5E0C;&#x814A;&#x8BED;&#xFF01;&#x201D;&#xFF09;</p>
<p>&#x5E0C;&#x814A;&#x8BED;&#xFF1A;&#xFF08;&#x201C;&#x542C;&#x7740;&#x5C31;&#x8DDF;&#x6C49;&#x8BED;&#x4F3C;&#x7684;&#x201D;&#xFF09;</p>
<p>&#x6700;&#x540E;&#x662F;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x8BF4;&#x6CD5;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x6C49;&#x8BED;&#xFF1A;&#x201C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x542C;&#x5929;&#x4E66;&#xFF01;&#x201D; </p>
<p>&#x770B;&#x6765;&#xFF0C;&#x53EA;&#x6709;&#x5929;&#x4E66;&#x6BD4;&#x6C49;&#x8BED;&#x96BE;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x8868;&#x4E2D;&#x6211;&#x4EEC;&#x627E;&#x4E0D;&#x5230;&#x82F1;&#x8BED;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x5B66;&#x4E60;&#x4E86;&#x6CD5;&#x8BED;&#x3001;&#x5FB7;&#x8BED;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x624D;&#x660E;&#x767D;&#x82F1;&#x8BED;&#x662F;&#x591A;&#x4E48;&#x7684;&#x5BB9;&#x6613;&#x3002;&#x5728;&#x897F;&#x65B9;&#x4EE5;&#x5B57;&#x6BCD;&#x7EC4;&#x6210;&#x7684;&#x6587;&#x5B57;&#x4E2D;&#xFF0C;&#x82F1;&#x8BED;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x5B66;&#x7684;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6768;&#x5BAA;&#x76CA;&#x8DDF;&#x4ED6;&#x7684;&#x592B;&#x4EBA;&#x6234;&#x4E43;&#x8FED;&#x628A;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x201C;&#x4E0D;&#x53EF;&#x8BD1;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x6587;&#x4ECB;&#x7ECD;&#x5230;&#x897F;&#x65B9;&#x53BB;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x66F9;&#x96EA;&#x82B9;&#x7684;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#xFF0C;&#x5C48;&#x539F;&#x7684;&#x300A;&#x79BB;&#x9A9A;&#x300B;&#xFF0C;&#x9C81;&#x8FC5;&#x7684;&#x300A;&#x963F;Q&#x6B63;&#x4F20;&#x300B;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;60&#x5E74;&#x4EE3;&#x6279;&#x4E09;&#x5BB6;&#x6751;&#xFF0C;&#x9093;&#x62D3;&#x7684;&#x300A;&#x71D5;&#x5C71;&#x591C;&#x8BDD;&#x300B;&#x66FE;&#x7ECF;&#x7531;&#x6768;&#x5BAA;&#x76CA;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x6587;&#xFF0C;&#x53D1;&#x8868;&#x5728;&#x82F1;&#x6587;&#x7248;&#x7684;&#x300A;&#x4E2D;&#x56FD;&#x6587;&#x5B66;&#x300B;&#x6742;&#x5FD7;&#x4E0A;&#xFF0C;&#x5916;&#x6587;&#x5C40;&#x7684;&#x7EA2;&#x536B;&#x5175;&#x8981;&#x6279;&#x9093;&#x62D3;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x9093;&#x62D3;&#x7684;&#x4E2D;&#x6587;&#x539F;&#x4F5C;&#xFF0C;&#x5C31;&#x628A;&#x6768;&#x5BAA;&#x76CA;&#x7FFB;&#x8BD1;&#x7684;&#x82F1;&#x6587;&#x627E;&#x6765;&#xFF0C;&#x547D;&#x4EE4;&#x4ED6;&#x518D;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x5413;&#x552C;&#x4ED6;&#x8BF4;&#x8981;&#x662F;&#x641E;&#x9B3C;&#xFF0C;&#x6545;&#x610F;&#x7FFB;&#x9519;&#xFF0C;&#x8FDE;&#x4ED6;&#x4E00;&#x9053;&#x6279;&#x5224;&#x3002;&#x6768;&#x5BAA;&#x76CA;&#x5C31;&#x53EA;&#x597D;&#x628A;&#x4ED6;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x6587;&#x7684;&#x300A;&#x71D5;&#x5C71;&#x591C;&#x8BDD;&#x300B;&#x53C8;&#x7FFB;&#x8BD1;&#x56DE;&#x6765;&#xFF0C;&#x7EA2;&#x536B;&#x5175;&#x4E0D;&#x76F8;&#x4FE1;&#x4ED6;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x672C;&#x4E8B;&#xFF0C;&#x540E;&#x6765;&#x627E;&#x5230;&#x9093;&#x62D3;&#x7684;&#x539F;&#x4F5C;&#x5BF9;&#x7167;&#x7740;&#x4E00;&#x770B;&#xFF0C;&#x5C45;&#x7136;&#x9519;&#x4E0D;&#x4E86;&#x51E0;&#x4E2A;&#x5B57;&#x3002;</p>
<p>&#x53EF;&#x89C1;&#xFF0C;&#x53EA;&#x8981;&#x529F;&#x592B;&#x6DF1;&#xFF0C;&#x5C31;&#x80FD;&#x628A;&#x82F1;&#x8BED;&#x5B66;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BB9;&#x6613;&#x8BFB;&#x9519;&#x7684;&#x82F1;&#x8BED;&#x5355;&#x8BCD;</p>
<p>&#x5982;&#x5355;&#x8BCD;corps(n.&#x519B;&#x56E2;),&#x5176;&#x5355;&#x590D;&#x6570;&#x5F62;&#x5F0F;&#x62FC;&#x5199;&#x76F8;&#x540C;,&#x5355;&#x6570;&#x8BFB;&#x97F3;&#x662F;[k&#x254;:],&#x590D;&#x6570;&#x8BFB;&#x97F3;&#x662F;[k&#x254;:z]&#x3002;&#x5982;&#x679C;&#x5728;&#x8FD9;&#x4E2A;&#x8BCD;&#x5C3E;&#x52A0;&#x2014;&#x4E0A;e&#xFF0C;&#x5219;&#x662F;corpse(n.&#x5C38;&#x4F53;)&#xFF0C;&#x800C;&#x53D1;&#x97F3;&#x5374;&#x662F;[k&#x254;:ps]&#x3002;&#x4EE5;&#x4E0B;&#x662F;&#x90E8;&#x5206;&#x5BB9;&#x6613;&#x8BFB;&#x9519;&#x7684;&#x5355;&#x8BCD;&#xFF1A;</p>
<p>houses[&#x2C8;ha&#x28A;z&#x26A;z] fruit[fru:t] recipe[&#x2C8;res&#x259;pi] chaos[&#x2C8;ke&#x26A;&#x252;s] chocolate[&#x2C8;t&#x283;&#x252;kl&#x259;t] many[&#x2C8;meni] amusedly[&#x259;&#x2019;mju:z&#x26A;dl&#x26A;]  angel [&#x2C8;e&#x26A;nd&#x292;l]  charisma [k&#x259;&#x2C8;r&#x26A;zm&#x259;]  chasm [&#x2C8;k&#xE6;z&#x259;m] cleanliness [&#x2C8;klenlin&#x259;s] colonel [&#x2C8;k&#x25C;:nl] condom [&#x2C8;k&#x252;nd&#x252;m] debris [&#x2C8;debri:] crooked [&#x2C8;kr&#x28A;k&#x26A;d] depot [&#x2C8;dep&#x259;&#x28A;] desert[d&#xE9;z&#x259;rt] deservedly [d&#x26A;&#x2C8;z&#x25C;:v&#x26A;dli] designedly [d&#x26A;&#x2019;za&#x26A;n&#x26A;dl&#x26A;] dogged [&#x2C8;d&#x252;g&#x26A;d] Eiffel Tower [&#x2C8;a&#x26A;f&#x259;l]   exhibit [&#x26A;g&#x2C8;z&#x26A;b&#x26A;t]  gauge [&#x261;e&#x26A;d&#x292;] halfpenny [&#x2018;he&#x26A;pn&#x26A;] image [&#x2C8;&#x26A;m&#x26A;d&#x292;]  indictable [&#x26A;n&#x2C8;da&#x26A;t&#x259;bl]  naked [&#x2C8;ne&#x26A;k&#x26A;d] plaid [pl&#xE6;d]  prayer [pre&#x259;(r)]  psalm [s&#x251;:m] quay [ki:]  soften [&#x2C8;s&#x252;fn]  sponge [sp&#x28C;nd&#x292;]  uncleanly [&#x2018;&#x28C;n&#x2019;klenl&#x26A;] naive [na&#x26A;&#x2C8;i:v]</p>
<p>&#x56DB;&#x3001;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;&#x67AF;&#x71E5;&#x4E4F;&#x5473;&#x7684;&#x9636;&#x6BB5;</p>
<p>&#x82F1;&#x8BED;&#x5B66;&#x4E45;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x611F;&#x5230;&#x67AF;&#x71E5;&#x3001;&#x4E4F;&#x5473;&#x3002;&#x8FD9;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x7ECF;&#x5386;&#x5230;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x8FC7;&#x4E86;&#x8FD9;&#x9053;&#x574E;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x5FEB;&#x9A6C;&#x52A0;&#x97AD;&#x5411;&#x524D;&#x5954;&#x4E86;&#x3002;</p>
<p>&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x4F60;&#x5C31;&#x505C;&#x4E0B;&#x6765;&#x770B;&#x4E00;&#x770B;&#x7FFB;&#x8BD1;&#x540D;&#x5BB6;&#x3001;&#x82F1;&#x8BED;&#x5927;&#x5E08;&#x4EEC;&#x7684;&#x6545;&#x4E8B;&#x548C;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x770B;&#x770B;&#x4ED6;&#x4EEC;&#x4ED8;&#x51FA;&#x7684;&#x8270;&#x8F9B;&#x548C;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x518D;&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#x3001;&#x67AF;&#x71E5;&#x5417;&#xFF1F;&#x6211;&#x8FD9;&#x91CC;&#x53EA;&#x5217;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x5927;&#x5E08;&#x3001;&#x540D;&#x4EBA;&#xFF0C;&#x4F9B;&#x4F60;&#x53C2;&#x8003;&#x3002;</p>
<p>&#x8BB8;&#x56FD;&#x748B;&#x3001;&#x8BB8;&#x5B5F;&#x96C4;&#x3001;&#x738B;&#x4F50;&#x826F;&#x3001;&#x9646;&#x4F69;&#x5F26;&#x3001;&#x674E;&#x8D4B;&#x5B81;&#x3001;&#x8BB8;&#x6E0A;&#x51B2;&#x3001;&#x845B;&#x4F20;&#x691D;&#x3001;&#x8303;&#x5B58;&#x5FE0;&#x3001;&#x9648;&#x7FBD;&#x7EB6;&#x3001;&#x6768;&#x5BAA;&#x76CA;&#x3001;&#x5218;&#x627F;&#x6C9B;&#x3001;&#x5F20;&#x9053;&#x771F;&#x3001;&#x8584;&#x51B0;&#x3001;&#x5F20;&#x57F9;&#x57FA;&#x3001;&#x9648;&#x5B8F;&#x8587;&#x3001;&#x94B1;&#x6B4C;&#x5DDD;&#x7B49;&#xFF0C;&#x4EE5;&#x53CA;&#x56FD;&#x5BB6;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x5982;&#xFF1A;&#x7AE0;&#x542B;&#x4E4B;&#x3001;&#x5510;&#x95FB;&#x751F;&#x3001;&#x5085;&#x83B9;&#x3001;&#x6731;&#x5F64;&#x3001;&#x5B59;&#x5B81;&#x3001;&#x5F20;&#x7490;&#xFF0C;&#x8FD8;&#x6709;CGTN&#x4E3B;&#x6301;&#x4EBA;&#x5218;&#x6B23;&#x3001;&#x7530;&#x8587;&#x7B49;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x534E;&#x7F57;&#x5E9A;&#x6C89;&#x8FF7;&#x4E8E;&#x6570;&#x5B66;&#x7814;&#x7A76;&#xFF0C;&#x88AB;&#x4EBA;&#x8BA5;&#x8BBD;&#x4E3A;&#x201C;&#x7F57;&#x5446;&#x5B50;&#x201D;&#xFF0C;&#x540E;&#x88AB;&#x718A;&#x5E86;&#x6765;&#x6559;&#x6388;&#x53D1;&#x73B0;&#xFF0C;&#x9080;&#x8BF7;&#x5176;&#x53BB;&#x4E86;&#x6E05;&#x534E;&#x3002;&#x9648;&#x666F;&#x6DA6;&#x6C89;&#x9189;&#x4E8E;&#x54E5;&#x5FB7;&#x5DF4;&#x8D6B;&#x731C;&#x60F3;&#xFF0C;&#x649E;&#x4E86;&#x6811;&#x8FD8;&#x5FD9;&#x8BF4;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x8042;&#x536B;&#x5E73;&#x6F5C;&#x5FC3;&#x4E8E;&#x56F4;&#x68CB;&#xFF0C;&#x8FDE;&#x6652;&#x5728;&#x5916;&#x9762;&#x7684;&#x8863;&#x670D;&#x4E5F;&#x4E0D;&#x77E5;&#x6536;&#x8D77;&#x3002;&#x73B0;&#x4EE3;&#x56F4;&#x68CB;&#x9F3B;&#x7956;&#x5434;&#x6E05;&#x6E90;&#x770B;&#x4F3C;&#x666E;&#x901A;&#xFF0C;&#x5374;&#x4E0E;&#x5E38;&#x4EBA;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8981;&#x7814;&#x7A76;&#x82F1;&#x8BED;&#xFF0C;&#x60F3;&#x8981;&#x5728;&#x82F1;&#x8BED;&#x4E0A;&#x6709;&#x6240;&#x5EFA;&#x6811;&#xFF0C;&#x4F60;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x540C;&#x5E38;&#x4EBA;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6574;&#x65E5;&#x4E0E;&#x5E38;&#x4EBA;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x90A3;&#x4E48;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x4EBA;&#xFF1B;&#x540C;&#x65F6;&#x4E5F;&#x9057;&#x61BE;&#x5730;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4F60;&#x5C06;&#x6C38;&#x8FDC;&#x662F;&#x4E00;&#x4E2A;&#x5E38;&#x4EBA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/5aa31q" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x70B9;&#x6EF4;&#xFF08;&#x516B;&#xFF09;&#x82F1;&#x8BED;&#x6742;&#x8C08;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-08T03:20:24.000Z">2017-08-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1514 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/45s1wn/">英语学习点滴（七）翻译漫谈</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x5C3D;&#x7BA1;&#x8BED;&#x6CD5;&#x662F;&#x9650;&#x5236;&#x521D;&#x5B66;&#x8005;&#x7684;&#xFF0C;&#x4F46;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x8FD8;&#x662F;&#x8981;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x3002;&#x8FD9;&#x6B63;&#x5982;&#x5B66;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x6C42;&#x521D;&#x5B66;&#x8005;&#x8EAB;&#x5B50;&#x8981;&#x76F4;&#xFF0C;&#x773C;&#x775B;&#x76F4;&#x89C6;&#x524D;&#x65B9;&#xFF0C;&#x638C;&#x63E1;&#x597D;&#x628A;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x529B;&#x5411;&#x524D;&#x8E6C;&#x3002;&#x53EF;&#x719F;&#x7EC3;&#x8005;&#x4E00;&#x6B65;&#x5C31;&#x8DE8;&#x4E0A;&#x9A91;&#x8D70;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x4FA7;&#x7740;&#x8EAB;&#x5B50;&#xFF0C;&#x6709;&#x7684;&#x8FDE;&#x628A;&#x4E5F;&#x4E0D;&#x7528;&#x638C;&#x63A7;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x9AD8;&#x624B;&#x5012;&#x5750;&#x5728;&#x81EA;&#x884C;&#x8F66;&#x4E0A;&#x4E5F;&#x80FD;&#x8BA9;&#x8F66;&#x524D;&#x884C;&#x3002;&#x5927;&#x4E66;&#x6CD5;&#x5BB6;&#x4E00;&#x6325;&#x800C;&#x5C31;&#xFF0C;&#x5982;&#x679C;&#x7167;&#x5199;&#x5B57;&#x7684;&#x6807;&#x51C6;&#x53BB;&#x770B;&#xFF0C;&#x6709;&#x7684;&#x4E0D;&#x5C3D;&#x89C4;&#x8303;&#xFF0C;&#x770B;&#x6765;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6C49;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x597D;&#x6BD4;&#x4E00;&#x6839;&#x7AF9;&#x5B50;&#xFF0C;&#x4E00;&#x8282;&#x4E00;&#x8282;&#x5730;&#x8FDE;&#x4E0B;&#x53BB;&#xFF0C;&#x800C;&#x82F1;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x597D;&#x6BD4;&#x4E00;&#x4E32;&#x8461;&#x8404;&#xFF0C;&#x4E3B;&#x5E72;&#x53EF;&#x80FD;&#x5F88;&#x77ED;&#xFF0C;&#x7D2F;&#x7D2F;&#x7684;&#x679C;&#x5B9E;&#x9644;&#x7740;&#x5728;&#x4E0A;&#x9762;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6C49;&#x8BED;&#x884C;&#x6587;&#x5C42;&#x5C42;&#x5C55;&#x5F00;&#xFF0C;&#x591A;&#x7528;&#x5E76;&#x5217;&#x7ED3;&#x6784;&#xFF0C;&#x6709;&#x65F6;&#x4E00;&#x4E2A;&#x957F;&#x53E5;&#x53EF;&#x4EE5;&#x5305;&#x542B;&#x51E0;&#x4E2A;&#x5E76;&#x5217;&#x77ED;&#x53E5;&#xFF0C;&#x6709;&#x65F6;&#x4E00;&#x4E2A;&#x4E3B;&#x8BED;&#x53EF;&#x5E26;&#x51E0;&#x4E2A;&#x5E76;&#x5217;&#x8C13;&#x8BED;&#xFF0C;&#x5404;&#x6210;&#x5206;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4F46;&#x90FD;&#x4E0D;&#x7528;&#x6587;&#x5B57;&#x8868;&#x793A;&#x51FA;&#x6765;&#x3002;&#x82F1;&#x8BED;&#x884C;&#x6587;&#x8BB2;&#x7A76;&#x7A81;&#x51FA;&#x91CD;&#x70B9;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x610F;&#x601D;&#x653E;&#x5728;&#x7A81;&#x51FA;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6B21;&#x8981;&#x7684;&#x610F;&#x601D;&#x5219;&#x901A;&#x8FC7;&#x4ECE;&#x53E5;&#x3001;&#x5206;&#x53E5;&#x3001;&#x4ECB;&#x8BCD;&#x77ED;&#x8BED;&#x7B49;&#x624B;&#x6BB5;&#x653E;&#x5728;&#x6B21;&#x8981;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5404;&#x6210;&#x5206;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>&#x4E2D;&#x56FD;&#x5C06;&#x6765;&#x5BCC;&#x5F3A;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x6C38;&#x8FDC;&#x4E0D;&#x79F0;&#x9738;&#x3002;</p>
<p>China will never seek hegemony even if it grows rich and strong in the future.</p>
<p>The young man stood before Tom, and looked at him from head to toe.</p>
<p>&#x5E74;&#x8F7B;&#x4EBA;&#x7AD9;&#x5728;&#x6C64;&#x59C6;&#x9762;&#x524D;&#xFF0C;&#x4E0A;&#x4E0B;&#x6253;&#x91CF;&#x4E86;&#x4ED6;&#x4E00;&#x756A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8981;&#x60F3;&#x907F;&#x514D;&#x7FFB;&#x8BD1;&#x51FA;&#x6765;&#x7684;&#x53E5;&#x5B50;&#x5E26;&#x6709;&#x6D53;&#x539A;&#x7684;&#x4E2D;&#x6587;&#x5473;&#x9053;&#xFF0C;&#x53EF;&#x8003;&#x8651;&#x4E09;&#x70B9;&#x3002;1.&#x66FF;&#x4EE3; 2.&#x4E3B;&#x8C13; 3.&#x4E3B;&#x4ECE;</p>
<p>&#x5173;&#x4E8E;&#x66FF;&#x4EE3;&#x3002;&#x201C;&#x82F1;&#x8BED;&#x4E0D;&#x559C;&#x6B22;&#x91CD;&#x590D;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x91CC;&#x6216;&#x76F8;&#x8FDE;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#x91CC;&#x9700;&#x8981;&#x91CD;&#x590D;&#x67D0;&#x4E2A;&#x8BCD;&#x8BED;&#xFF0C;&#x5219;&#x7528;&#x4EE3;&#x8BCD;&#x6765;&#x4EE3;&#x66FF;&#xFF0C;&#x6216;&#x4EE5;&#x5176;&#x4ED6;&#x624B;&#x6BB5;&#x6765;&#x907F;&#x514D;&#x91CD;&#x590D;&#x3002;&#x6C49;&#x8BED;&#x4E0D;&#x6015;&#x91CD;&#x590D;&#xFF0C;&#x8FDE;&#x7EED;&#x4F7F;&#x7528;&#x67D0;&#x4E2A;&#x8BCD;&#x8BED;&#x662F;&#x5E38;&#x89C1;&#x7684;&#x4E8B;&#x3002;&#x6C49;&#x8BED;&#x4E5F;&#x7528;&#x4EE3;&#x8BCD;&#xFF0C;&#x4F46;&#x4E0D;&#x5982;&#x82F1;&#x8BED;&#x7528;&#x7684;&#x591A;&#x3002;&#x6240;&#x4EE5;&#x6C49;&#x8BD1;&#x82F1;&#x65F6;&#x8981;&#x907F;&#x514D;&#x91CD;&#x590D;&#xFF0C;&#x591A;&#x7528;&#x4EE3;&#x79F0;&#xFF1B;&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#x8981;&#x5C11;&#x7528;&#x4EE3;&#x79F0;&#xFF0C;&#x591A;&#x7528;&#x5B9E;&#x8BCD;&#x3002;&#x201D;&#xFF08;&#x5E84;&#x7ECE;&#x4F20;&#xFF0C;&#x300A;&#x82F1;&#x6C49;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;&#xFF09;</p>
<p>&#x54C8;&#x4F5B;&#x662F;&#x6700;&#x65E9;&#x63A5;&#x53D7;&#x4E2D;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x7684;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x4E4B;&#x4E00;&#x3002;&#x4E2D;&#x56FD;&#x6559;&#x80B2;&#x754C;&#x3001;&#x79D1;&#x5B66;&#x754C;&#x3001;&#x6587;&#x5316;&#x754C;&#x4E00;&#x76F4;&#x540C;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x4FDD;&#x6301;&#x7740;&#x5B66;&#x672F;&#x4EA4;&#x6D41;&#x3002;</p>
<p>Harvard is among the first American universities to accept Chinese students.The Chinese educational, scientific and cultural communities have all along maintained academic exchanges with this university. </p>
<p>&#x539F;&#x6587;&#x201C;&#x54C8;&#x4F5B;&#x201D;&#x51FA;&#x73B0;&#x4E24;&#x6B21;&#xFF0C;&#x800C;&#x8BD1;&#x6587;&#x4E2D;Harvard&#x53EA;&#x51FA;&#x73B0;&#x4E00;&#x6B21;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x4F7F;&#x7528;&#x4E86;&#x4EE3;&#x79F0;this university&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x907F;&#x514D;&#x4E86;&#x91CD;&#x590D;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E3B;&#x8C13;&#x3002;&#x4E3B;&#x8981;&#x8003;&#x8651;&#x8BD1;&#x6587;&#x4EE5;&#x4EC0;&#x4E48;&#x4F5C;&#x4E3B;&#x8BED;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E3B;&#x8C13;&#x600E;&#x6837;&#x642D;&#x914D;&#x3002;&#x82F1;&#x8BED;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x4E3B;&#x8C13;&#x642D;&#x914D;&#xFF0C;&#x8BD1;&#x6210;&#x6C49;&#x8BED;&#x540E;&#x53EF;&#x4EE5;&#x4FDD;&#x6301;&#x539F;&#x6765;&#x7684;&#x642D;&#x914D;&#x3002;&#x4F46;&#x6709;&#x65F6;&#x5374;&#x4E0D;&#x884C;&#xFF0C;&#x6C49;&#x8BD1;&#x82F1;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;&#x4E00;&#x822C;&#x8BF4;&#x6765;&#xFF0C;&#x82F1;&#x8BED;&#x4E0D;&#x559C;&#x6B22;&#x4E0D;&#x65AD;&#x66F4;&#x6362;&#x4E3B;&#x8BED;&#xFF0C;&#x6C49;&#x8BED;&#x7684;&#x4E3B;&#x8C13;&#x5173;&#x7CFB;&#x6CA1;&#x6709;&#x82F1;&#x8BED;&#x90A3;&#x4E48;&#x5BC6;&#x5207;&#x3002;&#x8BD1;&#x6587;&#x4EE5;&#x4EC0;&#x4E48;&#x4F5C;&#x4E3B;&#x8BED;&#xFF0C;&#x600E;&#x6837;&#x548C;&#x8C13;&#x8BED;&#x642D;&#x914D;&#xFF0C;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x659F;&#x914C;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E3B;&#x4ECE;&#x3002;&#x82F1;&#x8BED;&#x91CC;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x5B9A;&#x8BED;&#x4ECE;&#x53E5;&#x3001;&#x5206;&#x8BCD;&#x77ED;&#x8BED;&#x3001;&#x4ECB;&#x8BCD;&#x77ED;&#x8BED;&#x7B49;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x5C42;&#x6B21;&#x3002;&#x8FD9;&#x4E0E;&#x6C49;&#x8BED;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x6C49;&#x8BED;&#x591A;&#x7528;&#x5E76;&#x5217;&#x52A8;&#x8BCD;&#x6216;&#x5E76;&#x5217;&#x5206;&#x53E5;&#xFF0C;&#x56E0;&#x6B64;&#x6C49;&#x8BED;&#x53E5;&#x5B50;&#x91CC;&#x5E76;&#x5217;&#x5173;&#x7CFB;&#x5C45;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x5C42;&#x6B21;&#x4E0D;&#x660E;&#x663E;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6C49;&#x8BD1;&#x82F1;&#x65F6;&#x9700;&#x8981;&#x65AD;&#x53E5;&#xFF0C;&#x800C;&#x5E76;&#x53E5;&#x7684;&#x60C5;&#x51B5;&#x5F88;&#x5C11;&#x3002;&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x4EE5;&#x4E00;&#x53E5;&#x8BD1;&#x4E00;&#x53E5;&#xFF0C;&#x9700;&#x8981;&#x65AD;&#x53E5;&#x7684;&#x60C5;&#x51B5;&#x591A;&#xFF0C;&#x9700;&#x8981;&#x5E76;&#x53E5;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x5F88;&#x5C11;&#x3002;&#x8FD9;&#x548C;&#x6C49;&#x8BD1;&#x82F1;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>&#x5408;&#x8425;&#x4F01;&#x4E1A;&#x6240;&#x9700;&#x539F;&#x6750;&#x6599;&#x3001;&#x71C3;&#x6599;&#x3001;&#x914D;&#x5957;&#x4EF6;&#x7B49;&#xFF0C;&#x5E94;&#x5C3D;&#x5148;&#x5728;&#x4E2D;&#x56FD;&#x8D2D;&#x4E70;&#xFF0C;&#x4E5F;&#x53EF;&#x7531;&#x5408;&#x8425;&#x4F01;&#x4E1A;&#x81EA;&#x7B79;&#x5916;&#x6C47;&#xFF0C;&#x76F4;&#x63A5;&#x5728;&#x56FD;&#x9645;&#x5E02;&#x573A;&#x4E0A;&#x8D2D;&#x4E70;&#x3002;</p>
<p>In its purchase of required raw and processed materials, fuels, auxiliary equipment, etc., an equity venture should first give priority to purchase in China. It may also make such purchase directly on the world market with foreign exchange raised by itself.</p>
<p>On behalf of all your American guests, I wish to thank you for the incomparable hospitality for which the Chinese people are justly famous throughout the world.</p>
<p>&#x6211;&#x8C28;&#x4EE3;&#x8868;&#x4F60;&#x4EEC;&#x7684;&#x6240;&#x6709;&#x7F8E;&#x56FD;&#x5BA2;&#x4EBA;&#x5411;&#x4F60;&#x4EEC;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x4EEC;&#x7684;&#x65E0;&#x53EF;&#x6BD4;&#x62DF;&#x7684;&#x76DB;&#x60C5;&#x6B3E;&#x5F85;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x4EE5;&#x8FD9;&#x79CD;&#x76DB;&#x60C5;&#x6B3E;&#x5F85;&#x800C;&#x95FB;&#x540D;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x82F1;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x7D27;&#xFF0C;&#x6C49;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x677E;&#x3002;&#x82F1;&#x8BED;&#x540D;&#x8BCD;&#x7528;&#x7684;&#x591A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x62BD;&#x8C61;&#x540D;&#x8BCD;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x628A;&#x8F83;&#x591A;&#x7684;&#x610F;&#x601D;&#x538B;&#x7F29;&#x5728;&#x4E00;&#x4E2A;&#x8BCD;&#x6216;&#x8BCD;&#x7EC4;&#x91CC;&#x3002;&#x6C49;&#x8BED;&#x8981;&#x591A;&#x7528;&#x52A8;&#x8BCD;&#x548C;&#x5F62;&#x5BB9;&#x8BCD;&#xFF0C;&#x7528;&#x4E3B;&#x8C13;&#x7ED3;&#x6784;&#x6216;&#x52A8;&#x5BBE;&#x7ED3;&#x6784;&#xFF0C;&#x628A;&#x610F;&#x601D;&#x4E00;&#x5C42;&#x4E00;&#x5C42;&#x5730;&#x8BF4;&#x6E05;&#x695A;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>This consideration at once decided the disposal of my evening.</p>
<p>&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x9A6C;&#x4E0A;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x665A;&#x4E0A;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x6C49;&#x8BED;&#x6309;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x6765;&#x53D9;&#x8FF0;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x8868;&#x6001;&#x6216;&#x8BC4;&#x8BBA;&#x3002;&#x82F1;&#x8BED;&#x4E2D;&#x5E38;&#x628A;&#x5148;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x653E;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x6709;&#x8868;&#x6001;&#x7684;&#x90E8;&#x5206;&#x65F6;&#xFF0C;&#x5148;&#x8868;&#x6001;&#xFF0C;&#x518D;&#x53D9;&#x8FF0;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>&#x63A5;&#x5230;&#x4F60;&#x4EEC;&#x7684;&#x8D3A;&#x51FD;&#xFF0C;&#x6211;&#x5341;&#x5206;&#x6109;&#x5FEB;&#x548C;&#x611F;&#x8C22;&#x3002;</p>
<p>I am very happy and grateful to receive your message of greetings.</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x638C;&#x63E1;&#x4E86;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#xFF0C;&#x52E4;&#x5B66;&#x82E6;&#x7EC3;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5199;&#x51FA;&#x5730;&#x9053;&#x7684;&#x8BD1;&#x6587;&#x7684;&#x3002;&#x5982;&#x60F3;&#x5728;&#x7FFB;&#x8BD1;&#x4E4B;&#x8DEF;&#x4E0A;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#xFF0C;&#x8BF7;&#x8BA4;&#x771F;&#x7814;&#x8BFB;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B; &#xFF08;&#x5E84;&#x7ECE;&#x4F20;&#xFF0C;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#xFF09;&#x3002;</p>
<p><a href="https://steemitimages.com/DQmQzd7w5cxBu53LtguBsLjY14z1xsZbBoCJ5RtwRBA5Gk3/IMG_20170808_074125.jpg" target="_blank" rel="noopener">IMG_20170808_074125.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/45s1wn" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x70B9;&#x6EF4;&#xFF08;&#x4E03;&#xFF09;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/7k2ber-on-legal-english/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYpUGq9fize6K8wZAM6mubosX8AaPmKUF5jAiDJSHgEup/IMG_20170807_200633.jpg" alt="英语学习点滴（六）漫谈法律英语 On Legal English">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-07T12:28:30.000Z">2017-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 879 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/7k2ber-on-legal-english/">英语学习点滴（六）漫谈法律英语 On Legal English</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x66FE;&#x7B7E;&#x7EA6;&#x51E0;&#x5BB6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x5BB6;&#x662F;&#x83B1;&#x829C;&#x8BD1;&#x6797;&#x7FFB;&#x8BD1;&#x793E;&#xFF0C;&#x793E;&#x957F;&#x4E93;&#x6CD5;&#x658C;&#x662F;&#x83B1;&#x829C;&#x5E02;&#x83B7;&#x5F97;CATTI&#x82F1;&#x8BED;&#x4E8C;&#x7EA7;&#x7B14;&#x8BD1;&#x4E13;&#x4E1A;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#x7684;&#x7B2C;&#x4E00;&#x4EBA;&#x3002;&#x4E93;&#x793E;&#x957F;&#x8EAB;&#x6B8B;&#x5FD7;&#x575A;&#xFF0C;&#x7559;&#x7ED9;&#x6211;&#x5F88;&#x6DF1;&#x7684;&#x5370;&#x8C61;&#x3002;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x6D89;&#x8DB3;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x63A5;&#x5355;&#x7FFB;&#x8BD1;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x6750;&#x6599;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x8BF7;&#x770B;&#xFF0C;&#x6211;&#x6458;&#x5F55;&#x7684;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;</p>
<p>Dragon agrees to indemnify and keep indemnified the Joint Venture from and against all claims, demands, actions, damages, costs, charges and expenses or other liabilities whatsoever that may be made, brought against, suffered, sustained or incurred by the Joint Venture (excluding those claims associated with indirect, remoted,unforeseeable or pure economic loss) as a result of or arising out of any negligent act or omission of Dragon in the course of its activities upon the Lee Steere Tenements. </p>
<p>&#x8FD9;&#x79CD;&#x590D;&#x6742;&#x7684;&#x957F;&#x53E5;&#xFF0C;&#x7279;&#x6B8A;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x770B;&#x4F3C;&#x8BA4;&#x8BC6;&#x5374;&#x4E0D;&#x77E5;&#x5230;&#x5E95;&#x4F55;&#x6240;&#x6307;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x8BA9;&#x6211;&#x61F5;&#x4E86;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x5B66;&#x4E60;&#x4E86;&#x5B59;&#x4E07;&#x5F6A;&#x7684;&#x300A;&#x82F1;&#x6C49;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x548C;&#x300A;&#x6C49;&#x82F1;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x540E;&#xFF0C;&#x624D;&#x603B;&#x7B97;&#x5F04;&#x660E;&#x767D;&#x3002;</p>
<p>&#x4E00;&#x3001;    &#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x7684;&#x7279;&#x70B9;</p>
<p>&#x6CD5;&#x5F8B;&#x6587;&#x672C;&#x5C5E;&#x4E8E;&#x5E84;&#x91CD;&#x6587;&#x672C;&#xFF0C;&#x662F;&#x82F1;&#x8BED;&#x4E2D;&#x6B63;&#x5F0F;&#x7A0B;&#x5EA6;&#x6700;&#x9AD8;&#x7684;&#x4E00;&#x79CD;&#x3002;&#x5177;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x6CD5;&#x5F8B;&#x4E13;&#x4E1A;&#x672F;&#x8BED;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;damages&#x6307;&#x635F;&#x5931;&#x8D54;&#x507F;&#x8D39;)&#xFF09;&#xFF0C;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x4E2D;&#x7528;&#x5230;&#x7684;&#x5F88;&#x591A;&#x666E;&#x901A;&#x8BCD;&#x6C47;&#x5F80;&#x5F80;&#x5177;&#x6709;&#x4E13;&#x4E1A;&#x7279;&#x5B9A;&#x542B;&#x4E49;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;prejudice&#x6307;&#x635F;&#x5BB3;&#xFF09;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x53E4;&#x82F1;&#x8BED;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;hereafter&#xFF0C;hereof&#xFF0C;thereby&#xFF0C;therefore&#xFF0C;thereafter&#xFF0C;thereon&#xFF0C;whereat&#xFF0C;whereby&#x7B49;&#x7B49;&#xFF09;&#x548C;&#x5916;&#x6765;&#x8BCD;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;alibi&#x6307;&#x67D0;&#x4EBA;&#x4E0D;&#x5728;&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x7684;&#x7533;&#x8FA9;&#x6216;&#x8BC1;&#x660E;&#xFF09;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6CD5;&#x5F8B;&#x6761;&#x89C4;&#x548C;&#x6587;&#x672C;&#x4E2D;&#x7531;&#x4E8E;&#x5BF9;&#x4E2D;&#x5FC3;&#x8BCD;&#x7684;&#x9650;&#x5B9A;&#x8FC7;&#x591A;&#xFF0C;&#x8BED;&#x6CD5;&#x7ED3;&#x6784;&#x5F80;&#x5F80;&#x6BD4;&#x8F83;&#x590D;&#x6742;&#xFF0C;&#x5927;&#x53E5;&#x5957;&#x5C0F;&#x53E5;&#xFF0C;&#x5C0F;&#x53E5;&#x5957;&#x5206;&#x53E5;&#x3002;</p>
<p>&#x4E8C;&#x3001;    &#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;</p>
<ol>
<li>&#x6B63;&#x786E;&#x7406;&#x89E3;&#x3001;&#x4F7F;&#x7528;&#x4E13;&#x4E1A;&#x672F;&#x8BED;</li>
</ol>
<p>&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x4E2D;&#x8BCD;&#x6C47;&#x5177;&#x6709;&#x7279;&#x5B9A;&#x542B;&#x4E49;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;execution&#x4E00;&#x8BCD;&#xFF0C;&#x4E0E;&#x5408;&#x540C;&#x3001;&#x6587;&#x4E66;&#x3001;&#x534F;&#x5B9A;&#x7B49;&#x8FDE;&#x7528;&#x65F6;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x201C;&#x6267;&#x884C;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x7B7E;&#x8BA2;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5408;&#x540C;&#x7B49;&#x7684;performance &#x624D;&#x662F;&#x5408;&#x540C;&#x7684;&#x201C;&#x6267;&#x884C;&#x3001;&#x5C65;&#x884C;&#x201D;&#x3002;</p>
<p>Provided that &#x4F46;&#x662F;</p>
<p>Here/there/where+&#x4ECB;&#x8BCD;=&#x4ECB;&#x8BCD;+this/that/which or what</p>
<p>Hereto &#x8868;&#x793A;to this Agreement (or Contact, Deed, etc.)</p>
<p>For the purpose of this Agreement &#x5C31;&#x662F;in this Agrement &#x7684;&#x610F;&#x601D;</p>
<p>As the case may be &#x89C6;&#x60C5;&#x51B5;&#x800C;&#x5B9A;</p>
<p>Which occurs earlier &#x4EE5;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x5148;&#x53D1;&#x751F;&#x7684;&#x4E3A;&#x51C6;</p>
<p>Without prejudice to &#x5728;&#x4E0D;&#x635F;&#x5BB3;&#x67D0;&#x89C4;&#x5B9A;/&#x60C5;&#x51B5;&#x4E0B;</p>
<p>According to, under, subject to, in accordance with, as per, as provided in, pursuant to, in compliance with &#x90FD;&#x8868;&#x793A; &#x201C;&#x4F9D;&#x7167;&#xFF0C;&#x6839;&#x636E;&#x201D;</p>
<p>Attributable to, due to, owing to, by virtue of, in view of, because of, on account of, considering, in consideration of &#x90FD;&#x8868;&#x793A;&#x201C;&#x56E0;&#x4E3A;&#x201D;</p>
<p>Including but not limited to &#x4E0E;including, without limitation &#x4EE5;&#x53CA;including by way of illustration but not limitation &#x90FD;&#x8868;&#x793A;&#x201C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x201D;</p>
<ol>
<li>&#x638C;&#x63E1;&#x56FA;&#x5B9A;&#x7684;&#x8868;&#x8FBE;&#x683C;&#x5F0F;&#xFF0C;&#x76F4;&#x63A5;&#x4EFF;&#x6548;&#x5957;&#x7528;</li>
</ol>
<p>&#x6CD5;&#x5F8B;&#x6587;&#x672C;&#x6D89;&#x53CA;&#x6743;&#x5229;&#x3001;&#x4E49;&#x52A1;&#x5173;&#x7CFB;&#xFF0C;&#x8BED;&#x8A00;&#x5E84;&#x91CD;&#x3001;&#x4E25;&#x5BC6;&#x3001;&#x903B;&#x8F91;&#x6027;&#x5F3A;&#xFF0C;&#x5BF9;&#x539F;&#x6587;&#x7684;&#x5FE0;&#x5B9E;&#x662F;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x7684;&#x65B9;&#x9762;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x7FFB;&#x8BD1;&#x6CD5;&#x5F8B;&#x6587;&#x4EF6;&#x4E3B;&#x8981;&#x91C7;&#x7528;&#x76F4;&#x8BD1;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8FD0;&#x7528;&#x56FA;&#x5B9A;&#x7684;&#x8868;&#x8FBE;&#x683C;&#x5F0F;&#x3002;</p>
<p>NOW THEREFORE, it is hereby agreed as below.</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x53CC;&#x65B9;&#x7EA6;&#x5B9A;&#x5982;&#x4E0B;&#xFF1A;</p>
<p><img src="https://steemitimages.com/DQmYpUGq9fize6K8wZAM6mubosX8AaPmKUF5jAiDJSHgEup/IMG_20170807_200633.jpg" alt="IMG_20170807_200633.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/7k2ber-on-legal-english" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x70B9;&#x6EF4;&#xFF08;&#x516D;&#xFF09;&#x6F2B;&#x8C08;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED; On Legal English</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-06T06:20:39.000Z">2017-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1238 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/on-the-differences-between-english-and-chinese/">英语学习点滴（五）漫谈英语汉语之别 On the Differences Between English and Chinese</a>
            
        </h1>
        <div class="content">
            <p>&#x6B63;&#x5982;&#x9898;&#x76EE;&#x4E2D;&#x7684;&#x82F1;&#xFF08;&#x8BED;&#xFF09;&#x6C49;&#xFF08;&#x8BED;&#xFF09;&#x4E4B;&#x522B;&#xFF0C;&#x6C49;&#x8BED;&#x91CC;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4F46;&#x8981;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x9700;&#x5728;&#x82F1;&#x6C49;&#x4E4B;&#x95F4;&#x52A0;&#x4E0A;&#x201D;and &#x201C;&#x3002;&#x672C;&#x6587;&#x4E3B;&#x8981;&#x4ECE;&#x5F62;&#x5408;&#x4E0E;&#x610F;&#x5408;&#x3001;&#x9759;&#x6001;&#x4E0E;&#x52A8;&#x6001;&#x3001;&#x66FF;&#x6362;&#x4E0E;&#x91CD;&#x590D;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x8C08;&#x4E00;&#x4E0B;&#x82F1;&#x8BED;&#x6C49;&#x8BED;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5F62;&#x5408;&#x4E0E;&#x610F;&#x5408;</p>
<p>&#x82F1;&#x56FD;&#x4EBA;&#x7684;&#x7956;&#x5148;&#x5C45;&#x4F4F;&#x5728;&#x5E72;&#x71E5;&#x7684;&#x5E73;&#x539F;&#x548C;&#x6D77;&#x5CB8;&#x8FB9;&#xFF0C;&#x7ECF;&#x5E38;&#x53D7;&#x5230;&#x66B4;&#x96E8;&#x98CE;&#x971C;&#x7684;&#x88AD;&#x51FB;&#x3002;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x53EA;&#x80FD;&#x9762;&#x5BF9;&#x81EA;&#x7136;&#xFF0C;&#x540C;&#x81EA;&#x7136;&#x4F5C;&#x6597;&#x4E89;&#x3002;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x89C2;&#x5BDF;&#x81EA;&#x7136;&#x3001;&#x5206;&#x6790;&#x81EA;&#x7136;&#x3001;&#x4E86;&#x89E3;&#x81EA;&#x7136;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x82F1;&#x7F8E;&#x4EBA;&#x91CD;&#x4E2A;&#x4F53;&#x3001;&#x91CD;&#x5206;&#x6790;&#x3002;&#x53CD;&#x6620;&#x5230;&#x8BED;&#x6CD5;&#x4E0A;&#x5C31;&#x662F;&#xFF1A;&#x8BED;&#x6CD5;&#x7279;&#x5F81;&#x662F;&#x663E;&#x6027;&#xFF0C;&#x53E5;&#x6CD5;&#x7279;&#x5F81;&#x662F;&#x5F62;&#x5408;&#xFF0C;&#x8BCD;&#x8BED;&#x4E4B;&#x95F4;&#x7528;&#x5404;&#x79CD;&#x624B;&#x6BB5;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#xFF0C;&#x6CE8;&#x91CD;&#x53E5;&#x5B50;&#x5F62;&#x5F0F;&#xFF0C;&#x4EE5;&#x5F62;&#x663E;&#x4E49;&#x3002;</p>
<p>&#x800C;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x7956;&#x5148;&#x5C45;&#x4F4F;&#x5728;&#x5317;&#x6E29;&#x5E26;&#xFF0C;&#x6C14;&#x5019;&#x6E29;&#x548C;&#xFF0C;&#x5F88;&#x5C11;&#x53D7;&#x5230;&#x53F0;&#x98CE;&#x3001;&#x6D77;&#x5578;&#x7684;&#x88AD;&#x51FB;&#x3002;&#x534A;&#x5C01;&#x95ED;&#x7684;&#x5927;&#x9646;&#x5730;&#x7406;&#x73AF;&#x5883;&#x548C;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#x7684;&#x5C0F;&#x519C;&#x7ECF;&#x6D4E;&#x4F7F;&#x4ED6;&#x4EEC;&#x5F62;&#x6210;&#x4E86;&#x201C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x201D;&#x7684;&#x54F2;&#x5B66;&#x601D;&#x60F3;&#xFF0C;&#x76F8;&#x4FE1;&#x4EBA;&#x548C;&#x81EA;&#x7136;&#x7684;&#x548C;&#x8C10;&#x5171;&#x5B58;&#xFF0C;&#x91CD;&#x4F26;&#x7406;&#x3001;&#x91CD;&#x609F;&#x6027;&#x3002;&#x53CD;&#x6620;&#x5230;&#x8BED;&#x6CD5;&#x4E0A;&#x5C31;&#x662F;&#xFF1A;&#x8BED;&#x6CD5;&#x7279;&#x5F81;&#x662F;&#x9690;&#x6027;&#xFF0C;&#x53E5;&#x6CD5;&#x7279;&#x5F81;&#x662F;&#x610F;&#x5408;&#xFF0C;&#x8BCD;&#x8BED;&#x7684;&#x610F;&#x4E49;&#x53EA;&#x80FD;&#x5728;&#x53E5;&#x5B50;&#x548C;&#x4E00;&#x5B9A;&#x7684;&#x8BED;&#x5883;&#x4E2D;&#x624D;&#x80FD;&#x786E;&#x5B9A;&#xFF0C;&#x8981;&#x9760;&#x4EBA;&#x7684;&#x609F;&#x6027;&#x53BB;&#x9886;&#x4F1A;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;</p>
<p>&#x6709;&#x996D;&#x5927;&#x5BB6;&#x5403;&#x3002;&#xFF08;&#x5982;&#x679C;&#x6709;&#x996D;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x8BA9;&#x5927;&#x5BB6;&#x5403;&#x5427;&#x3002;&#xFF09;</p>
<p>Let everyone share the food if there is any.</p>
<p>&#x4ED6;&#x4ECA;&#x5929;&#x4E0D;&#x80FD;&#x6765;&#x4E0A;&#x8BFE;&#xFF0C;&#x4ED6;&#x8FD8;&#x6CA1;&#x6709;&#x9000;&#x70E7;&#x3002;</p>
<p>He is unable to attend class today, because he has still run a fever.</p>
<p>&#x53E5;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x8574;&#x542B;&#x5728;&#x53E5;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x7528;&#x5173;&#x8054;&#x8BCD;&#x663E;&#x793A;&#x51FA;&#x6765;&#xFF0C;&#x82F1;&#x8BD1;&#x65F6;&#x5E94;&#x586B;&#x8865;&#x5173;&#x8054;&#x8BCD;&#xFF0C;&#x4EE5;&#x7B26;&#x5408;&#x82F1;&#x8BED;&#x91CD;&#x5F62;&#x5408;&#x7684;&#x7279;&#x5F81;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x9759;&#x6001;&#x4E0E;&#x52A8;&#x6001;</p>
<p>&#x82F1;&#x8BED;&#x591A;&#x7528;&#x540D;&#x8BCD;&#xFF0C;&#x53D9;&#x8FF0;&#x5448;&#x9759;&#x6001;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x82F1;&#x8BED;&#x7528;&#x540D;&#x8BCD;&#x8868;&#x793A;&#x65BD;&#x4E8B;&#x8005;&#xFF0C;&#x4EE5;&#x4EE3;&#x66FF;&#x52A8;&#x8BCD;&#x3002;A hard worker = someone who works hard.&#x7528;&#x540D;&#x8BCD;&#x4EE3;&#x66FF;&#x5F62;&#x5BB9;&#x8BCD;&#x3002;Generation gap. &#x7528;&#x5F62;&#x5BB9;&#x8BCD;&#x6216;&#x526F;&#x8BCD;&#x8868;&#x793A;&#x52A8;&#x8BCD;&#x610F;&#x4E49;&#x3002;He was unaware of my presence.</p>
<p>&#x800C;&#x6C49;&#x8BED;&#x591A;&#x7528;&#x52A8;&#x8BCD;&#xFF0C;&#x53D9;&#x8FF0;&#x5448;&#x52A8;&#x6001;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x6211;&#x628A;&#x5979;&#x8BF7;&#x6765;&#x6253;&#x5B57;&#x3002;I invited her here to do some typing. &#x800C;&#x4E14;&#xFF0C;&#x52A8;&#x8BCD;&#x6216;&#x52A8;&#x8BCD;&#x8BCD;&#x7EC4;&#x53EF;&#x4EE5;&#x5145;&#x5F53;&#x53E5;&#x5B50;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x6210;&#x5206;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x82F1;&#x6C49;&#x4E92;&#x8BD1;&#x65F6;&#xFF0C;&#x8981;&#x8FDB;&#x884C;&#x9759;&#x6001;&#x4E0E;&#x52A8;&#x6001;&#x7684;&#x4E92;&#x76F8;&#x8F6C;&#x6362;&#xFF0C;&#x4F7F;&#x8BD1;&#x6587;&#x7B26;&#x5408;&#x8868;&#x8FBE;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x5C31;&#x559C;&#x6B22;&#x95F9;&#x51FA;&#x52A8;&#x9759;&#x6765;&#x3002;&#x5F00;&#x4E1A;&#x3001;&#x5A5A;&#x5AC1;&#x3001;&#x795D;&#x5BFF;&#x7B49;&#x91CD;&#x8981;&#x6D3B;&#x52A8;&#x8981;&#x97AD;&#x70AE;&#x58F0;&#x58F0;&#x3001;&#x9523;&#x9F13;&#x55A7;&#x5929;&#xFF0C;&#x52A8;&#x9759;&#x8D8A;&#x5927;&#xFF0C;&#x663E;&#x5F97;&#x4EEA;&#x5F0F;&#x8D8A;&#x9686;&#x91CD;&#xFF0C;&#x66F4;&#x80FD;&#x663E;&#x793A;&#x4E3B;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#x548C;&#x8EAB;&#x4EFD;&#x3002;&#x800C;&#x82F1;&#x7F8E;&#x4EBA;&#x559C;&#x6B22;&#x542B;&#x84C4;&#x3001;&#x559C;&#x6B22;&#x9759;&#xFF0C;&#x6216;&#x8BB8;&#x90A3;&#x53F0;&#x98CE;&#x3001;&#x6D77;&#x5578;&#x7B49;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x7684;&#x52A8;&#x9759;&#x5DF2;&#x8DB3;&#x591F;&#x5927;&#x4E86;&#xFF0C;&#x518D;&#x4E0D;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x52A8;&#x9759;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x66FF;&#x6362;&#x4E0E;&#x91CD;&#x590D;</p>
<p>&#x82F1;&#x8BED;&#x4E2D;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x91CD;&#x590D;&#xFF0C;&#x9664;&#x975E;&#x51FA;&#x4E8E;&#x4FEE;&#x8F9E;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5229;&#x7528;&#x66FF;&#x4EE3;&#x3001;&#x7701;&#x7565;&#x6216;&#x66FF;&#x6362;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x907F;&#x514D;&#x91CD;&#x590D;&#x3002;</p>
<p>Electrical charges of a similar kind repeleach other and those that are dissimilar attract. </p>
<p>&#x540C;&#x6027;&#x7535;&#x8377;&#x76F8;&#x65A5;&#xFF0C;&#x5F02;&#x6027;&#x7535;&#x8377;&#x76F8;&#x5438;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#x5316;&#x5B66;&#x65B9;&#x6CD5;&#x3002;</p>
<p>Another method is the chemical process. </p>
<p>The isolation of the rural world because of distance and the lack of transport facilitiesis compounded by the paucity of the information media. </p>
<p>&#x7531;&#x4E8E;&#x8DDD;&#x79BB;&#x8FDC;&#xFF0C;&#x53C8;&#x7F3A;&#x4E4F;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x519C;&#x6751;&#x793E;&#x4F1A;&#x662F;&#x4E0E;&#x5916;&#x754C;&#x9694;&#x7EDD;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x9694;&#x7EDD;&#x72B6;&#x51B5;&#xFF0C;&#x7531;&#x4E8E;&#x901A;&#x8BAF;&#x5DE5;&#x5177;&#x4E0D;&#x8DB3;&#xFF0C;&#x5C31;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x4E25;&#x91CD;&#x3002;</p>
<p>the paucity of &#x548C; the lack of &#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x800C;&#x4E0D;&#x7528;&#x540C;&#x4E00;&#x4E2A;&#x8BCD;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x91CD;&#x590D;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x7684;&#x4EBA;&#x5199;&#x51FA;&#x6765;&#x7684;&#x82F1;&#x8BED;&#x6587;&#x7AE0;&#xFF0C;&#x53E5;&#x5B50;&#x8BED;&#x6CD5;&#x4E5F;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x4F46;&#x600E;&#x4E48;&#x770B;&#x5C31;&#x662F;&#x4E0E;&#x82F1;&#x7F8E;&#x4EBA;&#x5199;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#x5462;&#xFF1F;&#x8FD9;&#x8BF4;&#x660E;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x8FD8;&#x4E0D;&#x90A3;&#x4E48;&#x5730;&#x9053;&#xFF0C;&#x5C31;&#x50CF;&#x8001;&#x5916;&#x5199;&#x7684;&#x6C49;&#x8BED;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x660E;&#x767D;&#x4ED6;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x522B;&#x626D;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8FD8;&#x4E0D;&#x90A3;&#x4E48;&#x5730;&#x9053;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x518D;&#x8BF4;&#x4E00;&#x70B9;&#x53D1;&#x97F3;&#x7684;&#x95EE;&#x9898;&#x3002;&#x82F1;&#x56FD;&#x4EBA;&#x7684;&#x7956;&#x5148;&#x6240;&#x5904;&#x7684;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x51AC;&#x5B63;&#x5E94;&#x662F;&#x5F88;&#x51B7;&#x7684;&#xFF0C;&#x4F60;&#x770B;&#x82F1;&#x8BED;&#x53D1;&#x97F3;&#x53E3;&#x578B;&#x90FD;&#x662F;&#x5F20;&#x7684;&#x5F88;&#x5C0F;&#x7684;&#x3002; My lord [mai l&#x254;:d],&#x82F1;&#x56FD;&#x4EBA;&#x5927;&#x6982;&#x8BFB;&#x6210;&#x4E86;[mi l&#x254;:d]&#xFF0C;&#x53E3;&#x578B;&#x5F20;&#x7684;&#x66F4;&#x5C0F;&#x4E86;&#x3002;</p>
<p>CGTN&#x8282;&#x76EE;&#x4E3B;&#x6301;&#x4EBA;&#x5218;&#x6B23;&#xFF0C;&#x5176;&#x82F1;&#x8BED;&#x7EAF;&#x6B63;&#x3001;&#x6D41;&#x5229;&#x3001;&#x5FEB;&#x901F;&#xFF0C;&#x4E3B;&#x6301;&#x8282;&#x76EE;&#x65F6;&#x4F60;&#x751A;&#x81F3;&#x8FDE;&#x5979;&#x7684;&#x7259;&#x9F7F;&#x90FD;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x53E3;&#x5F20;&#x5F97;&#x5C0F;&#x3002;&#x800C;&#x8BB2;&#x6C49;&#x8BED;&#x65F6;&#x7684;&#x53E3;&#x578B;&#x76F8;&#x6BD4;&#x8F83;&#x800C;&#x8A00;&#x5C31;&#x5F20;&#x7684;&#x5927;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-the-differences-between-english-and-chinese" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x70B9;&#x6EF4;&#xFF08;&#x4E94;&#xFF09;&#x6F2B;&#x8C08;&#x82F1;&#x8BED;&#x6C49;&#x8BED;&#x4E4B;&#x522B; On the Differences Between English and Chinese</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/132/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/134/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/132/">132</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/133/">133</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/134/">134</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/135/">135</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/136/">136</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

