
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>趵突泉游记 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191006/e8b38c32f6284fbea77343abbf9c9610.jpg" alt="趵突泉游记">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-06T05:11:21.000Z">2019-10-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1263 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                趵突泉游记
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191006/e8b38c32f6284fbea77343abbf9c9610.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191006/c1d301d963844570ada8b70abee49118.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191006/1b0e2b4a43ca4becbf9b408bb28556d3.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191006/8edc7b29c4aa46929f0bc5df6b93c97e.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191006/e6b0252ea12f404f82ad1e452c7c75a4.jpg" alt=""></p>
<p>&#x8DB5;&#x7A81;&#x6CC9;&#x6E38;&#x8BB0;<br>A Travel to Baotu Spring</p>
<p>Baotu Spring Scenic Area, located in the downtown of Ji&#x2019;nan City, Shandong Province and occupying an area of 10 hectares, is a spring-themed park with a cutural fame. As the crown of the 72 famous local springs, Baotu Spring is symbolically the emblem of Ji&#x2019;nan, the City of Springs. It has ever been said that a tour missing out Baotu Spring is not a true visit to Ji&#x2019;nan. Baotu Spring Scenic Area has many places of historical interest with profound cultural heritage, for instance, Li Qingzhao Memorial, Former Residence of Yi&#x2019;an and so on. </p>
<p>1987&#x5E74;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x4E0A;&#x4E2D;&#x4E13;&#x4E4B;&#x65F6;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x4E5F;&#x662F;&#x515A;&#x7684;&#x7B2C;&#x5341;&#x4E09;&#x6B21;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x53EC;&#x5F00;&#x4E4B;&#x9645;&#xFF0C;&#x597D;&#x4F3C;&#x65F6;&#x9AE6;&#x7684;&#x8BCD;&#x8BED;&#x5C31;&#x662F;&#x201C;&#x4E58;&#x7740;&#x5341;&#x4E09;&#x5927;&#x7684;&#x4E1C;&#x98CE;&#x2026;&#x2026;&#x201D;&#x3002;&#x800C;&#x6211;&#x5982;&#x4ECA;&#x4E5F;&#x4E58;&#x7740;&#x201C;&#x5341;&#x4E00;&#x201D;&#x5047;&#x671F;&#x7684;&#x4E1C;&#x98CE;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x7701;&#x57CE;&#x6D4E;&#x5357;&#x8DB5;&#x7A81;&#x6CC9;&#x4E00;&#x65E5;&#x6E38;&#x3002;</p>
<p>&#x603B;&#x611F;&#x89C9;&#x662F;&#x88AB;&#x8FD9;&#x8282;&#x5047;&#x65E5;&#x7275;&#x7740;&#x9F3B;&#x5B50;&#xFF0C;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#xFF0C;&#x6216;&#x662F;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#xFF0C;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x5730;&#x88AB;&#x5377;&#x5165;&#x4E86;&#x5916;&#x51FA;&#x65C5;&#x6E38;&#x7684;&#x6D6A;&#x6F6E;&#x4E2D;&#x3002;</p>
<p>&#x82E5;&#x8BF4;&#x8FD9;&#x65C5;&#x6E38;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E09;&#x4E2A;&#x201C;&#x5835;&#x201D;&#x5B57;&#x3002;</p>
<p>&#x4E00;&#x662F;&#x8F66;&#x5835;&#x3002;&#x8FD8;&#x672A;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;&#x8DB5;&#x7A81;&#x6CC9;&#xFF0C;&#x5C31;&#x5DF2;&#x662F;&#x8F66;&#x88AB;&#x5835;&#x5F97;&#x6B7B;&#x6B7B;&#x7684;&#xFF0C;&#x8DEF;&#x4E0A;&#x5168;&#x662F;&#x8F66;&#x8F86;&#xFF0C;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x5230;&#x5730;&#x9762;&#x4E86;&#xFF0C;&#x8F66;&#x53EA;&#x80FD;&#x50CF;&#x8682;&#x8681;&#x822C;&#x722C;&#x884C;&#x3002;</p>
<p>&#x4E8C;&#x662F;&#x4EBA;&#x5835;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5230;&#x4E86;&#x8DB5;&#x7A81;&#x6CC9;&#xFF0C;&#x53EF;&#x8FDC;&#x8FDC;&#x5C31;&#x80FD;&#x671B;&#x89C1;&#x5165;&#x53E3;&#x6392;&#x8D77;&#x7684;&#x957F;&#x961F;&#x3002;&#x4E00;&#x6B65;&#x6B65;&#x632A;&#x52A8;&#x7740;&#x8FDB;&#x5165;&#x516C;&#x56ED;&#x5185;&#xFF0C;&#x53D1;&#x73B0;&#x91CC;&#x9762;&#x66F4;&#x662F;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#x3002;&#x4E0D;&#x662F;&#x5C0F;&#x5FC3;&#x78B0;&#x5230;&#x522B;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x62C5;&#x5FC3;&#x88AB;&#x6E38;&#x4EBA;&#x649E;&#x4E0A;&#xFF0C;&#x53EA;&#x662F;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#x5730;&#x89C1;&#x7F1D;&#x63D2;&#x9488;&#x5730;&#x524D;&#x884C;&#x3002;&#x597D;&#x4F3C;&#x519C;&#x6751;&#x5927;&#x96C6;&#xFF0C;&#x8EAB;&#x8FB9;&#x540C;&#x6837;&#x662F;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#x7684;&#x6E38;&#x4EBA;&#x3002;&#x89C1;&#x6B64;&#x60C5;&#x666F;&#xFF0C;&#x5FC3;&#x91CC;&#x5374;&#x662F;&#x5835;&#x5F97;&#x614C;&#x3002;</p>
<p>&#x4E09;&#x662F;&#x5FC3;&#x5835;&#x3002;&#x51FA;&#x6765;&#x770B;&#x98CE;&#x666F;&#xFF0C;&#x672C;&#x662F;&#x5FC3;&#x60C5;&#x6109;&#x60A6;&#xFF0C;&#x7CBE;&#x795E;&#x6109;&#x5FEB;&#xFF0C;&#x53EF;&#x6B64;&#x60C5;&#x6B64;&#x666F;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x5FC3;&#x60C5;&#x5462;&#xFF1F;<br>&#x65E2;&#x7136;&#x662F;&#x8DB5;&#x7A81;&#x6CC9;&#x516C;&#x56ED;&#xFF0C;&#x53EF;&#x8DB5;&#x7A81;&#x6CC9;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x770B;&#x4E00;&#x770B;&#x8EAB;&#x8FB9;&#x7684;&#x63D0;&#x793A;&#x724C;&#x624D;&#x77E5;&#x8DB5;&#x7A81;&#x6CC9;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5F80;&#x56DE;&#x8D70;&#x4E00;&#x6BB5;&#x8DEF;&#x7A0B;&#xFF0C;&#x5374;&#x89C1;&#x5F88;&#x591A;&#x4EBA;&#x6324;&#x5728;&#x4E00;&#x4E2A;&#x65B9;&#x6C60;&#x5468;&#x56F4;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x6324;&#x4E86;&#x8FDB;&#x53BB;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x5C31;&#x662F;&#x6709;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x6CC9;&#x4E4B;&#x79F0;&#x7684;&#x8DB5;&#x7A81;&#x6CC9;&#x3002;&#x6CC9;&#x6C34;&#x7FFB;&#x6EDA;&#x4E0A;&#x6765;&#xFF0C;&#x6E05;&#x6F88;&#x900F;&#x660E;&#xFF0C;&#x9633;&#x5149;&#x7167;&#x5728;&#x6C60;&#x5E95;&#xFF0C;&#x91D1;&#x5149;&#x95EA;&#x95EA;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x524D;&#x8D70;&#x5C31;&#x662F;&#x674E;&#x6E05;&#x7167;&#x7EAA;&#x5FF5;&#x9986;&#x548C;&#x6613;&#x5B89;&#x5C45;&#x58EB;&#x65E7;&#x5C45;&#xFF0C;&#x4E00;&#x4EE3;&#x8BCD;&#x4EBA;&#xFF0C;&#x4F9D;&#x6CC9;&#x800C;&#x5C45;&#xFF0C;&#x9762;&#x6C34;&#x4E00;&#x5C55;&#x6101;&#x7EEA;&#xFF0C;&#x8D4B;&#x8BCD;&#x4E00;&#x9996;&#xFF0C;&#x771F;&#x4E43;&#x4F73;&#x5883;&#x3002;&#x674E;&#x6E05;&#x7167;&#x53F7;&#x6613;&#x5B89;&#x5C45;&#x58EB;&#xFF0C;&#x6D4E;&#x5357;&#x4EBA;&#x3002;&#x8F9B;&#x5F03;&#x75BE;&#x53F7;&#x5E7C;&#x5B89;&#xFF0C;&#x4E5F;&#x662F;&#x6D4E;&#x5357;&#x4EBA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x6D4E;&#x5357;&#x4E8C;&#x5B89;&#x201D;&#x3002;</p>
<p>&#x5185;&#x6709;&#x674E;&#x6E05;&#x7167;&#x7684;&#x767D;&#x8272;&#x96D5;&#x50CF;&#xFF0C;&#x9AD8;&#x9AD8;&#x7684;&#x4E2A;&#x5B50;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x5317;&#x65B9;&#x4EBA;&#x7279;&#x5F81;&#xFF0C;&#x7709;&#x5B87;&#x95F4;&#x7565;&#x5E26;&#x5FE7;&#x4F24;&#x3002;&#x5979;&#x5374;&#x628A;&#x8FD9;&#x6101;&#x5316;&#x6210;&#x4E86;&#x7F8E;&#x4E3D;&#x7684;&#x8BCD;&#xFF0C;&#x5C31;&#x50CF;&#x9662;&#x5185;&#x5899;&#x89D2;&#x7684;&#x51E0;&#x682A;&#x82AD;&#x8549;&#xFF0C;&#x8FD9;&#x6101;&#x5C31;&#x662F;&#x96E8;&#x6253;&#x82AD;&#x8549;&#xFF0C;&#x6572;&#x6253;&#x7740;&#x8C01;&#x7684;&#x5FC3;&#x6249;&#x3002;</p>
<p>&#x4E00;&#x4EE3;&#x8BCD;&#x4EBA;&#x82E5;&#x80FD;&#x89C1;&#x6B64;&#x62E5;&#x5835;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x8BE5;&#x662F;&#x600E;&#x6837;&#x7684;&#x5FC3;&#x60C5;&#xFF1F;</p>
<p>&#x8FD9;&#x8282;&#x65E5;&#x7ADF;&#x53D8;&#x6210;&#x4E86;&#x5355;&#x7EAF;&#x7684;&#x65C5;&#x6E38;&#xFF0C;&#x518D;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x6B21;&#x6B21;&#x7684;&#x8F66;&#x5835;&#x3001;&#x4EBA;&#x5835;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x662F;&#x5FC3;&#x5835;&#x3002;&#x8282;&#x5047;&#x65E5;&#x91CC;&#xFF0C;&#x5168;&#x56FD;&#x5404;&#x5927;&#x666F;&#x533A;&#x3001;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x7B49;&#x7B49;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E00;&#x5E45;&#x5E45;&#x62E5;&#x5835;&#x7684;&#x753B;&#x9762;&#x5417;&#xFF1F;</p>
<p>&#x597D;&#x4F3C;&#x8282;&#x65E5;&#x91CC;&#x4E0D;&#x5916;&#x51FA;&#xFF0C;&#x7B97;&#x4E0D;&#x4E0A;&#x5EA6;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x4E49;&#x7684;&#x5047;&#x65E5;&#xFF0C;&#x6789;&#x8D39;&#x4E86;&#x5047;&#x65E5;&#x7684;&#x7528;&#x5FC3;&#x826F;&#x82E6;&#x3002;&#x53EF;&#x4E00;&#x65E6;&#x5916;&#x51FA;&#xFF0C;&#x5374;&#x53C8;&#x662F;&#x4E00;&#x756A;&#x5883;&#x51B5;&#xFF0C;&#x53EA;&#x8BA9;&#x4EBA;&#x957F;&#x5401;&#x77ED;&#x53F9;&#x3002;</p>
<p>&#x65C5;&#x6E38;&#x5F52;&#x6765;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x840C;&#x53D1;&#x601D;&#x8003;&#xFF0C;&#x611F;&#x6168;&#x4E07;&#x5343;&#x3002;</p>
<p>1.&#x519C;&#x6C11;&#x79CD;&#x849C;&#x3001;&#x79CD;&#x59DC;&#x7B49;&#x4F5C;&#x7269;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x4E00;&#x54C4;&#x800C;&#x4E0A;&#xFF0C;&#x90FD;&#x5728;&#x79CD;&#x540C;&#x6837;&#x7684;&#x4F5C;&#x7269;&#x3002;&#x53EF;&#x5F80;&#x5F80;&#x4F9B;&#x5927;&#x4E8E;&#x6C42;&#xFF0C;&#x4EF7;&#x683C;&#x5927;&#x8DCC;&#xFF0C;&#x906D;&#x53D7;&#x635F;&#x5931;&#x3002;&#x53EF;&#x6709;&#x5934;&#x8111;&#x7684;&#x519C;&#x6C11;&#x603B;&#x662F;&#x4E0D;&#x968F;&#x5927;&#x6D41;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x79CD;&#x5565;&#xFF0C;&#x4ED6;&#x5C31;&#x504F;&#x504F;&#x4E0D;&#x79CD;&#x5565;&#xFF0C;&#x53E6;&#x8F9F;&#x8E4A;&#x5F84;&#xFF0C;&#x5374;&#x6709;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x6536;&#x83B7;&#x3002;</p>
<p>2.&#x62A5;&#x8003;&#x4E13;&#x4E1A;&#x4EE5;&#x53CA;&#x5B66;&#x4E60;&#x4E0A;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#xFF0C;&#x8DDF;&#x968F;&#x6F6E;&#x6D41;&#x8005;&#xFF0C;&#x6700;&#x7EC8;&#x4E0D;&#x4F1A;&#x770B;&#x5230;&#x6700;&#x7F8E;&#x7684;&#x666F;&#x8272;&#x3002;&#x9009;&#x62E9;&#x51B7;&#x95E8;&#xFF0C;&#x72EC;&#x4E0A;&#x897F;&#x697C;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x5728;&#x73A9;&#x800D;&#xFF0C;&#x6211;&#x5374;&#x5728;&#x52AA;&#x529B;&#xFF0C;&#x770B;&#x51C6;&#x65F6;&#x673A;&#xFF0C;&#x5374;&#x6700;&#x540E;&#x6536;&#x83B7;&#x9887;&#x4E30;&#x3002;</p>
<p>3.&#x53CD;&#x5176;&#x9053;&#x800C;&#x884C;&#x4E4B;&#xFF0C;&#x8D8A;&#x662F;&#x8282;&#x5047;&#x65E5;&#x91CC;&#xFF0C;&#x5C31;&#x8D8A;&#x8981;&#x907F;&#x5F00;&#x3002;&#x6B64;&#x65F6;&#x5404;&#x5927;&#x666F;&#x70B9;&#x5B9A;&#x662F;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#xFF0C;&#x8FD9;&#x65F6;&#x82E5;&#x524D;&#x5F80;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x4EE4;&#x4EBA;&#x5927;&#x5931;&#x6240;&#x671B;&#x7684;&#x3002;&#x4E0D;&#x82E5;&#x907F;&#x5F00;&#x8282;&#x5047;&#x65E5;&#xFF0C;&#x53E6;&#x9009;&#x65F6;&#x673A;&#x5916;&#x51FA;&#x6E38;&#x89C8;&#xFF0C;&#x8FD9;&#x6837;&#x5B9A;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x6536;&#x83B7;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1570338676341" target="_blank" rel="noopener">&#x2018;&#x8DB5;&#x7A81;&#x6CC9;&#x6E38;&#x8BB0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/travel/">travel</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1570053724297/">
                <span class="level-item">关于时间、关于交通的...</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

