
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>DA-ChainTalk #4 — 側鏈協作的世界 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>DA-ChainTalk #4 &#x2014; &#x5074;&#x93C8;&#x5354;&#x4F5C;&#x7684;&#x4E16;&#x754C;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.1</span>
        <span>&#x524D;&#x8A00;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.2</span>
        <span>&#x4EC0;&#x9EBC;&#x662F;&#x5074;&#x93C8;(Sidechain)</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.3</span>
        <span>&#x904B;&#x4F5C;&#x539F;&#x7406;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.3.1</span>
        <span>2 Way Peg - &#x96D9;&#x5411;&#x639B;&#x52FE;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.3.2</span>
        <span>&#x300C;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg&#x300D;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.3.3</span>
        <span>&#x300C;&#x534A;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg: &#x806F;&#x5408;&#x639B;&#x52FE; &#xFF08;Federated Peg&#xFF09;&#x300D;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.3.4</span>
        <span>&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg: SPV Proof&#x300D;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.4</span>
        <span>&#x5074;&#x93C8;&#x7684;&#x597D;&#x8655;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.5</span>
        <span>&#x5C0F;&#x7D50;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#da-chaintalk">
        <span class="has-mr-6">2</span>
        <span>da-chaintalk</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP359JfAJAkDsrtNQ2ynCBYKi1UX5embPmpKuwppz66dR/the-main-processor-3286065_1280.jpg" alt="DA-ChainTalk #4 — 側鏈協作的世界">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T01:24:51.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/da-chaintalk/">da-chaintalk</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                DA-ChainTalk #4 — 側鏈協作的世界
            
        </h1>
        <div class="content">
            <p>&#x5404;&#x4F4D;&#x597D;&#xFF0C;&#x4E0A;&#x6B21;&#x6211;&#x8207; @antonsteemit&#x63A2;&#x8A0E;&#x4E86;&#x5340;&#x584A;&#x93C8;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7D04;&#xFF1A;</p>
<p><a href="https://steemit.com/da-chaintalk/@deanliu/da-chaintalk-3" target="_blank" rel="noopener">DA-ChainTalk #3 &#x2014; &#x667A;&#x80FD;&#x5408;&#x7D04;&#x4E4B;&#x524D;&#x4E16;&#x4ECA;&#x751F;</a></p>
<p>&#x4ECA;&#x65E5;&#x6211;&#x5011;&#x5C07;&#x8AC7;&#x8AC7;&#x53E6;&#x4E00;&#x500B;&#x5927;&#x5BB6;&#x4E5F;&#x662F;&#x8033;&#x719F;&#x80FD;&#x8A73;&#x7684;&#x4E00;&#x500B;&#x540D;&#x8A5E;&#xFF1A;<strong>&#x5074;&#x93C8;&#xFF08;sidechains&#xFF09;</strong>&#x3002;&#x9019;&#x662F;&#x4E00;&#x500B;&#x883B;&#x91CD;&#x8981;&#x7684;&#x64F4;&#x5145;&#x7279;&#x5B9A;&#x5340;&#x584A;&#x93C8;&#x7DB2;&#x8DEF;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x9069;&#x7528;&#x65BC;&#x6240;&#x6709;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x503C;&#x5F97;&#x6211;&#x5011;&#x597D;&#x597D;&#x7A0D;&#x5FAE;&#x6DF1;&#x5165;&#x77AD;&#x89E3;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x6B64;&#x4E00;&#x7CFB;&#x5217;&#x4EE5;&#x300C;DA-ChainTalk&#x300D;&#x7684;&#x540D;&#x7A31;&#x958B;&#x982D;&#xFF0C;&#x60A8;&#x4EA6;&#x53EF;&#x5F9E; #da-chaintalk&#x4F86;&#x8FFD;&#x8E64;&#x6211;&#x5011;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x8B1D;&#x8B1D;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmP359JfAJAkDsrtNQ2ynCBYKi1UX5embPmpKuwppz66dR/the-main-processor-3286065_1280.jpg" alt="the-main-processor-3286065_1280.jpg">
<sub> Image Source: pixabay</sub></p>
<h1>DA-ChainTalk #4 &#x2014; &#x5074;&#x93C8;&#x5354;&#x4F5C;&#x7684;&#x4E16;&#x754C;</h1>

<h2>&#x524D;&#x8A00;</h2>

<p>&#x4ECA;&#x5929;&#x4F86;&#x8DDF;&#x5927;&#x5BB6;&#x804A;&#x804A;&#x5074;&#x93C8;&#xFF08;sidechains&#xFF09;&#x3002;</p>
<p>&#x5074;&#x93C8;&#x4E26;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x65B0;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5B83;&#x662F;<a href="https://www.semanticscholar.org/paper/Enabling-Blockchain-Innovations-with-Pegged-Back-Corallo/1b23cd2050d5000c05e1da3c9997b308ad5b7903" target="_blank" rel="noopener">&#x5728;2014&#x5E74;&#x9996;&#x6B21;&#x88AB;&#x63D0;&#x51FA;&#x7684;</a>&#xFF0C;&#x5728;&#x5340;&#x584A;&#x93C8;&#x7684;&#x4E16;&#x754C;&#x61C9;&#x8A72;&#x7B97;&#x662F;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x300C;&#x8001;&#x300D;&#x7684;&#x6982;&#x5FF5;&#x4E86;&#xFF01;&#x5118;&#x7BA1;&#x8001;&#xFF0C;&#x4F46;&#x662F;&#x5230;&#x73FE;&#x5728;&#x4ECD;&#x7136;&#x88AB;&#x8A31;&#x591A;&#x7684;&#x5718;&#x968A;&#x5949;&#x70BA;&#x958B;&#x767C;&#x5B97;&#x65E8;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x70BA;&#x5340;&#x584A;&#x93C8;&#x7684;&#x64F4;&#x5C55;&#x6027;&#x5E36;&#x4F86;&#x4E86;&#x8A31;&#x591A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4F8B;&#x5982;&#x6709;&#x540D;&#x7684;<strong><a href="https://coinmarketcap.com/currencies/lisk/" target="_blank" rel="noopener">Lisk</a></strong>&#xFF0C;&#x5C31;&#x662F;&#x4E3B;&#x6253;&#x8B93;&#x4EBA;&#x8F15;&#x9B06;&#x6253;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x5074;&#x93C8;&#x3002;</p>
<p>&#x597D;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x8D95;&#x7DCA;&#x4F86;&#x770B;&#x770B;&#x5230;&#x5E95;&#x4EC0;&#x9EBC;&#x662F;&#x5074;&#x93C8;&#x5427;&#xFF01;</p>
<h2>&#x4EC0;&#x9EBC;&#x662F;&#x5074;&#x93C8;(Sidechain)</h2>

<p>&#x7C21;&#x55AE;&#x7684;&#x8AAA;&#xFF0C;<strong>&#x5074;&#x93C8;</strong>&#x6307;&#x7684;&#x5C31;&#x662F;&#x8B93;&#x4E00;&#x7A2E;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x80FD;&#x88AB;<strong>&#x5B89;&#x5168;&#x5730;&#x79FB;&#x5230;&#x53E6;&#x4E00;&#x689D;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;</strong>(&#x7136;&#x5F8C;&#x4E5F;&#x53EF;&#x4EE5;&#x8F49;&#x79FB;&#x56DE;&#x4F86;)&#x7684;&#x6A5F;&#x5236;&#x3002;&#x5047;&#x8A2D;&#x4ECA;&#x5929;&#x9664;&#x4E86;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x5011;&#x9084;&#x6709;&#x4E00;&#x689D;&#x8207;&#x4E4B;&#x639B;&#x52FE;&#x7684;&#x5074;&#x93C8;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x628A;&#x4E00;&#x5B9A;&#x6578;&#x91CF;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x8F49;&#x79FB;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x4F86;&#xFF0C;&#x4EE5;&#x53CA;&#x5F8C;&#x7E8C;&#x8F49;&#x79FB;&#x56DE;&#x53BB;&#x4E3B;&#x93C8;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#x5B89;&#x5168;&#x7684;&#x4F7F;&#x7528;&#x9019;&#x4E9B;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x5BE6;&#x73FE;&#x6BD4;&#x7279;&#x5E63;&#x5728;&#x9019;&#x5169;&#x500B;&#x93C8;&#x4E0A;&#x7684;&#x300C;&#x6D41;&#x901A;&#x300D;&#x8207;&#x6574;&#x9AD4;&#x4EA4;&#x6613;&#x6548;&#x7387;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYCJa5ycbiwdKtx864WYLozZXNj3RFx1GbErg9RHyngw6/image.png" alt="">
<sub><em>Image Source: http://bitcointodaynews.info/what-do-you-know-about-sidechain/</em></sub></p>
<p>&#x4E4D;&#x770B;&#x4E4B;&#x4E0B;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x8352;&#x8B2C;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x56E0;&#x70BA;&#x7167;&#x7406;&#x8AAA;&#x6BD4;&#x7279;&#x5E63;&#x61C9;&#x8A72;&#x6C38;&#x9060;&#x53EA;&#x6703;&#x5B58;&#x5728;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x5E33;&#x672C;&#x4E0A;&#x3002;&#x6C92;&#x932F;&#xFF01;&#x5176;&#x5BE6;&#x5074;&#x93C8;&#x5BE6;&#x8CEA;&#x4E0A;&#x4E26;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x8CA8;&#x5E63;&#x7684;&#x300C;&#x8F49;&#x79FB;&#x300D;&#xFF0C;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4E0A;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x6C38;&#x9060;&#x4E0D;&#x6703;&#x6D88;&#x5931;&#xFF0C;&#x5074;&#x93C8;&#x662F;&#x900F;&#x904E;&#x4E00;&#x500B;&#x985E;&#x4F3C;&#x300C;&#x8907;&#x88FD;&#x8EAB;&#x4EFD;&#x300D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8907;&#x88FD;&#x4E86;&#x7B49;&#x91CF;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x8B93;&#x4F60;&#x5728;&#x5074;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x4E26;&#x4E0D;&#x662F;&#x96A8;&#x96A8;&#x4FBF;&#x4FBF;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x6574;&#x500B;&#x5074;&#x93C8;&#x7684;&#x5BE6;&#x73FE;&#x7CBE;&#x83EF;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x65BC;&#x5982;&#x4F55;&#x6E96;&#x78BA;&#x516C;&#x5E73;&#x7684;&#x5C07;&#x300C;&#x8907;&#x88FD;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x4EA4;&#x7D66;&#x4E0D;&#x540C;&#x4F7F;&#x7528;&#x8005;&#x3002;</p>
<h2>&#x904B;&#x4F5C;&#x539F;&#x7406;</h2>

<h3>2 Way Peg - &#x96D9;&#x5411;&#x639B;&#x52FE;</h3>

<p>&#x5176;&#x5BE6;&#x5074;&#x93C8;&#x7684;&#x904B;&#x4F5C;&#x539F;&#x7406;&#x76F8;&#x7576;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x7576;&#x6211;&#x5011;&#x8981;&#x5C07;&#x9322;&#x8F49;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;&#x6642;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x5011;&#x662F;&#x5C07;&#x9322;&#x8F49;&#x5230;&#x4E00;&#x500B;&#x7279;&#x5B9A;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x7A31;&#x70BA;&#x300C;Lockbox&#x300D;&#x3002;&#x5728;&#x4ED6;&#x78BA;&#x8A8D;&#x6536;&#x5230;&#x4F60;&#x7684;BTC&#x4E4B;&#x5F8C;&#xFF0C;&#x4FBF;&#x6703;&#x300C;&#x9396;&#x4F4F;&#x300D;&#x9019;&#x4E9B;BTC&#xFF0C;&#x540C;&#x6642;&#x5728;&#x5074;&#x93C8;&#x4E0A;&#x91CB;&#x653E;&#x7B49;&#x91CF;&#x7684;&#x201C;&#x5F71;&#x5B50;BTC&#x201C;&#x5230;&#x4F60;&#x6307;&#x5B9A;&#x7684;&#x5730;&#x5740;&#x4E2D;&#x3002;&#x7576;&#x9700;&#x8981;&#x5F9E;&#x5074;&#x93C8;&#x8F49;&#x79FB;&#x6BD4;&#x7279;&#x5E63;&#x56DE;&#x4E3B;&#x93C8;&#x4E0A;&#x6642;&#xFF0C;&#x540C;&#x7406;&#xFF0C;&#x4E5F;&#x8981;&#x7D93;&#x904E;&#x4E00;&#x500B;Lockbox&#xFF0C;&#x51CD;&#x7D50;&#x4F4F;&#x5074;&#x93C8;&#x4E0A;&#x7B49;&#x91CF;&#x7684;&#x201C;&#x5F71;&#x5B50;BTC&#x201C;&#xFF0C;&#x4E26;&#x5728;&#x4E3B;&#x93C8;&#x4E0A;&#x91CB;&#x653E;&#x7B49;&#x91CF;&#x4E4B;&#x771F;&#x6B63;BTC&#x56DE;&#x4F60;&#x7684;&#x9322;&#x5305;&#x3002;&#x9019;&#x500B;&#x4E2D;&#x9593;&#x63A7;&#x7BA1;&#x51CD;&#x7D50;&#x8207;&#x91CB;&#x653E;&#x7684;&#x6A5F;&#x5236;&#xFF0C;&#x5C31;&#x7A31;&#x70BA;<strong>&#x96D9;&#x5411;&#x639B;&#x52FE;: 2 Way Peg</strong> &#x3002;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x7C21;&#x55AE;&#x963F;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmbMx7Mt94k9Yea59xi2iVKhXHRvCwaHRDXzPTYTrcaj4p/image.png" alt="">
<sub><em>Image Source: https://blockstream.com/technology/</em></sub></p>
<p>&#x81F3;&#x65BC;&#x8981;&#x600E;&#x9EBC;&#x5BE6;&#x73FE;&#x9019;&#x500B;&#x96D9;&#x5411;&#x639B;&#x52FE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x6CD5;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF08;&#x5982;&#x8AD6;&#x6587;&#x63D0;&#x51FA;&#x7684;<strong>SPV&#x6AA2;&#x9A57;</strong>&#xFF09;&#x3002;&#x4EE5;&#x4E0B;&#x5206;&#x8FF0;&#x4E09;&#x7A2E;&#x65B9;&#x6CD5;&#x4F86;&#x5BE6;&#x73FE;2 Way Peg&#xFF1A;</p>
<h3>&#x300C;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg&#x300D;</h3>

<p>&#x7576;&#x6211;&#x5011;&#x7528;&#x4E00;&#x500B;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x8655;&#x7406;<strong>2 Way Peg</strong>&#x6642;&#xFF0C;&#x9019;&#x6574;&#x500B;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x5C31;&#x6703;&#x8B8A;&#x5F97;&#x8DDF;&#x4EA4;&#x6613;&#x6240;&#x985E;&#x4F3C;&#x3002;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x7528;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4F8B;&#x5B50;&#x4F86;&#x5F88;&#x597D;&#x7684;&#x7406;&#x89E3;&#x9019;&#x7A2E;&#x5074;&#x93C8;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x7576;&#x6211;&#x5011;&#x532F;&#x4E86;&#x4E00;&#x7B46;&#x9322;&#x5230;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5B58;&#x6B3E;&#x5730;&#x5740;&#x6642;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x5C31;&#x662F;&#x5728;&#x505A;&#x4E00;&#x500B;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x76E3;&#x63A7;&#x8005;&#x3002;&#x5047;&#x5982;&#x4F60;&#x5B58;&#x4E86;1&#x500B;BTC&#xFF0C;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x78BA;&#x5B9A;&#x6536;&#x5230;&#x9019;&#x4E00;&#x500B;&#x6BD4;&#x7279;&#x5E63;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x628A;&#x9019;&#x4E00;&#x500B;BTC&#x653E;&#x9032;&#x81EA;&#x5DF1;&#x53E3;&#x888B;&#xFF0C;&#x7136;&#x5F8C;&#x8F15;&#x8F15;&#x9B06;&#x9B06;&#x7684;&#x5728;&#x7CFB;&#x7D71;&#x88E1;&#x4F60;&#x7684;&#x5E33;&#x6236;&#x4E2D;&#x5BEB;&#x4E0A;&#x4E00;&#x500B;&#x300C;<strong>1</strong>&#x300D;&#x3002;&#x9019;&#x500B;&#x300C;1&#x300D;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x7531;&#x4EA4;&#x6613;&#x6240;&#x5E6B;&#x6211;&#x5011;&#x5275;&#x9020;&#x7684;&#x300C;&#x5047;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#xFF0C;&#x662F;&#x70BA;&#x4E86;&#x65B9;&#x4FBF;&#x4EA4;&#x6613;&#x800C;&#x4F7F;&#x7528;&#x7684;&#x4EE3;&#x5E63;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x5167;&#x62FF;&#x9019;1&#x500B;&#x6BD4;&#x7279;&#x5E63;&#x8DDF;&#x5225;&#x4EBA;&#x4EA4;&#x6613;&#x6642;&#xFF0C;&#x4E0D;&#x7528;&#x50CF;&#x771F;&#x6B63;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x4EA4;&#x6613;&#x4E00;&#x6A23;&#x8981;&#x7B49;&#x5F85;&#x534A;&#x5C0F;&#x6642;&#x78BA;&#x8A8D;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x6642;&#x5019;&#x78BA;&#x8A8D;&#x4EA4;&#x6613;&#x7684;&#x5DE5;&#x4F5C;&#x7531;&#x4EA4;&#x6613;&#x6240;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4F3A;&#x670D;&#x5668;&#x4F86;&#x5B8C;&#x6210;&#xFF0C;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x8FC5;&#x901F;&#x3002;</p>
<p>&#x5047;&#x5982;&#x4F60;&#x7528;1&#x500B;BTC&#x8CB7;&#x4E86;10&#x500B;ETH&#xFF0C;&#x90A3;&#x9EBC;&#x73FE;&#x5728;&#x4F60;&#x7684;&#x5E33;&#x4E0B;&#x5C31;&#x7D00;&#x9304;&#x4E86;10&#x500B;ETH&#xFF0C;&#x5728;&#x4F60;&#x60F3;&#x8981;&#x8F49;&#x51FA;&#x9019;10&#x500B;ETH&#x6642;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x6703;&#x5728;&#x78BA;&#x8A8D;&#x4F60;&#x7684;&#x5408;&#x6CD5;&#x9918;&#x984D;&#x4E4B;&#x5F8C;&#xFF0C;&#x532F;&#x51FA;&#x53E3;&#x888B;&#x88E1;&#x4E00;&#x5927;&#x5806;&#x771F;&#x6B63;&#x7684;ETH&#x4E2D;&#x7684;10&#x500B;&#x5230;&#x4F60;&#x7684;ETH&#x5730;&#x5740;&#x4E4B;&#x4E2D;&#x3002;Yea~&#x4EA4;&#x6613;&#x5B8C;&#x6210;&#xFF0C;&#x7686;&#x5927;&#x6B61;&#x559C;&#x3002;</p>
<p>&#x9019;&#x4E00;&#x6574;&#x500B;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x5C31;&#x626E;&#x6F14;&#x4E86;&#x5074;&#x93C8;&#x4EE5;&#x53CA;&#x96D9;&#x5411;&#x639B;&#x52FE;&#x7684;&#x7BA1;&#x7406;&#x8005;&#xFF1A;&#x5728;&#x4F60;&#x8F49;&#x5E33;&#x7D66;&#x4EA4;&#x6613;&#x6240;&#x4E4B;&#x5F8C;&#xFF0C;&#x9019;&#x4E9B;&#x771F;BTC&#x5C31;&#x4E0D;&#x518D;&#x53D7;&#x4F60;&#x63A7;&#x5236;&#xFF0C;&#x800C;&#x662F;&#x53D7;&#x5230;&#x4EA4;&#x6613;&#x6240;&#x63A7;&#x5236;&#xFF0C;&#x90FD;&#x653E;&#x5728;&#x4EA4;&#x6613;&#x7684;&#x9322;&#x5305;&#x88E1;&#x3002;&#x4F60;&#x80FD;&#x63A7;&#x5236;&#x7684;&#x53EA;&#x6709;&#x4EA4;&#x6613;&#x6240;&#x7DB2;&#x7AD9;&#x4E0A;&#x9762;&#x90A3;&#x500B;&#x6578;&#x5B57;&#x800C;&#x5DF2;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x5074;&#x93C8;&#x4E0A;&#x7684;&#x300C;&#x5047;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x3002;&#x4EA4;&#x6613;&#x6240;&#x57FA;&#x65BC;&#x7DAD;&#x6301;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x78BA;&#x8A8D;&#x81EA;&#x5DF1;&#x6536;&#x5230;&#x4E00;&#x500B;BTC&#x4E4B;&#x5F8C;&#xFF0C;&#x624D;&#x6703;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4E16;&#x754C;&#x88E1;&#x3001;&#x4F60;&#x7684;&#x6236;&#x982D;&#x88E1;&#x52A0;&#x4E0A;1&#xFF1B;&#x5728;&#x4F60;&#x6C7A;&#x5B9A;&#x9818;&#x51FA;&#x4E00;&#x500B;BTC&#x4E4B;&#x5F8C;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x4E5F;&#x5FC5;&#x9808;&#x5728;&#x300C;&#x5047;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x7E3D;&#x8CC7;&#x7522;&#x4E4B;&#x4E0B;&#x6C38;&#x9060;&#x6E1B;1&#xFF0C;&#x4E26;&#x4E14;&#x532F;&#x4E00;&#x500B;BTC&#x7D66;&#x4F60;&#x3002;</p>
<p>&#x9019;&#x9EBC;&#x505A;&#x7684;&#x58DE;&#x8655;&#x986F;&#x800C;&#x6613;&#x898B;&#xFF1A;&#x5C31;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#x3002;&#x6211;&#x5011;&#x9700;&#x8981;&#x4FE1;&#x4EFB;&#x9019;&#x500B;&#x76E3;&#x63A7;&#x4EBA;&#xFF0C;&#x800C;&#x9019;&#x76E3;&#x63A7;&#x4EBA;&#x638C;&#x7BA1;&#x4E86;&#x6240;&#x6709;&#x6211;&#x5011;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4E0A;&#x7684;&#x8CC7;&#x91D1;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x70BA;&#x4EC0;&#x9EBC;&#x5927;&#x5BB6;&#x5FC3;&#x7518;&#x60C5;&#x9858;&#x4ED8;&#x7D66;&#x4EA4;&#x6613;&#x6240;&#x624B;&#x7E8C;&#x8CBB;&#xFF0C;&#x5426;&#x5247;&#x4ED6;&#x5011;&#x54EA;&#x5929;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#x6372;&#x6B3E;&#x6F5B;&#x9003;&#xFF0C;&#x4E0D;&#x4F46;&#x4EA4;&#x6613;&#x6240;&#x95DC;&#x4E86;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x662F;&#x4E00;&#x6BDB;&#x9322;&#x90FD;&#x62FF;&#x4E0D;&#x56DE;&#x4F86;&#x3002;</p>
<p>&#x8A3B;&#xFF1A;&#x6211;&#x5011;&#x5728;&#x9019;&#x88E1;&#x7528;&#x4EA4;&#x6613;&#x6240;&#x4F86;&#x7576;&#x4F5C;&#x4F8B;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x70BA;&#x4E86;&#x89E3;&#x91CB;&#x300C;<strong>&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg</strong>&#x300D;&#x3002;&#x5BE6;&#x969B;&#x4E0A;&#x5074;&#x93C8;&#x662F;&#x53E6;&#x4E00;&#x689D;&#x7368;&#x7ACB;&#x7684;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4E0A;&#x9762;&#x6703;&#x904B;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x4F86;&#x9054;&#x5230;&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x300D;&#xFF0C;&#x9019;&#x8DDF;&#x4EA4;&#x6613;&#x6240;&#x5167;&#x90E8;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x4F3A;&#x670D;&#x5668;&#x8655;&#x7406;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x3002;&#x6211;&#x5011;&#x53EA;&#x662F;&#x900F;&#x904E;&#x9019;&#x500B;&#x6BD4;&#x55BB;&#x4E86;&#x89E3;&#x4E00;&#x500B;&#x300C;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x300D;&#x5728;&#x4E3B;&#x93C8;&#x8207;&#x5074;&#x93C8;&#x7684;&#x6E9D;&#x901A;&#x4E0A;&#x626E;&#x6F14;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
<h3>&#x300C;&#x534A;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg: &#x806F;&#x5408;&#x639B;&#x52FE; &#xFF08;Federated Peg&#xFF09;&#x300D;</h3>

<p>&#x53E6;&#x4E00;&#x500B;&#x7A0D;&#x5FAE;&#x6BD4;&#x8F03;&#x4E0D;&#x90A3;&#x9EBC;&#x53EF;&#x6015;&#x7684;&#x89E3;&#x6CD5;&#x7A31;&#x70BA;<strong>&#x806F;&#x5408;&#x639B;&#x52FE;</strong>(Federated Peg)&#xFF0C;&#x5C31;&#x662F;&#x7531;&#x591A;&#x500B;&#x7D44;&#x7E54;&#x806F;&#x5408;&#x4F86;&#x64D4;&#x4EFB;&#x4E2D;&#x9593;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x3002;&#x800C;&#x95DC;&#x65BC;&#x5982;&#x4F55;&#x5171;&#x540C;&#x7BA1;&#x7406;&#x4E00;&#x500B;&#x9322;&#x5305;&#xFF0C;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x50B3;&#x7D71;&#x591A;&#x7C3D;(Multisig)&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8A2D;&#x5B9A;&#x4E00;&#x500B;&#x9322;&#x5305;&#x5FC5;&#x9808;&#x8981;&#x6709;&#x8D85;&#x904E;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x7684;&#x7BA1;&#x7406;&#x540C;&#x610F;&#x624D;&#x80FD;&#x8F49;&#x5E33;&#xFF0C;&#x56E0;&#x6B64;&#x5206;&#x6563;&#x60E1;&#x610F;&#x4E2D;&#x9593;&#x4EBA;&#x7684;&#x98A8;&#x96AA;&#x3002;</p>
<p>&#x5BE6;&#x52D9;&#x7D93;&#x9A57;&#x4E5F;&#x544A;&#x8A34;&#x6211;&#x5011;&#x57FA;&#x672C;&#x4E0A;&#x9019;&#x4E16;&#x754C;&#x4E0A;&#x597D;&#x4EBA;&#x9084;&#x662F;&#x6BD4;&#x58DE;&#x4EBA;&#x591A;&#xFF08;&#x770B;&#x770B;Steem&#x7684;&#x898B;&#x8B49;&#x4EBA;&#x6A5F;&#x5236;&#xFF09;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x53EF;&#x4EE5;&#x76F8;&#x4FE1;&#x9019;&#x500B;&#x6A5F;&#x5236;&#x53EF;&#x4EE5;&#x9806;&#x5229;&#x904B;&#x4F5C;&#x3002;&#x4F46;&#x4ED6;&#x7D42;&#x7A76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x5011;&#x9084;&#x662F;&#x8981;&#x518D;&#x4F86;&#x770B;&#x770B;&#x66F4;&#x7B26;&#x5408;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7CBE;&#x795E;&#x7684;SPV Proof&#x89E3;&#x6CD5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQFThzuf9uaFoqJT2v1LTbyZeDUHXgqsibB44a1HYvD8a/image.png" alt="">
<sub><em>Image Source: <a href="https://surreyfootball.com/nsmf-managers-meeting/" target="_blank" rel="noopener">https://surreyfootball.com/</a></em></sub></p>
<h3>&#x300C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;2-Way Peg: SPV Proof&#x300D;</h3>

<p>&#x719F;&#x6089;&#x6BD4;&#x7279;&#x5E63;&#x9322;&#x5305;&#x7684;&#x670B;&#x53CB;&#x61C9;&#x8A72;&#x5C0D;SPV&#x9019;&#x500B;&#x8A5E;&#x4E0D;&#x964C;&#x751F;&#x3002;SPV&#x4EE3;&#x8868;&#x8457;Simple Payment Verification&#xFF0C;&#x7A31;&#x70BA;<strong>&#x7C21;&#x6613;&#x652F;&#x4ED8;&#x9A57;&#x8B49;</strong>&#xFF0C;&#x9019;&#x88E1;&#x4E0D;&#x6703;&#x592A;&#x4ED4;&#x7D30;&#x7684;&#x4ECB;&#x7D39;&#x5B83;&#x7684;&#x904B;&#x4F5C;&#x539F;&#x7406;&#xFF08;&#x53EF;&#x80FD;&#x672A;&#x4F86;&#x518D;&#x5BEB;&#x4E00;&#x7BC7;&#x5C08;&#x9580;&#x4ECB;&#x7D39;&#x597D;&#x4E86;!?&#xFF09;&#xFF0C;&#x4F46;&#x7C21;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x5077;&#x61F6;&#x7684;&#x65B9;&#x6CD5;&#x4F86;&#x770B;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x662F;&#x5426;&#x662F;&#x771F;&#x5BE6;&#x7684;&#x3002;&#x8981;&#x6CE8;&#x610F;<strong>&#x7C21;&#x6613;&#x652F;&#x4ED8;&#x9A57;&#x8B49;</strong>&#x4E26;&#x4E0D;&#x662F;&#x89AA;&#x81EA;&#x9A57;&#x8B49;&#x9019;&#x7B46;&#x4EA4;&#x6613;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF0C;&#x800C;&#x662F;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x8B49;&#x64DA;&#xFF0C;&#x544A;&#x8A34;&#x5225;&#x4EBA;&#x300C;&#x9019;&#x7B46;&#x4EA4;&#x6613;&#x5DF2;&#x7D93;&#x88AB;&#x5225;&#x4EBA;&#x8A8D;&#x8B49;&#x5408;&#x6CD5;&#x6709;&#x6548;&#x300D;&#x3002;</p>
<p>SPV&#x9A57;&#x8B49;&#x7576;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x53EA;&#x8981;&#x63D0;&#x4EA4;&#x4E00;&#x500B;&#x5DF2;&#x7D93;&#x88AB;&#x6316;&#x51FA;&#x4F86;&#x7684;&#x5340;&#x584A;&#xFF0C;&#x88E1;&#x9762;&#x5305;&#x542B;&#x4E86;&#x6211;&#x5011;&#x60F3;&#x8981;&#x9A57;&#x8B49;&#x7684;&#x90A3;&#x7B46;&#x4EA4;&#x6613;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x544A;&#x8A34;&#x5225;&#x4EBA;&#xFF1A;&#x300C;&#x770B;&#x963F;&#xFF0C;&#x5728;&#x9019;&#x500B;Block&#x4E4B;&#x4E0A;&#x5DF2;&#x7D93;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x5340;&#x584A;&#x88AB;&#x7926;&#x5DE5;&#x6316;&#x51FA;&#x4F86;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x6C92;&#x6709;&#x4EBA;&#x53CD;&#x5C0D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#x5927;&#x5BB6;&#x90FD;&#x540C;&#x610F;&#x4ED6;&#x5408;&#x6CD5;&#xFF01;&#x300D;&#x3002;</p>
<p>&#x9019;&#x500B;&#x65B9;&#x6CD5;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x5BB6;&#x4E00;&#x500B;&#x7C21;&#x5316;&#x7684;&#x6E9D;&#x901A;&#x65B9;&#x6CD5;&#xFF0C;&#x5728;&#x672A;&#x4F86;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x4E00;&#x500B;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x4F86;&#x63A7;&#x7BA1;&#x5074;&#x93C8;&#x7684;2 Way Peg&#xFF0C;&#x800C;&#x8981;&#x8F49;&#x9322;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x7684;&#x4EBA;&#x53EA;&#x8981;&#x63D0;&#x4F9B;SPV Proof&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7C21;&#x55AE;&#x78BA;&#x5B9A;&#x9019;&#x500B;&#x7528;&#x6236;&#x662F;&#x5426;&#x6709;&#x8DB3;&#x5920;&#x9918;&#x984D;&#x8F49;&#x5E33;&#x5230;&#x5074;&#x93C8;&#x4E0A;&#x3002;</p>
<p>SPV&#x9A57;&#x8B49;&#x65B9;&#x6CD5;&#x6700;&#x70BA;&#x516C;&#x5E73;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x8F03;&#x56F0;&#x96E3;&#x7684;&#x662F;&#x5982;&#x679C;&#x8981;&#x5229;&#x7528;SPV Proof&#x4F86;&#x63A7;&#x7BA1;Sidechain&#xFF0C;&#x6703;&#x9700;&#x8981;&#x6BD4;&#x7279;&#x5E63;&#x7BC0;&#x9EDE;&#x4E00;&#x4E9B;&#x5354;&#x8B70;&#x4E0A;&#x7684;&#x5347;&#x7D1A;&#xFF0C;&#x4EE5;&#x66F4;&#x5B8C;&#x6574;&#x7684;&#x652F;&#x63F4;&#x5176;&#x904B;&#x4F5C;&#x3002;&#x4F46;&#x662F;&#x5347;&#x7D1A;&#x6BD4;&#x7279;&#x5E63;&#x662F;&#x5927;&#x5BB6;&#x6240;&#x5BB3;&#x6015;&#x7684;&#xFF0C;&#x7562;&#x7ADF;&#x727D;&#x626F;&#x592A;&#x5927;&#xFF0C;&#x842C;&#x4E00;&#x51FA;&#x4E86;&#x4EC0;&#x9EBC;&#x5DEE;&#x932F;&#x53EF;&#x4E0D;&#x662F;&#x4E00;&#x53E5;&#x5C0D;&#x4E0D;&#x8D77;&#x5C31;&#x80FD;&#x633D;&#x56DE;&#x4E86;XD&#x3002;</p>
<h2>&#x5074;&#x93C8;&#x7684;&#x597D;&#x8655;</h2>

<p>&#x597D;&#x4E86;&#xFF0C;&#x770B;&#x4E86;&#x9019;&#x9EBC;&#x591A;&#x4EC0;&#x9EBC;&#x639B;&#x52FE;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x57F7;&#x884C;&#x9762;&#x9084;&#x662F;&#x8B93;&#x5C08;&#x5BB6;&#x53BB;&#x7169;&#x60F1;&#x5427;&#x3002;&#x6211;&#x5011;&#x4F86;&#x60F3;&#x60F3;&#x5074;&#x93C8;&#x80FD;&#x5E36;&#x4F86;&#x4EC0;&#x9EBC;&#x597D;&#x8655;&#x3002;</p>
<p>&#x6700;&#x76F4;&#x89C0;&#x7684;&#x60F3;&#x6CD5;&#x5C31;&#x662F;<strong>&#x6E1B;&#x8F15;&#x4E3B;&#x93C8;&#x7684;&#x8CA0;&#x64D4;</strong>&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x5E63;&#x73FE;&#x5728;&#x904B;&#x4F5C;&#x975E;&#x5E38;&#x5403;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5011;&#x80FD;&#x5920;&#x9806;&#x5229;&#x7684;&#x5C07;&#x8A31;&#x591A;&#x5DE5;&#x4F5C;&#x5206;&#x6563;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x5074;&#x93C8;&#x4E0A;&#x5B8C;&#x6210;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5074;&#x93C8;&#x5229;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#x52A0;&#x901F;&#x4EA4;&#x6613;&#xFF0C;&#x540C;&#x6642;&#x964D;&#x4F4E;&#x4E3B;&#x93C8;&#x7684;&#x8CA0;&#x8F09;&#x5EA6;&#x3002;</p>
<p>&#x518D;&#x4F86;&#x5C31;&#x662F;&#x6574;&#x9AD4;&#x7684;&#x8B8A;&#x5316;&#x6027;&#x3002;&#x5C31;&#x5982;&#x540C;&#x4E0A;&#x9762;&#x63D0;&#x904E;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x5E7E;&#x4E4E;&#x7B49;&#x540C;&#x65BC;&#x53EF;&#x4EE5;&#x5C07;&#x6BD4;&#x7279;&#x5E63;&#x79FB;&#x5230;&#x81EA;&#x5DF1;&#x958B;&#x767C;&#x7684;&#x93C8;&#x4E0A;&#x4F7F;&#x7528;&#xFF0C;&#x56E0;&#x800C;&#x53EF;&#x4EE5;&#x904B;&#x884C;&#x4E0D;&#x540C;&#x7684;&#x5171;&#x8B58;&#x6A5F;&#x5236;&#xFF0C;&#x6216;&#x662F;&#x652F;&#x63F4;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x3002;&#x66F4;&#x53B2;&#x5BB3;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x4F5C;&#x5230;&#x300C;&#x8DE8;&#x93C8;&#x4EA4;&#x6D41;&#x300D;&#xFF0C;&#x5C07;&#x4E0D;&#x540C;&#x7684;&#x8CA8;&#x5E63;&#x653E;&#x5230;&#x540C;&#x4E00;&#x689D;&#x93C8;&#x4E0A;&#x4E00;&#x9F4A;&#x904B;&#x4F5C;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x65B0;&#x7684;&#x5546;&#x696D;&#x6A21;&#x578B;&#x3001;&#x65B0;&#x7684;&#x670D;&#x52D9;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x52D5;&#x52D5;&#x8166;&#x60F3;&#x4E00;&#x60F3;~~&#xFF08;&#x9019;&#x611F;&#x89BA;&#x662F;&#x6700;&#x8CFA;&#x9322;&#x7684;&#x90E8;&#x4EFD;&#x963F;&#xFF01;&#xFF09;~~&#x3002;</p>
<p>&#x6700;&#x5F8C;&#x518D;&#x63D0;&#x4E00;&#x9EDE;&#xFF0C;&#x662F;&#x8A31;&#x591A;&#x4EBA;&#x89BA;&#x5F97;&#x300C;&#x4E3B;&#x93C8;&#x2013;&#x5074;&#x93C8;&#x300D;&#x9019;&#x6A23;&#x7684;&#x67B6;&#x69CB;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x8F03;&#x70BA;&#x5065;&#x5EB7;&#x7684;&#x300C;&#x6BD4;&#x7279;&#x5E63;&#x7CFB;&#x7D71;&#x300D;&#x3002;&#x70BA;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5C0D;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x64F4;&#x5BB9;&#x8B70;&#x984C;&#x7684;&#x5404;&#x7A2E;Drama&#x90FD;&#x4E0D;&#x964C;&#x751F;&#xFF0C;&#x5C0D;&#x65BC;&#x6BD4;&#x7279;&#x5E63;&#x672A;&#x4F86;&#x958B;&#x767C;&#x65B9;&#x5411;&#x3001;&#x5982;&#x4F55;&#x512A;&#x5316;&#xFF0C;&#x9019;&#x4E9B;&#x554F;&#x984C;&#x90FD;&#x4E0D;&#x662F;&#x5E7E;&#x500B;&#x4EBA;&#x958B;&#x6703;&#x6C7A;&#x5B9A;&#x5C31;&#x53EF;&#x4EE5;&#x6539;&#x8B8A;&#x7684;&#x3002;<strong>&#x5074;&#x93C8;</strong>&#x5C0D;&#x65BC;&#x65B0;&#x529F;&#x80FD;&#x7684;&#x958B;&#x767C;&#x53EF;&#x4EE5;&#x505A;&#x70BA;&#x4E00;&#x500B;&#x300C;&#x6E2C;&#x8A66;&#x93C8;&#x300D;&#xFF0C;&#x53EF;&#x4EE5;&#x8A66;&#x8DD1;&#x512A;&#x5316;&#x7684;&#x5354;&#x8B70;&#x3001;&#x57F7;&#x884C;&#x6E2C;&#x8A66;&#x3002;&#x751A;&#x81F3;&#x4E0D;&#x53EA;&#x6E2C;&#x8A66;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x904B;&#x884C;&#x5176;&#x4ED6;&#x300C;&#x65B0;&#x6BD4;&#x7279;&#x5E63;&#x300D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x56E0;&#x70BA;&#x5074;&#x93C8;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7279;&#x6027;&#x662F;<strong>&#x300C;&#x4E0D;&#x6703;&#x5F71;&#x97FF;&#x4E3B;&#x93C8;&#x300D;</strong>&#x7684;&#x904B;&#x4F5C;&#x3002;&#x6709;&#x4EBA;&#x5C07;&#x5074;&#x93C8;&#x5F62;&#x5BB9;&#x70BA;&#x4E00;&#x9053;&#x9632;&#x706B;&#x7246;&#xFF0C;&#x56E0;&#x70BA;&#x5C31;&#x7B97;&#x5B83;&#x88AB;&#x73A9;&#x58DE;&#x4E86;&#xFF0C;&#x53D7;&#x5230;&#x653B;&#x64CA;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x4E3B;&#x93C8;&#x4F9D;&#x7136;&#x4E0D;&#x53D7;&#x5F71;&#x97FF;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x6709;&#x4E00;&#x500B;&#x5171;&#x8B58;&#xFF0C;&#x628A;&#x6BD4;&#x7279;&#x5E63;&#x8996;&#x70BA;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x7684;&#x8001;&#x5927;&#x54E5;&#xFF0C;&#x5118;&#x7BA1;&#x4ED6;&#x7684;&#x6027;&#x80FD;&#x4E0D;&#x4F73;&#xFF0C;&#x4F46;&#x662F;&#x537B;&#x6709;&#x8457;&#x5F88;&#x9AD8;&#x7684;&#x5B89;&#x5168;&#x6027;&#x4EE5;&#x53CA;&#x7A69;&#x5B9A;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4EE5;&#x300C;&#x80FD;&#x4E0D;&#x52D5;&#x5C31;&#x4E0D;&#x52D5;&#x300D;&#x70BA;&#x539F;&#x5247;&#xFF0C;&#x4E0D;&#x6703;&#x8F15;&#x6613;&#x66F4;&#x52D5;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x3002;&#x900F;&#x904E;&#x5074;&#x93C8;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x4FDD;&#x7559;&#x8457;&#x9019;&#x500B;&#x300C;&#x6709;&#x5920;&#x6162;&#x300D;&#x7684;&#x300C;<strong>&#x6BD4;&#x7279;&#x5E63;&#x723A;&#x723A;</strong>&#x300D;&#xFF0C;&#x7136;&#x5F8C;&#x5C07;&#x64F4;&#x5BB9;&#x7B49;&#x7B49;&#x5BE6;&#x73FE;&#x653E;&#x7F6E;&#x5230;&#x5176;&#x4ED6;&#x7684;&#x5074;&#x93C8;&#x4E2D;&#x4F86;&#x904B;&#x4F5C;&#x3002;&#x9664;&#x4E86;&#x4FDD;&#x7559;&#x8457;&#x50B3;&#x7D71;&#x5E63;&#x7279;&#x5E63;&#x7684;&#x5B89;&#x5168;&#x7279;&#x6027;&#x8207;&#x5730;&#x4F4D;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x6BD4;&#x8F03;&#x4E0D;&#x5BB3;&#x6015;&#x5168;&#x4E16;&#x754C;&#x5D29;&#x6F70;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x4F86;&#x9032;&#x884C;&#x958B;&#x767C;&#x6216;&#x5347;&#x7D1A;&#x3002;&#x9019;&#x662F;&#x6211;&#x89BA;&#x5F97;&#x975E;&#x5E38;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x4E00;&#x9EDE;&#xFF0C;&#x63D0;&#x51FA;&#x4F86;&#x8B93;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x601D;&#x8003;&#x3002;</p>
<h2>&#x5C0F;&#x7D50;</h2>

<p>&#x5C31;&#x50CF;&#x6700;&#x5F8C;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x73FE;&#x5728;&#x5927;&#x5BB6;&#x5C0D;&#x65BC;&#x5074;&#x93C8;&#x597D;&#x50CF;&#x66F4;&#x671F;&#x5F85;&#x7684;&#x662F;&#x4ED6;&#x666E;&#x53CA;&#x4E4B;&#x5F8C;&#x80FD;&#x5920;&#x5C0D;&#x6574;&#x500B;&#x751F;&#x614B;&#x7CFB;&#x5E36;&#x4F86;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x800C;&#x6211;&#x5462;&#xFF0C;&#x5247;&#x662F;&#x4E5F;&#x5F88;&#x671F;&#x5F85;&#x4EE5;&#x5F8C;&#x6703;&#x6709;&#x66F4;&#x591A;&#x300C;&#x8DE8;&#x93C8;&#x61C9;&#x7528;&#x300D;&#x4F86;&#x8B93;&#x6574;&#x500B;&#x5340;&#x584A;&#x93C8;&#x4E16;&#x754C;&#x66F4;&#x8C50;&#x5BCC;&#xFF01;&#x7E3D;&#x4E4B;&#x89BA;&#x5F97;&#x5074;&#x93C8;&#x662F;&#x500B;&#x6709;&#x8DA3;&#x7684;&#x8B70;&#x984C;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6703;&#x559C;&#x6B61;&#x5566;&#xFF01;</p>
<hr>
<h1 id="da-chaintalk"><a href="#da-chaintalk" class="headerlink" title="da-chaintalk"></a>da-chaintalk</h1><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/da-chaintalk-4" target="_blank" rel="noopener">DA-ChainTalk #4 &#x2014; &#x5074;&#x93C8;&#x5354;&#x4F5C;&#x7684;&#x4E16;&#x754C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bitcoin/">bitcoin</a>, <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/da-chaintalk/">da-chaintalk</a>, <a class="has-link-grey -link" href="/@deanliu/tags/sidechain/">sidechain</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/55qw1a-b-d/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[B.D.單身日記] 尾聲</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/upbit/">
                <span class="level-item">[快報] 韓國Upbit交易所涉嫌挪用客戶資金被政府部門調查</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

