
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>YOYOW见证人炼成记-解析篇 / 挖矿大业 #3</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeLPb7e2eUzjwDaeu4dhqsGhg6tRG4Q4eHAM5y533FYYA/miner.jpg" alt="YOYOW见证人炼成记-解析篇 / 挖矿大业 #3">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-09T09:08:54.000Z">2018-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1713 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                YOYOW见证人炼成记-解析篇 / 挖矿大业 #3
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeLPb7e2eUzjwDaeu4dhqsGhg6tRG4Q4eHAM5y533FYYA/miner.jpg" alt="miner.jpg"></p>
<p>&#x8FD9;&#x7BC7;&#x4E2D;&#x6211;&#x4EEC;&#x6765;&#x6DF1;&#x5165;&#x6316;&#x6398;&#x4E0B;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x770B;&#x770B;&#x89C1;&#x8BC1;&#x4EBA;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x73A9;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x591A;&#x5C11;&#x6210;&#x672C;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x6536;&#x76CA;&#x3002;&#x8FD9;&#x4E2A;&#x662F;&#x5927;&#x524D;&#x63D0;&#x3002;&#x6D4B;&#x8BD5;&#x7BC7;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x641E;&#x5B9A;&#x4E86;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x4E5F;&#x8981;&#x51C6;&#x5907;&#x5145;&#x8DB3;&#x624D;&#x884C;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x521B;&#x5EFA;&#x89C1;&#x8BC1;&#x4EBA;&#x548C;&#x8FD0;&#x884C;&#x8282;&#x70B9;&#x90A3;&#x90FD;&#x662F;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x4E86;&#xFF01;</p>
<p><strong>&#x4E00;&#x3001;&#x89C1;&#x8BC1;&#x4EBA;&#x51FA;&#x5757;&#x89C4;&#x5219;</strong></p>
<p>YOYOW &#x91C7;&#x7528; DPOS &#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x6BCF;3&#x79D2;&#x4E00;&#x4E2A;&#x5757;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;&#x8D1F;&#x8D23;&#x51FA;&#x5757;&#xFF0C;&#x7EF4;&#x62A4;&#x7F51;&#x7EDC;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#xFF0C;&#x5E76;&#x56E0;&#x6B64;&#x83B7;&#x5F97;&#x51FA;&#x5757;&#x5956;&#x52B1;&#x4F5C;&#x4E3A;&#x62A5;&#x916C;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x8BBE;&#x8BA1;&#x53C2;&#x8003;&#x4E86; BitShares&#xFF0C;Steem &#x4EE5;&#x53CA; Dash&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x8D26;&#x6237;&#x62B5;&#x62BC;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684; YOYO &#x5E01;&#x5373;&#x53EF;&#x83B7;&#x5F97;&#x89C1;&#x8BC1;&#x4EBA;&#x8EAB;&#x4EFD;&#xFF08;&#x76EE;&#x524D;&#x662F; 10000 YOYO&#xFF0C;&#x5E76;&#x652F;&#x4ED8; 1000 YOYO &#x624B;&#x7EED;&#x8D39;&#xFF09;&#x3002;&#x5177;&#x4F53;&#x91D1;&#x989D;&#x7531;&#x7406;&#x4E8B;&#x4F1A;&#x786E;&#x5B9A;&#x3002;&#x62B5;&#x62BC;&#x91D1;&#x989D;&#x53EF;&#x4EE5;&#x9AD8;&#x4E8E;&#x7406;&#x4E8B;&#x4F1A;&#x51B3;&#x5B9A;&#x7684;&#x6700;&#x4F4E;&#x91D1;&#x989D;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x8C03;&#x6574;&#x62B5;&#x62BC;&#x91D1;&#x989D;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;&#x5728;&#x4E00;&#x5B9A;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x4EE5;&#x8F9E;&#x804C;&#xFF0C;&#x8F9E;&#x804C;&#x540E;&#x7CFB;&#x7EDF;&#x4F1A;&#x5C06;&#x62BC;&#x91D1;&#x9000;&#x56DE;&#xFF0C;&#x4F46;&#x624B;&#x7EED;&#x8D39;&#x4E0D;&#x9000;&#x3002;</p>
<p>&#x83B7;&#x5F97;&#x89C1;&#x8BC1;&#x4EBA;&#x8EAB;&#x4EFD;&#x540E;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x88AB;&#x6301;&#x5E01;&#x4EBA;&#x6295;&#x7968;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;&#x9700;&#x8981;&#x8FD0;&#x884C;&#x8282;&#x70B9;&#x7A0B;&#x5E8F;&#x624D;&#x80FD;&#x5728;&#x5B89;&#x6392;&#x5230;&#x65F6;&#x6B63;&#x5E38;&#x51FA;&#x5757;&#x3002;</p>
<p>&#x89C1;&#x8BC1;&#x4EBA;&#x51FA;&#x5757;&#x987A;&#x5E8F;&#x7531;&#x8C03;&#x5EA6;&#x7B97;&#x6CD5;&#x51B3;&#x5B9A;&#x3002;&#x6BCF;&#x82E5;&#x5E72;&#x5757;&#x4E3A;&#x4E00;&#x8F6E;&#xFF0C;&#x5B89;&#x6392;&#x76F8;&#x5E94;&#x6570;&#x91CF;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#xFF1B;&#x6BCF;&#x8F6E;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x540D;&#x5355;&#x5237;&#x65B0;&#x3002;&#x7B97;&#x6CD5;&#x5C06;&#x89C1;&#x8BC1;&#x4EBA;&#x5206;&#x4E09;&#x79CD;&#x7C7B;&#x578B;&#xFF1A;&#x4E3B;&#x529B;&#x3001;&#x540E;&#x5907;&#x3001;&#xFF08;&#x865A;&#x62DF;&#xFF09;&#x77FF;&#x5DE5;&#xFF0C;&#x6BCF;&#x4E00;&#x8F6E;&#x91CC;&#xFF0C;&#x4E09;&#x79CD;&#x89C1;&#x8BC1;&#x4EBA;&#x6570;&#x91CF; X&#xFF0C;Y&#xFF0C;Z &#x56FA;&#x5B9A;&#xFF0C;&#x5408;&#x8BA1; X+Y+Z &#x5373;&#x4E3A;&#x6BCF;&#x8F6E;&#x7684;&#x5757;&#x6570;&#x3002;&#x5177;&#x4F53;&#x6570;&#x91CF;&#x7531;&#x7406;&#x4E8B;&#x4F1A;&#x51B3;&#x5B9A;&#x3002;&#x6BCF;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x51FA;&#x5757;&#x5956;&#x52B1;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0D;&#x540C;&#xFF0C;&#x4ECD;&#x7136;&#x7531;&#x7406;&#x4E8B;&#x4F1A;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x4E3B;&#x529B;&#xFF1A;&#x83B7;&#x5F97;&#x6301;&#x5E01;&#x4EBA;&#x6295;&#x7968;&#x6570;&#x6700;&#x591A;&#x7684;&#x524D; X &#x4EBA;&#x3002;&#x6BCF;&#x8F6E;&#x5B89;&#x6392;&#x51FA;&#x4E00;&#x5757;&#x3002;
&#x540E;&#x5907;&#xFF1A;&#x6309;&#x5F97;&#x7968;&#x6392;&#x540D;&#xFF0C;X &#x540D;&#x4E4B;&#x5916;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;&#x6BCF;&#x8F6E;&#x5B89;&#x6392; Y &#x4EBA;&#x3002;&#x5B89;&#x6392;&#x9891;&#x7387;&#x4E0E;&#x5F97;&#x7968;&#x6570;&#x91CF;&#x6210;&#x6B63;&#x6BD4;&#x3002;
&#x77FF;&#x5DE5;&#xFF1A;&#x6309;&#x62B5;&#x62BC;&#x91D1;&#x989D;&#x6392;&#x540D;&#xFF0C;&#x6BCF;&#x8F6E;&#x5B89;&#x6392; Z &#x4EBA;&#x3002;&#x5B89;&#x6392;&#x9891;&#x7387;&#x4E0E;&#x62B5;&#x62BC;&#x91D1;&#x989D;&#x6210;&#x6B63;&#x6BD4;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x80FD;&#x6392;&#x4E0A;&#x51FA;&#x5757;&#x7684;&#x662F; 11 &#x4EBA;&#xFF0C;9 &#x4E2A;&#x4E3B;&#x529B;&#xFF0C;1 &#x4E2A;&#x540E;&#x5907;&#xFF0C;1 &#x4E2A;&#x77FF;&#x5DE5;&#x3002;
&#x4E3B;&#x529B;&#x548C;&#x540E;&#x5907;&#x51FA;&#x4E00;&#x4E2A;&#x5757;&#x80FD;&#x5F97;&#x5230; 1 YOYO&#xFF0C;&#x77FF;&#x5DE5;&#x80FD;&#x5F97;&#x5230; 0.5 YOYO&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x8F6E;&#x7531;&#x56FA;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x4E3B;&#x529B;+&#x540E;&#x5907;+&#x77FF;&#x5DE5;&#x8D1F;&#x8D23;&#x51FA;&#x5757;&#xFF0C;&#x51FA;&#x5757;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5956;&#x52B1;</p>
<p>&#x5B89;&#x6392;&#x5230;&#x65F6;&#xFF0C;&#x5982;&#x679C; 3 &#x79D2;&#x5185;&#x6CA1;&#x6709;&#x51FA;&#x5757;&#xFF0C;&#x6216;&#x8005;&#x51FA;&#x4E86;&#x5757;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x5E7F;&#x64AD;&#x5230;&#x7F51;&#x7EDC;&#xFF0C;&#x5219;&#x4F1A;&#x5BFC;&#x81F4;&#x4E22;&#x5757;&#xFF0C;&#x540C;&#x4E00;&#x8F6E;&#x7684;&#x4E0B;&#x4E00;&#x4E2A;&#x89C1;&#x8BC1;&#x4EBA;&#x4F1A;&#x5C1D;&#x8BD5;&#x5728;&#x8BE5;&#x5757;&#x53F7;&#x51FA;&#x4E00;&#x4E2A;&#x5757;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x89C1;&#x8BC1;&#x4EBA;&#x8FDE;&#x7EED;&#x4E22;&#x5757;&#x6570;&#x91CF;&#x592A;&#x591A;&#xFF0C;&#x4F1A;&#x88AB;&#x5F3A;&#x5236;&#x79BB;&#x7EBF;&#xFF0C;&#x4E0D;&#x518D;&#x5B89;&#x6392;&#x51FA;&#x5757;&#x3002;&#x5177;&#x4F53;&#x6570;&#x91CF;&#x7531;&#x7406;&#x4E8B;&#x4F1A;&#x51B3;&#x5B9A;&#x3002;&#x5F3A;&#x5236;&#x79BB;&#x7EBF;&#x4E0D;&#x5F71;&#x54CD;&#x62B5;&#x62BC;&#x91D1;&#x989D;&#x53CA;&#x5F97;&#x7968;&#x6392;&#x540D;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;&#x53EF;&#x4E3B;&#x52A8;&#x91CD;&#x65B0;&#x6FC0;&#x6D3B;&#xFF0C;&#x5219;&#x4F1A;&#x88AB;&#x91CD;&#x65B0;&#x5B89;&#x6392;&#x3002;</p>
<p>&#x4E3A;&#x964D;&#x4F4E;&#x4E22;&#x5757;&#x7387;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x51FA;&#x5757;&#x5F02;&#x5E38;&#x65F6;&#x53EF;&#x4E3B;&#x52A8;&#x79BB;&#x7EBF;&#xFF0C;&#x4E5F;&#x53EF;&#x8FD0;&#x884C;&#x5907;&#x7528;&#x8282;&#x70B9;&#xFF0C;&#x53D1;&#x73B0;&#x5F02;&#x5E38;&#x65F6;&#x8FDB;&#x884C;&#x5207;&#x6362;&#x3002;</p>
<p>&#x62BC;&#x91D1;&#x6263;&#x9664;&#x89C4;&#x5219;&#xFF1A;
&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x89C1;&#x8BC1;&#x4EBA;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5757;&#x53F7;&#x51FA;&#x4E24;&#x4E2A; hash &#x4E0D;&#x540C;&#x7684;&#x5757;&#xFF0C;&#x7CFB;&#x7EDF;&#x8BA4;&#x4E3A;&#x8BE5;&#x89C1;&#x8BC1;&#x4EBA;&#x6709;&#x53CC;&#x82B1;&#x610F;&#x56FE;&#xFF0C;&#x5C06;&#x6263;&#x9664;&#x4E00;&#x5B9A;&#x91D1;&#x989D;&#x62BC;&#x91D1;&#x4F5C;&#x4E3A;&#x60E9;&#x7F5A;&#xFF0C;&#x540C;&#x65F6;&#x8BE5;&#x89C1;&#x8BC1;&#x4EBA;&#x88AB;&#x5F3A;&#x5236;&#x79BB;&#x7EBF;&#x3002;&#x5177;&#x4F53;&#x91D1;&#x989D;&#x6216;&#x8005;&#x6BD4;&#x4F8B;&#x7531;&#x7406;&#x4E8B;&#x4F1A;&#x51B3;&#x5B9A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FDB;&#x884C;&#x670D;&#x52A1;&#x5668;&#x8FC1;&#x79FB;&#x65F6;&#xFF0C;&#x4EE5;&#x53CA;&#x90E8;&#x7F72;&#x591A;&#x4E2A;&#x8282;&#x70B9;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x7279;&#x522B;&#x6CE8;&#x610F;</p>
<p><strong>&#x4E8C;&#x3001;YOYOW &#x6295;&#x7968;&#x7684;&#x89C4;&#x5219;</strong></p>
<p>&#x6295;&#x7968;&#x4EBA;&#x7684;&#x6295;&#x7968;&#x7968;&#x6570;&#x6743;&#x76CA; =&#x3010;&#x6295;&#x7968;&#x4EBA;&#x8D26;&#x6237;&#x5F53;&#x524D;&#x7684; YOYO &#x4F59;&#x989D;&#x3011;&#x548C;&#x3010;&#x6295;&#x7968;&#x4EBA;&#x6295;&#x7968;&#x540E; 90 &#x5929;&#x5185;&#x6301;&#x6709; YOYO &#x4F59;&#x989D;&#x7684;&#x5E73;&#x5747;&#x503C;&#x3011;&#x4E2D;&#x7684;&#x8F83;&#x5C0F;&#x503C;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x60A8;&#x4E00;&#x4E2A;&#x6708;&#x524D;&#x5145;&#x4E86; 20w YOYO &#x5230;&#x8D26;&#x6237;&#xFF0C;&#x6628;&#x5929;&#x6295;&#x7968;&#x7ED9;&#x5F53;&#x65F6;&#x5F97;&#x7968;&#x4E3A; 0 &#x7968;&#x7684;&#x89C1;&#x8BC1;&#x4EBA; 309431443&#xFF0C;&#x6295;&#x7968;&#x64CD;&#x4F5C;&#x7684; 24 &#x5C0F;&#x65F6;&#x540E;&#x53C8;&#x5145;&#x4E86; 50w YOYO &#x5230;&#x60A8;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x6295;&#x7968;&#x7684;72 &#x5C0F;&#x65F6;&#x540E;&#x60A8;&#x8F6C;&#x8D70; 70w YOYO&#x3002;&#x56E0;&#x4E3A; (20w + 89 <em> 0) &#xF7; 90 = 2222.2&#xFF0C;(20w + (20w + 50w) + 88 </em> 0) &#xF7; 90 = 1w&#xFF0C;&#x5047;&#x8BBE;&#x8FD9;&#x671F;&#x95F4;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x4E3A; 309431443 &#x6295;&#x7968;&#xFF0C;309431443 &#x5728;&#x60A8;&#x6295;&#x7968; 24 &#x5C0F;&#x65F6;&#x540E;&#x7684;&#x5F97;&#x7968;&#x4E3A; 2222.2&#xFF0C;48 &#x5C0F;&#x65F6;&#x540E;&#x7684;&#x5F97;&#x7968;&#x4E3A; 1w&#xFF0C;72 &#x5C0F;&#x65F6;&#x540E;&#x5F97;&#x7968;&#x4E3A; 0&#x3002;</p>
<p>&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x603B;&#x7968;&#x6570;&#x5C31;&#x662F;&#x4EE5;&#x4E0A;&#x9762;&#x7684;&#x516C;&#x5F0F;&#x5F97;&#x51FA;&#x7684;&#x6240;&#x6709;&#x6295;&#x7968;&#x4EBA;&#x7684;&#x7968;&#x6570;&#x603B;&#x548C;&#x3002;&#x6309;&#x76EE;&#x524D;&#x7684;&#x4E3B;&#x529B;&#x89C1;&#x8BC1;&#x4EBA;&#x6570;&#x91CF;&#xFF0C;&#x5F97;&#x7968;&#x603B;&#x6570;&#x524D; 9 &#x540D;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4E3B;&#x529B;&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;&#x6BCF;&#x8F6E;&#x6BCF;&#x4EBA;&#x51FA; 1 &#x4E2A;&#x5757;&#xFF0C;&#x6BCF;&#x51FA;&#x4E00;&#x4E2A;&#x5757;&#x83B7;&#x5F97; 1 YOYO &#x5956;&#x52B1;&#x3002;</p>
<p>&#x5176;&#x4F59;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x6309;&#x5F97;&#x7968;&#x6570;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x6210;&#x4E3A;&#x540E;&#x5907;&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;&#x76EE;&#x524D;&#x6BCF;&#x8F6E; 1 &#x4E2A;&#x540D;&#x989D;&#xFF0C;&#x6BCF;&#x51FA;&#x4E00;&#x4E2A;&#x5757;&#x83B7;&#x5F97; 1 YOYO &#x5956;&#x52B1;&#x3002;&#x8F6E;&#x6D41;&#x51FA;&#x5757;&#x88AB; YOYOW &#x7684;&#x5F00;&#x53D1;&#x8005;&#x6BD4;&#x55BB;&#x6210;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x8DD1;&#x5708;&#xFF0C;&#x8FD9;&#x4E2A;&#x8DD1;&#x9053;&#x7684;&#x957F;&#x5EA6;&#x662F; 2 &#x7684; 128 &#x6B21;&#x65B9;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x5F97;&#x7968;&#x6570;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;&#x51FA;&#x5757;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x662F;&#x8DD1;&#x5230;&#x4E86;&#x7EC8;&#x70B9;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x51FA;&#x5757;&#x7684;&#x4EBA;&#x662F;&#x7CFB;&#x7EDF;&#x9884;&#x8BA1;&#x5230;&#x7EC8;&#x70B9;&#x65F6;&#x95F4;&#x6700;&#x77ED;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4; = (&#x8DD1;&#x9053;&#x957F;&#x5EA6; - &#x89C1;&#x8BC1;&#x4EBA;&#x5F53;&#x524D;&#x4F4D;&#x7F6E;(Position)) &#xF7; &#x901F;&#x5EA6;(Position&#x53EF;&#x4EE5;&#x5728;&#x533A;&#x5757;&#x6D4F;&#x89C8;&#x5668;http://yoyow.bts.ai/witness &#x4E2D;&#x67E5;&#x770B;)&#x3002;</p>
<p>&#x77FF;&#x5DE5;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x6309;&#x62B5;&#x62BC;&#x6570;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x6210;&#x4E3A;&#x77FF;&#x5DE5;&#xFF0C;&#x76EE;&#x524D;&#x6BCF;&#x8F6E; 1 &#x4E2A;&#x540D;&#x989D;&#xFF0C;&#x6BCF;&#x51FA;&#x4E00;&#x4E2A;&#x5757;&#x83B7;&#x5F97; 0.5 YOYO &#x5956;&#x52B1;&#x3002;&#x77FF;&#x5DE5;&#x8DD1;&#x5708;&#x7684;&#x89C4;&#x5219;&#x548C;&#x540E;&#x5907;&#x89C1;&#x8BC1;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x662F;&#x77FF;&#x5DE5;&#x7684;&#x901F;&#x5EA6;&#x662F;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x62B5;&#x62BC;&#x6570;&#x91CF;&#x3002;&#x8FD9;&#x4E2A;&#x62B5;&#x62BC;&#x6570;&#x4E5F;&#x4E0D;&#x662F;&#x5373;&#x65F6;&#x751F;&#x6548;&#x7684;&#xFF0C;&#x662F; 7 &#x5929;&#x5185;&#x62B5;&#x62BC; YOYO &#x6570;&#x91CF;&#x7684;&#x5E73;&#x5747;&#x503C;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x89C1;&#x8BC1;&#x4EBA;&#x6BCF;&#x6708;&#x6536;&#x76CA;&#x7387;</strong></p>
<p>&#x6BCF;&#x6708;&#x6536;&#x76CA;&#x7387;(&#x51FA;&#x5757;&#x7387;)&#x4E0E;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x62B5;&#x62BC;&#x6B63;&#x76F8;&#x5173;&#xFF0C;&#x4E0E;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x5F97;&#x7968;&#x6570;&#x6B63;&#x76F8;&#x5173;&#xFF08;&#x4E00;&#x4E07;&#x4E2A;YOYO&#x4E00;&#x5929;&#x5927;&#x7EA6;&#x80FD;&#x4EA7;&#x51FA;0.75&#x4E2A;&#x5E01;&#xFF09;&#x3002;&#x6240;&#x4EE5;&#x6B64;&#x9879;&#x7684;&#x8BA1;&#x7B97;&#x9887;&#x4E3A;&#x590D;&#x6742;&#x3002;&#x7EFC;&#x5408;&#x6570;&#x636E;&#xFF0C;&#x6BCF;&#x6708;&#x6536;&#x76CA;&#x7387;&#x7EA6;&#x4E3A;0.216%&#xFF08;&#x5E74;&#x6536;&#x76CA;&#x7387;&#x7EA6;2.59%&#xFF09;&#x3002;&#x6B64;&#x9879;&#x4E3A;&#x7F51;&#x7EDC;&#x52A8;&#x6001;&#x8C03;&#x6574;&#xFF0C;&#x5E76;&#x4E0D;&#x56FA;&#x5B9A;&#xFF0C;&#x4EE5;&#x5B9E;&#x9645;&#x51FA;&#x5757;&#x91CF;&#x4E3A;&#x51C6;&#x3002;&#x6B64;&#x9879;&#x53EF;&#x5728;&#x89C1;&#x8BC1;&#x4EBA;&#x9875;&#x67E5;&#x627E;&#xFF08;https://yoyow.bts.ai/witness?locale=zh-CN&#xFF09;&#x3002;</p>
<p>&#x5982;&#x679C;&#x53EA;&#x662F;&#x4EE5;&#x5E01;&#x91CF;&#x7684;&#x6536;&#x76CA;&#x7387;&#x6765;&#x770B;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5438;&#x5F15;&#x529B;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8003;&#x8651;&#x5230;&#x5E01;&#x4EF7;&#x7684;&#x5347;&#x503C;&#xFF08;&#x6211;&#x4EEC;&#x4E3B;&#x8981;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x6B64;&#x5427;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;</p>
<p><strong>&#x6211;&#x4EEC;&#x7684;&#x8D44;&#x91D1;&#x6536;&#x76CA;&#x7387;&#x53EF;&#x80FD;&#x4F1A;&#x662F;100%&#xFF0C;1000%&#x3002;&#x6295;&#x8D44;&#x89C1;&#x8BC1;&#x4EBA;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x6295;&#x8D44;YOYOW&#x7684;&#x672A;&#x6765;&#xFF01;</strong></p>
<p><sub>&#x6CE8;&#xFF1A;&#x672C;&#x6587;&#x5185;&#x5BB9;&#x53C2;&#x8003;YOYOW&#x5B98;&#x7F51;&#x548C;YOYOW123&#x793E;&#x533A;&#x3002;</sub></p>
<p>@lemooljiang #mining</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/yoyow-3" target="_blank" rel="noopener">YOYOW&#x89C1;&#x8BC1;&#x4EBA;&#x70BC;&#x6210;&#x8BB0;-&#x89E3;&#x6790;&#x7BC7; / &#x6316;&#x77FF;&#x5927;&#x4E1A; #3</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lemooljiang/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/mining/">mining</a>, <a class="has-link-grey -link" href="/@lemooljiang/tags/yoyow/">yoyow</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lemooljiang/yoyow-4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">YOYOW见证人炼成记-成功篇 / 挖矿大业 #4 （顺便拉个票）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lemooljiang/230/">
                <span class="level-item">比特时代--时代的歌之230</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 lemooljiang&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

