
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>二胎？三胎？ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="二胎？三胎？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-23T11:04:15.000Z">2018-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1307 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                二胎？三胎？
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8BFB;&#x8FC7;&#x83AB;&#x8A00;&#x5C0F;&#x8BF4;&#x300A;&#x4E30;&#x4E73;&#x80A5;&#x81C0;&#x300B;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5BF9;&#x5C0F;&#x8BF4;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x76F8;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x5728;&#x770B;&#x8FC7;&#x4E4B;&#x540E;&#x5C31;&#x89C9;&#x5F97;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x5C0F;&#x8BF4;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x5B9E;&#x9645;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5988;&#x6000;&#x6211;&#x59B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x540C;&#x6751;&#x91CC;&#x5176;&#x5979;&#x6000;&#x5B55;&#x5987;&#x5973;&#x4E00;&#x6837;&#xFF0C;&#x53BB;&#x5230;&#x5176;&#x5979;&#x4EB2;&#x621A;&#x5BB6;&#x8EB2;&#x907F;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x53EF;&#x80FD;&#x5BF9;&#x6B64;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x611F;&#x53D7;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x90A3;&#x65F6;&#x5019;&#x56FD;&#x5BB6;&#x7684;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x653F;&#x7B56;&#x521A;&#x5F00;&#x59CB;&#x5B9E;&#x65BD;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x4E25;&#x683C;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x4E0B;&#x8FB9;&#x6267;&#x884C;&#x653F;&#x7B56;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x662F;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x53C8;&#x7C97;&#x66B4;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x68C0;&#x67E5;&#x4EBA;&#x5458;&#x5B9A;&#x671F;&#x4F1A;&#x6765;&#x6751;&#x91CC;&#x68C0;&#x67E5;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x6000;&#x5B55;&#x751F;&#x8FC7;&#x4E00;&#x80CE;&#x7684;&#xFF0C;&#x5C31;&#x4F1A;&#x8981;&#x6C42;&#x5973;&#x6027;&#x53BB;&#x505A;&#x7EDD;&#x80B2;&#x624B;&#x672F;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7537;&#x6027;&#xFF0C;&#x5C31;&#x53BB;&#x505A;&#x7ED3;&#x624E;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x540C;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x53EA;&#x8981;&#x4E00;&#x4EBA;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x822C;&#x7537;&#x7684;&#x5F88;&#x5C11;&#x53BB;&#x505A;&#x7ED3;&#x624E;&#xFF0C;&#x800C;&#x662F;&#x5927;&#x591A;&#x6570;&#x5973;&#x6027;&#x53BB;&#x505A;&#x7EDD;&#x80B2;&#x624B;&#x672F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x521A;&#x6000;&#x4E0A;&#x4E8C;&#x80CE;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x5C31;&#x4F1A;&#x5F3A;&#x884C;&#x88AB;&#x62C9;&#x53BB;&#x505A;&#x6D41;&#x4EA7;&#x624B;&#x672F;&#x3002;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x8D85;&#x751F;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x89E3;&#x51B3;&#x7684;&#x529E;&#x6CD5;&#x5219;&#x6BD4;&#x8F83;&#x4E00;&#x81F4;&#xFF0C;&#x5C31;&#x662F;&#x7F5A;&#x6B3E;&#x3002;&#x5982;&#x679C;&#x4EA4;&#x4E0A;&#x4E86;&#x7F5A;&#x6B3E;&#xFF0C;&#x5219;&#x4E0D;&#x4E88;&#x8FFD;&#x7A76;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7F34;&#x7EB3;&#x7F5A;&#x6B3E;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4F1A;&#x5230;&#x5BB6;&#x91CC;&#x6765;&#x50AC;&#xFF0C;&#x51E0;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x8FD8;&#x672A;&#x7F34;&#x7EB3;&#x7F5A;&#x6B3E;&#xFF0C;&#x5C31;&#x4F1A;&#x5230;&#x5BB6;&#x91CC;&#x5F3A;&#x884C;&#x642C;&#x4E1C;&#x897F;&#x5145;&#x516C;&#xFF0C;&#x4F46;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x519C;&#x6751;&#x4EBA;&#x666E;&#x904D;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x503C;&#x94B1;&#x7684;&#x5BB6;&#x5F53;&#xFF0C;&#x53EF;&#x80FD;&#x6700;&#x503C;&#x94B1;&#x7684;&#x5C31;&#x662F;&#x5BB6;&#x91CC;&#x7684;&#x7272;&#x755C;&#x5982;&#x725B;&#x7F8A;&#x732A;&#x7B49;&#xFF0C;&#x56E0;&#x6B64;&#x7ECF;&#x5E38;&#x4F1A;&#x770B;&#x5230;&#x6BCF;&#x5F53;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6765;&#x5230;&#x6751;&#x91CC;&#x65F6;&#xFF0C;&#x6000;&#x5B55;&#x7684;&#x5987;&#x5973;&#x56DB;&#x6563;&#x9003;&#x8D70;&#xFF0C;&#x672A;&#x7F34;&#x7EB3;&#x7F5A;&#x6B3E;&#x7684;&#x4EBA;&#x5BB6;&#x60CA;&#x614C;&#x5931;&#x63AA;&#x5730;&#x5173;&#x95E8;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x5207;&#x4F3C;&#x4E4E;&#x4F5C;&#x7528;&#x90FD;&#x4E0D;&#x5927;&#xFF0C;&#x90A3;&#x4E9B;&#x4EBA;&#x6709;&#x7684;&#x662F;&#x529E;&#x6CD5;&#xFF0C;&#x95E8;&#x548C;&#x5899;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x88AB;&#x63A8;&#x5012;&#xFF0C;&#x725B;&#x7F8A;&#x732A;&#x81EA;&#x7136;&#x4F1A;&#x88AB;&#x5F3A;&#x5236;&#x62C9;&#x8D70;&#x5145;&#x516C;&#x4EE5;&#x62B5;&#x8D85;&#x751F;&#x7684;&#x7F5A;&#x6B3E;&#xFF0C;&#x7559;&#x4E0B;&#x8EAB;&#x540E;&#x95F9;&#x54C4;&#x54C4;&#x7684;&#x72FC;&#x85C9;&#x4E00;&#x7247;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4E09;&#x5341;&#x5E74;&#x540E;&#x6211;&#x4EEC;&#x518D;&#x56DE;&#x5FC6;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x786E;&#x5B9E;&#x4F1A;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x8F83;&#x4E3A;&#x6B8B;&#x5FCD;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x8868;&#x793A;&#x80FD;&#x7406;&#x89E3;&#x3002;&#x56E0;&#x4E3A;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6CA1;&#x6709;&#x7537;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x5EAD;&#x60F3;&#x8981;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x4E86;&#x7537;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x5EAD;&#x4E5F;&#x60F3;&#x591A;&#x751F;&#x51E0;&#x4E2A;&#xFF0C;&#x5728;&#x201C;&#x4EBA;&#x591A;&#x529B;&#x91CF;&#x5927;&#x201D;&#xFF0C;&#x591A;&#x4E2A;&#x5B69;&#x5B50;&#x53EA;&#x662F;&#x201C;&#x591A;&#x53CC;&#x7B77;&#x5B50;&#x800C;&#x5DF2;&#x201D;&#x7B49;&#x7684;&#x601D;&#x60F3;&#x4E0B;&#xFF0C;&#x4EBA;&#x53E3;&#x7684;&#x66B4;&#x6DA8;&#x662F;&#x96BE;&#x514D;&#x7684;&#x3002;&#x4E5F;&#x786E;&#x5B9E;&#x56E0;&#x4E3A;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x7684;&#x592A;&#x5FEB;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x5F97;&#x4E0D;&#x91C7;&#x53D6;&#x5F3A;&#x5236;&#x7684;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x653F;&#x7B56;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65F6;&#x5149;&#x98DE;&#x901D;&#xFF0C;&#x5C81;&#x6708;&#x5982;&#x68AD;&#x3002;&#x8FD1;&#x56DB;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x5728;&#x623F;&#x4EF7;&#x65E5;&#x76CA;&#x98DE;&#x6DA8;&#x3001;&#x57CE;&#x5E02;&#x751F;&#x5B58;&#x538B;&#x529B;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x52A0;&#x4E4B;&#x4EBA;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x4F20;&#x7EDF;&#x89C2;&#x5FF5;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x591A;&#x6570;&#x5BB6;&#x5EAD;&#x666E;&#x904D;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x524D;&#x5E74;&#x653F;&#x7B56;&#x6B63;&#x5F0F;&#x653E;&#x5F00;&#x4E8C;&#x80CE;&#x540E;&#xFF0C;&#x4EBA;&#x53E3;&#x7684;&#x589E;&#x957F;&#x7387;&#x5230;&#x4ECA;&#x5929;&#x4E5F;&#x8FDC;&#x4F4E;&#x4E8E;&#x4E4B;&#x524D;&#x7684;&#x9884;&#x4F30;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x201C;&#x751F;&#x5B69;&#x5B50;&#x5BB9;&#x6613;&#xFF0C;&#x517B;&#x5B69;&#x5B50;&#x96BE;&#x201D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;&#x6211;&#x4EEC;&#x59D1;&#x4E14;&#x4E0D;&#x8BB2;&#x73B0;&#x4EE3;&#x5E74;&#x8F7B;&#x4EBA;&#x5728;&#x4E70;&#x623F;&#x51E0;&#x4E4E;&#x638F;&#x7A7A;&#x4E86;&#x201C;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x201D;(&#x7537;&#x65B9;&#x5973;&#x65B9;&#x3001;&#x7238;&#x7238;&#x5988;&#x5988;&#x3001;&#x7237;&#x7237;&#x5976;&#x5976;)&#xFF0C;&#x4EE5;&#x53CA;&#x8FD8;&#x6B3E;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#x6559;&#x80B2;&#x7684;&#x82B1;&#x8D39;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x516C;&#x529E;&#x5B66;&#x6821;&#x8D39;&#x7528;&#x76F8;&#x5BF9;&#x5C11;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x5176;&#x4ED6;&#x7684;&#x8BFE;&#x5916;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x57F9;&#x8BAD;&#x8D39;&#x7B49;&#xFF0C;&#x6742;&#x4E03;&#x6742;&#x516B;&#x52A0;&#x8D77;&#x6765;&#x6BCF;&#x6708;&#x4E5F;&#x662F;&#x4E00;&#x7B14;&#x4E0D;&#x5C0F;&#x7684;&#x5F00;&#x652F;&#xFF0C;&#x8FD8;&#x6709;&#x6700;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x5B69;&#x5B50;&#x8C01;&#x6765;&#x5E26;&#xFF1F;&#x6BD5;&#x7ADF;&#x80FD;&#x96C7;&#x5F97;&#x8D77;&#x4FDD;&#x59C6;&#x7684;&#x5BB6;&#x5EAD;&#x8FD8;&#x662F;&#x8F83;&#x5C11;&#x6570;&#xFF0C;&#x52A0;&#x4E4B;&#x5076;&#x5C14;&#x66DD;&#x5149;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E9B;&#x793E;&#x4F1A;&#x9634;&#x6697;&#x9762;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x9664;&#x975E;&#x771F;&#x7684;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x5426;&#x5219;&#x603B;&#x662F;&#x8BA9;&#x4EBA;&#x5FC3;&#x91CC;&#x65E0;&#x6CD5;&#x8E0F;&#x5B9E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x601D;&#x7D22;&#x4E4B;&#x540E;&#x8FD8;&#x662F;&#x6258;&#x7BA1;&#x5230;&#x5B66;&#x6821;&#x89C9;&#x5F97;&#x7A33;&#x59A5;&#x4E9B;&#xFF0C;&#x53EF;&#x662F;&#x53C8;&#x4E0D;&#x65F6;&#x7206;&#x51FA;&#x751A;&#x81F3;&#x8FDE;&#x643A;&#x7A0B;&#x8FD9;&#x6837;&#x7684;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x81EA;&#x5DF1;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#x90FD;&#x6709;&#x5B69;&#x5B50;&#x88AB;&#x8650;&#x5F85;&#x4E8B;&#x4EF6;&#xFF0C;&#x51B5;&#x5176;&#x5B83;&#x4E4E;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7237;&#x7237;&#x5976;&#x5976;&#x5E74;&#x9F84;&#x4E5F;&#x5927;&#x4E86;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x5F88;&#x591A;&#x4E0A;&#x4E00;&#x4EE3;&#x4EBA;&#x521D;&#x6765;&#x5230;&#x57CE;&#x5E02;&#x91CC;&#x751F;&#x6D3B;&#xFF0C;&#x9002;&#x5E94;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x662F;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x53EA;&#x80FD;&#x592B;&#x59BB;&#x53CC;&#x65B9;&#x4E00;&#x4EBA;&#x8F9E;&#x804C;&#x5168;&#x804C;&#x5728;&#x5BB6;&#x5E26;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x4F46;&#x4E00;&#x60F3;&#x5230;&#x8FD8;&#x6709;&#x8D37;&#x6B3E;&#x672A;&#x8FD8;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x5404;&#x79CD;&#x6559;&#x80B2;&#x57F9;&#x8BAD;&#x8D39;&#x7528;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x5F00;&#x652F;&#x7B49;&#xFF0C;&#x5934;&#x5C31;&#x5F00;&#x59CB;&#x55E1;&#x55E1;&#x5927;&#xFF0C;&#x60F3;&#x8F9E;&#x804C;&#x5168;&#x804C;&#x5E26;&#x5B69;&#x5B50;&#xFF0C;&#x5509;&#xFF0C;&#x8FD8;&#x662F;&#x54AC;&#x54AC;&#x7259;&#x5148;&#x5FCD;&#x8010;&#x4E0B;&#x5427;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x60F3;&#x518D;&#x751F;&#x4E2A;&#x5B69;&#x5B50;&#xFF1F;&#x522B;&#x8BF4;&#x4E09;&#x80CE;&#xFF0C;&#x4E8C;&#x80CE;&#x90FD;&#x4E0D;&#x6562;&#x5F80;&#x4E0B;&#x60F3;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5373;&#x4FBF;&#x5168;&#x9762;&#x653E;&#x5F00;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x653F;&#x7B56;&#xFF0C;&#x76F8;&#x4FE1;&#x5BF9;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x7B97;&#x592A;&#x4EE4;&#x4EBA;&#x5174;&#x594B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6700;&#x591A;&#x4E5F;&#x53EA;&#x662F;&#x591A;&#x4E86;&#x4E00;&#x6761;&#x65B0;&#x95FB;&#x800C;&#x5DF2;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6phpsf" target="_blank" rel="noopener">&#x2018;&#x4E8C;&#x80CE;&#xFF1F;&#x4E09;&#x80CE;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/zkwm6-eos/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">EOS钱包映射小白操作指南</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/stay-hungry-stay-foolish/">
                <span class="level-item">话说Stay hungry，Stay foolish 和 北斗导航那点事</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

