
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>毕业六年，酒精考验 | 随笔</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmT2NAskSg5PeeRE247FZiY15Wu8TV986sSAsKu3RvmMS3/wine.png" alt="毕业六年，酒精考验 | 随笔">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-24T03:23:18.000Z">2017-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1428 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                毕业六年，酒精考验 | 随笔
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmT2NAskSg5PeeRE247FZiY15Wu8TV986sSAsKu3RvmMS3/wine.png" alt="wine.png"><br>@tvb&#x548C; @coldhair&#x6700;&#x8FD1;&#x7684;&#x6587;&#x7AE0;&#x804A;&#x5230;steemit&#x662F;&#x7528;&#x601D;&#x60F3;&#x5728;&#x793E;&#x4EA4;&#xFF0C;&#x5728;&#x571F;&#x6728;&#x7684;&#x5708;&#x5B50;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x7528;&#x9152;&#x7CBE;&#x793E;&#x4EA4;&#x3002;</p>
<p>&#x5468;&#x4E94;&#xFF0C;steemit&#x6CA1;&#x6709;&#x53D1;&#x6587;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x516C;&#x53F8;&#x4E0E;&#x67D0;&#x9662;&#x7EC4;&#x7EC7;&#x4E86;&#x4E00;&#x573A;&#x7BEE;&#x7403;&#x8D5B;&#xFF0C;&#x7BEE;&#x7403;&#x8D5B;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x6D3B;&#x52A8;&#x5C31;&#x662F;&#x665A;&#x4E0A;&#x5403;&#x996D;&#x559D;&#x9152;&#xFF0C;&#x4E00;&#x76F4;&#x559D;&#x5230;&#x4E5D;&#x70B9;&#x591A;&#x3002;</p>
<p>&#x90A3;&#x5929;&#x6709;&#x4E24;&#x684C;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x5728;&#x6E56;&#x5317;&#x7684;&#x559D;&#x9152;&#x6587;&#x5316;&#x91CC;&#xFF0C;&#x5148;&#x662F;&#x9886;&#x5BFC;&#x5F00;&#x573A;&#x6765;&#x8BF4;&#x51E0;&#x53E5;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5BB6;&#x5171;&#x4E3E;&#x676F;&#xFF0C;&#x7B97;&#x662F;&#x5148;&#x70ED;<strong>&#x70ED;&#x573A;&#x5B50;</strong>&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x9886;&#x5BFC;&#x5F00;&#x59CB;&#x8F6E;&#x6D41;&#x7684;&#x9010;&#x684C;&#x7684;&#x656C;&#x9152;&#xFF0C;&#x9886;&#x5BFC;&#x70ED;&#x5B8C;&#x573A;&#x5B50;&#xFF0C;&#x63A5;&#x7740;&#x5C31;&#x662F;&#x5C0F;&#x5175;&#x62FF;&#x7740;&#x9152;&#x676F;&#x3001;&#x62CE;&#x7740;&#x9152;&#x74F6;&#x5F00;&#x59CB;&#x53BB;&#x4E00;&#x4E2A;&#x4E2A;&#x656C;&#x9886;&#x5BFC;&#x3002;&#x8FD9;&#x4E00;&#x6765;&#x56DE;&#x7684;<strong>&#x793C;&#x5C1A;&#x5F80;&#x6765;</strong>&#x540E;&#xFF0C;&#x5C31;&#x662F;<strong>&#x9010;&#x4E2A;&#x53AE;&#x6740;</strong>&#x3002;</p>
<p>&#x90A3;&#x5929;&#x9886;&#x5BFC;&#x6709;&#x4E9B;&#x591A;&#xFF0C;&#x5750;&#x4E86;&#x5FEB;&#x4E24;&#x684C;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x9886;&#x5BFC;&#x6765;&#x4E00;&#x4E0B;&#xFF0C;&#x597D;&#x51E0;&#x5C0F;&#x676F;&#x767D;&#x9152;&#x4E0B;&#x809A;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x6655;&#x4E4E;&#xFF0C;&#x63A5;&#x7740;&#x5C31;&#x662F;&#x793C;&#x5C1A;&#x5F80;&#x6765;&#x656C;&#x9886;&#x5BFC;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x5403;&#x4E0D;&#x6D88;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x9886;&#x5BFC;&#x5F97;&#x5355;&#x72EC;&#x656C;&#xFF0C;&#x4E0D;&#x505C;&#x6B47;&#x7684;&#xFF0C;&#x4E00;&#x8F6E;&#x4E0B;&#x6765;&#x80C3;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x4E0D;&#x8212;&#x670D;&#xFF08;&#x6211;&#x559D;&#x591A;&#x4E86;&#x4F1A;&#x53CD;&#x80C3;&#xFF09;&#x3002;</p>
<p>&#x7136;&#x540E;&#x5C31;&#x662F;&#x79C1;&#x4E0B;&#x7684;&#x9010;&#x4E2A;&#x53AE;&#x6740;&#xFF0C;&#x626F;&#x626F;&#x6DE1;&#xFF0C;&#x5439;&#x5439;&#x725B;&#x903C;&#xFF0C;&#x62DC;&#x4E2A;&#x5144;&#x5F1F;&#x628A;&#x4E2A;&#x59B9;&#xFF0C;&#x804A;&#x804A;&#x60C5;&#x6000;&#xFF0C;&#x8FFD;&#x5FC6;&#x8FFD;&#x5FC6;&#x5F80;&#x6614;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x571F;&#x6728;&#x5708;&#x5B50;&#x91CC;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x5927;&#x591A;&#x5728;&#x9152;&#x684C;&#x4E0A;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#xFF0C;&#x80FD;&#x559D;&#x9152;&#x4E5F;&#x6210;&#x4E3A;&#x6DF7;&#x5708;&#x5B50;&#x91CC;&#x7684;&#x4E00;&#x79CD;&#x80FD;&#x529B;&#x3002;</p>
<blockquote>
<p><strong>&#x6BCF;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x9152;&#x6807;&#x7B7E;</strong></p>
</blockquote>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x8BF4;&#x559D;&#x9152;&#x4E5F;&#x7B97;&#x662F;&#x5708;&#x5B50;&#x91CC;&#x7684;&#x4E00;&#x79CD;&#x793E;&#x4EA4;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x90FD;&#x88AB;&#x8D34;&#x4E86;&#x4E00;&#x4E9B;&#x9152;&#x6807;&#x7B7E;&#x3002;&#x6BD4;&#x5982;&#x9EC4;&#x4E8C;&#x4E24;&#xFF0C;&#x5E05;&#x4E09;&#x65A4;&#x3002;&#x540C;&#x4E8B;&#x4E2D;&#x6709;&#x4E2A;&#x59D3;&#x5E05;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x542C;&#x8BF4;&#x5DE8;&#x80FD;&#x559D;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x79CD;&#x80FD;&#x559D;&#x9152;&#x8D34;&#x4E0A;&#x4E86;&#x8DDF;&#x9152;&#x76F8;&#x5173;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x5927;&#x5BB6;&#x6BCF;&#x6B21;&#x559D;&#x9152;&#x804A;&#x5929;&#xFF0C;&#x4E92;&#x76F8;&#x8BA4;&#x8BC6;&#x4ECB;&#x7ECD;&#xFF0C;&#x90FD;&#x4F1A;&#x62FF;&#x6765;&#x8BF4;&#x4E0B;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x80FD;&#x559D;&#x7684;&#xFF0C;&#x4E5F;&#x4F1A;&#x8D34;&#x4E0A;&#x4E0D;&#x80FD;&#x559D;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x9152;&#x684C;&#x4E0A;&#x559C;&#x6B22;&#x723D;&#x5FEB;&#x4EBA;&#xFF0C;&#x4E0D;&#x559D;&#x9152;&#x7684;&#x63A8;&#x8131;&#x81EA;&#x7136;&#x4E5F;&#x4F1A;&#x7ED9;&#x4EBA;&#x4E00;&#x4E9B;&#x8D1F;&#x9762;&#x7684;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x80FD;&#x559D;&#x7684;&#xFF0C;&#x4E5F;&#x90FD;&#x6709;&#x4E00;&#x4E24;&#x6B21;&#x60E8;&#x75DB;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x7ECF;&#x5386;&#x4E5F;&#x90FD;&#x88AB;&#x8D34;&#x4E0A;&#x4E00;&#x4E9B;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x201C;&#x554A;&#xFF0C;&#x8BB0;&#x5F97;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x4E0A;&#x6B21;&#x90A3;&#x4E2A;&#x559D;&#x591A;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x2026;.&#x7684;&#x5C0F;&#x9EC4;&#x554A;&#x201D;&#x3002;</p>
<p>&#x6211;&#x6709;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x90A3;&#x662F;&#x7528;&#x751F;&#x547D;&#x5728;&#x6218;&#x6597;&#xFF0C;&#x559D;&#x8FC7;&#x4E00;&#x6B21;&#x80C3;&#x51FA;&#x8840;&#xFF0C;&#x5982;&#x6B64;&#x7684;&#x4EE3;&#x4EF7;&#x6362;&#x6765;&#x7684;&#x662F;&#x9886;&#x5BFC;&#x7684;&#x6BCF;&#x6B21;&#x5FF5;&#x53E8;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x8C08;&#x8D44;&#x3002;&#x4EE5;&#x81F3;&#x4E8E;&#x540E;&#x6765;&#x8F9E;&#x804C;&#x6362;&#x5355;&#x4F4D;&#x4E86;&#xFF0C;&#x4ED6;&#x7684;&#x6545;&#x4E8B;&#x8FD8;&#x5728;&#x4F20;&#x8BF4;&#x3002;</p>
<blockquote>
<p><strong>&#x6211;&#x7684;&#x51E0;&#x6B21;&#x9152;&#x7ECF;&#x5386;</strong></p>
</blockquote>
<p>1&#x3001;&#x6700;&#x5C34;&#x5C2C;&#x7684;&#x4E00;&#x6B21;&#x656C;&#x9152;<br>&#x9152;&#x684C;&#x4E0A;&#x4E0D;&#x662F;&#x5C31;&#x53EA;&#x662F;&#x559D;&#xFF0C;&#x5F97;&#x8FD8;&#x4F1A;&#x8BF4;&#x3002;&#x9152;&#x684C;&#x4E0A;&#x5982;&#x4F55;&#x8BF4;&#x8BDD;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x521A;&#x6BD5;&#x4E1A;&#x6CA1;&#x591A;&#x5C11;&#x5E74;&#x7684;&#x83DC;&#x9E1F;&#x6765;&#x8BF4;&#x662F;&#x4E2A;&#x201C;&#x5B66;&#x95EE;&#x201D;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x966A;&#x8001;&#x677F;&#x548C;&#x67D0;&#x9662;&#x9886;&#x5BFC;&#x5403;&#x996D;&#xFF0C;&#x6211;&#x90A3;&#x65F6;&#x662F;&#x4E2A;&#x6CA1;&#x7ECF;&#x9A8C;&#x7684;&#x83DC;&#x9E1F;&#xFF0C;&#x9152;&#x684C;&#x4E0A;&#x57FA;&#x672C;&#x6CA1;&#x5B58;&#x5728;&#x611F;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BF4;&#x8BDD;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x627E;&#x4E2A;&#x673A;&#x4F1A;&#x7AEF;&#x7740;&#x9152;&#x676F;&#x5230;&#x9886;&#x5BFC;&#x9762;&#x524D;&#x201C;&#x656C;&#x60A8;&#xFF0C;&#x6211;&#x5E72;&#xFF0C;&#x60A8;&#x968F;&#x610F;&#x201D;&#xFF0C;&#x83DC;&#x9E1F;&#x5417;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x8FD9;&#x4E00;&#x53E5;&#x6DF7;&#x6C5F;&#x6E56;&#x4E86;&#x3002;</p>
<p>&#x6765;&#x6765;&#x56DE;&#x56DE;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x6211;&#x518D;&#x4E0A;&#x53BB;&#x656C;&#x9152;&#xFF0C;&#x9886;&#x5BFC;&#x76F4;&#x63A5;&#x5A49;&#x62D2;&#x201C;&#x4F60;&#x56DE;&#x53BB;&#xFF0C;&#x6162;&#x6162;&#x6765;&#x201D;&#xFF0C;&#x9152;&#x676F;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x67B6;&#x52BF;&#x624B;&#x4F38;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x53C8;&#x7F29;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x5C34;&#x5C2C;&#x3002;</p>
<p>2&#x3001;&#x5E72;&#x4E0D;&#x8FC7;&#x9752;&#x5C9B;&#x4EBA;<br>&#x5317;&#x65B9;&#x4EBA;&#x80FD;&#x559D;&#xFF0C;&#x6211;&#x7B97;&#x662F;&#x89C1;&#x8BC6;&#x4E86;&#x3002;&#x90A3;&#x4E00;&#x6B21;&#x966A;&#x9886;&#x5BFC;&#x53BB;&#x9752;&#x5C9B;&#x8C08;&#x9879;&#x76EE;&#xFF0C;&#x767D;&#x5929;&#x5E72;&#x5B8C;&#x6B63;&#x4E8B;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x662F;&#x5403;&#x996D;&#x559D;&#x9152;&#xFF0C;&#x6765;&#x5F97;&#x90FD;&#x662F;&#x5BA2;&#xFF0C;&#x597D;&#x5BA2;&#x5C71;&#x4E1C;&#x561B;&#x3002;</p>
<p>&#x90A3;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x559D;&#x5F97;&#x4E0D;&#x9192;&#x4EBA;&#x4E8B;&#xFF0C;&#x600E;&#x4E48;&#x56DE;&#x7684;&#x9152;&#x5E97;&#x5168;&#x7136;&#x4E0D;&#x77E5;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x88AB;&#x9752;&#x5C9B;&#x4EBA;&#x5E72;&#x8DB4;&#x7684;&#x201C;&#x5149;&#x8363;&#x4E8B;&#x8FF9;&#x201D;&#x4E5F;&#x88AB;&#x8D34;&#x4E0A;&#x4E86;&#x6807;&#x7B7E;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x88AB;&#x62FF;&#x4E0A;&#x6765;&#x5410;&#x69FD;&#x8C03;&#x4F83;&#x4E00;&#x756A;&#x3002;</p>
<p>3&#x3001;&#x5982;&#x6B64;&#x6000;&#x604B;&#x90A3;&#x53EA;&#x8783;&#x87F9;<br>&#x53BB;&#x7F05;&#x7538;&#x51FA;&#x5DEE;&#xFF0C;&#x90A3;&#x8FB9;&#x7684;&#x98DF;&#x6750;&#x771F;&#x7684;&#x7279;&#x522B;&#x597D;&#xFF0C;&#x732A;&#x90FD;&#x662F;&#x5728;&#x5730;&#x4E0A;&#x778E;&#x8DD1;&#x6563;&#x517B;&#x7684;&#xFF0C;&#x90A3;&#x8FB9;&#x7684;&#x6D77;&#x9C9C;&#x4E5F;&#x662F;&#x6781;&#x597D;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5185;&#x9646;&#x7684;&#x6B66;&#x6C49;&#x662F;&#x5F88;&#x5C11;&#x80FD;&#x5403;&#x5230;&#x65B0;&#x9C9C;&#x7684;&#x597D;&#x98DF;&#x6750;&#x3002;</p>
<p>&#x665A;&#x4E0A;&#x7684;&#x9152;&#x684C;&#x4E0A;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x6162;&#x6162;&#x54C1;&#x5473;&#x90A3;&#x8FB9;&#x4E2A;&#x5927;&#x80A5;&#x7F8E;&#x7684;&#x8783;&#x87F9;&#x65F6;&#xFF0C;&#x9886;&#x5BFC;&#x6765;&#x656C;&#x9152;&#x4E86;&#xFF0C;&#x8282;&#x594F;&#x592A;&#x5FEB;&#x8BA9;&#x6211;&#x63AA;&#x624B;&#x4E0D;&#x53CA;&#xFF0C;&#x4E00;&#x53EA;&#x5927;&#x8783;&#x87F9;&#x8FD8;&#x6CA1;&#x54C1;&#x5C1D;&#x5B8C;&#x5462;&#xFF0C;&#x521A;&#x5750;&#x4E0B;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x9886;&#x5BFC;&#x6765;&#x4E86;&#x2026;&#x2026;&#x90A3;&#x6B21;&#x51FA;&#x5DEE;&#xFF0C;&#x9886;&#x5BFC;&#x6BD4;&#x5C0F;&#x5175;&#x591A;&#xFF0C;&#x6EE1;&#x684C;&#x5B50;&#x90FD;&#x662F;&#x9886;&#x5BFC;&#x3002;</p>
<p>&#x51E0;&#x8F6E;&#x4E0B;&#x6765;&#xFF0C;&#x5934;&#x5DF2;&#x7ECF;&#x6655;&#x4E86;&#xFF0C;&#x5473;&#x89C9;&#x4E5F;&#x9519;&#x4E71;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x505C;&#x7559;&#x5728;&#x4E86;&#x90A3;&#x53EA;&#x6CA1;&#x5403;&#x5B8C;&#x7684;&#x8783;&#x87F9;&#x3002;</p>
<hr>
<p>&#x571F;&#x6728;&#x6BD5;&#x4E1A;&#xFF0C;&#x90A3;&#x65F6;&#x9009;&#x5DE5;&#x4F5C;&#x65B9;&#x5411;&#xFF0C;&#x56E0;&#x4E3A;&#x542C;&#x8BF4;&#x65BD;&#x5DE5;&#x5355;&#x4F4D;&#x9152;&#x6587;&#x5316;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x9003;&#x79BB;&#x5230;&#x4E86;&#x8BBE;&#x8BA1;&#x8FD9;&#x884C;&#xFF0C;&#x6BD5;&#x4E1A;&#x516D;&#x5E74;&#xFF0C;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x8FD8;&#x5728;&#x5708;&#x5B50;&#x91CC;&#x3002;&#x5728;&#x8FD9;&#x5708;&#x5B50;&#x91CC;&#xFF0C;&#x559D;&#x9152;&#x662F;&#x95E8;&#x5B66;&#x95EE;&#xFF0C;&#x4E5F;&#x662F;&#x79CD;&#x793E;&#x4EA4;&#xFF0C;&#x83DC;&#x9E1F;&#x4E5F;&#x88AB;&#x903C;&#x7740;&#x6210;&#x957F;&#x3002;</p>
<p>&#x5176;&#x5B83;&#x968F;&#x7B14;&#xFF1A;<br><a href="https://steemit.com/cn/@yellowbird/5fcam2-or" target="_blank" rel="noopener">&#x300A;&#x6566;&#x523B;&#x5C14;&#x514B;&#x300B;&#x89C2;&#x5F71; | &#x968F;&#x7B14;</a><br><a href="https://steemit.com/cn/@yellowbird/steemit-or" target="_blank" rel="noopener">&#x6211;&#x662F;steemit&#x5927;&#x6D77;&#x91CC;&#x7684;&#x4E00;&#x53EA;&#x5C0F;&#x867E;&#x7C73; | &#x968F;&#x7B14;</a><br><a href="https://steemit.com/cn/@yellowbird/6unuzb-or" target="_blank" rel="noopener">&#x6211;&#x628A;&#x6211;&#x7684;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x71AC;&#x6210;&#x4E86;&#x4E00;&#x7897;&#x9E21;&#x6C64;|&#x968F;&#x7B14;</a><br><a href="https://steemit.com/cn/@yellowbird/75mkyb-or" target="_blank" rel="noopener">&#x53D1;&#x73B0;&#x5F88;&#x4E45;&#x6CA1;&#x8D5E;&#x626C;&#x8FC7;&#x522B;&#x4EBA;&#x4E86; | &#x968F;&#x7B14;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5vuk6f-or" target="_blank" rel="noopener">&#x6BD5;&#x4E1A;&#x516D;&#x5E74;&#xFF0C;&#x9152;&#x7CBE;&#x8003;&#x9A8C; | &#x968F;&#x7B14;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/story/">story</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/steem-and-bitshares/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steem and Bitshares</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/5gwyya-or/">
                <span class="level-item">从跑步健身这件事来看自我驱动力 |《小学问》读书笔记</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

