<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 碎碎念】对你友善的人不一定是你的朋友（下）190327" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2018/12/11/5c0f6938cd79b.jpeg" alt="【Vicky&#39;s 碎碎念】对你友善的人不一定是你的朋友（下）190327">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-27T13:12:24.000Z">2019-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1274 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s 碎碎念】对你友善的人不一定是你的朋友（下）190327
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2018/12/11/5c0f6938cd79b.jpeg" alt="photo-1544385931-0494940bb93c.jpeg"></p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Primas</p>
<p>&#x6240;&#x4EE5;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x5BA4;&#x53CB;&#x548C;&#x6211;&#x4E00;&#x4E00;&#x6838;&#x5BF9;&#x4E86;&#x90A3;&#x4E2A;&#x201C;&#x65C1;&#x4EBA;&#x201D;&#x5BF9;&#x540C;&#x5B66;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x5F53;&#x65F6;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x8BF4;&#x7684;&#x3002;&#x968F;&#x7740;&#x771F;&#x76F8;&#x4E00;&#x70B9;&#x70B9;&#x63ED;&#x5F00;&#xFF0C;&#x539F;&#x6765;&#x90A3;&#x4E2A;&#x201C;&#x65C1;&#x4EBA;&#x201D;&#x5C06;&#x6211;&#x7684;&#x8BDD;&#x6DFB;&#x6CB9;&#x52A0;&#x918B;&#x5730;&#x8F6C;&#x8FF0;&#x7ED9;&#x5F53;&#x4E8B;&#x4EBA;&#xFF0C;&#x8FD8;&#x52A0;&#x4E86;&#x5F88;&#x591A;&#x4E86;&#x6599;&#x3002;&#x6709;&#x4E9B;&#x8BDD;&#x6211;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x8BF4;&#xFF0C;&#x5979;&#x5374;&#x4E5F;&#x4EE5;&#x6211;&#x7684;&#x540D;&#x4E49;&#x53BB;&#x675C;&#x64B0;&#x51FA;&#x6765;&#x53BB;&#x4F20;&#x64AD;&#x6269;&#x6563;&#x3002;</p>
<p>&#x548C;&#x5BA4;&#x53CB;&#x7684;&#x6073;&#x8C08;&#x4F1A;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x4E86;&#x665A;&#x996D;&#x65F6;&#x95F4;&#xFF0C;&#x5979;&#x544A;&#x8F9E;&#x8981;&#x53BB;&#x5403;&#x996D;&#x3002;&#x5728;&#x5979;&#x51FA;&#x95E8;&#x524D;&#x6211;&#x5BF9;&#x5979;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x51EF;&#x5B50;&#xFF0C;&#x6211;&#x5F88;&#x611F;&#x8C22;&#x4F60;&#x613F;&#x610F;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x53BB;&#x8FA9;&#x9A73;&#x8FD9;&#x4E9B;&#xFF0C;&#x4E0D;&#x7136;&#x6211;&#x4E0D;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x662F;&#x54EA;&#x91CC;&#x505A;&#x9519;&#x4E86;&#x3002;&#x6211;&#x4E0D;&#x80FD;&#x8BF4;&#x81EA;&#x5DF1;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x80CC;&#x540E;&#x8BF4;&#x4EBA;&#x662F;&#x975E;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x7B2C;&#x4E00;&#x4E2A;&#x4EBA;&#x77E5;&#x9053;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x79D8;&#x5BC6;&#xFF0C;&#x8BF4;&#x51FA;&#x8BDD;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x6211;&#x5C31;&#x5FC5;&#x987B;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x89C9;&#x609F;&#x4E86;&#x3002;&#x6211;&#x4F24;&#x5FC3;&#x7684;&#x53EA;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x6211;&#x6700;&#x597D;&#x7684;&#x670B;&#x53CB;&#x3002;&#x867D;&#x7136;&#x4F60;&#x4E0D;&#x613F;&#x610F;&#x8BF4;&#x662F;&#x8C01;&#xFF0C;&#x4F46;&#x6211;&#x80FD;&#x77E5;&#x9053;&#x662F;&#x5979;&#xFF0C;&#x6709;&#x4E9B;&#x8BDD;&#x6211;&#x53EA;&#x5BF9;&#x5979;&#x8BF4;&#x8FC7;&#xFF0C;&#x6BD5;&#x7ADF;&#x5927;&#x5B66;&#x6211;&#x5C31;&#x53EA;&#x6709;&#x5979;&#x4E00;&#x4E2A;&#x6B7B;&#x515A;&#x3002;&#x201D;</p>
<p>&#x5BA4;&#x53CB;&#x6C89;&#x9ED8;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x8BF4;&#x5979;&#x4F1A;&#x5C3D;&#x529B;&#x5E2E;&#x6211;&#x548C;&#x522B;&#x7684;&#x540C;&#x5B66;&#x89E3;&#x91CA;&#x6F84;&#x6E05;&#xFF0C;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x54EA;&#x4E00;&#x6B65;&#x3002;&#x6BD5;&#x7ADF;&#x8FD9;&#x4EF6;&#x4E8B;&#x6269;&#x6563;&#x7684;&#x592A;&#x5389;&#x5BB3;&#xFF0C;&#x6574;&#x4E2A;&#x5E74;&#x7EA7;&#x6574;&#x4E2A;&#x7CFB;&#x4E43;&#x81F3;&#x6574;&#x4E2A;&#x5B66;&#x6821;&#x6211;&#x7684;&#x201C;&#x95FA;&#x871C;&#x201D;&#x90FD;&#x6709;&#x53BB;&#x6269;&#x6563;&#xFF0C;&#x4E8B;&#x6001;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x5BA4;&#x53CB;&#x96BE;&#x4EE5;&#x626D;&#x8F6C;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x53EA;&#x80FD;&#x505A;&#x4E00;&#x6B65;&#x7B97;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x5979;&#x53EE;&#x5631;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x662F;&#x627E;&#x4E00;&#x4E9B;&#x6001;&#x5EA6;&#x6BD4;&#x8F83;&#x67D4;&#x548C;&#x7684;&#x540C;&#x5B66;&#xFF08;&#x7ED9;&#x4E86;&#x6211;&#x51E0;&#x4E2A;&#x540D;&#x5B57;&#xFF09;&#x53BB;&#x6073;&#x8C08;&#x53BB;&#x89E3;&#x91CA;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#x8BA9;&#x5979;&#x4EEC;&#x52A0;&#x5165;&#x4E00;&#x8D77;&#x5E2E;&#x4F60;&#x53BB;&#x6F84;&#x6E05;&#x7684;&#x961F;&#x4F0D;&#x3002;</p>
<p><img src="https://i.loli.net/2018/12/11/5c0f69999ae8d.jpeg" alt="photo-1544264883-7ef90b95ca34.jpeg"></p>
<p>&#x5F53;&#x65F6;&#x7684;&#x6211;&#xFF0C;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x8FD9;&#x7B97;&#x4E0D;&#x7B97;&#x662F;&#x4E00;&#x573A;&#x6821;&#x56ED;&#x9738;&#x51CC;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x7A76;&#x7ADF;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6DAF;&#x7740;&#x5B9E;&#x65E0;&#x804A;&#xFF08;&#x5BCC;&#x4E8C;&#x4EE3;&#x56DE;&#x5BB6;&#x5C31;&#x7EE7;&#x627F;&#x516C;&#x53F8;&#xFF09;&#x3001;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x9700;&#x8981;&#x4EE5;&#x8FD9;&#x4E2A;&#x4F5C;&#x4E3A;&#x5979;&#x878D;&#x5165;&#x5E7F;&#x5927;&#x540C;&#x5B66;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x5708;&#x5B50;&#x7684;&#x5207;&#x5165;&#x70B9;&#x3001;&#x53C8;&#x6216;&#x8005;&#x662F;&#x6211;&#x7684;&#x5B58;&#x5728;&#x6321;&#x4F4F;&#x4E86;&#x5979;&#x7684;&#x67D0;&#x4E9B;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x8FD9;&#x4EF6;&#x4E8B;&#x8BA9;&#x6211;&#x6709;&#x4E86;&#x4E24;&#x4E2A;&#x53CD;&#x7701;&#x548C;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#x3002;&#x6211;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#x4E0D;&#x5E94;&#x8BE5;&#x5982;&#x6B64;&#x8131;&#x79BB;&#x201C;&#x7FA4;&#x4F17;&#x201D;&#xFF0C;&#x540C;&#x5B66;&#x3001;&#x540C;&#x4E8B;&#x95F4;&#x5FC5;&#x8981;&#x7684;&#x6C9F;&#x901A;&#x548C;&#x5171;&#x540C;&#x6D3B;&#x52A8;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF1B;&#x6211;&#x4E5F;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#x4E0D;&#x8BE5;&#x80CC;&#x540E;&#x8BAE;&#x8BBA;&#x522B;&#x4EBA;&#xFF0C;&#x843D;&#x4EBA;&#x53E3;&#x820C;&#x7684;&#x6700;&#x521D;&#x539F;&#x56E0;&#x662F;&#x6211;&#x5374;&#x662F;&#x8BF4;&#x4E86;&#x4E00;&#x4E9B;&#x8A00;&#x8BBA;&#x3002;&#x800C;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5F97;&#x4E86;&#x6291;&#x90C1;&#x75C7;&#x3002;</p>
<p>&#x6BD5;&#x4E1A;&#x6563;&#x4F19;&#x996D;&#x4E0A;&#xFF0C;&#x5979;&#x62FF;&#x7740;&#x9152;&#x676F;&#x8FC7;&#x6765;&#x656C;&#x9152;&#xFF0C;&#x54ED;&#x7740;&#x548C;&#x6211;&#x8BF4;&#x5979;&#x9519;&#x4E86;&#x5979;&#x5F53;&#x65F6;&#x4E0D;&#x5E94;&#x8BE5;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x5979;&#x53D7;&#x4EBA;&#x86CA;&#x60D1;&#x624D;&#x4E00;&#x65F6;&#x5931;&#x4E86;&#x5FC3;&#x667A;&#x505A;&#x4E86;&#x8FD9;&#x4E9B;&#x4F24;&#x5BB3;&#x6211;&#x7684;&#x4E8B;&#xFF0C;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x6211;&#x7684;&#x539F;&#x8C05;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6BD5;&#x4E1A;&#x4EE5;&#x540E;&#x8FD8;&#x53EF;&#x4EE5;&#x5E38;&#x8054;&#x7CFB;&#x518D;&#x505A;&#x597D;&#x670B;&#x53CB;&#x3002;&#x6211;&#x62FF;&#x8D77;&#x676F;&#x5B50;&#x5C06;&#x676F;&#x4E2D;&#x9152;&#x4E00;&#x996E;&#x800C;&#x5C3D;&#xFF0C;&#x5BF9;&#x5979;&#x8BF4;&#xFF1A;&#x201C;&#x8C22;&#x8C22;&#x4F60;&#x5728;&#x5927;&#x4E8C;&#x65F6;&#x5019;&#x5C31;&#x6559;&#x6211;&#x5982;&#x6B64;&#x7CBE;&#x5F69;&#x7684;&#x4EBA;&#x751F;&#x4E00;&#x523B;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x4F1A;&#x6068;&#x4F60;&#x5462;&#x3002;&#x201D;</p>
<p><img src="https://i.loli.net/2019/03/27/5c9b26780db4d.jpeg" alt="pexels-photo-708440.jpeg"></p>
<p>&#x4E4B;&#x540E;&#x7684;&#x51E0;&#x5E74;&#xFF0C;&#x5979;&#x53D1;&#x8FC7;&#x5F88;&#x591A;&#x6D88;&#x606F;&#x7ED9;&#x6211;&#x6211;&#x90FD;&#x6CA1;&#x6709;&#x56DE;&#x590D;&#x3002;&#x6CA1;&#x6709;&#x5220;&#x9664;&#x597D;&#x53CB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x62C9;&#x9ED1;&#xFF0C;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x7684;&#x4E0D;&#x56DE;&#x590D;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x91CC;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x6709;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x65E0;&#x89C6;&#x662F;&#x6211;&#x5BF9;&#x5979;&#x6700;&#x5927;&#x7684;&#x62A5;&#x590D;&#x3002;</p>
<p>&#x8FDB;&#x5165;&#x5DE5;&#x4F5C;&#x4EE5;&#x540E;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x9047;&#x5230;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x9876;&#x591A;&#x5C31;&#x662F;&#x5916;&#x5730;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#x4E3A;&#x4E86;&#x8FD9;&#x6837;&#x90A3;&#x6837;&#x7684;&#x4FBF;&#x5229;&#x4F1A;&#x7C98;&#x7740;&#x6211;&#x5E26;&#x5E26;&#x5979;&#x4EEC;&#xFF0C;&#x8FD9;&#x4E5F;&#x65E0;&#x53EF;&#x539A;&#x975E;&#x3002;&#x53BB;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8003;&#x8FDB;&#x7F16;&#x5236;&#x5185;&#xFF0C;&#x8FD9;&#x53C8;&#x8BA9;&#x6211;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x513F;&#x3002;&#x6709;&#x4E2A;&#x540C;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x6210;&#x5929;&#x5728;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x8BA8;&#x538C;&#x6B7B;XX&#x540C;&#x4E8B;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x4E8B;&#x513F;&#x90FD;&#x4E22;&#x7ED9;&#x6211;&#x6765;&#x505A;&#xFF01;&#x5979;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x513F;&#x554A;&#xFF0C;&#x6210;&#x5929;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#xFF01;&#x201D;</p>
<p>&#x7ED3;&#x679C;&#x5462;&#xFF1F;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x6211;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5979;&#x4EEC;&#x4FE9;&#x5728;&#x98DF;&#x5802;&#x5750;&#x5728;&#x4E00;&#x5904;&#x5403;&#x996D;&#xFF0C;&#x6709;&#x8BF4;&#x6709;&#x7B11;&#x7684;&#x6837;&#x5B50;&#x4E00;&#x70B9;&#x513F;&#x90FD;&#x6CA1;&#x6709;&#x5728;&#x6211;&#x9762;&#x524D;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x538C;&#x6076;&#x6A21;&#x6837;&#x3002;&#x6240;&#x4EE5;&#x554A;&#xFF0C;&#x522B;&#x5728;&#x5DE5;&#x4F5C;&#x3001;&#x5B66;&#x4E60;&#x3001;&#x751F;&#x6D3B;&#x4EA4;&#x670B;&#x53CB;&#x7684;&#x65F6;&#x5019;&#x592A;&#x638F;&#x5FC3;&#x638F;&#x80BA;&#xFF0C;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x4F60;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x8BF4;&#x51FA;&#x53E3;&#x7684;&#x8BDD;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4ED6;&#x65E5;&#x6233;&#x5165;&#x4F60;&#x5FC3;&#x7A9D;&#x91CC;&#x7684;&#x90A3;&#x628A;&#x5200;&#x3002;</p>
<p><a href="https://www.pexels.com/" target="_blank" rel="noopener">All Image source</a></p>
<p>&#xFF08;&#x5B8C;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-190327" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;&#x3011;&#x5BF9;&#x4F60;&#x53CB;&#x5584;&#x7684;&#x4EBA;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x4F60;&#x7684;&#x670B;&#x53CB;&#xFF08;&#x4E0B;&#xFF09;190327</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/esteem-cn/">esteem-cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/whalepower/">whalepower</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vickys100n-vup8gwt8am/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 影评】《忌日快乐》：100分钟内死N次，一段坏女孩的另类成长之旅（上）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vickys-4-hy6mwjgou5/">
                <span class="level-item">【Vicky&#39;s 影评】《单身指南》：适时的学会独处能让我们拥抱更好的自己-4</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
