
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读《骑车回巴黎》 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2018/11/1110_1.jpg" alt="读《骑车回巴黎》">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-10T14:43:30.000Z">2018-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1847 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读《骑车回巴黎》
            
        </h1>
        <div class="content">
            <p></p>



<figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/11/1110_1.jpg" alt="" class="wp-image-164"><br></figure>



<p>1</p>



<p>&#x4E24;&#x4E2A;&#x6CD5;&#x56FD;&#x4EBA;&#xFF0C;&#x8BA1;&#x5212;&#x7528;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4ECE;&#x6210;&#x90FD;&#x9A91;&#x8F66;&#x56DE;&#x5230;&#x6545;&#x4E61;&#x3002;&#x5728;&#x8BA1;&#x5212;&#x8DEF;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C2;&#x8003;&#x7684;&#x4E0D;&#x662F;&#x67D0;&#x67D0;&#x9A91;&#x884C;&#x653B;&#x7565;&#xFF0C;&#x800C;&#x662F;&#x9A6C;&#x53EF;&#x6CE2;&#x7F57;&#x548C;&#x4E9A;&#x5386;&#x5C71;&#x5927;&#x738B;&#x7684;&#x4EBA;&#x751F;&#x8F68;&#x8FF9;&#x2026;&#x2026;</p>



<p>&#x8FD9;&#x6709;&#x4E00;&#x4E9B;&#x6D6A;&#x6F2B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x7ECF;&#x5386;&#x548C;&#x6210;&#x957F;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x7684;&#x662F;&#x63A2;&#x9669;&#x548C;&#x5F81;&#x670D;&#xFF01;</p>



<p>&#x53EF;&#x662F;&#x65C5;&#x9014;&#x5E76;&#x4E0D;&#x50CF;&#x4ED6;&#x4EEC;&#x60F3;&#x5F97;&#x90A3;&#x4E48;&#x987A;&#x5229;&#x2026;&#x2026;&#x6211;&#x4E0D;&#x60F3;&#x590D;&#x8FF0;&#x4ED6;&#x4EEC;&#x9047;&#x5230;&#x7684;&#x79CD;&#x79CD;&#x906D;&#x9047;&#xFF0C;&#x6211;&#x53EA;&#x590D;&#x5236;&#x7C98;&#x8D34;&#x4E0B;&#x9762;&#x8FD9;&#x6BB5;&#x5BF9;&#x8BDD;&#x4F60;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#x3002;</p>



<p>&#x201C;&#x4F60;&#x8FD8;&#x8BB0;&#x5F97;&#x5417;&#xFF1F;&#x6211;&#x4EEC;&#x9884;&#x8BA1;5&#x5929;&#x5230;&#x8FBE;&#x9999;&#x683C;&#x91CC;&#x62C9;&#x3002;&#x201D;&#x5361;&#x5361;&#x8BF4;&#x3002;&#xA0; &#x201C;&#x662F;&#x554A;&#xFF0C;&#x5341;&#x4E8C;&#x5929;&#x90FD;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x201D;</p>



<p>2</p>



<p>&#x4E66;&#x770B;&#x5B8C;&#x516D;&#x5341;&#x9875;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x7A0B;&#x79BB;&#x5F00;&#x4E2D;&#x56FD;&#x8FB9;&#x5883;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x5230;&#x8FBE;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x662F;&#x8001;&#x631D;&#x3002;</p>



<p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x4ECE;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x771F;&#x6B63;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x90E8;&#x5206;&#x624D;&#x5F00;&#x59CB;&#x3002;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x770B;&#x8FC7;&#x4E0D;&#x5C11;&#x9A91;&#x884C;&#x6216;&#x8005;&#x5F92;&#x6B65;&#x7684;&#x4E66;&#xFF0C;&#x5F88;&#x591A;&#x4E5F;&#x5F88;&#x5DE7;&#x90FD;&#x662F;&#x5317;&#x4EAC;&#x5230;&#x897F;&#x85CF;&#xFF0C;&#x4E0A;&#x6D77;&#x5230;&#x65B0;&#x7586;&#x7C7B;&#x4F3C;&#x8FD9;&#x6837;&#x7684;&#x8DEF;&#x7EBF;&#x3002;</p>



<p>&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x90FD;&#x4F1A;&#x60F3;&#xFF0C;&#x5982;&#x4F55;&#x7EE7;&#x7EED;&#x65C5;&#x9014;&#x5462;&#xFF1F;&#x4E0B;&#x4E00;&#x7AD9;&#x4EC0;&#x4E48;&#x6837;&#xFF1F;</p>



<p>&#x8FD9;&#x672C;&#x4E66;&#x6EE1;&#x8DB3;&#x4E86;&#x6211;&#x7684;&#x60F3;&#x8C61;&#x3002;</p>



<p>3</p>



<p>&#x8001;&#x631D;&#x7BC7;&#x91CC;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x91CC;&#x66FE;&#x7ECF;&#x662F;&#x6CD5;&#x5C5E;&#x6B96;&#x6C11;&#x5730;&#xFF0C;&#x6240;&#x4EE5;&#x57CE;&#x5E02;&#x91CC;&#x4F1A;&#x6709;&#x597D;&#x5403;&#x7684;&#x6CD5;&#x68CD;&#xFF0C;&#x4F1A;&#x6709;&#x80FD;&#x8BF4;&#x4E00;&#x53E3;&#x6D41;&#x5229;&#x6CD5;&#x8BED;&#x7684;&#x9910;&#x9986;&#x8001;&#x677F;&#x3002;</p>



<p>&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x91CC;&#x7684;&#x6751;&#x5E84;&#x4F1A;&#x628A;&#x5916;&#x4EBA;&#x5F53;&#x4F5C;&#x201C;&#x5C0F;&#x9B3C;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x964C;&#x751F;&#x4EBA;&#x522B;&#x60F3;&#x7740;&#x5728;&#x8FD9;&#x91CC;&#x7559;&#x5BBF;&#x3002;</p>



<p>&#x8FD8;&#x77E5;&#x9053;&#x4E86;&#x5564;&#x9152;&#x662F;&#x8001;&#x631D;&#x552F;&#x4E00;&#x7684;&#x5DE5;&#x4E1A;&#x3002;</p>



<p>&#x4EE5;&#x53CA;&#x6D77;&#x5173;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x53EF;&#x4EE5;&#x4E00;&#x8FB9;&#x73A9;&#x5B9E;&#x51B5;&#x8DB3;&#x7403;&#x4E00;&#x8FB9;&#x5DE5;&#x4F5C;&#xFF1A;&#xFF09;</p>



<p>4</p>



<p>&#x6CF0;&#x56FD;&#x7BC7;&#x91CC;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x66FC;&#x8C37;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x88AB;&#x6F06;&#x6210;&#x4E94;&#x989C;&#x516D;&#x8272;&#x7684;&#x7CD6;&#x679C;&#x8272;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x5728;&#x8FD9;&#x91CC;&#x5927;&#x8C61;&#x548C;&#x8F66;&#x8F86;&#x5171;&#x4EAB;&#x9053;&#x8DEF;&#xFF0C;&#x771F;&#x662F;&#x5145;&#x6EE1;&#x68A6;&#x5E7B;&#x8272;&#x5F69;&#x7684;&#x57CE;&#x5E02;&#x3002;</p>



<p>&#x6CF0;&#x56FD;&#x7684;&#x6D9B;&#x5C9B;&#x4F3C;&#x4E4E;&#x5F88;&#x503C;&#x5F97;&#x4E00;&#x53BB;&#x3002;&#x4E09;&#x9910;&#x90FD;&#x662F;&#x4FBF;&#x5B9C;&#x5230;&#x65E0;&#x6CD5;&#x7F6E;&#x4FE1;&#x7684;&#x65B0;&#x9C9C;&#x6D77;&#x9C7C;&#x3002;&#x6DF1;&#x6F5C;&#x6D6E;&#x6F5C;&#xFF0C;&#x73CA;&#x745A;&#x5C31;&#x5728;&#x624B;&#x8FB9;&#xFF0C;&#x9C7C;&#x513F;&#x56F4;&#x7740;&#x4F60;&#x6E38;&#x6765;&#x6E38;&#x53BB;&#x3002;</p>



<p>5</p>



<p>&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x8FB9;&#x5883;&#x7B80;&#x76F4;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x677E;&#x61C8;&#x7684;&#x8FB9;&#x5883;&#xFF0C;&#x4E24;&#x4F4D;&#x6CD5;&#x56FD;&#x54E5;&#x4EEC;&#x9A91;&#x884C;&#x5165;&#x5883;&#x4E94;&#x516C;&#x91CC;&#x540E;&#x90FD;&#x6CA1;&#x770B;&#x5230;&#x6D77;&#x5173;&#x5728;&#x54EA;&#x91CC;&#xFF1A;&#xFF09;</p>



<p>&#x56E0;&#x4E3A;&#x591A;&#x5143;&#x79CD;&#x65CF;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x80FD;&#x8BF4;&#x4E09;&#x56DB;&#x79CD;&#x8BED;&#x8A00;&#x662F;&#x5F88;&#x666E;&#x901A;&#x7684;&#x4E8B;&#x3002;</p>



<p>&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x591A;&#x5143;&#x79CD;&#x65CF;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x65E2;&#x53EF;&#x4EE5;&#x5403;&#x5230;&#x6B63;&#x5B97;&#x7684;&#x4E2D;&#x56FD;&#x996D;&#x83DC;&#xFF0C;&#x4E5F;&#x6709;&#x6B63;&#x7EDF;&#x7684;&#x5370;&#x5EA6;&#x5496;&#x55B1;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B22;&#x9A6C;&#x6765;&#x98CE;&#x5473;&#x66F4;&#x662F;&#x9009;&#x62E9;&#x591A;&#x591A;&#x3002;</p>



<p>&#x56E0;&#x4E3A;&#x662F;&#x4F0A;&#x65AF;&#x5170;&#x56FD;&#x5BB6;&#xFF0C;&#x5C31;&#x8FDE;&#x52A0;&#x6CB9;&#x7AD9;&#x90FD;&#x6709;&#x6E05;&#x771F;&#x5BFA;&#xFF0C;&#x4F9B;&#x4FE1;&#x5F92;&#x4EEC;&#x4E00;&#x65E5;&#x4E94;&#x6B21;&#x7684;&#x671D;&#x62DC;&#x3002;</p>



<p>6</p>



<p>&#x5C3C;&#x6CCA;&#x5C14;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x7ED9;&#x4E24;&#x4EBA;&#x60CA;&#x559C;&#x3002;</p>



<p>&#x56E0;&#x4E3A;&#x4E24;&#x4E2A;&#x4EBA;&#x5728;&#x673A;&#x573A;&#x7EC4;&#x88C5;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x7ED3;&#x679C;&#x5DEE;&#x70B9;&#x88AB;&#x8BEF;&#x8BA4;&#x662F;&#x662F;&#x6050;&#x6016;&#x5206;&#x5B50;&#x5728;&#x7EC4;&#x88C5;&#x70B8;&#x5F39;&#xFF0C;&#x5F15;&#x6765;&#x673A;&#x573A;&#x5B89;&#x4FDD;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x7EC4;&#x88C5;&#x597D;&#x8F66;&#xFF0C;&#x68C0;&#x67E5;&#x6CA1;&#x95EE;&#x9898;&#x624D;&#x653E;&#x8FC7;&#x4ED6;&#x4EEC;&#x3002;</p>



<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x7ECF;&#x5386;&#x4E86;&#x5728;&#x6D77;&#x62D4;4600&#x7C73;&#x6D17;&#x6FA1;&#x7684;&#x4F53;&#x9A8C;&#x3002;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#x4E0A;&#x672C;&#x4E66;&#xFF0C;&#x51E0;&#x4F4D;&#x9A91;&#x884C;&#x8005;&#x5728;&#x897F;&#x85CF;&#x6CE1;&#x6E29;&#x6CC9;&#xFF0C;&#x6BD4;&#x8D77;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E24;&#x4F4D;&#x8001;&#x5144;&#xFF0C;&#x771F;&#x662F;&#x5E78;&#x798F;&#x592A;&#x591A;&#xFF01;</p>



<p>&#x54E6;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x5BFA;&#x5E99;&#x53EF;&#x4EE5;&#x501F;&#x5BBF;&#xFF0C;&#x8FD9;&#x53EF;&#x6BD4;&#x4F4F;&#x5728;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x7684;&#x65C5;&#x5E97;&#x5FEB;&#x4E50;&#x591A;&#x4E86;&#xFF01;</p>



<p>7</p>



<p>&#x5370;&#x5EA6;&#x4E4B;&#x884C;&#x4F3C;&#x4E4E;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x8BA9;&#x4EBA;&#x5F00;&#x5FC3;&#xFF0C;&#x4E24;&#x4F4D;&#x8001;&#x54E5;&#x4E0D;&#x65AD;&#x906D;&#x9047;&#x770B;&#x4F3C;&#x70ED;&#x60C5;&#x7684;&#x989D;&#x5916;&#x670D;&#x52A1;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x8981;&#x8D5A;&#x6E38;&#x5BA2;&#x7684;&#x94B1;&#x3002;</p>



<p>&#x8FD9;&#x91CC;&#x6709;&#x62E5;&#x6324;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4E5F;&#x6709;&#x5730;&#x5E7F;&#x4EBA;&#x7A00;&#x7684;&#x5C71;&#x533A;&#xFF0C;&#x5728;&#x516C;&#x8DEF;&#x4E0A;&#x9A91;&#x884C;&#x56DB;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x4E00;&#x8F86;&#x8F66;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x6BB5;&#xFF0C;&#x6211;&#x5FCD;&#x4E0D;&#x4F4F;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x5C31;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x6761;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x8BB8;&#x4F1A;&#x5927;&#x58F0;&#x5531;&#x7740;&#x6CA1;&#x6709;&#x58F0;&#x8C03;&#x7684;&#x6B4C;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F1A;&#x548C;&#x5927;&#x5C71;&#x4E00;&#x8D77;&#x4FDD;&#x6301;&#x6C89;&#x9ED8;&#x2026;&#x2026;</p>



<p>8</p>



<p>&#x4E00;&#x5F00;&#x59CB;&#x4EE5;&#x4E3A;&#x4F1A;&#x5145;&#x6EE1;&#x5371;&#x9669;&#x7684;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x4E4B;&#x65C5;&#x5374;&#x51FA;&#x4EBA;&#x610F;&#x5916;&#x5F97;&#x5B89;&#x5B81;&#x548C;&#x987A;&#x5229;&#x3002;</p>



<p>&#x6709;&#x4EBA;&#x5BF9;&#x4E24;&#x4F4D;&#x964C;&#x751F;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x8C22;&#x8C22;&#x4F60;&#x4EEC;&#x6765;&#x5230;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x4EEC;&#x6CA1;&#x6709;&#x542C;&#x4FE1;&#x90A3;&#x4E9B;&#x6050;&#x6016;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x4EEC;&#x7ED9;&#x6211;&#x4EEC;&#x8BC1;&#x660E;&#xFF0C;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x574F;&#x4EBA;&#x3002;&#x201D;</p>



<p>&#x8FD9;&#x6BB5;&#x8BDD;&#x6211;&#x770B;&#x4E86;&#x597D;&#x591A;&#x904D;&#xFF0C;&#x975E;&#x5E38;&#x611F;&#x52A8;&#x3002;</p>



<p>&#x6B63;&#x5982;&#x4F5C;&#x8005;&#x8BF4;&#x7684;&#xFF1A;</p>



<p>&#x201C;&#x5728;&#x8FD9;&#x4E2A;&#x201C;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5371;&#x9669;&#x7684;&#x56FD;&#x5EA6;&#x201D;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x611F;&#x53D7;&#x5230;&#x7684;&#x53EA;&#x6709;&#x7231;&#x4E0E;&#x548C;&#x5E73;&#x3002;&#x201D;</p>



<p>9</p>



<p>&#x521A;&#x8FDB;&#x5165;&#x5409;&#x5C14;&#x5409;&#x65AF;&#x65AF;&#x5766;&#xFF0C;&#x5C31;&#x88AB;&#x8B66;&#x5BDF;&#x6572;&#x8BC8;&#x2026;&#x2026;&#x6267;&#x6CD5;&#x4EBA;&#x5458;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x77E5;&#x6CD5;&#x72AF;&#x6CD5;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E0D;&#x4F1A;&#x7ED9;&#x4EBA;&#x5B89;&#x5168;&#x611F;&#x7684;&#x5730;&#x65B9;&#x3002;</p>



<p>&#x53EF;&#x662F;&#x8FD9;&#x91CC;&#x7684;&#x7267;&#x6C11;&#x5374;&#x53C8;&#x662F;&#x90A3;&#x4E48;&#x6DF3;&#x6734;&#x548C;&#x5584;&#x826F;&#xFF0C;&#x770B;&#x5230;&#x4F60;&#x6709;&#x56F0;&#x96BE;&#x5C31;&#x7ED9;&#x4F60;&#x514D;&#x8D39;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x4E3B;&#x52A8;&#x5173;&#x5FC3;&#x4F60;&#x662F;&#x5426;&#x5728;&#x65C5;&#x9014;&#x4E2D;&#x9047;&#x5230;&#x4E86;&#x56F0;&#x96BE;&#x3002;</p>



<p>&#x8FD9;&#x6837;&#x7684;&#x53CD;&#x5DEE;&#x5B9E;&#x5728;&#x662F;&#x8BA9;&#x4EBA;&#x6DF1;&#x601D;&#x3002;</p>



<p>10</p>



<p>&#x6492;&#x9A6C;&#x5C14;&#x7F55;&#x539F;&#x6765;&#x662F;&#x4E4C;&#x5179;&#x522B;&#x514B;&#x65AF;&#x5766;&#x7684;&#x4E00;&#x4E2A;&#x5730;&#x540D;&#x3002;&#x4E70;&#x4E86;&#x300A;&#x6492;&#x9A6C;&#x5C14;&#x7F55;&#x300B;&#x7684;&#x91D1;&#x6843;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x6CA1;&#x60F3;&#x8FC7;&#x5B83;&#x5230;&#x5E95;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x3002;</p>



<p>11</p>



<p>&#x4F0A;&#x6717;&#x3002;</p>



<p>&#x65B0;&#x95FB;&#x4E0A;&#x7684;&#x4F0A;&#x6717;&#x6781;&#x7AEF;&#x4FDD;&#x5B88;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x6050;&#x6016;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E24;&#x4F4D;&#x6CD5;&#x56FD;&#x5144;&#x5F1F;&#x7684;&#x771F;&#x5B9E;&#x7ECF;&#x5386;&#x7ED9;&#x6211;&#x4EEC;&#x5C55;&#x73B0;&#x4E86;&#x4F0A;&#x6717;&#x7684;&#x53E6;&#x4E00;&#x9762;&#x3002;</p>



<p>&#x90A3;&#x65F6;&#x6B63;&#x662F;&#x5723;&#x8BDE;&#x8282;&#xFF0C;&#x6709;&#x4EBA;&#x70ED;&#x60C5;&#x6B3E;&#x5F85;&#x4E86;&#x4ED6;&#x4EEC;&#x4E24;&#x4E2A;&#xFF0C;&#x751A;&#x81F3;&#x4E3A;&#x4ED6;&#x4EEC;&#x51C6;&#x5907;&#x4E86;&#x5723;&#x8BDE;&#x6811;&#xFF0C;&#x8FD8;&#x5BF9;&#x4ED6;&#x4EEC;&#x8BF4;&#xFF1A;</p>



<p>&#x201C;&#x6211;&#x60F3;&#x544A;&#x8BC9;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x7231;&#x4E16;&#x754C;&#xFF0C;&#x7231;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5F53;&#x4ED6;&#x4EEC;&#x662F;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x5F92;&#x3002;&#x201D;</p>



<p>12</p>



<p>&#x79BB;&#x5F00;&#x4F0A;&#x65AF;&#x5766;&#x5E03;&#x5C14;&#xFF0C;&#x8E0F;&#x4E0A;&#x4E86;&#x65C5;&#x7A0B;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#xFF0C;&#x6B27;&#x6D32;&#x3002;</p>



<p>&#x8FD9;&#x4E00;&#x6BB5;&#x5199;&#x5F97;&#x975E;&#x5E38;&#x7B80;&#x7565;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x6CD5;&#x56FD;&#x4EBA;&#x3002;</p>



<p>&#x5C31;&#x597D;&#x50CF;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x53BB;&#x5230;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x8BF4;&#x4E0D;&#x5B8C;&#x7684;&#x60CA;&#x559C;&#xFF0C;&#x771F;&#x7684;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x6587;&#x5316;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x5FFD;&#x89C6;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x56E0;&#x4E3A;&#x592A;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x4E86;&#x3002;</p>



<p>13</p>



<p>&#x5C0F;&#x7ED3;&#x4E00;&#x4E0B;&#xFF0C;&#x8BF4;&#x51E0;&#x4E2A;&#x611F;&#x53D7;&#x3002;</p>



<p>&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x628A;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x4E2D;&#x56FD;&#x548C;&#x6B27;&#x6D32;&#x4EE5;&#x5916;&#xFF0C;&#x5199;&#x4F0A;&#x6717;&#xFF0C;&#x5199;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#xFF0C;&#x5199;&#x5370;&#x5EA6;&#x8001;&#x631D;&#x548C;&#x5854;&#x5409;&#x514B;&#x65AF;&#x5766;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x7279;&#x522B;&#x597D;&#x3002;&#x56E0;&#x4E3A;&#x5173;&#x4E8E;&#x4E2D;&#x56FD;&#x548C;&#x6B27;&#x6D32;&#x7684;&#x6E38;&#x8BB0;&#x5DF2;&#x7ECF;&#x770B;&#x8FC7;&#x592A;&#x591A;&#x4E86;&#x3002;</p>



<p>&#x5176;&#x6B21;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x77EB;&#x63C9;&#x9020;&#x4F5C;&#xFF0C;&#x5F88;&#x771F;&#x5B9E;&#x3002;&#x8FD9;&#x6BD4;&#x6211;&#x4E4B;&#x524D;&#x770B;&#x8FC7;&#x7684;&#x67D0;&#x5FB7;&#x56FD;&#x4EBA;&#x4E00;&#x8DEF;&#x804A;&#x9A9A;&#xFF0C;&#x52FE;&#x5F15;&#x5C11;&#x5973;&#x4E3A;&#x81EA;&#x5DF1;&#x53E3;&#x4EA4;&#xFF0C;&#x7136;&#x540E;&#x8FD8;&#x5199;&#x6210;&#x4E86;&#x6E38;&#x8BB0;&#x5728;&#x4E2D;&#x56FD;&#x51FA;&#x7248;&#x8D5A;&#x94B1;&#x8981;&#x6765;&#x5F97;&#x8BA9;&#x4EBA;&#x559C;&#x6B22;&#x3002;</p>



<p>&#x4E5F;&#x8BF4;&#x8BF4;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#x5730;&#x65B9;&#x3002;</p>



<p>&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x7684;&#x7EC6;&#x8282;&#x8FD8;&#x53EF;&#x4EE5;&#x52A0;&#x5F3A;&#xFF0C;&#x4E0D;&#x5C11;&#x6545;&#x4E8B;&#x90FD;&#x592A;&#x7B80;&#x7565;&#x4E86;&#x3002;&#x5341;&#x51E0;&#x9875;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E00;&#x8DEF;&#x597D;&#x50CF;&#x5149;&#x901F;&#x4E00;&#x6837;&#xFF0C;&#x611F;&#x89C9;&#x78E8;&#x96BE;&#x4E0D;&#x591F;&#xFF0C;&#x611F;&#x52A8;&#x4E5F;&#x4E0D;&#x591F;&#x3002;&#x521A;&#x6709;&#x4E9B;&#x611F;&#x89C9;&#xFF0C;&#x5C31;&#x5230;&#x4E0B;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x4E86;&#x3002;</p>



<p></p><p>&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x6545;&#x4E8B;&#xFF0C;&#x591A;&#x5199;&#x4E00;&#x4E9B;&#xFF0C;&#x4E66;&#x518D;&#x539A;&#x4E00;&#x4E9B;&#x8BFB;&#x8D77;&#x6765;&#x591A;&#x8FC7;&#x763E;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=163" target="_blank" rel="noopener">https://weisheng167388.space/?p=163</a> </em><hr></center>          <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/1wl6up7gdd" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x9A91;&#x8F66;&#x56DE;&#x5DF4;&#x9ECE;&#x300B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/263-264-325-translate-a-poem-from-stray-birds-every-day/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（263-264/325） - Translate a poem from Stray Birds every day</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/gcksu9uj0f/">
                <span class="level-item">读《游牧时光》| 品乐书会| 爱读书爱分享</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

