
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1583658369536/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200308/35403d630ea94b918174fab880420a74.jpg" alt="亲子活动中一种寓教于乐的尝试">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-08T09:06:12.000Z">2020-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1758 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1583658369536/">亲子活动中一种寓教于乐的尝试</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200308/35403d630ea94b918174fab880420a74.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200308/358004a1bad44255abd0fa5a0f28ce88.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200308/c5093df2116648b383c183da216b9a88.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200308/be8ebc1e12854d45b5bb1765d820dfde.jpg" alt=""></p>
<p>&#x300A;&#x75C5;&#x6BD2;&#x4E0E;&#x53D8;&#x5F02;&#x300B;&#x6CB9;&#x7BA1;&#x7248;&#xFF1A;<br><a href="https://youtu.be/1tPYBRY6kPs" target="_blank" rel="noopener">https://youtu.be/1tPYBRY6kPs</a></p>
<p>&#x5FAE;&#x4FE1;&#x5168;&#x6587;&#x7248;&#xFF1A;<br><a href="https://mp.weixin.qq.com/s/AMwPbrxz009N2FXu4buvWw" target="_blank" rel="noopener">https://mp.weixin.qq.com/s/AMwPbrxz009N2FXu4buvWw</a></p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x5DF2;&#x7ECF;&#x9694;&#x79BB;&#x4E86;&#x51E0;&#x5341;&#x5929;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x7236;&#x6BCD;&#x75DB;&#x4E0D;&#x6B32;&#x751F;&#x2014;&#x2014;&#x539F;&#x6765;&#x8FD8;&#x80FD;&#x501F;&#x53E3;&#x4E0A;&#x73ED;&#x6765;&#x83B7;&#x5F97;&#x7247;&#x523B;&#x7684;&#x5598;&#x606F;&#xFF0C;&#x73B0;&#x5728;&#x8981;&#x548C;&#x5BB6;&#x91CC;&#x7684;&#x795E;&#x517D;&#x671D;&#x5915;&#x76F8;&#x5904;&#xFF0C;&#x4EE4;&#x4EBA;&#x6293;&#x72C2;&#x3002;</p>
<p>&#x6211;&#x633A;&#x4EAB;&#x53D7;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x867D;&#x7136;&#x5076;&#x5C14;&#x4E5F;&#x4F1A;&#x5D29;&#x6E83;&#x3002;&#x4EB2;&#x751F;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x6765;&#x78E8;&#x70BC;&#x81EA;&#x5DF1;&#x8FD9;&#x8F88;&#x5B50;&#x4FEE;&#x4E3A;&#x7684;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x633A;&#x597D;&#x7684;&#x5BD3;&#x6559;&#x4E8E;&#x4E50;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x7ED3;&#x5408;&#x65F6;&#x4E8B;&#xFF0C;&#x628A;&#x4E00;&#x4E9B;&#x77E5;&#x8BC6;&#x70B9;&#x653E;&#x8FDB;&#x53BB;&#xFF0C;&#x5199;&#x70B9;&#x7A3F;&#x5B50;&#xFF0C;&#x6392;&#x4E9B;&#x77ED;&#x5267;&#xFF0C;&#x8BA9;&#x81ED;&#x5C0F;&#x5B50;&#x8FDB;&#x884C;&#x65B0;&#x95FB;&#x64AD;&#x62A5;&#xFF0C;&#x8FD9;&#x4E9B;&#x5929;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5BB6;&#x4EBA;&#x90FD;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x65B0;&#x95FB;&#x64AD;&#x62A5;&#x539F;&#x6765;&#x8FD8;&#x662F;&#x5E7C;&#x513F;&#x56ED;&#x8001;&#x5E08;&#x5E03;&#x7F6E;&#x7684;&#x65E5;&#x5E38;&#x4F5C;&#x4E1A;&#xFF0C;&#x513F;&#x5B50;&#x8FD8;&#x633A;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x4E3A;&#x4E86;&#x6709;&#x8DA3;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x8FC7;&#x4E00;&#x4E9B;&#x5267;&#x672C;&#xFF0C;&#x6548;&#x679C;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x50CF;&#x5F00;&#x5934;&#x7684;&#x8FD9;&#x5219;&#x300A;&#x75C5;&#x6BD2;&#x4E0E;&#x53D8;&#x5F02;&#x300B;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x51E0;&#x5929;&#x6211;&#x4EEC;&#x5171;&#x540C;&#x52AA;&#x529B;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x81ED;&#x5C0F;&#x5B50;&#x8FD8;&#x4E0D;&#x600E;&#x4E48;&#x8BA4;&#x5B57;&#xFF0C;&#x56E0;&#x6B64;&#x6240;&#x6709;&#x7684;&#x7A3F;&#x4EF6;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x80CC;&#x8BF5;&#x4E0B;&#x6765;&#x3002;&#x8FD9;&#x5219;&#x65B0;&#x95FB;&#x521A;&#x5199;&#x5B8C;&#x7684;&#x65F6;&#x5019;&#x662F;&#x516B;&#x767E;&#x591A;&#x5B57;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x81EA;&#x5DF1;&#x6717;&#x8BFB;&#x51E0;&#x904D;&#xFF0C;&#x628A;&#x4E00;&#x4E9B;&#x62D7;&#x53E3;&#x7684;&#x5730;&#x65B9;&#x505A;&#x4E9B;&#x4FEE;&#x6539;&#xFF0C;&#x51CF;&#x5C11;&#x4E86;&#x4E00;&#x767E;&#x591A;&#x5B57;&#x3002;&#x7136;&#x540E;&#x8BFB;&#x7ED9;&#x513F;&#x5B50;&#x542C;&#xFF0C;&#x4ED6;&#x81EA;&#x7136;&#x662F;&#x4E00;&#x8138;&#x61F5;&#x903C;&#x72B6;&#xFF1A;&#x91CC;&#x9762;&#x4E13;&#x7528;&#x540D;&#x8BCD;&#x7279;&#x522B;&#x591A;&#xFF0C;&#x4ED6;&#x5B8C;&#x5168;&#x4E0D;&#x61C2;&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x80CC;&#x666F;&#x77E5;&#x8BC6;&#x4ECB;&#x7ECD;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x57FA;&#x56E0;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;RNA&#xFF0C;DNA&#xFF0C;&#x4E3A;&#x4E86;&#x66F4;&#x52A0;&#x76F4;&#x89C2;&#xFF0C;&#x6211;&#x987A;&#x4FBF;&#x5728;&#x6DD8;&#x5B9D;&#x4E0A;&#x4E70;&#x4E86;DNA&#x6A21;&#x578B;&#x3002;&#x4E3A;&#x4E86;&#x4FBF;&#x5B9C;&#x53CA;&#x60F3;&#x7740;&#x8BA9;&#x513F;&#x5B50;&#x81EA;&#x5DF1;&#x52A8;&#x624B;&#x62FC;&#x88C5;&#xFF0C;&#x5C31;&#x4E70;&#x4E86;&#x6563;&#x4EF6;&#x3002;&#x9694;&#x5929;&#x5C31;&#x6536;&#x5230;&#x4E86;&#xFF0C;&#x4F46;&#x4FBF;&#x5B9C;&#x6CA1;&#x597D;&#x8D27;&#xFF0C;&#x6211;&#x8FD9;&#x8F88;&#x5B50;&#x7B2C;&#x4E00;&#x6B21;&#x9047;&#x5230;&#x8FD9;&#x4E48;&#x53CD;&#x4EBA;&#x7C7B;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x88C5;&#x597D;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x62FC;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x954A;&#x5B50;&#x624E;&#x4F24;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x89C1;&#x8840;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x5728;&#x627E;DNA&#x6A21;&#x578B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x5206;&#x5B50;&#x7ED3;&#x6784;&#x7684;&#x6559;&#x5177;&#xFF0C;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x5927;&#x6709;&#x53EF;&#x4E3A;&#xFF0C;&#x4E5F;&#x4E00;&#x8D77;&#x4E0B;&#x5355;&#x4E86;&#x3002;</p>
<p>&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x80CC;&#x666F;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#x8981;&#x4E00;&#x5929;&#x65F6;&#x95F4;&#x3002;&#x7136;&#x540E;&#x5C31;&#x662F;&#x67AF;&#x71E5;&#x7684;&#x80CC;&#x8BF5;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x5148;&#x4E00;&#x53E5;&#x4E00;&#x53E5;&#x6559;&#xFF0C;&#x7B49;&#x81ED;&#x5C0F;&#x5B50;&#x80CC;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x7ED9;&#x4ED6;&#x64AD;&#x653E;&#x5F55;&#x97F3;&#xFF0C;&#x53CD;&#x590D;&#x5730;&#x542C;&#x3002;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x5206;&#x6210;&#x4E86;3&#x90E8;&#x5206;&#xFF0C;&#x80CC;&#x4E86;3&#x5929;&#x3002;&#x8FD9;&#x4E2D;&#x95F4;&#x4ED6;&#x4F1A;&#x641E;&#x6DF7;&#x75C5;&#x6BD2;&#x548C;&#x7EC6;&#x83CC;&#xFF0C;&#x518D;&#x987A;&#x4FBF;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x5B83;&#x4EEC;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x6574;&#x7BC7;&#x7A3F;&#x5B50;&#x4E5F;&#x7F29;&#x51CF;&#x6210;&#x4E86;&#x4E94;&#x767E;&#x591A;&#x5B57;&#x3002;&#x6709;&#x4E86;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x62C5;&#x5FC3;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x7528;&#x5FC3;&#xFF0C;&#x603B;&#x80FD;&#x6559;&#x4F1A;&#x3002;</p>
<p>&#x5C0F;&#x5B69;&#x5B50;&#x662F;&#x5F88;&#x795E;&#x5947;&#x7684;&#xFF0C;&#x5F53;&#x5929;&#x80CC;&#x5F97;&#x7ED3;&#x7ED3;&#x5DF4;&#x5DF4;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x7761;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#xFF0C;&#x5C31;&#x5F02;&#x5E38;&#x6D41;&#x5229;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x671F;&#x95F4;&#xFF0C;&#x5B69;&#x5B50;&#x4F1A;&#x53CD;&#x590D;&#x5FD8;&#x8BB0;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x7684;&#x6559;&#x80B2;&#x5C31;&#x662F;&#xFF0C;&#x5B66;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x4ECE;&#x4E0D;&#x4F1A;&#x5230;&#x4F1A;&#xFF0C;&#x4ECE;&#x8BB0;&#x5F97;&#x5230;&#x5FD8;&#x8BB0;&#xFF0C;&#x518D;&#x4ECE;&#x590D;&#x4E60;&#x5230;&#x8BB0;&#x5F97;&#x7684;&#x7ECF;&#x8FC7;&#xFF0C;&#x8DF3;&#x7EF3;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x80CC;&#x53E4;&#x8BD7;&#x5982;&#x6B64;&#xFF0C;&#x5B66;&#x82F1;&#x6587;&#x5982;&#x6B64;&#xFF0C;&#x64AD;&#x62A5;&#x65B0;&#x95FB;&#x540C;&#x6837;&#x5982;&#x6B64;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#x4F1A;&#x4ECE;&#x5931;&#x671B;&#x5230;&#x6CAE;&#x4E27;&#xFF0C;&#x4ECE;&#x4F24;&#x5FC3;&#x5230;&#x7EDD;&#x671B;&#xFF0C;&#x7136;&#x540E;&#x7ECF;&#x8FC7;&#x4E0D;&#x61C8;&#x5730;&#x9F13;&#x52B1;&#x548C;&#x91CD;&#x590D;&#x7EC3;&#x4E60;&#xFF0C;&#x5230;&#x60CA;&#x559C;&#x5730;&#x5B9E;&#x73B0;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x7B49;&#x7A3F;&#x5B50;&#x5DEE;&#x4E0D;&#x591A;&#x90FD;&#x4F1A;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x7F16;&#x6392;&#x52A8;&#x4F5C;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6784;&#x601D;&#xFF0C;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x5730;&#x589E;&#x52A0;&#x9053;&#x5177;&#xFF0C;&#x6709;&#x4E9B;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x60C5;&#x8282;&#x4F1A;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#x52A0;&#x8FDB;&#x53BB;&#xFF08;98K&#x7684;&#x72D9;&#x51FB;&#x67AA;&#x5C31;&#x662F;&#x81ED;&#x5C0F;&#x5B50;&#x786C;&#x8981;&#x52A0;&#x8FDB;&#x53BB;&#x7684;&#xFF09;&#x3002;&#x50CF;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x5728;&#x6392;&#x7EC3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#x7A81;&#x7136;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;</p>
<p>&#x7C91;&#x7C91;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x64AD;&#x62A5;&#x65B0;&#x95FB;&#x597D;&#x6709;&#x610F;&#x601D;&#x554A;&#xFF01;&#x5E76;&#x4E0D;&#x662F;&#x628A;&#x5B83;&#x80CC;&#x4E0B;&#x6765;&#x5C31;&#x5B8C;&#x4E8B;&#x4E86;&#xFF01;</p>
<p>&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x5DF2;&#x7ECF;&#x62CD;&#x6444;&#x4E86;&#x516D;&#x4E03;&#x6B21;&#x4E86;&#xFF0C;&#x513F;&#x5B50;&#x7EC8;&#x4E8E;&#x5F00;&#x7A8D;&#x4E86;&#x3002;&#x64AD;&#x62A5;&#x65B0;&#x95FB;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x6293;&#x7D27;&#x65F6;&#x95F4;&#x5C3D;&#x5FEB;&#x5B8C;&#x6210;&#xFF0C;&#x4E0D;&#x7136;&#x7B49;&#x7A3F;&#x5B50;&#x53D8;&#x6210;&#x89C6;&#x9891;&#x8FC7;&#x4E86;&#x597D;&#x51E0;&#x5929;&#x7684;&#x8BDD;&#xFF0C;&#x65E9;&#x5C31;&#x6210;&#x4E3A;&#x65E7;&#x95FB;&#xFF0C;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x4E86;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x7763;&#x4FC3;&#x81ED;&#x5C0F;&#x5B50;&#x52AA;&#x529B;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x61C2;&#x5F97;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x9700;&#x8981;&#x6765;&#x70B9;&#x5F3A;&#x8FEB;&#x624B;&#x6BB5;&#xFF0C;&#x5B8C;&#x5168;&#x7684;&#x5FEB;&#x4E50;&#x6559;&#x80B2;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5728;&#x7F16;&#x8F91;&#x89C6;&#x9891;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6240;&#x5E26;&#x6765;&#x7684;&#x4E50;&#x8DA3;&#x53C8;&#x4F1A;&#x52A0;&#x500D;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x90FD;&#x8BD5;&#x8BD5;&#x3002;</p>
<hr>
<p>&#x9644;&#x4E0A;&#x7A3F;&#x5B50;&#x5168;&#x6587;&#xFF1A;<br>&#x6839;&#x636E;&#x4E2D;&#x56FD;&#x79D1;&#x7814;&#x56E2;&#x961F;&#x6700;&#x65B0;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x5DF2;&#x53D1;&#x751F;&#x7A81;&#x53D8;&#xFF0C;&#x5E76;&#x6F14;&#x5316;&#x51FA;&#x4E86;&#x4E24;&#x79CD;&#x4E9A;&#x578B;&#x3002;</p>
<p>&#x75C5;&#x6BD2;&#x7A81;&#x53D8;&#x5C31;&#x662F;&#x6307;&#x75C5;&#x6BD2;&#x7684;&#x57FA;&#x56E0;&#x53D1;&#x751F;&#x4E86;&#x7A81;&#x53D8;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x75C5;&#x6BD2;&#x8FD9;&#x4E48;&#x5BB9;&#x6613;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x548C;&#x517B;&#x7684;&#x90A3;&#x4E9B;&#x963F;&#x732B;&#x963F;&#x72D7;&#x5374;&#x6CA1;&#x89C1;&#x5230;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#x5462;&#xFF1F;&#x8FD9;&#x5C31;&#x8981;&#x4ECE;&#x5B83;&#x4EEC;&#x7684;&#x57FA;&#x56E0;&#x7ED3;&#x6784;&#x8BF4;&#x8D77;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x75C5;&#x6BD2;&#x4F7F;&#x7528;RNA&#x4F5C;&#x4E3A;&#x9057;&#x4F20;&#x7269;&#x8D28;&#xFF0C;&#x75C5;&#x6BD2;&#x5916;&#x8868;&#x662F;&#x4E00;&#x5C42;&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x91CC;&#x9762;&#x5305;&#x88F9;&#x7740;RNA&#xFF0C;&#x57FA;&#x56E0;&#x5C31;&#x5728;RNA&#x94FE;&#x6761;&#x4E0A;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x548C;&#x52A8;&#x7269;&#x4F7F;&#x7528;DNA&#x4F5C;&#x4E3A;&#x9057;&#x4F20;&#x7269;&#x8D28;&#xFF0C;&#x57FA;&#x56E0;&#x5728;DNA&#x94FE;&#x6761;&#x4E0A;&#x3002;</p>
<p>RNA&#x548C;DNA&#x6240;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;RNA&#x53EA;&#x6709;&#x4E00;&#x6761;&#x94FE;&#x6761;&#xFF0C;&#x800C;DNA&#x6709;&#x4E24;&#x6761;&#x3002;</p>
<p>DNA&#x5728;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x590D;&#x5236;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E24;&#x6761;&#x94FE;&#x6761;&#x4E0A;&#x7684;&#x4FE1;&#x606F;&#x9700;&#x8981;&#x4E00;&#x4E00;&#x5BF9;&#x5E94;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x76F8;&#x4E92;&#x68C0;&#x67E5;&#x548C;&#x4FEE;&#x6B63;&#x9519;&#x8BEF;&#xFF0C;&#x56E0;&#x6B64;DNA&#x4E0D;&#x5BB9;&#x6613;&#x53D8;&#x5F02;&#x3002;</p>
<p>&#x800C;&#x5355;&#x94FE;&#x7684;RNA&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x590D;&#x5236;&#x9519;&#x8BEF;&#xFF0C;&#x5E76;&#x4E14;&#x5B83;&#x81EA;&#x6211;&#x590D;&#x5236;&#x4E00;&#x6B21;&#x6240;&#x82B1;&#x8D39;&#x7684;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x5C11;&#x3002;&#x5728;&#x77ED;&#x77ED;1&#x4E2A;&#x5C0F;&#x65F6;&#x5185;&#xFF0C;1&#x4E2A;&#x75C5;&#x6BD2;&#x5C31;&#x53EF;&#x4EE5;&#x590D;&#x5236;1000&#x6B21;&#x3002;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x90FD;&#x8BA9;RNA&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x53D8;&#x5F02;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x53D8;&#x5F02;&#x7684;2&#x4E2A;&#x4E9A;&#x578B;&#x91CC;&#xFF0C;L&#x4E9A;&#x578B;&#x6BD4;S&#x4E9A;&#x578B;&#x66F4;&#x5177;&#x4FB5;&#x7565;&#x6027;&#xFF0C;&#x4F20;&#x67D3;&#x529B;&#x66F4;&#x5F3A;&#x3002;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x6765;&#x8BF4;&#xFF0C;&#x7814;&#x7A76;&#x7684;&#x8FDB;&#x5EA6;&#x8D76;&#x4E0D;&#x4E0A;&#x75C5;&#x6BD2;&#x53D8;&#x5F02;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x6240;&#x80FD;&#x505A;&#x7684;&#x6709;&#x9650;&#x3002;&#x50CF;&#x5341;&#x51E0;&#x5E74;&#x524D;&#x7684;&#x975E;&#x5178;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x6765;&#x6CA1;&#x518D;&#x51FA;&#x73B0;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4EBA;&#x7C7B;&#x6218;&#x80DC;&#x4E86;&#x5B83;&#xFF0C;&#x800C;&#x662F;&#x5B83;&#x6682;&#x65F6;&#x653E;&#x8FC7;&#x4E86;&#x4EBA;&#x7C7B;&#x3002;</p>
<p>&#x5730;&#x7403;&#x4E0D;&#x9700;&#x8981;&#x4EBA;&#x7C7B;&#xFF0C;&#x800C;&#x4EBA;&#x7C7B;&#x9700;&#x8981;&#x5730;&#x7403;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5B66;&#x4F1A;&#x548C;&#x8FD9;&#x4E2A;&#x661F;&#x7403;&#x76F8;&#x878D;&#xFF0C;&#x5173;&#x7231;&#x73AF;&#x5883;&#xFF0C;&#x5C31;&#x662F;&#x5173;&#x7231;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1583658369536" target="_blank" rel="noopener">&#x2018;&#x4EB2;&#x5B50;&#x6D3B;&#x52A8;&#x4E2D;&#x4E00;&#x79CD;&#x5BD3;&#x6559;&#x4E8E;&#x4E50;&#x7684;&#x5C1D;&#x8BD5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1583557009144/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200307/aa8cfb3cbce74334aaa33ae6c0451a38.jpg" alt="无题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-07T04:56:51.000Z">2020-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 267 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1583557009144/">无题</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200307/aa8cfb3cbce74334aaa33ae6c0451a38.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x9192;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x5219;&#x65B0;&#x95FB;&#xFF0C;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x662F;&#x5047;&#x65B0;&#x95FB;&#x3002;&#x641C;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x662F;&#x6211;&#x60F3;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E16;&#x4E0A;&#x6700;&#x60B2;&#x54C0;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x4E00;&#x773C;&#x770B;&#x8FC7;&#x53BB;&#x660E;&#x660E;&#x903B;&#x8F91;&#x4E0D;&#x901A;&#x532A;&#x5937;&#x6240;&#x601D;&#x50CF;&#x662F;&#x4E00;&#x6761;&#x5047;&#x65B0;&#x95FB;&#xFF0C;&#x5374;&#x660E;&#x660E;&#x767D;&#x767D;&#x5730;&#x51FA;&#x73B0;&#x5728;&#x5404;&#x5927;&#x5934;&#x6761;&#x4E0A;&#x2026;&#x2026;</p>
<p>&#x670B;&#x53CB;&#x5708;&#x6709;&#x4EBA;&#x53CD;&#x95EE;&#x6211;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x96BE;&#x9053;&#x6CA1;&#x6709;&#x4E60;&#x60EF;&#x6210;&#x81EA;&#x7136;&#xFF1F;&#x7F8E;&#x8054;&#x793E;&#x3001;&#x671D;&#x65E5;&#x65B0;&#x95FB;&#x3001;BBC&#x22EF;&#x90FD;&#x5982;&#x6B64;&#x5440;&#xFF1A;&#x4F60;&#x4E0D;&#x60F3;&#x8BA9;&#x4ED6;&#x4EEC;&#x6709;&#x5589;&#x820C;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x9020;&#x7684;&#x5047;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x4EBA;&#x53BB;&#x5265;&#x8327;&#x62BD;&#x4E1D;&#x7EC6;&#x5FC3;&#x6C42;&#x8BC1;&#x540E;&#x624D;&#x80FD;&#x53D1;&#x73B0;&#xFF0C;&#x53EF;&#x662F;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x9020;&#x7684;&#x5047;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x4EE4;&#x4EBA;&#x8D77;&#x4E86;&#x751F;&#x7406;&#x4E0D;&#x9002;&#x2026;</p>
<p>&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x81F3;&#x5C11;&#x524D;&#x8005;&#x8FD8;&#x7B97;&#x7528;&#x5FC3;&#x4E86;&#x5427;&#xE412;</p>
<p>&#x7B97;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x597D;&#x597D;&#x5B66;&#x5B66;&#x82F1;&#x6587;&#x5427;&#xFF1A;<br>MB&#xFF0C;<br>MLGB&#xFF0C;<br>QNMLGB&#xFF0C;<br>WQNMLGB<br>&#x2026;&#x2026;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1583557009144" target="_blank" rel="noopener">&#x2018;&#x65E0;&#x9898;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1583495893369/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200306/27e23446953e4c78b87910fc521dd64d.jpg" alt="吃吃玩玩学学">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-06T11:58:18.000Z">2020-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 444 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1583495893369/">吃吃玩玩学学</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200306/27e23446953e4c78b87910fc521dd64d.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200306/74287a0b5ee74b39a0f918d79fdef0d6.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200306/3af30a4f76b44fe4925b6c69043f4e37.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200306/8c6ecb2f2b16473aadd968d4578c3548.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200306/0e54a4094b5a48429fc53eeb831c35bf.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200306/89e882dd4d984b45830b5981638edce5.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200306/fe88559063274685a1ff038961cc6f60.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200306/ede81b08240f463e9ac03bea50d4f26b.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x662F;&#x5403;&#x5403;&#x73A9;&#x73A9;&#x5B66;&#x5B66;&#x7684;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x597D;&#x51E0;&#x5929;&#x6CA1;&#x6709;&#x505A;&#x86CB;&#x7CD5;&#x4E86;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#x4E0D;&#x6EE1;&#x610F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#x5236;&#x4F5C;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x7B2C;&#x4E00;&#x6B21;&#x5E2E;&#x52A9;&#x9EBB;&#x9EBB;&#xFF0C;&#x5C31;&#x7531;&#x4ED6;&#x6765;&#x5237;&#x86CB;&#x9EC4;&#xFF0C;&#x6D12;&#x829D;&#x9EBB;&#xFF0C;&#x505A;&#x5F97;&#x8FD8;&#x633A;&#x597D;&#x3002;</p>
<p>&#x6700;&#x540E;&#x4ED6;&#x5403;&#x4E0A;&#x81EA;&#x5DF1;&#x53C2;&#x4E0E;&#x7684;&#x86CB;&#x7CD5;&#xFF0C;&#x5F88;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x4E0B;&#x5348;&#x6536;&#x5230;&#x4E86;DNA&#x6A21;&#x578B;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x62FC;&#x7684;&#x3002;&#x8FD9;&#x53EF;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x9053;&#x5177;&#xFF0C;&#x8FC7;&#x51E0;&#x5929;&#x4F60;&#x4EEC;&#x5E94;&#x8BE5;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x6D3E;&#x4EC0;&#x4E48;&#x7528;&#x5904;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x6D3B;&#x4E86;&#x534A;&#x8F88;&#x5B50;&#x4E86;&#xFF0C;&#x8FD9;&#x4E48;&#x53CD;&#x4EBA;&#x7C7B;&#x7684;&#x73A9;&#x5177;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x78B0;&#x5230;&#xFF0C;&#x6211;&#x90FD;&#x8981;&#x8D39;&#x4E5D;&#x725B;&#x4E8C;&#x864E;&#x4E4B;&#x529B;&#x624D;&#x80FD;&#x628A;&#x79BB;&#x5B50;&#x952E;&#x5B89;&#x88C5;&#x5230;&#x78F7;&#x9178;&#x57FA;&#x56E2;&#x548C;&#x8131;&#x6C27;&#x6838;&#x7CD6;&#x4E4B;&#x95F4;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52A1;&#x3002;</p>
<p>&#x5B89;&#x88C5;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6211;&#x7684;&#x624B;&#x88AB;&#x954A;&#x5B50;&#x624E;&#x7834;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x4F1A;&#x4E0D;&#x4F1A;&#x5F97;&#x7834;&#x4F24;&#x98CE;&#x2026;&#x2026;</p>
<p>&#x4ECA;&#x5929;&#x81ED;&#x5C0F;&#x5B50;&#x7684;&#x5B66;&#x4E60;&#x6682;&#x65F6;&#x4FDD;&#x5BC6;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x653E;&#x4E2A;&#x5927;&#x62DB;&#x51FA;&#x6765;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x6210;&#x529F;&#x5427;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x2026;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1583495893369" target="_blank" rel="noopener">&#x2018;&#x5403;&#x5403;&#x73A9;&#x73A9;&#x5B66;&#x5B66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1583414247220/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200305/46ea66e371b340a6a6d510dda90ece95.jpg" alt="戏子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-05T13:17:33.000Z">2020-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 827 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1583414247220/">戏子</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200305/46ea66e371b340a6a6d510dda90ece95.jpg" alt=""></p>
<p>&#x620F;&#x5B50;&#xFF0C;&#x4E3A;&#x4EBA;&#x5A31;&#x4E50;&#x8005;&#x4E5F;&#x3002;&#x5728;&#x4F20;&#x7EDF;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x8D70;&#x6C5F;&#x6E56;&#xFF0C;&#x6482;&#x5730;&#x644A;&#xFF0C;&#x6216;&#x624E;&#x4E2A;&#x68DA;&#x5B50;&#x8868;&#x6F14;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x5230;&#x4E07;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x5E72;&#x8FD9;&#x884C;&#x3002;</p>
<p>&#x9022;&#x5E74;&#x8FC7;&#x8282;&#xFF0C;&#x8D76;&#x96C6;&#x65F6;&#xFF0C;&#x624E;&#x5806;&#x641E;&#x70ED;&#x95F9;&#xFF0C;&#x4E3A;&#x767E;&#x59D3;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x7E41;&#x91CD;&#x4F53;&#x52B3;&#x52A8;&#x4E4B;&#x4F59;&#x4E0B;&#x7684;&#x6216;&#x4E50;&#x6216;&#x60B2;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#xFF0C;&#x5F62;&#x6210;&#x4E3A;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x6240;&#x559C;&#x95FB;&#x4E50;&#x89C1;&#x6C11;&#x65CF;&#x6587;&#x5316;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5728;&#x6709;&#x7740;&#x51E0;&#x5343;&#x5E74;&#x4E2D;&#x56FD;&#x53D1;&#x5C55;&#x7684;&#x5386;&#x53F2;&#x4E0A;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x4F18;&#x79C0;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x548C;&#x7559;&#x4E0B;&#x8BF8;&#x591A;&#x6587;&#x5B66;&#x7ECF;&#x5178;&#x3002;</p>
<p>&#x620F;&#x66F2;&#x827A;&#x672F;&#x8D77;&#x6E90;&#x5174;&#x76DB;&#x4E8E;&#x5143;&#x4EE3;&#xFF0C;&#x7559;&#x4E0B;&#x5927;&#x91CF;&#x7ECF;&#x5178;&#x4F5C;&#x54C1;&#x3002;&#x5982;&#x6211;&#x56FD;&#x56DB;&#x5927;&#x540D;&#x8457;&#x7684;&#x96CF;&#x5F62;&#x9996;&#x5148;&#x662F;&#x4EE5;&#x8BDD;&#x672C;&#x620F;&#x66F2;&#x7684;&#x5F62;&#x5F0F;&#x5728;&#x6C11;&#x95F4;&#x6D41;&#x5F62;&#x5F00;&#x6765;&#xFF0C;&#x5939;&#x53D9;&#x5939;&#x8BAE;&#x4E0D;&#x65AD;&#x4E30;&#x5BCC;&#xFF0C;&#x4E4B;&#x540E;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#x88AB;&#x6587;&#x4EBA;&#x62FF;&#x53BB;&#x6574;&#x7406;&#xFF0C;&#x6F14;&#x53D8;&#x6210;&#x4ECA;&#x5929;&#x7684;&#x7ECF;&#x5178;&#x3002;&#x5F53;&#x7136;&#x7ECF;&#x5178;&#x5E76;&#x4E0D;&#x53EA;&#x5C40;&#x9650;&#x4E8E;&#x6B64;&#x56DB;&#x90E8;&#xFF0C;&#x8FC7;&#x53BB;&#x6709;&#x5341;&#x90E8;&#x6216;&#x66F4;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x89E3;&#x653E;&#x540E;&#x91CD;&#x63A8;&#x8FD9;&#x56DB;&#x79CD;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x4ECE;&#x4E8B;&#x6B64;&#x7C7B;&#x884C;&#x4E1A;&#x8005;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x5982;&#x4F55;&#x5B9A;&#x6027;&#xFF1F;&#x5176;&#x5B9E;&#x4ED6;&#x4EEC;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x662F;&#x751F;&#x6D3B;&#x5728;&#x6700;&#x5E95;&#x5C42;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5F80;&#x5F80;&#x671D;&#x4E0D;&#x4FDD;&#x5915;&#xFF0C;&#x547D;&#x8FD0;&#x591A;&#x821B;&#xFF0C;&#x4E0D;&#x5C11;&#x662F;&#x81EA;&#x751F;&#x81EA;&#x706D;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#xFF0C;&#x6D41;&#x6D6A;&#x5929;&#x6DAF;&#x6D77;&#x89D2;&#xFF0C;&#x6240;&#x4EE5;&#x793E;&#x4F1A;&#x4EBA;&#x4EEC;&#x8650;&#x79F0;&#x201C;&#x620F;&#x5B50;&#x201D;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6700;&#x88AB;&#x770B;&#x4E0D;&#x4E0A;&#x773C;&#x7684;&#x4E00;&#x7C7B;&#x7A77;&#x4EBA;&#xFF0C;&#x5B9E;&#x5C5E;&#x4E09;&#x6559;&#x4E5D;&#x6D41;&#x4E2D;&#x7684;&#x4E00;&#x7C7B;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x968F;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x8FDB;&#x5165;&#x5DE5;&#x4E1A;&#x6587;&#x660E;&#x793E;&#x4F1A;&#xFF0C;&#x4ECE;&#x6B27;&#x6D32;&#x59CB;&#xFF0C;&#x6240;&#x8C13;&#x4E0D;&#x767B;&#x5927;&#x96C5;&#x4E4B;&#x5802;&#x7684;&#x6482;&#x644A;&#x8005;&#x9010;&#x6E10;&#x767B;&#x4E0A;&#x9AD8;&#x96C5;&#x821E;&#x53F0;&#xFF0C;&#x4E3A;&#x4EBA;&#x6C11;&#x6240;&#x559C;&#x6B22;&#x548C;&#x5C0A;&#x91CD;&#xFF0C;&#x8FD9;&#x9996;&#x5148;&#x4F53;&#x73B0;&#x4E86;&#x6B27;&#x6D32;&#xFF1A;&#x52B3;&#x52A8;&#xFF0C;&#x81EA;&#x7531;&#xFF0C;&#x5E73;&#x7B49;&#xFF0C;&#x4EBA;&#x6743;&#x4E3B;&#x4E49;&#x7684;&#x9AD8;&#x6DA8;&#xFF0C;&#x201C;&#x620F;&#x5B50;&#x201D;&#x7684;&#x804C;&#x4E1A;&#x6027;&#x8D28;&#x53D1;&#x751F;&#x4E86;&#x6839;&#x672C;&#x53D8;&#x5316;&#xFF0C;&#x8F6C;&#x5316;&#x6210;&#x793E;&#x4F1A;&#x52B3;&#x52A8;&#x8005;&#x7684;&#x804C;&#x4E1A;&#x4E4B;&#x4E00;&#x79CD;&#xFF0C;&#x6210;&#x4E3A;&#x7CBE;&#x795E;&#x8D22;&#x5BCC;&#x7684;&#x521B;&#x9020;&#x8005;&#xFF0C;&#x620F;&#x5B50;&#x4E00;&#x8BCD;&#x5F00;&#x59CB;&#x9000;&#x51FA;&#x5386;&#x53F2;&#x821E;&#x53F0;&#x3002;&#x603B;&#x4E4B;&#x8FD9;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x5927;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#x6211;&#x56FD;&#x5728;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x8FDB;&#x5165;&#x56FD;&#x5BB6;&#x5E72;&#x90E8;&#x4E8B;&#x4E1A;&#x4F53;&#x5236;&#xFF0C;&#x7531;&#x56FD;&#x5BB6;&#x53D1;&#x5DE5;&#x8D44;&#xFF0C;&#x5403;&#x7684;&#x662F;&#x8D22;&#x653F;&#x996D;&#x3002;&#x4F46;&#x662F;&#x5E26;&#x6765;&#x7684;&#x95EE;&#x9898;&#x662F;&#x56FD;&#x5BB6;&#x8D22;&#x653F;&#x8D1F;&#x62C5;&#x8D85;&#x91CD;&#xFF0C;&#x53C8;&#x4E0D;&#x51FA;&#x6D3B;&#xFF0C;&#x4E8E;&#x662F;&#x6539;&#x9769;&#xFF0C;&#x9996;&#x5148;&#x7535;&#x5F71;&#xFF0C;&#x620F;&#x66F2;&#x7B49;&#x8D70;&#x5411;&#x5E02;&#x573A;&#xFF0C;&#x81EA;&#x8D1F;&#x76C8;&#x4E8F;&#xFF0C;&#x81EA;&#x62C5;&#x98CE;&#x9669;&#xFF0C;&#x56FD;&#x5BB6;&#x57FA;&#x672C;&#x4E0D;&#x4E88;&#x6295;&#x8D44;&#x3002;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x97F3;&#x4E50;&#x5267;&#x56E2;&#x90FD;&#x6539;&#x5236;&#x4E86;&#xFF0C;&#x6210;&#x4E3A;&#x4E2A;&#x4F53;&#x6216;&#x96C6;&#x4F53;&#x5236;&#x4E86;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x73B0;&#x5728;&#x5E9E;&#x5927;&#x7684;&#x7B2C;&#x4E09;&#x4EA7;&#x4E1A;&#x7FA4;&#x843D;&#x3002;</p>
<p>&#x660E;&#x661F;&#x5236;&#x662F;&#x4ECE;&#x6D77;&#x5916;&#x5F15;&#x8FDB;&#x7684;&#x4E00;&#x79CD;&#xFF1A;&#x6587;&#x5316;&#x4EA7;&#x54C1;&#x751F;&#x4EA7;&#x52A0;&#x8425;&#x9500;&#x63A8;&#x5E7F;&#x7684;&#x4E00;&#x79CD;&#x7ECF;&#x8425;&#x6A21;&#x5F0F;&#xFF0C;&#x5728;&#x56FD;&#x5916;&#x662F;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x3002;&#x8FD9;&#x548C;&#x4F53;&#x80B2;NBA&#x8425;&#x9500;&#x662F;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x201C;&#x620F;&#x5B50;&#x201D;&#x62E5;&#x6709;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#xFF0C;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x597D;&#x4E8B;&#x8FD8;&#x662F;&#x574F;&#x4E8B;&#xFF1F;&#x6211;&#x60F3;&#x4E0D;&#x6E05;&#x695A;&#x2026;&#x2026;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;&#x767E;&#x5EA6;&#x767E;&#x79D1;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1583414247220" target="_blank" rel="noopener">&#x2018;&#x620F;&#x5B50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/20200304t105704948z/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/http://cdn.cocozl.cn/tmp_4e3996659dc6bfcc554c23184b79386f6cb3ea3c59d8a7fa.jpg" alt="【响板】新冠病毒不可怕">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-04T10:57:18.000Z">2020-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 297 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/20200304t105704948z/">【响板】新冠病毒不可怕</a>
            
        </h1>
        <div class="content">
            <p>&#x3010;&#x54CD;&#x677F;&#x3011;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x4E0D;&#x53EF;&#x6015;</p>
<p>&#x524D;&#x51E0;&#x5929;&#x5446;&#x5728;&#x5BB6;&#x91CC;&#x6CA1;&#x4E8B;&#xFF08;&#x5176;&#x5B9E;&#x8FD9;&#x4E24;&#x4E2A;&#x6708;&#x6765;&#x4E00;&#x76F4;&#x6CA1;&#x4E8B;&#xFF09;&#xFF0C;&#x5C31;&#x7F51;&#x4E0A;&#x627E;&#x4E86;&#x4E00;&#x6BB5;&#x7ED5;&#x53E3;&#x4EE4;&#xFF08;&#x6211;&#x770B;&#x66F4;&#x50CF;&#x987A;&#x53E3;&#x6E9C;&#xFF09;&#xFF0C;&#x6539;&#x7F16;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8BA9;&#x513F;&#x5B50;&#x80CC;&#x8BF5;&#x540E;&#x8868;&#x6F14;&#xFF0C;&#x6548;&#x679C;&#x8FD8;&#x53EF;&#x4EE5;&#x3002;</p>
<p>&#x5168;&#x6587;&#x5982;&#x4E0B;&#xFF1A;<br>&#x65B0;&#x80BA;&#x708E;&#xFF0C;&#x6613;&#x4F20;&#x67D3;&#xFF0C;&#x53D1;&#x70ED;&#x54B3;&#x55FD;&#x50CF;&#x611F;&#x5192;;<br>&#x8BB2;&#x536B;&#x751F;&#xFF0C;&#x91CD;&#x79D1;&#x5B66;&#xFF0C;&#x9632;&#x62A4;&#x5E38;&#x8BC6;&#x8981;&#x77E5;&#x6653;</p>
<p>&#x5FCC;&#x751F;&#x51B7;&#xFF0C;&#x5403;&#x719F;&#x98DF;&#xFF0C;&#x996E;&#x98DF;&#x8C03;&#x548C;&#x5F88;&#x91CD;&#x8981;;<br>&#x4E00;&#x65E5;&#x4E09;&#x9910;&#x8981;&#x5408;&#x7406;&#xFF0C;&#x907F;&#x514D;&#x624E;&#x5806;&#x83AB;&#x70E6;&#x8E81;</p>
<p>&#x51FA;&#x95E8;&#x8BB0;&#x5F97;&#x6234;&#x53E3;&#x7F69;&#xFF0C;&#x63A5;&#x89E6;&#x75C5;&#x6E90;&#x5371;&#x9669;&#x9AD8;;<br>&#x54B3;&#x55FD;&#x55B7;&#x568F;&#x6342;&#x53E3;&#x9F3B;&#xFF0C;&#x5584;&#x7528;&#x7EB8;&#x5DFE;&#x662F;&#x5999;&#x62DB;</p>
<p>&#x5BB6;&#x91CC;&#x6559;&#x5BA4;&#x5E38;&#x901A;&#x98CE;&#xFF0C;&#x8863;&#x88AB;&#x52E4;&#x6D17;&#x592A;&#x9633;&#x7167;;<br>&#x4E2A;&#x4EBA;&#x7269;&#x54C1;&#x4E0D;&#x6DF7;&#x7528;&#xFF0C;&#x6D17;&#x624B;&#x6740;&#x83CC;&#x8981;&#x505A;&#x5230;</p>
<p>&#x9AD8;&#x70ED;&#x54B3;&#x55FD;&#x663E;&#x75C7;&#x72B6;&#xFF0C;&#x53CA;&#x65F6;&#x5C31;&#x533B;&#x5E76;&#x4E0A;&#x62A5;;<br>&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x9694;&#x79BB;&#x628A;&#x5B83;&#x903C;&#x75AF;&#x6389;</p>
<p>&#x6CB9;&#x7BA1;&#x89C6;&#x9891;&#x6B22;&#x8FCE;&#x89C2;&#x8D4F;&#xFF1A;<br><a href="https://youtu.be/Hmn1IN7EGPs" target="_blank" rel="noopener">https://youtu.be/Hmn1IN7EGPs</a></p>
<p><img src="https://steemitimages.com/0x0/http://cdn.cocozl.cn/tmp_4e3996659dc6bfcc554c23184b79386f6cb3ea3c59d8a7fa.jpg" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/20200304t105704948z" target="_blank" rel="noopener">&#x2018;&#x3010;&#x54CD;&#x677F;&#x3011;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x4E0D;&#x53EF;&#x6015;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/4zz4nz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQdS67XaHYXEoizHuzKwQiBTQWmZyNC1SLgCcP2kHYdhs/image.png" alt="自制薯条">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-03T10:59:57.000Z">2020-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 312 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/4zz4nz/">自制薯条</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQdS67XaHYXEoizHuzKwQiBTQWmZyNC1SLgCcP2kHYdhs/image.png" alt="image.png"></p>
<p>&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x9664;&#x4E86;&#x4E0D;&#x60F3;&#x5DE5;&#x4F5C;&#x4EE5;&#x5916;&#xFF0C;&#x603B;&#x8981;&#x627E;&#x4E9B;&#x4E8B;&#x60C5;&#x505A;&#x3002;&#x6628;&#x5929;&#x7528;&#x4EAC;&#x4E1C;&#x5230;&#x5BB6;&#x4E70;&#x4E86;&#x70B9;&#x5409;&#x4E70;&#x76DB;&#x7684;&#x852C;&#x83DC;&#xFF0C;&#x53D1;&#x73B0;&#x571F;&#x8C46;&#x771F;&#x7684;&#x5F88;&#x5927;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x70B8;&#x85AF;&#x6761;&#x3002;&#x571F;&#x8C46;&#x4E0D;&#x591F;&#xFF0C;&#x4ECA;&#x65E9;&#x53C8;&#x5728;&#x76D2;&#x9A6C;&#x4E0B;&#x5355;&#x4E70;&#x4E86;5&#x516C;&#x65A4;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x90FD;&#x662F;&#x5C0F;&#x571F;&#x8C46;&#xFF0C;&#x771F;&#x5931;&#x7B56;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmPzgKDdS6DRQauGz94E1yNW8XdPSUDWi5waTdi8hYueLz/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmRheHaqqmzDAuV9Lw9r1cNsgz6wWBHVQUM3P4JsWaxDkX/image.png" alt="image.png"></p>
<p>&#x5207;&#x597D;&#x4EE5;&#x540E;&#x76D0;&#x6C34;&#x6CE1;&#x6CE1;&#xFF1A;<br><img src="https://cdn.steemitimages.com/DQmQCt1oJpRUgepTrGdMG4p4DMvyRMYS3sf2HUNLHJxJsZ7/image.png" alt="image.png"></p>
<p>&#x5065;&#x5EB7;&#x7740;&#x60F3;&#xFF0C;&#x5148;&#x70E4;&#x85AF;&#x6761;&#xFF0C;&#x5316;&#x9EC4;&#x6CB9;<br><img src="https://cdn.steemitimages.com/DQmdhjwcp5B5o7qQrNN86eYTj4QPtRTpH2CYrJ6hBph3YsG/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmf9jwgoHJHXQhWr2wdoCmdTxM7owtfVVHmRfx4oxnYknr/image.png" alt="image.png"><br>&#x70E4;&#x51FA;&#x6765;&#x6709;&#x70B9;&#x504F;&#x8F6F;&#xFF0C;&#x6C34;&#x5206;&#x592A;&#x591A;&#x3002;&#x7136;&#x540E;&#x5C1D;&#x8BD5;&#x6CB9;&#x70B8;&#xFF1A;</p>
<p><img src="https://cdn.steemitimages.com/DQmQzyR25xayCqPbCsrEtuBv1afRsjdT1tDeni59oGoGakp/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmTMFBgUygfH8ibUEKCNnVXCVt8QzGr6kke1tmdnsSUJLh/image.png" alt="image.png"><br>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x70B8;&#x51FA;&#x6765;&#x5B9E;&#x5728;&#x662F;&#x6CB9;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x7559;&#x4E0B;&#x4E86;&#x70B9;&#x51BB;&#x51B0;&#x7BB1;&#x91CC;&#xFF0C;&#x665A;&#x4E00;&#x70B9;&#x518D;&#x5C1D;&#x8BD5;&#x9EC4;&#x6CB9;&#x70E4;&#xFF0C;&#x770B;&#x770B;&#x6548;&#x679C;&#x5982;&#x4F55;</p>
<p>&#x513F;&#x5B50;&#x8FD8;&#x662F;&#x633A;&#x559C;&#x6B22;&#x5403;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x597D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/4zz4nz" target="_blank" rel="noopener">&#x2018;&#x81EA;&#x5236;&#x85AF;&#x6761;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@julian2013/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/202/">202</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

