
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>从策划和心理角度来分析：前男友突然加我微信，我就知道出事了！ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcC2Tnak6DThE4nSKrBoxH9LE5JMBcrvsrjLjP5prgDYw/640.jpg" alt="从策划和心理角度来分析：前男友突然加我微信，我就知道出事了！">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-06T13:06:21.000Z">2017-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                从策划和心理角度来分析：前男友突然加我微信，我就知道出事了！
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmcC2Tnak6DThE4nSKrBoxH9LE5JMBcrvsrjLjP5prgDYw/640.jpg" width="182" height="200">&#xA0;&#x3000;&#x3000;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x56DE;&#x5BB6;&#x65F6;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6807;&#x9898;&#x5F88;&#x62A2;&#x773C;&#xFF0C;&#x300A;&#x524D;&#x7537;&#x53CB;&#x7A81;&#x7136;&#x52A0;&#x6211;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x51FA;&#x4E8B;&#x4E86;&#xFF01;&#x300B;&#xFF0C;&#x76F8;&#x4FE1;&#x4FCA;&#x7537;&#x7F8E;&#x5973;&#x770B;&#x5230;&#x8FD9;&#x7C7B;&#x6807;&#x9898;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x628A;&#x6301;&#x4E0D;&#x4F4F;&#x70B9;&#x8FDB;&#x53BB;&#x770B;&#x4E0B;&#x5230;&#x5E95;&#x91CC;&#x8FB9;&#x6709;&#x4EC0;&#x4E48;&#x79D8;&#x5BC6;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x4FCA;&#x7537;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x67F3;&#x4E0B;&#x60E0;&#x7FE9;&#x7FE9;&#x541B;&#x5B50;&#xFF0C;&#x4E00;&#x6837;&#x7684;&#x5FCD;&#x4FCA;&#x4E0D;&#x7981;&#xFF0C;&#x624B;&#x4E00;&#x6296;&#xFF0C;&#x4E5F;&#x8DD1;&#x8FDB;&#x53BB;&#x60F3;&#x4E00;&#x7AA5;&#x8FD9;&#x5C11;&#x5973;&#x7684;&#x5FC3;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E86;&#x795E;&#x9A6C;&#x3002;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x6545;&#x4E8B;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x6B63;&#x5728;&#x5237;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x767D;&#x9A6C;&#x738B;&#x5B50;&#x660E;&#x661F;&#x7684;&#x5FAE;&#x535A;&#x4E2D;&#xFF0C;&#x7A81;&#x7136;&#x624B;&#x673A;&#x4E00;&#x9707;&#xFF0C;&#x54E6;&#xFF1F;&#x4E0D;&#x8981;&#x60F3;&#x591A;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x4E2A;X&#x9707;&#xFF0C;&#x662F;&#x624B;&#x673A;&#x54CD;&#x4E86;&#xFF0C;&#x786E;&#x5207;&#x7684;&#x8BF4;&#x662F;&#x5FAE;&#x4FE1;&#x6709;&#x65B0;&#x4FE1;&#x606F;(&#x8FD9;&#x4E0D;&#x5E9F;&#x8BDD;&#x561B;&#xFF0C;&#x8FD9;&#x5E74;&#x5934;&#x8C01;&#x7684;&#x624B;&#x673A;&#x5FAE;&#x4FE1;&#x4E0D;&#x662F;&#x4E00;&#x76F4;&#x4FE1;&#x606F;&#x4E0D;&#x65AD;&#x561B;)&#x4E86;&#x3002;&#x3002;&#x3002;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x62FF;&#x8D77;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x663E;&#x793A;&#x6709;&#x597D;&#x53CB;&#x52A0;&#x81EA;&#x5DF1;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#x6635;&#x79F0;&#xFF0C;&#x54DF;&#xFF01;&#x539F;&#x6765;&#x662F;&#x8FD9;&#x4E2A;&#x8D31;&#x4EBA;&#xFF08;&#x524D;&#x7537;&#x53CB;&#xFF09;&#x6B64;&#x5904;&#x5F00;&#x59CB;&#x5E8F;&#x5E55;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x63A5;&#x4E0B;&#x6765;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x5185;&#x5FC3;&#x5C31;&#x5F00;&#x59CB;&#x5343;&#x4E07;&#x5339;&#x9A6C;&#x6CB8;&#x817E;&#xFF0C;&#x4F46;&#x53C8;&#x6000;&#x7591;&#x662F;&#x9EC4;&#x9F20;&#x72FC;&#x7ED9;&#x9E21;&#x62DC;&#x5E74;&#xFF1F;&#x8FD9;&#x6B21;&#x5FFD;&#x7136;&#x52A0;&#x81EA;&#x5DF1;&#xFF1F;</p><br><p>&#xA0;&#x3000;&#x3000;&#x80AF;&#xFF01;&#x5B9A;&#xFF01;&#x6709;&#xFF01;&#x76EE;&#xFF01;&#x7684;&#xFF01;</p><br><p>&#xA0;&#x3000;&#x3000;&#x4F46;&#x601D;&#x524D;&#x60F3;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x6DD1;&#x5973;&#x822C;&#x5730;&#x901A;&#x8FC7;&#x4E86;&#x5BA1;&#x6838;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5BF9;&#x65B9;&#x53D1;&#x5FAE;&#x4FE1;&#x95EE;&#x5979;&#xFF1A;</p><br><p>&#xA0;&#x3000;&#x3000;&#x201C;&#x5728;&#x4E48;&#x201D;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x51FA;&#x4E8E;&#x672C;&#x80FD;&#xFF0C;&#x60F3;&#x8D77;&#x5F80;&#x4E8B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5206;&#x624B;&#x65F6;&#x5BF9;&#x65B9;&#x7684;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#xFF0C;&#x4E8E;&#x662F;&#x51C6;&#x5907;&#x679C;&#x65AD;&#x56DE;&#x590D;&#x201C;&#x53BB;&#x6B7B;&#x201D;&#xFF0C;&#x5C31;&#x5728;&#x521A;&#x51C6;&#x5907;&#x70B9;&#x53D1;&#x9001;&#x952E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x4E8B;&#x513F;&#xFF0C;&#x6CA1;&#x8FD9;&#x4E48;&#x5355;&#x7EAF;&#xFF01;&#xFF01;&#xFF01;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x55EF;&#x55EF;&#xFF0C;&#x7EC6;&#x601D;&#x6781;&#x6050;&#xFF0C;&#x5979;&#x53C8;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x7814;&#x8BFB;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x5BF9;&#x65B9;&#x524D;&#x7537;&#x53CB;&#x7528;&#x201C;&#x4E48;&#x201D;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x7528;&#x201C;&#x5417;&#x201D;&#xFF0C;&#x8BED;&#x6C14;&#x66F4;&#x52A0;&#x695A;&#x695A;&#x53EF;&#x601C;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x6765;&#x6C42;&#x590D;&#x5408;&#x7684;&#xFF1F;&#x5973;&#x4E3B;&#x4EBA;&#x5185;&#x5FC3;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x7591;&#x60D1;&#x3002;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x521A;&#x51C6;&#x5907;&#x56DE;&#x590D;&#x201C;&#x4E0D;&#x539F;&#x8C05;&#x201D;&#xFF0C;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x4E8B;&#x60C5;&#x53EF;&#x80FD;&#x6CA1;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x53C8;&#x8054;&#x60F3;&#x5230;&#x5BF9;&#x65B9;&#x4EE5;&#x524D;&#x804A;&#x5929;&#x4ECE;&#x4E0D;&#x95EE;&#x5728;&#x5417;&#xFF1F;&#x96BE;&#x9053;&#x662F;&#x8DDF;&#x5973;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x611F;&#x60C5;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF1F;&#x4E8E;&#x662F;&#xFF0C;&#x5979;&#x8D76;&#x7D27;&#x51C6;&#x5907;&#x56DE;&#x590D;&#x201C;&#x88AB;&#x7529;&#x4E86;&#x201D;&#xFF0C;&#x60F3;&#x5047;&#x88C5;&#x5173;&#x5207;&#x95EE;&#x4E0B;&#xFF0C;&#x4F46;&#x53C8;&#x611F;&#x89C9;&#x4E0D;&#x592A;&#x50CF;&#xFF0C;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x542C;&#x5341;&#x516B;&#x8BF4;&#x5BF9;&#x65B9;&#x5728;&#x670B;&#x53CB;&#x5708;&#x8FD8;&#x5728;&#x79C0;&#x6069;&#x7231;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x9080;&#x8BF7;&#x81EA;&#x5DF1;&#x51FA;&#x5E2D;&#x4ED6;&#x7684;&#x5A5A;&#x793C;&#xFF1F;&#x4ED6;&#x7684;&#x80C6;&#x5B50;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x5927;&#x5427;&#xFF1F;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x4E8E;&#x662F;&#x7ACB;&#x9A6C;&#x6253;&#x51FA;&#x4E24;&#x5B57;&#x201C;&#x6CA1;&#x7A7A;&#x201D;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x6309;&#x53D1;&#x9001;&#x952E;&#xFF0C;&#x53EF;&#x662F;&#x4E00;&#x60F3;&#x8FD9;&#x6837;&#x6709;&#x70B9;&#x592A;&#x7EDD;&#x60C5;&#xFF0C;&#x6BD5;&#x7ADF;&#x4EE5;&#x524D;&#x4ED6;&#x5BF9;&#x81EA;&#x5DF1;&#x8FD8;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x4ED6;&#x653E;&#x4E0B;&#x81EA;&#x5C0A;&#x6765;&#x627E;&#x81EA;&#x5DF1;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x53EF;&#x80FD;&#x51C6;&#x5907;&#x627E;&#x81EA;&#x5DF1;&#x501F;&#x94B1;&#xFF0C;&#x8FD9;&#x65F6;&#x7A81;&#x7136;&#x4E00;&#x79CD;&#x60B2;&#x5929;&#x60AF;&#x4EBA;&#x3001;&#x5584;&#x826F;&#x5FC3;&#x5927;&#x53D1;&#xFF0C;&#x4E8E;&#x662F;&#x51B7;&#x51B7;&#x5730;&#x51C6;&#x5907;&#x56DE;&#x590D;&#x201C;&#x6CA1;&#x94B1;&#x201D;&#x3002;</p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x5C31;&#x5728;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x8981;&#x53D1;&#x51FA;&#x53BB;&#x7684;&#x4E00;&#x5239;&#x90A3;&#xFF0C;&#x53C8;&#x51B7;&#x9759;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x592A;&#x591A;&#x4E86;&#xFF1F;&#xFF1F;&#xFF1F;</p><br><p>&#xA0;&#x3000;&#x3000;&#x4ED6;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x60F3;&#x95EE;&#x6211;&#x6700;&#x8FD1;&#x600E;&#x4E48;&#x6837;?&#x5F00;&#x4E0D;&#x5F00;&#x5FC3;?&#x4E8E;&#x662F;&#x7ACB;&#x9A6C;&#x56DE;&#x590D;&#x201C;&#x6211;&#x5F88;&#x597D;&#x201D;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x53EF;&#x662F;&#x8F6C;&#x5FF5;&#x4E00;&#x60F3;&#x53C8;&#x89C9;&#x5F97;&#x4E0D;&#x5408;&#x7406;,&#x5E94;&#x8BE5;&#x662F;&#x6765;&#x95EE;&#x522B;&#x7684;&#x4E8B;&#x60C5;,&#x4E00;&#x5B9A;&#x662F;&#x8FD9;&#x6837;,&#x81EA;&#x5DF1;&#x600E;&#x4E48;&#x80FD;&#x614C;&#x4E86;&#x624B;&#x811A;,&#x4E8E;&#x662F;&#x5185;&#x5FC3;&#x53C8;&#x4E00;&#x72E0;&#x5FC3;&#x53D1;&#x4E86;&#x6761;&#xFF1A;</p><br><p>&#xA0;&#x3000;&#x3000;&#x201C;&#x6EDA;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5C31;&#x8FD9;&#x4E48;&#x53D1;&#x51FA;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x826F;&#x4E45;&#xFF0C;&#x5BF9;&#x65B9;&#x56DE;&#x4E86;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#xFF0C;&#x5185;&#x5BB9;&#x662F;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x6765;&#x4E00;&#x8D77;&#x770B;&#x4E0B;&#xFF1A;</p><br><p>&#xA0;&#x3000;&#x3000;&#x542C;&#x8BF4;&#x4F60;&#x53BB;&#x4E86;XX&#x65C5;&#x6E38;&#xFF0C;&#x5728;&#x673A;&#x7968;&#x4E8B;&#x4E1A;&#x90E8;&#x4E0A;&#x73ED;&#xFF0C;&#x6211;&#x8DDF;&#x8001;&#x5A46;&#x6253;&#x7B97;&#x53BB;&#x56FD;&#x5916;&#x5EA6;&#x871C;&#x6708;&#xFF0C;&#x60F3;&#x627E;&#x4F60;&#x4E70;&#x673A;&#x7968;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x539F;&#x6765;&#x5982;&#x6B64;,&#x4E8E;&#x662F;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x6000;&#x7740;&#x4E00;&#x79CD;&#x7F9E;&#x6127;&#x7684;&#x3001;&#x6068;&#x4E0D;&#x80FD;&#x5F88;&#x5FEB;&#x94BB;&#x5230;&#x5730;&#x7F1D;&#x91CC;&#x7684;&#x5FC3;&#xFF0C;&#x8FC5;&#x901F;&#x5730;&#x7529;&#x4E86;&#x4E00;&#x6761;&#x94FE;&#x63A5;&#x7ED9;&#x5BF9;&#x65B9;,&#x7136;&#x540E;&#x7ACB;&#x9A6C;&#x628A;&#x5BF9;&#x65B9;&#x62C9;&#x9ED1;&#x4E86;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000; &#x5C3C;&#x739B;&#xFF01;&#xFF01;&#xFF01;&#x4E0D;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#xFF01;&#xFF01;&#x8BA9;&#x8001;&#x5A18;&#x60C5;&#x4F55;&#x4EE5;&#x582A;&#x3001;&#x989C;&#x9762;&#x77AC;&#x95F4;&#x8361;&#x7136;&#x65E0;&#x5B58;&#xFF01;&#x4E0D;&#x62C9;&#x9ED1;&#x4F60;&#x624D;&#x602A;&#x5462;&#xFF01;:)&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x76F8;&#x4FE1;&#x5404;&#x4F4D;&#x90FD;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x7B54;&#x6848;&#x4E5F;&#x63ED;&#x6653;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x67D0;&#x65C5;&#x6E38;&#x7F51;&#x5E73;&#x53F0;&#x7B56;&#x5212;&#x7684;&#x4E00;&#x6761;&#x63A8;&#x5E7F;&#x8F6F;&#x6587;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x8FD9;&#x6761;&#x63A8;&#x5E7F;&#x8F6F;&#x6587;&#xFF0C;&#x4ECE;&#x7ACB;&#x610F;&#x3001;&#x4E3B;&#x9898;&#x548C;&#x5185;&#x5BB9;&#xFF0C;&#x90FD;&#x505A;&#x7684;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#xFF01;&#x628A;&#x4E00;&#x9897;&#x5C11;&#x5973;&#x7684;&#x5FC3;&#x4ECE;&#x5F00;&#x59CB;&#x3001;&#x8FC7;&#x7A0B;&#x5230;&#x7ED3;&#x679C;&#xFF0C;&#x8868;&#x73B0;&#x7684;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3001;&#x6D3B;&#x7075;&#x6D3B;&#x73B0;&#xFF0C;&#x8BA9;&#x4EBA;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x597D;&#x5947;&#xFF0C;&#x6FC0;&#x52A8;&#xFF0C;&#x5FD0;&#x5FD1;&#xFF0C;&#x7D27;&#x5F20;&#x7B49;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6700;&#x540E;&#x771F;&#x76F8;&#x5927;&#x767D;&#x540E;&#x7684;&#x7F9E;&#x6127;&#xFF0C;&#x8868;&#x73B0;&#x7684;&#x771F;&#x662F;&#x7CBE;&#x5F69;&#x81F3;&#x6781;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7blmfs" target="_blank" rel="noopener">&#x2018;&#x4ECE;&#x7B56;&#x5212;&#x548C;&#x5FC3;&#x7406;&#x89D2;&#x5EA6;&#x6765;&#x5206;&#x6790;&#xFF1A;&#x524D;&#x7537;&#x53CB;&#x7A81;&#x7136;&#x52A0;&#x6211;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x51FA;&#x4E8B;&#x4E86;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/i-have-a-dream/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我有一个梦想 I have a dream</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/3xpzfl/">
                <span class="level-item">变形金刚回忆录之变形金刚前世篇 下</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

