<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s Food】Pan-fried Buns with Beef in Houshi Street 后市街牛肉煎包(望江店) 190426" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/02/26/5c74e905ade30.jpg" alt="【Vicky&#39;s Food】Pan-fried Buns with Beef in Houshi Street 后市街牛肉煎包(望江店) 190426">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-26T01:01:42.000Z">2019-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1519 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s Food】Pan-fried Buns with Beef in Houshi Street 后市街牛肉煎包(望江店) 190426
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2019/02/26/5c74e905ade30.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/02/26/5c74e905ade30.jpg" alt="IMG_0898.JPG"></a></p>
<p>Many nosheries in Hangzhou are open every day. The famous chain restaurant <strong>Zhi Weiguan</strong> has a wide variety of snacks with relatively high prices. Meanwhile, there are some other restaurants with rather lower price and shares the most local taste of Hangzhou, just like <strong>Xinfeng Snacks</strong>. </p>
<p>In addition to these two old-fashioned food and beverage outlets, there are great nosheries in each district, street as well as the community.</p>
<p>Last weekend, my friend and I went to <strong>Pan-fried Buns with Beef in Houshi Street</strong> to have a try.</p>
<p>&#x676D;&#x5DDE;&#x5F88;&#x591A;&#x5C0F;&#x5403;&#x5E97;&#x90FD;&#x662F;&#x5168;&#x5929;&#x5F00;&#x653E;&#x7684;&#xFF0C;&#x6709;&#x54C1;&#x79CD;&#x7E41;&#x591A;&#x4EF7;&#x683C;&#x4E5F;&#x76F8;&#x5BF9;&#x9AD8;&#x4E00;&#x4E9B;&#x7684;<strong>&#x77E5;&#x5473;&#x89C2;</strong>&#xFF0C;&#x4E5F;&#x6709;&#x4EF7;&#x683C;&#x4EB2;&#x6C11;&#x5BCC;&#x6709;&#x6700;&#x672C;&#x571F;&#x676D;&#x5DDE;&#x5473;&#x9053;&#x7684;<strong>&#x65B0;&#x4E30;&#x5C0F;&#x5403;</strong>&#x3002;&#x9664;&#x53BB;&#x8FD9;&#x4E24;&#x4E2A;&#x8001;&#x724C;&#x9910;&#x996E;&#x5E97;&#x4EE5;&#x5916;&#xFF0C;&#x5176;&#x5B9E;&#x6BCF;&#x4E2A;&#x533A;&#x3001;&#x8857;&#x9053;&#x3001;&#x793E;&#x533A;&#x91CC;&#x9762;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7279;&#x522B;&#x68D2;&#x7684;&#x5C0F;&#x5403;&#x5E97;&#x3002;</p>
<p>&#x8D81;&#x7740;&#x5468;&#x672B;&#x6709;&#x7A7A;&#xFF0C;&#x6211;&#x5C31;&#x548C;&#x5C0F;&#x4F19;&#x4F34;&#x6478;&#x5230;&#x4E86;&#x8FD9;&#x5BB6;<strong>&#x540E;&#x5E02;&#x8857;&#x725B;&#x8089;&#x714E;&#x5305;(&#x671B;&#x6C5F;&#x5E97;)</strong>&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/26/5c74f0009ef2f.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/02/26/5c74f0009ef2f.jpg" alt="IMG_0888.JPG"></a></p>
<p>Speaking of pan-fried buns with beef, the foodies in Hangzhou must familiar with noshery that near Huimin Road Primary School in Hefang Street. </p>
<p>The proprietress&#x2019;s voice is particularly loud with rather cold attitude. My mother and I would go there for lunch after watching the doctor in Hu Qing Yu Tang every time, for that I&#x2019;ve been there for several times.</p>
<p>Most of the regular customers are the old neighbors around, but there are also some new faces who hear about the noshery and wanna to taste the legendary delicious pan-fried buns with beef. As a Internet celebrity noshery, I really have seen some foodies came here to eat by driving their Lamborghini cars. </p>
<p>About a years before, due to the centralized rectification of that block, the noshery was also faced with the situation of suspending business and moving to another site.</p>
<p>&#x8BF4;&#x8D77;&#x725B;&#x8089;&#x714E;&#x5305;&#xFF0C;&#x8001;&#x676D;&#x5DDE;&#x7684;&#x98DF;&#x5BA2;&#x4EEC;&#x4E00;&#x5B9A;&#x5FD8;&#x4E0D;&#x4E86;&#x6CB3;&#x574A;&#x8857;&#x60E0;&#x6C11;&#x8DEF;&#x5C0F;&#x5B66;&#x9644;&#x8FD1;&#x7684;&#x90A3;&#x4E00;&#x5BB6;&#x3002;&#x8001;&#x677F;&#x5A18;&#x55D3;&#x95E8;&#x7279;&#x522B;&#x54CD;&#x800C;&#x4E14;&#x6001;&#x5EA6;&#x51B7;&#x6DE1;&#xFF0C;&#x6211;&#x548C;&#x5988;&#x5988;&#x6BCF;&#x6B21;&#x770B;&#x5B8C;&#x4E2D;&#x533B;&#x4EE5;&#x540E;&#x8DEF;&#x8FC7;&#x8FDB;&#x53BB;&#x5403;&#xFF0C;&#x603B;&#x4F1A;&#x8BF4;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x9001;&#x4E0A;&#x53BB;&#x8BA8;&#x9A82;&#x7684;&#x2026;</p>
<p>&#x56DE;&#x5934;&#x5BA2;&#x5927;&#x591A;&#x662F;&#x5468;&#x56F4;&#x7684;&#x8001;&#x90BB;&#x5C45;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x6155;&#x540D;&#x800C;&#x6765;&#x7684;&#x98DF;&#x5BA2;&#x3002;&#x5C31;&#x50CF;&#x5F88;&#x591A;&#x7F51;&#x7EA2;&#x5E97;&#x4F1A;&#x7528;&#x201C;&#x5F00;&#x7740;&#x5170;&#x535A;&#x57FA;&#x5C3C;&#x6765;&#x5403;&#x201D;&#x7684;&#x5671;&#x5934;&#xFF0C;&#x4F46;&#x662F;&#x8D1F;&#x8D23;&#x5730;&#x8BF4;&#x6211;&#x771F;&#x7684;&#x89C1;&#x8FC7;&#x5F00;&#x7740;&#x8C6A;&#x8F66;&#x6765;&#x8FD9;&#x5BB6;&#x725B;&#x8089;&#x714E;&#x5305;&#x5E97;&#x9886;&#x9A82;&#x7684;&#x5BA2;&#x4EBA;&#x3002;</p>
<p>&#x540E;&#x6765;&#x7531;&#x4E8E;&#x90A3;&#x4E2A;&#x533A;&#x5757;&#x96C6;&#x4E2D;&#x6574;&#x6CBB;&#xFF0C;&#x90A3;&#x5BB6;&#x5E97;&#x4E5F;&#x9762;&#x4E34;&#x505C;&#x4E1A;&#x518D;&#x62E9;&#x5E97;&#x5740;&#x7684;&#x5904;&#x5883;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/26/5c74efce85416.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/02/26/5c74efce85416.jpg" alt="IMG_0889.JPG"></a></p>
<p>The reason why I provide so many background about the noshery is mainly because we guess that the pan-fried buns with beef in Houshi Street is the relocation of the one in Huimin Road.</p>
<p>The decoration of the noshery is relatively stark, and the sanitary conditions seems not so good. </p>
<p>We ordered the pan-fried buns, the pan-fried dumplings and the beef soup. The customers will cost nearly 25-35 yuan for every person in the similar noshery in Shanghai, while we just spent 10-15 yuan per person in here. </p>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x7528;&#x90A3;&#x4E48;&#x591A;&#x7B14;&#x58A8;&#x8BB2;&#x8FD9;&#x4E9B;&#x5462;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x731C;&#x6D4B;&#x540E;&#x5E02;&#x8857;&#x725B;&#x8089;&#x714E;&#x5305;(&#x671B;&#x6C5F;&#x5E97;)&#x5C31;&#x662F;&#x60E0;&#x6C11;&#x8DEF;&#x90A3;&#x5BB6;&#x642C;&#x8FC1;&#x8FC7;&#x6765;&#x7684;&#x3002;</p>
<p>&#x5E97;&#x9762;&#x91CC;&#x9762;&#x7684;&#x5E03;&#x7F6E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x536B;&#x751F;&#x6761;&#x4EF6;&#x53EA;&#x662F;&#x8BF4;&#x662F;&#x4E00;&#x822C;&#x5427;&#x3002;&#x6211;&#x4EEC;&#x70B9;&#x4E86;&#x714E;&#x5305;&#x3001;&#x9505;&#x8D34;&#x548C;&#x725B;&#x8089;&#x6C64;&#xFF0C;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x561B;&#x80C3;&#x53E3;&#x6BD4;&#x8F83;&#x5C0F;&#xFF0C;&#x4E0D;&#x60F3;&#x5403;&#x4E0D;&#x5B8C;&#x6D6A;&#x8D39;&#x3002;&#x4E0D;&#x50CF;&#x4E0A;&#x6D77;&#x751F;&#x714E;&#x5305;&#x5E97;&#x52A8;&#x5219;&#x4EBA;&#x5747;25-30&#x5143;&#x7684;&#x4EF7;&#x4F4D;&#xFF0C;&#x676D;&#x5DDE;&#x7684;&#x8FD9;&#x4E9B;&#x5C0F;&#x5403;&#x5E97;&#x4EBA;&#x5747;10-15&#x5143;&#x5C31;&#x53EF;&#x4EE5;&#x5403;&#x7684;&#x5F88;&#x6EE1;&#x8DB3;&#x5566;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/26/5c74eff4ed721.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/02/26/5c74eff4ed721.jpg" alt="IMG_0891.JPG"></a></p>
<p>I personally prefer to eat the pan-fried dumplings, and I deliberately ask the server to give me the one that pan-fired even longer than the others. The crisp pasta as well as the juicy stuffing makes me feel in the paradise. </p>
<p>I ate the pan-fried dumplings before in Shanghai, and I feel the taste is a little bit strange, cuz they&#x2019;re half salty and half sweet. Furthermore, the vinegar there combines sour as well as sweet, and I can&#x2019;t get used to it. </p>
<p>However, I have to say that the spicy soy sauce that Shanghainese used when they&#x2019;re eating fried pork chops is really special. You must try it if you have a chance to go to Shanghai.</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x66F4;&#x559C;&#x6B22;&#x9505;&#x8D34;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;&#x7279;&#x610F;&#x8BA9;&#x963F;&#x59E8;&#x7ED9;&#x4E86;&#x714E;&#x5730;&#x7126;&#x4E00;&#x70B9;&#x7684;&#x90A3;&#x79CD;&#x3002;&#x4E00;&#x53E3;&#x54AC;&#x4E0B;&#x53BB;&#x9165;&#x8106;&#x7684;&#x9762;&#x76AE;&#x548C;juicy&#x7684;&#x8089;&#x9985;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5E78;&#x798F;&#x5566;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x6211;&#x5728;&#x4E0A;&#x6D77;&#x5403;&#x8FC7;&#x751F;&#x714E;&#x548C;&#x9505;&#x8D34;&#xFF0C;&#x5473;&#x9053;&#x5012;&#x662F;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x751C;&#x4E0D;&#x751C;&#x54B8;&#x4E0D;&#x54B8;&#x7684;&#x5473;&#x9053;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5947;&#x602A;&#x4E86;&#x2026;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x918B;&#x90FD;&#x662F;&#x6709;&#x70B9;&#x9178;&#x751C;&#x53E3;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x5B8C;&#x5168;&#x7684;&#x54B8;&#x5473;&#x624D;&#x5403;&#x8D77;&#x6765;&#x66F4;&#x7A33;&#x59A5;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x8981;&#x8BF4;&#x4E00;&#x53E5;&#xFF0C;&#x4E0A;&#x6D77;&#x4E13;&#x95E8;&#x62FF;&#x6765;&#x5403;&#x70B8;&#x732A;&#x6392;&#x7684;&#x8FA3;&#x5473;&#x9171;&#x6CB9;&#x771F;&#x7684;&#x5F88;&#x7279;&#x522B;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x8BD5;&#x4E00;&#x8BD5;&#x3002;</p>
<p><a href="https://i.loli.net/2019/02/26/5c74f9504e5a6.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/02/26/5c74f9504e5a6.jpg" alt="IMG_0890.JPG"></a></p>
<p>The best collocation with the pan-fried buns with beef is the beef soup. We don&#x2019;t wanna to be glutted with food, so we just ordered the beef soup without bean vermicelli. I heard that the noodles mixed with lard is so tasty in this noshery. </p>
<p>There is also a unique soup which has sheep liver and lung in it, and my friends who have eaten it said that the taste is quite good. They prefer to pull some special pepper into the soup, which is able to reduce the feelings of greasy and made the guests have  more appetite. </p>
<p>&#x548C;&#x725B;&#x8089;&#x714E;&#x5305;&#x6700;&#x642D;&#x914D;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x725B;&#x8089;&#x6C64;&#x5566;&#x3002;&#x56E0;&#x4E3A;&#x6BD4;&#x8F83;&#x6709;&#x9971;&#x8179;&#x611F;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x8981;&#x725B;&#x8089;&#x7C89;&#x4E1D;&#x6C64;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x5F88;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x53BB;&#x5C1D;&#x4E00;&#x5C1D;&#x7684;&#x3002;&#x8FD9;&#x5BB6;&#x8FD8;&#x6709;&#x62CC;&#x9762;&#x4E5F;&#x5F88;&#x503C;&#x5F97;&#x4E00;&#x8BD5;&#xFF0C;&#x662F;&#x6700;&#x8001;&#x5E95;&#x5B50;&#x7684;&#x732A;&#x8089;&#x62CC;&#x9762;&#xFF0C;&#x676D;&#x5DDE;&#x4EBA;&#x90FD;&#x5F88;&#x597D;&#x8FD9;&#x4E00;&#x53E3;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x72EC;&#x6709;&#x7684;&#x7F8A;&#x809D;&#x7F8A;&#x80BA;&#x6C64;&#xFF0C;&#x6211;&#x4E0D;&#x592A;&#x6562;&#x559D;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x70B9;&#x3002;&#x542C;&#x5403;&#x8FC7;&#x7684;&#x670B;&#x53CB;&#x8BF4;&#x5473;&#x9053;&#x76F8;&#x5F53;&#x597D;&#xFF0C;&#x914D;&#x4E0A;&#x4ED6;&#x4EEC;&#x5E97;&#x91CC;&#x7279;&#x8C03;&#x7684;&#x80E1;&#x6912;&#x9762;&#xFF0C;&#x65E2;&#x89E3;&#x817B;&#x53C8;&#x5F00;&#x80C3;&#x3002;</p>
<hr>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Steemit&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1556240500" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s Food&#x3011;Pan-fried Buns with Beef in Houshi Street &#x540E;&#x5E02;&#x8857;&#x725B;&#x8089;&#x714E;&#x5305;(&#x671B;&#x6C5F;&#x5E97;) 190426</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/wherein/">wherein</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/ntopaz--nostalgic1212--421688017--ntopaz-cn-dailypetphotography-busy-cn-reader--2019-04-26-10-04-57--artwork--none/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">「Life &amp; Activities」情感艺术 / nTOPAZ Visual Art Contes</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/ntopaz--nostalgic1212--1629057065--ntopaz-cn-cn-reader-dailypetphotography-busy--2019-04-25-15-26-30--artwork--none/">
                <span class="level-item">「Life &amp; Activities」情感艺术 / Visual Art Contes </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
