
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/93sspzdetg/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/5289C7E83B8CBA4630E1071C41AE43F5-703x1024.jpg" alt="为什么古家库之助必须死 | 读松本清张《十万分之一的偶然》2019-12">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-15T14:33:54.000Z">2019-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1602 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/93sspzdetg/">为什么古家库之助必须死 | 读松本清张《十万分之一的偶然》2019-12</a>
            
        </h1>
        <div class="content">
            <p></p><p></p><br><img src="https://weisheng167388.space/wp-content/uploads/2019/01/5289C7E83B8CBA4630E1071C41AE43F5-703x1024.jpg" alt="" class="wp-image-317"><p></p>
<p></p><p></p><p></p>
<p></p><p>1</p><p></p>
<p></p><p>&#x6444;&#x5F71;&#x7231;&#x597D;&#x8005;&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#x4E3A;&#x4E86;&#x62CD;&#x4E0B;&#x201C;&#x51FA;&#x8272;&#x201D;&#x7684;&#x65B0;&#x95FB;&#x7167;&#x7247;&#xFF0C;&#x6545;&#x610F;&#x5728;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x4E0A;&#x5F15;&#x53D1;&#x8FDE;&#x73AF;&#x8F66;&#x7978;&#xFF0C;&#x9020;&#x6210;&#x516D;&#x4EBA;&#x6B7B;&#x4EA1;&#x3001;&#x4E09;&#x4EBA;&#x91CD;&#x4F24;&#x7684;&#x60E8;&#x5267;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x4E8B;&#x6545;&#x4E2D;&#xFF0C;&#x5C9B;&#x7530;&#x654F;&#x592B;&#x548C;&#x91CE;&#x7530;&#x4FCA;&#x6811;&#x9888;&#x9AA8;&#x9AA8;&#x6298;&#xFF0C;&#x5F53;&#x573A;&#x6B7B;&#x4EA1;&#x3002;&#x83C5;&#x539F;&#x6625;&#x96C4;&#x5934;&#x90E8;&#x649E;&#x5165;&#x524D;&#x6321;&#x98CE;&#x73BB;&#x7483;&#xFF0C;&#x73BB;&#x7483;&#x788E;&#x7247;&#x5207;&#x65AD;&#x4E86;&#x4ED6;&#x7684;&#x9888;&#x52A8;&#x8109;&#xFF0C;&#x5F53;&#x573A;&#x6B7B;&#x4EA1;&#x3002;&#x83C5;&#x539F;&#x6625;&#x96C4;&#x7684;&#x59BB;&#x5B50;&#x548C;&#x679D;&#x88AB;&#x73BB;&#x7483;&#x788E;&#x7247;&#x5272;&#x4F24;&#x4E14;&#x88AB;&#x5927;&#x706B;&#x70E7;&#x4F24;&#xFF0C;&#x4F4F;&#x9662;&#x540E;&#x6B7B;&#x4EA1;&#x3002;&#x5C71;&#x5185;&#x660E;&#x5B50;&#x56E0;&#x9AA8;&#x6298;&#x548C;&#x5168;&#x8EAB;&#x70E7;&#x4F24;&#x5F53;&#x573A;&#x6B7B;&#x4EA1;&#x3002;&#x7C73;&#x6D25;&#x82F1;&#x5409;&#x88AB;&#x73B0;&#x573A;&#x5927;&#x706B;&#x70E7;&#x6B7B;&#x3002;</p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x73B0;&#x573A;&#x5230;&#x5904;&#x90FD;&#x662F;&#x88AB;&#x70E7;&#x6BC1;&#x7684;&#x8F66;&#x8F86;&#x6B8B;&#x9AB8;&#x53CA;&#x5176;&#x56DB;&#x5904;&#x6563;&#x843D;&#x7684;&#x96F6;&#x90E8;&#x4EF6;&#x3001;&#x8F66;&#x7A97;&#x73BB;&#x7483;&#x7684;&#x788E;&#x7247;&#x3002;&#x7A7A;&#x6C14;&#x4E2D;&#x5F25;&#x6F2B;&#x7740;&#x5E26;&#x6709;&#x7126;&#x7CCA;&#x5473;&#x7684;&#x70DF;&#x96FE;&#xFF0C;&#x8DEF;&#x9762;&#x4E0A;&#x8840;&#x6D41;&#x6210;&#x6CB3;&#xFF0C;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x3002;</p><br></blockquote><p></p>
<p></p><p>&#x800C;&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#x5374;&#x51ED;&#x501F;&#x8F66;&#x7978;&#x77AC;&#x95F4;&#x62CD;&#x4E0B;&#x7684;&#x7167;&#x7247;&#x300A;&#x51B2;&#x649E;&#x300B;&#x83B7;&#x5F97;&#x67D0;&#x62A5;&#x5E74;&#x5EA6;&#x8BFB;&#x8005;&#x65B0;&#x95FB;&#x6444;&#x5F71;&#x5956;&#x7684;&#x6700;&#x9AD8;&#x5956;&#x3002;</p><p></p>
<p></p><p>2</p><p></p>
<p></p><p>&#x6CBC;&#x4E95;&#x6B63;&#x5E73;&#x662F;&#x5728;&#x8F66;&#x7978;&#x4E2D;&#x4E27;&#x751F;&#x7684;&#x5C71;&#x5185;&#x660E;&#x5B50;&#x7684;&#x672A;&#x5A5A;&#x592B;&#x3002;&#x4E00;&#x573A;&#x8F66;&#x7978;&#x593A;&#x8D70;&#x4E86;&#x672C;&#x5E94;&#x5C5E;&#x4E8E;&#x4E24;&#x4EBA;&#x7684;&#x5E78;&#x798F;&#x672A;&#x6765;&#x3002;</p><p></p>
<p></p><p>&#x6CBC;&#x4E95;&#x6B63;&#x5E73;&#x4E3A;&#x4E86;&#x8C03;&#x67E5;&#x8F66;&#x7978;&#x7684;&#x771F;&#x76F8;&#x505A;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8C03;&#x67E5;&#xFF0C;&#x6700;&#x7EC8;&#x786E;&#x8BA4;&#x4E86;&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#x6545;&#x610F;&#x5F15;&#x53D1;&#x8F66;&#x7978;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</p><p></p>
<p></p><p>&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x8BC1;&#x636E;&#xFF0C;&#x867D;&#x7136;&#x77E5;&#x9053;&#x4E86;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x5C06;&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#x7EF3;&#x4E4B;&#x4EE5;&#x6CD5;&#x3002;</p><p></p>
<p></p><p>&#x6CBC;&#x4E95;&#x6B63;&#x5E73;&#x5C55;&#x5F00;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x62A5;&#x590D;&#x3002;&#x7ECF;&#x8FC7;&#x7CBE;&#x5FC3;&#x8BBE;&#x8BA1;&#xFF0C;&#x6CBC;&#x4E95;&#x6B63;&#x5E73;&#x6740;&#x6389;&#x4E86;&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x529B;&#x63A8;&#x8350;&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#x4F5C;&#x54C1;&#x83B7;&#x5956;&#x7684;&#x8BC4;&#x5BA1;&#x59D4;&#x5458;&#x4E3B;&#x5E2D;&#x2014;&#x2014;&#x6444;&#x5F71;&#x5BB6;&#x53E4;&#x5BB6;&#x5E93;&#x4E4B;&#x52A9;&#x3002;</p><p></p>
<p></p><p>&#x800C;&#x6CBC;&#x4E95;&#x6B63;&#x5E73;&#x81EA;&#x5DF1;&#x5728;&#x7ED3;&#x675F;&#x590D;&#x4EC7;&#x540E;&#xFF0C;&#x9009;&#x62E9;&#x5728;&#x672A;&#x5A5A;&#x59BB;&#x5C71;&#x5185;&#x660E;&#x5B50;&#x5FCC;&#x65E5;&#x8FD9;&#x5929;&#xFF0C;&#x8F66;&#x7978;&#x53D1;&#x751F;&#x7684;&#x540C;&#x6837;&#x65F6;&#x523B;&#x81EA;&#x6740;&#x3002;</p><p></p>
<p></p><p>3</p><p></p>
<p></p><p>&#x901A;&#x5E38;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x5305;&#x62EC;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x5C42;&#x9762;&#xFF1A;&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x3001;&#x4F5C;&#x6848;&#x624B;&#x6CD5;&#xFF0C;&#x80CC;&#x540E;&#x52A8;&#x673A;&#x3002;</p><p></p>
<p></p><p><strong>&#x72AF;&#x7F6A;&#x73B0;&#x573A;</strong></p><p></p>
<p></p><p>&#x5728;&#x300A;&#x5341;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x53EF;&#x80FD;&#x300B;&#x4E2D;&#xFF0C;&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x7684;&#x523B;&#x753B;&#x9996;&#x5148;&#x662F;&#x901A;&#x8FC7;&#x63CF;&#x8FF0;&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#x7684;&#x83B7;&#x5956;&#x7167;&#x7247;&#x300A;&#x51B2;&#x649E;&#x300B;&#x6765;&#x5B8C;&#x6210;&#xFF0C;&#x7136;&#x540E;&#x7531;&#x6CBC;&#x4E95;&#x6B63;&#x5E73;&#x5728;&#x8C03;&#x67E5;&#x771F;&#x76F8;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x7ED9;&#x51FA;&#x66F4;&#x591A;&#x7EC6;&#x8282;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x6837;&#x7684;&#x5199;&#x6CD5;&#xFF0C;&#x5BA2;&#x89C2;&#x4E0A;&#x5C06;&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x8FDB;&#x884C;&#x4E86;&#x63D0;&#x70BC;&#x3002;&#x90A3;&#x526F;&#x300A;&#x51B2;&#x649E;&#x300B;&#x5C31;&#x662F;&#x63D0;&#x70BC;&#x7684;&#x7ED3;&#x679C;&#x3002;</p><p></p>
<p></p><p>&#x5F88;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x90FD;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x573A;&#x666F;&#x3002;&#x8FD9;&#x4E9B;&#x573A;&#x666F;&#x8BA9;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x5E76;&#x4E14;&#x5BCC;&#x6709;&#x8C61;&#x5F81;&#x542B;&#x4E49;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6770;&#x51FA;&#x7684;&#x7535;&#x5F71;&#x6D77;&#x62A5;&#x3002;</p><p></p>
<p></p><p>&#x300A;&#x51B2;&#x649E;&#x300B;&#x5C31;&#x662F;&#x672C;&#x4E66;&#x7684;&#x6D77;&#x62A5;&#x3002;</p><p></p>
<p></p><p><strong>&#x4F5C;&#x6848;&#x624B;&#x6CD5;</strong></p><p></p>
<p></p><p>&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#x7684;&#x4F5C;&#x6848;&#x624B;&#x6CD5;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x3002;&#x5177;&#x4F53;&#x505A;&#x6CD5;&#x5728;&#x8FD9;&#x91CC;&#x4E0D;&#x518D;&#x590D;&#x8FF0;&#xFF0C;&#x539F;&#x7406;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5E72;&#x6270;&#x9AD8;&#x901F;&#x8DEF;&#x4E0A;&#x9A7E;&#x8F66;&#x7684;&#x53F8;&#x673A;&#x3002;</p><p></p>
<p></p><p>&#x6B63;&#x56E0;&#x5176;&#x7B80;&#x5355;&#xFF0C;&#x5F88;&#x591A;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x4E66;&#x8FF7;&#x5BF9;&#x6B64;&#x4E66;&#x4F1A;&#x6709;&#x5931;&#x671B;&#x4E4B;&#x611F;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x671F;&#x5F85;&#x7684;&#x5316;&#x4E0D;&#x53EF;&#x80FD;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x5316;&#x53EF;&#x80FD;&#x4E3A;&#x4E0D;&#x53EF;&#x80FD;&#x3002;</p><p></p>
<p></p><p>&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x53BB;&#x770B;&#x8C46;&#x74E3;&#x6216;&#x8005;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x7B49;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x8BFB;&#x8005;&#x7559;&#x8A00;&#xFF0C;&#x4F1A;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x4EBA;&#x8BF4;&#x201C;&#x8282;&#x594F;&#x592A;&#x6162;&#x201D;&#x6216;&#x8005;&#x201C;&#x94FA;&#x57AB;&#x8FC7;&#x957F;&#x201D;&#x3002;</p><p></p>
<p></p><p>&#x4F46;&#x5982;&#x679C;&#x4F60;&#x5E76;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x8FFD;&#x6C42;&#x6740;&#x4EBA;&#x7684;&#x6280;&#xFF0C;&#x7834;&#x6848;&#x7684;&#x672F;&#xFF0C;&#x8FD8;&#x60F3;&#x66F4;&#x6DF1;&#x5165;&#x5230;&#x5BF9;&#x4EBA;&#x5FC3;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x9605;&#x8BFB;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x6545;&#x4E8B;&#x5F20;&#x529B;&#x5341;&#x8DB3;&#x3002;</p><p></p>
<p></p><p><strong>&#x80CC;&#x540E;&#x52A8;&#x673A;</strong></p><p></p>
<p></p><p>&#x677E;&#x672C;&#x6E05;&#x5F20;&#x6545;&#x4E8B;&#x5F20;&#x529B;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x662F;&#x6765;&#x81EA;&#x5BF9;&#x52A8;&#x673A;&#x7684;&#x63CF;&#x8FF0;&#x3002;</p><p></p>
<p></p><p>&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#x7684;&#x52A8;&#x673A;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x4E00;&#x5F20;&#x201C;&#x51FA;&#x8272;&#x201D;&#x7684;&#x7167;&#x7247;&#x3002;</p><p></p>
<p></p><p>&#x53EF;&#x662F;&#x4E3A;&#x4E86;&#x4E00;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x4E0D;&#x60DC;&#x9020;&#x6210;&#x516D;&#x6B7B;&#x4E09;&#x4F24;&#x7684;&#x60E8;&#x5267;&#xFF0C;&#x62CD;&#x5B8C;&#x7167;&#x7247;&#x53C8;&#x6DF7;&#x5165;&#x770B;&#x70ED;&#x95F9;&#x7684;&#x4EBA;&#x7FA4;&#x8FD1;&#x8DDD;&#x79BB;&#x89C2;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x7F6A;&#x5B7D;&#xFF0C;&#x800C;&#x5C31;&#x7B97;&#x76EE;&#x7779;&#x5982;&#x6B64;&#x4EBA;&#x95F4;&#x60E8;&#x5267;&#xFF0C;&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#x9664;&#x4E86;&#x6015;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x7F6A;&#x884C;&#xFF0C;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x4E00;&#x6BEB;&#x7684;&#x826F;&#x5FC3;&#x8D1F;&#x7F6A;&#xFF0C;&#x4EBA;&#x6027;&#x51B0;&#x51B7;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#x624D;&#x80FD;&#x6709;&#x8FD9;&#x7B49;&#x53CD;&#x5E94;&#xFF01;</p><p></p>
<p></p><p>4</p><p></p>
<p></p><p>&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x6770;&#x51FA;&#x5728;&#x4E8E;&#x4ED6;&#x5E76;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x4E00;&#x822C;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x3001;&#x4F5C;&#x6848;&#x624B;&#x6CD5;&#xFF0C;&#x80CC;&#x540E;&#x52A8;&#x673A;&#x8FD9;&#x6837;&#x4E09;&#x4E2A;&#x5C42;&#x9762;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x6848;&#x624B;&#x6CD5;&#x9690;&#x85CF;&#x5728;&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x4E4B;&#x540E;&#xFF0C;&#x52A8;&#x673A;&#x9690;&#x85CF;&#x5728;&#x4F5C;&#x6848;&#x624B;&#x6CD5;&#x4E4B;&#x540E;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;<strong>&#x662F;&#x4EC0;&#x4E48;&#x9690;&#x85CF;&#x5728;&#x52A8;&#x673A;&#x4E4B;&#x540E;&#xFF1F;</strong></p><p></p>
<p></p><p>&#x6765;&#x770B;&#x4E00;&#x770B;&#x5C0F;&#x8BF4;&#x91CC;&#x5176;&#x4ED6;&#x83B7;&#x5956;&#x4F5C;&#x54C1;&#x7684;&#x6807;&#x9898;&#xFF1A;</p><p></p>
<p></p><ul><li>&#x300A;&#x673A;&#x8231;&#x5185;&#xFF1A;&#x7D27;&#x6025;&#x8FEB;&#x964D;&#x524D;&#x7684;&#x5341;&#x5206;&#x949F;&#x300B;</li><li>&#x300A;&#x516C;&#x5BD3;&#x706B;&#x707E;&#x300B;</li><li>&#x300A;&#x6C89;&#x6CA1;&#x300B;</li><li>&#x300A;&#x7403;&#x573A;&#x9A9A;&#x4E71;&#x300B;</li><li>&#x300A;&#x66B4;&#x8D70;&#x7684;&#x7EC8;&#x7ED3;&#x300B;</li><li>&#x300A;&#x907F;&#x96BE;&#x300B;</li><li>&#x300A;&#x66B4;&#x98CE;&#x96EA;&#x300B;</li><li>&#x300A;UFO&#x6A2A;&#x8D8A;&#xFF1F;&#x300B;</li></ul><p></p>
<p></p><p>&#x4E0A;&#x8FF0;&#x4F5C;&#x54C1;&#x4E2D;&#x552F;&#x4E00;&#x548C;&#x707E;&#x96BE;&#x3001;&#x66B4;&#x529B;&#x3001;&#x6B7B;&#x4EA1;&#x65E0;&#x5173;&#x7684;&#x4E3B;&#x9898;&#x662F;&#x300A;UFO&#x6A2A;&#x8D8A;&#xFF1F;&#x300B;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x7BC7;&#x4F5C;&#x54C1;&#x867D;&#x7136;&#x83B7;&#x5956;&#xFF0C;&#x5374;&#x5E76;&#x672A;&#x5728;&#x62A5;&#x4E0A;&#x53D1;&#x8868;&#x3002;</p><p></p>
<p></p><p>5</p><p></p>
<p></p><p>&#x5F88;&#x591A;&#x8BFB;&#x8005;&#x8BA4;&#x4E3A;&#x5C0F;&#x8BF4;&#x6700;&#x540E;&#x5199;&#x6CBC;&#x4E95;&#x6B63;&#x5E73;&#x6740;&#x6389;&#x6444;&#x5F71;&#x5BB6;&#x53E4;&#x5BB6;&#x5E93;&#x4E4B;&#x52A9;&#x591A;&#x6B64;&#x4E00;&#x4E3E;&#x3002;</p><p></p>
<p></p><p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x591A;&#x6B64;&#x4E00;&#x4E3E;&#xFF0C;&#x800C;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x7F3A;&#xFF0C;&#x7B80;&#x76F4;&#x5927;&#x5FEB;&#x4EBA;&#x5FC3;&#xFF01;</p><p></p>
<p></p><p>&#x6740;&#x6389;&#x5C71;&#x9E7F;&#x606D;&#x4ECB;&#xFF0C;&#x662F;&#x5411;&#x76F4;&#x63A5;&#x51F6;&#x624B;&#x590D;&#x4EC7;&#x3002;&#x800C;&#x6740;&#x6389;&#x53E4;&#x5BB6;&#x5E93;&#x4E4B;&#x52A9;&#xFF0C;&#x5219;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x501F;&#x4E3B;&#x4EBA;&#x516C;&#x4E4B;&#x624B;&#x5C06;&#x5315;&#x9996;&#x523A;&#x5411;&#x771F;&#x6B63;&#x7684;&#x51F6;&#x624B;&#x3002;</p><p></p>
<p></p><p>&#x53E4;&#x5BB6;&#x5E93;&#x4E4B;&#x52A9;&#x5C31;&#x4EE3;&#x8868;&#x7740;&#x771F;&#x6B63;&#x7684;&#x51F6;&#x624B;&#x3002;</p><p></p>
<p></p><p>&#x771F;&#x6B63;&#x7684;&#x51F6;&#x624B;&#x662F;&#x90A3;&#x4E9B;&#x4E3A;&#x4E86;&#x5229;&#x76CA;&#x4E0D;&#x95EE;&#x6B63;&#x4E49;&#x8FD8;&#x662F;&#x90AA;&#x6076;&#x7684;&#x5A92;&#x4F53;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x7528;&#x8D8A;&#x6765;&#x8D8A;&#x8038;&#x52A8;&#x6B8B;&#x5FCD;&#x7684;&#x6545;&#x4E8B;&#x535A;&#x53D6;&#x5229;&#x76CA;&#x7684;&#x5A92;&#x4F53;&#x8206;&#x8BBA;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x6F20;&#x89C6;&#x548C;&#x65C1;&#x89C2;&#x7740;&#xFF0C;&#x7528;&#x4ED6;&#x4EBA;&#x82E6;&#x75DB;&#x586B;&#x8865;&#x81EA;&#x5DF1;&#x8D2B;&#x4E4F;&#x7075;&#x9B42;&#x7684;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x3002;</p><p></p>
<p></p><p>&#x4F5C;&#x6848;&#x624B;&#x6CD5;&#x9690;&#x85CF;&#x5728;&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x4E4B;&#x540E;&#xFF0C;&#x52A8;&#x673A;&#x9690;&#x85CF;&#x5728;&#x4F5C;&#x6848;&#x624B;&#x6CD5;&#x4E4B;&#x540E;&#xFF0C;&#x800C;&#x9690;&#x85CF;&#x5728;&#x52A8;&#x673A;&#x80CC;&#x540E;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5982;&#x4E0A;&#x6240;&#x8FF0;&#x7684;&#x793E;&#x4F1A;&#x9634;&#x6697;&#x9762;&#x3002;</p><p></p>
<p></p><p>&#x6240;&#x4EE5;&#xFF0C;&#x53E4;&#x5BB6;&#x5E93;&#x4E4B;&#x52A9;&#x5FC5;&#x987B;&#x6B7B;&#x3002;</p><p></p>
<p></p><p>6</p><p></p>
<p></p><p>&#x6CBC;&#x4E95;&#x6B63;&#x5E73;&#x4E5F;&#x6B7B;&#x4E86;&#xFF0C;&#x81EA;&#x6740;&#x3002;</p><p></p>
<p></p><p>&#x662F;&#x56E0;&#x4E3A;&#x4EC7;&#x6028;&#x5DF2;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x53BB;&#x8FFD;&#x5BFB;&#x901D;&#x53BB;&#x604B;&#x4EBA;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x773C;&#x524D;&#x5DE8;&#x5927;&#x7684;&#x9ED1;&#x6697;&#x611F;&#x5230;&#x7EDD;&#x671B;&#xFF1F;</p><p></p>
<p></p><p>&#x6211;&#x771F;&#x5FC3;&#x5E0C;&#x671B;&#x662F;&#x524D;&#x8005;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=316" target="_blank" rel="noopener">https://weisheng167388.space/?p=316</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/93sspzdetg" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EC0;&#x4E48;&#x53E4;&#x5BB6;&#x5E93;&#x4E4B;&#x52A9;&#x5FC5;&#x987B;&#x6B7B; | &#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x5341;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x5076;&#x7136;&#x300B;2019-12&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/2019-11-jd87i7vj1v/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/1-2.jpg" alt="读李笑来《韭菜的自我修养》2019-11">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-14T03:26:12.000Z">2019-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 615 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/2019-11-jd87i7vj1v/">读李笑来《韭菜的自我修养》2019-11</a>
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2019/01/1-2.jpg" alt="" class="wp-image-314"></p>
<p></p><p>&#x6B63;&#x5982;&#x674E;&#x7B11;&#x6765;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x8BF4;&#x7684;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x672C;&#x5C0F;&#x518C;&#x5B50;&#x3002;</p><p></p>
<p></p><p><strong>&#x5185;&#x5BB9;&#x4E0D;&#x591A;&#xFF0C;&#x4E3B;&#x8981;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;</strong></p><p></p>
<p></p><ul><li>&#x7B2C;&#x4E00;&#x662F;&#x6295;&#x8D44;&#x539F;&#x5219;&#x3002;&#x5982;&#x679C;&#x770B;&#x8FC7;&#x5DF4;&#x83F2;&#x7279;&#x7B49;&#x4EBA;&#x7684;&#x4E66;&#xFF0C;&#x90A3;&#x6B64;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x90FD;&#x4E0D;&#x65B0;&#x9C9C;&#x3002;</li><li>&#x7B2C;&#x4E8C;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x7092;&#x5E01;&#x7ECF;&#x5386;&#x3002;&#x5982;&#x679C;&#x5173;&#x6CE8;&#x533A;&#x5757;&#x94FE;&#x65B0;&#x95FB;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E5F;&#x4E0D;&#x65B0;&#x9C9C;&#x3002;</li><li>&#x7B2C;&#x4E09;&#x662F;&#x8F9F;&#x8C23;&#x3002;&#x8BF4;&#x4E4B;&#x524D;&#x5077;&#x5F55;&#x81EA;&#x5DF1;&#x8C08;&#x8BDD;&#x7684;&#x4EBA;&#x9996;&#x5148;&#x4E0D;&#x9053;&#x5FB7;&#xFF0C;&#x5176;&#x6B21;&#x4EE5;&#x540E;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x518D;&#x76F8;&#x4FE1;&#x3002;</li></ul><p></p>
<p></p><p>&#x6211;&#x771F;&#x7684;&#x89C9;&#x5F97;&#x5F55;&#x97F3;&#x91CC;&#x7684;&#x5185;&#x5BB9;&#x66F4;&#x6709;&#x52B2;&#x513F;&#x3002;&#x8FD9;&#x672C;&#x5C0F;&#x518C;&#x5B50;&#x5C31;&#x662F;&#x4E2A;&#x5C0F;&#x518C;&#x5B50;&#x800C;&#x5DF2;&#x3002;</p><p></p>
<p></p><p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p><p></p>
<p></p><p>&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x70ED;&#x7231;steemit&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x539F;&#x56E0;&#x662F;&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x5173;&#x952E;&#x8BCD;&#x8FC7;&#x6EE4;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x70E6;&#x4EBA;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x6709;&#x50BB;&#x903C;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5BF9;&#x6211;&#x8BF4;&#x201C;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x5199;&#x4E9B;&#x6709;&#x7528;&#x7684;&#x201D;&#x3002;</p><p></p>
<p></p><p>&#x6240;&#x4EE5;&#x6A2A;&#x7EBF;&#x4E0B;&#x9762;&#x8FD9;&#x4E9B;&#x8BDD;&#x6211;&#x53EA;&#x53D1;&#x5728;steemit&#xFF0C;&#x5C31;&#x4E0D;&#x5728;&#x8C46;&#x74E3;&#x7B80;&#x4E66;&#x4E4B;&#x7C7B;&#x7684;&#x5E73;&#x53F0;&#x53D1;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x674E;&#x7B11;&#x6765;&#x8FD9;&#x672C;&#x4E66;&#x5F88;&#x5783;&#x573E;&#x3002;&#x91CC;&#x9762;&#x552F;&#x4E00;&#x6709;&#x4E00;&#x4E9B;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x4ECE;&#x5DF4;&#x83F2;&#x7279;&#x7B49;&#x4EBA;&#x7684;&#x4E66;&#x91CC;&#x7167;&#x642C;&#x8FC7;&#x6765;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x7528;&#x4ED6;&#x7684;&#x8BDD;&#x590D;&#x8FF0;&#x4E00;&#x904D;&#xFF0C;&#x4E00;&#x8FB9;&#x590D;&#x8FF0;&#x4E00;&#x8FB9;&#x9A82;&#x6B63;&#x5728;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4F60;&#x662F;&#x50BB;&#x903C;&#xFF0C;&#x8FD9;&#x4E48;&#x7B80;&#x5355; &#x9053;&#x7406;&#x4F60;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x4F60;&#x521A;&#x60F3;&#x56DE;&#x9A82;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x8BF4;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x61C2;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x50BB;&#x903C;&#x3002;</p><p></p>
<p></p><p>&#x50BB;&#x903C;&#x9A82;&#x4F60;&#x662F;&#x50BB;&#x903C;&#xFF0C;&#x4F60;&#x8FD8;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x65E5;&#x4ED6;&#x4E86;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x4F60;&#x6210;&#x4E3A;&#x4E00;&#x8BFE;&#x8301;&#x58EE;&#x7684;&#x97ED;&#x83DC;&#xFF0C;&#x5E76;&#x4E0D;&#x65AD;&#x88AB;&#x674E;&#x7B11;&#x6765;&#x8FD9;&#x6837;&#x7684;&#x50BB;&#x903C;&#x6536;&#x5272;&#x7684;&#x771F;&#x6B63;&#x539F;&#x56E0;&#x3002;</p><p></p>
<p></p><p>&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x5173;&#x6CE8;&#x674E;&#x7B11;&#x6765;&#x6240;&#x8C13;&#x7684;&#x6295;&#x8D44;&#x7ECF;&#x9A8C;&#xFF0C;&#x5176;&#x5B9E;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x6491;&#x6B7B;&#x80C6;&#x5927;&#x7684;&#xFF0C;&#x997F;&#x6B7B;&#x80C6;&#x5C0F;&#x7684;&#x3002;&#x4ED6;&#x6709;&#x4ED6;&#x7684;&#x8FD0;&#x6C14;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x4E0D;&#x6BD4;&#x5176;&#x4ED6;&#x4EBA;&#x9AD8;&#x660E;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x672C;&#x4E66;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x662F;&#x674E;&#x7B11;&#x6765;&#x4E3A;&#x5F55;&#x97F3;&#x8FA9;&#x9A73;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x5B81;&#x53EF;&#x4ED6;&#x4E0D;&#x8FA9;&#x9A73;&#xFF0C;&#x81EA;&#x5DF1;&#x62C9;&#x7684;&#x5C4E;&#x81EA;&#x5DF1;&#x5403;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x8FD8;&#x656C;&#x4ED6;&#x662F;&#x4E00;&#x6761;&#x597D;&#x6C49;&#x3002;</p><p></p>
<p></p><p>&#x4EBA;&#x524D;&#x8BB2;&#x4EC0;&#x4E48;&#x97ED;&#x83DC;&#x7684;&#x81EA;&#x6211;&#x4FEE;&#x517B;&#xFF0C;&#x4EBA;&#x540E;&#x5FF5;&#x53E8;&#x4EC0;&#x4E48;&#x50BB;&#x903C;&#x7684;&#x5171;&#x8BC6;&#x4E5F;&#x662F;&#x50BB;&#x903C;&#x3002;&#x602A;&#x4E0D;&#x5F97;&#x88AB;&#x4EBA;&#x603C;&#x3002;</p><p></p>
<p></p><p>&#x6D3B;&#x8BE5;&#x3002;</p><p></p>
<p></p><p>&#x6211;TM&#x5C45;&#x7136;&#x628A;&#x8FD9;&#x672C;&#x4E66;&#x8BFB;&#x5B8C;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x6076;&#x5FC3;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=313" target="_blank" rel="noopener">https://weisheng167388.space/?p=313</a> </em><hr></center>            <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/2019-11-jd87i7vj1v" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x674E;&#x7B11;&#x6765;&#x300A;&#x97ED;&#x83DC;&#x7684;&#x81EA;&#x6211;&#x4FEE;&#x517B;&#x300B;2019-11&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/cm08rwtyap/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/1-1-728x1024.jpg" alt="一个邪教的诞生和毁灭 | 读松本清张《密宗律仙教》2019-10">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-13T15:28:27.000Z">2019-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1721 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/cm08rwtyap/">一个邪教的诞生和毁灭 | 读松本清张《密宗律仙教》2019-10</a>
            
        </h1>
        <div class="content">
            <p></p><p></p><br><img src="https://weisheng167388.space/wp-content/uploads/2019/01/1-1-728x1024.jpg" alt="" class="wp-image-311"><p></p>
<p></p><h2>&#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x5BC6;&#x5B97;&#x5F8B;&#x4ED9;&#x6559;&#x300B;</h2><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x4F60;&#x7684;&#x75C5;&#x75DB;&#x5E76;&#x4E0D;&#x662F;&#x524D;&#x4E16;&#x4F5C;&#x5B7D;&#x6240;&#x81F4;&#xFF0C;&#x800C;&#x662F;&#x73B0;&#x4E16;&#x6CA1;&#x6709;&#x8BA9;&#x8089;&#x4F53;&#x5A31;&#x60A6;&#x800C;&#x9020;&#x6210;&#x5FC3;&#x7075;&#x7A7A;&#x865A;&#x7684;&#x7F18;&#x6545;&#x3002;</p><p></p><br></blockquote><p></p>
<p></p><p></p><p></p>
<p></p><p>&#x300A;&#x5BC6;&#x5B97;&#x5F8B;&#x4ED9;&#x6559;&#x300B;&#x662F;&#x300A;&#x8BC1;&#x660E;&#x300B;&#x8FD9;&#x672C;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x96C6;&#x4E2D;&#x7684;&#x4E00;&#x7BC7;&#x3002;</p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x5C3E;&#x5C71;&#x5B9A;&#x6D77;&#x539F;&#x540D;&#x5C3E;&#x5C71;&#x6B66;&#x6B21;&#x90CE;&#xFF0C;&#x5C3E;&#x5C71;&#x5B9A;&#x6D77;&#x662F;&#x4ED6;&#x5165;&#x4E86;&#x50E7;&#x7C4D;&#x540E;&#x4F7F;&#x7528;&#x7684;&#x540D;&#x5B57;&#x3002;</p><p></p>
<p></p><p>&#x539F;&#x672C;&#x7C4D;&#x7C4D;&#x65E0;&#x540D;&#x7684;&#x4ED6;&#x5728;&#x4E2D;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x5165;&#x5370;&#x5237;&#x4F5C;&#x574A;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x8BA9;&#x4ED6;&#x5F00;&#x59CB;&#x8BC6;&#x5B57;&#x2014;&#x2014;&#x6392;&#x5B57;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x8BA4;&#x8BC6;&#x4E86;&#x4E0D;&#x5C11;&#x5B57;&#x3002;&#x8FD9;&#x662F;&#x8FD9;&#x6BB5;&#x7ECF;&#x5386;&#x7ED9;&#x4ED6;&#x7684;&#x7B2C;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x6BB5;&#x7ECF;&#x5386;&#x5E26;&#x7ED9;&#x4ED6;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x8D22;&#x5BCC;&#x662F;&#x6027;&#x7231;&#x7684;&#x542F;&#x8499;&#x3002;&#x4ED6;&#x548C;&#x4E0D;&#x540C;&#x7684;&#x5973;&#x4EBA;&#x505A;&#x7231;&#xFF0C;&#x6027;&#x7231;&#x6280;&#x5DE7;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#xFF1A;</p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x201C;&#x5728;&#x5EC9;&#x4EF7;&#x9152;&#x5427;&#x91CC;&#x53EC;&#x5993;&#x901A;&#x5E38;&#x9700;&#x8981;&#x9884;&#x652F;&#x5AD6;&#x8D44;&#xFF0C;&#x800C;&#x5C3E;&#x5C71;&#x6B66;&#x6B21;&#x90CE;&#x5374;&#x603B;&#x662F;&#x514D;&#x8D39;&#xFF0C;&#x4ED6;&#x9AD8;&#x8D85;&#x7684;&#x5E8A;&#x4E0A;&#x529F;&#x592B;&#x7ADF;&#x7136;&#x8BA9;&#x6BCF;&#x4E2A;&#x5993;&#x5973;&#x90FD;&#x9676;&#x9189;&#x4E8E;&#x8089;&#x4F53;&#x4EAB;&#x53D7;&#x4E4B;&#x4E2D;&#x800C;&#x5FD8;&#x4E86;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x5A34;&#x719F;&#x7684;&#x6280;&#x5DE7;&#x8BA9;&#x5993;&#x5973;&#x90FD;&#x4E0D;&#x76F8;&#x4FE1;&#x4ED6;&#x5E74;&#x4EC5;&#x4E8C;&#x5341;&#x4E8C;&#x5C81;&#x201D;</p><br></blockquote><p></p>
<p></p><p>&#x540E;&#x6765;&#x5C3E;&#x5C71;&#x5B9A;&#x6D77;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x5B97;&#x6559;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E00;&#x5F00;&#x59CB;&#x771F;&#x7684;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x5B97;&#x6559;&#x4E16;&#x754C;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5E0C;&#x671B;&#x5B97;&#x6559;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x60C5;&#x611F;&#x7684;&#x5BC4;&#x6258;&#x3002;</p><p></p>
<p></p><p>&#x4F46;&#x7ECF;&#x8FC7;&#x5C0F;&#x7AF9;&#x9686;&#x5BBD;&#x5BF9;&#x300A;&#x7406;&#x8DA3;&#x7ECF;&#x300B;&#x5185;&#x5BB9;&#x7684;&#x4E00;&#x756A;&#x201C;&#x72EC;&#x7279;&#x201D;&#x89E3;&#x8BFB;&#xFF0C;&#x5C3E;&#x5C71;&#x5B9A;&#x6D77;&#x5BF9;&#x8BFB;&#x6559;&#x5178;&#x7684;&#x8654;&#x8BDA;&#x5FC3;&#x6001;&#x4E5F;&#x968F;&#x4E4B;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x662F;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x2014;&#x2014;</p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x201C;&#x539F;&#x6765;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x5C31;&#x80FD;&#x7406;&#x89E3;&#x63A8;&#x7FFB;&#x91CA;&#x8FE6;&#x6559;&#x4E49;&#x7684;&#x5370;&#x5EA6;&#x6559;&#x5F92;&#x7684;&#x5FC3;&#x60C5;&#x4E86;&#x3002;&#x538B;&#x5236;&#x4EBA;&#x672C;&#x6027;&#x7684;&#x6559;&#x4E49;&#x539F;&#x672C;&#x5C31;&#x662F;&#x8FDD;&#x80CC;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x91CA;&#x8FE6;&#x8FD9;&#x6837;&#x7684;&#x4F1F;&#x4EBA;&#x4E5F;&#x4F1A;&#x6709;&#x6027;&#x6B32;&#x7684;&#x70E6;&#x607C;&#xFF0C;&#x4E5F;&#x4F1A;&#x5728;&#x4FEE;&#x884C;&#x4E2D;&#x5BF9;&#x6027;&#x7684;&#x6E34;&#x6C42;&#x675F;&#x624B;&#x65E0;&#x7B56;&#xFF0C;&#x4F55;&#x51B5;&#x51E1;&#x592B;&#x4FD7;&#x5B50;&#x5462;&#xFF1F;&#x5F3A;&#x8FEB;&#x5E76;&#x975E;&#x4F1F;&#x4EBA;&#x7684;&#x5343;&#x4E07;&#x51E1;&#x592B;&#x4FD7;&#x5B50;&#x9075;&#x5FAA;&#x540C;&#x6837;&#x7684;&#x6E05;&#x89C4;&#x6212;&#x5F8B;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x6BD4;&#x8D77;&#x91CA;&#x8FE6;&#x7684;&#x6559;&#x4E49;&#xFF0C;&#x627F;&#x8BA4;&#x6027;&#x7684;&#x73B0;&#x5B9E;&#x6027;&#xFF0C;&#x628A;&#x6027;&#x7684;&#x795E;&#x79D8;&#x611F;&#x540C;&#x4EBA;&#x7684;&#x5E78;&#x798F;&#x76F8;&#x8054;&#x7ED3;&#x7684;&#x5370;&#x5EA6;&#x539F;&#x59CB;&#x5B97;&#x6559;&#x4EE5;&#x53CA;&#x7ACB;&#x5DDD;&#x6D41;&#x7684;&#x601D;&#x60F3;&#x624D;&#x662F;&#x7B26;&#x5408;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x800C;&#x4E14;&#x5177;&#x6709;&#x4EBA;&#x6027;&#x5149;&#x8F89;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201D; </p><br></blockquote><p></p>
<p></p><p>&#x4E4B;&#x540E;&#x5C3E;&#x5C71;&#x5B9A;&#x6D77;&#x521B;&#x7ACB;&#x5B97;&#x6559;&#x5F8B;&#x4ED9;&#x5B97;&#xFF0C;&#x9010;&#x6B65;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x6559;&#x4E49;&#x5177;&#x4F53;&#x5316;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x4E86;&#x516D;&#x4F4D;&#x8654;&#x8BDA;&#x7684;&#x5973;&#x6027;&#x6559;&#x5F92;&#x3002;</p><p></p>
<p></p><p>&#x4E3A;&#x4E86;&#x652B;&#x53D6;&#x94B1;&#x8D22;&#xFF0C;&#x9760;&#x4FE1;&#x5F92;&#x81EA;&#x89C9;&#x7684;&#x6350;&#x8D60;&#x5F53;&#x7136;&#x5927;&#x5927;&#x4E0D;&#x591F;&#xFF0C;&#x5C3E;&#x5C71;&#x5B9A;&#x6D77;&#x9010;&#x6B65;&#x8D70;&#x4E0A;&#x4E86;&#x5728;&#x5973;&#x6027;&#x4FE1;&#x5F92;&#x534F;&#x52A9;&#x4E0B;&#x6740;&#x5BB3;&#x5176;&#x4E08;&#x592B;&#xFF0C;&#x9A97;&#x53D6;&#x5927;&#x91CF;&#x4FDD;&#x9669;&#x8D39;&#x7684;&#x9053;&#x8DEF;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x6545;&#x4E8B;&#x91CC;&#xFF0C;&#x5C3E;&#x5C71;&#x5B9A;&#x6D77;&#x7684;&#x7F6A;&#x884C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x66B4;&#x9732;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x770B;&#x770B;&#x73B0;&#x5B9E;&#x91CC;&#x90A3;&#x4E9B;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4E2A;&#x4EBA;&#x81EA;&#x521B;&#x7684;&#x5B97;&#x6559;&#x8FD8;&#x662F;&#x4E00;&#x832C;&#x4E00;&#x832C;&#x751F;&#x957F;&#x7740;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x5176;&#x4E2D;&#x54EA;&#x4E9B;&#x662F;&#x771F;&#x7684;&#x7ED9;&#x4EBA;&#x4EE5;&#x5FC3;&#x7075;&#x629A;&#x6170;&#x7684;&#xFF0C;&#x54EA;&#x4E9B;&#x662F;&#x62AB;&#x7740;&#x5B97;&#x6559;&#x5916;&#x8863;&#x9A97;&#x4EBA;&#x94B1;&#x8D22;&#x53D6;&#x4EBA;&#x6027;&#x547D;&#x7684;&#xFF0C;&#x6CA1;&#x4EBA;&#x771F;&#x7684;&#x786E;&#x5207;&#x77E5;&#x9053;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5EFA;&#x7ACB;&#x5728;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#x4EBA;&#x6C11;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x81EA;&#x7531;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#x3002;</p><p></p>
<p></p><p>&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x8FD9;&#x6837;&#x505A;&#x4E0D;&#x5BF9;&#xFF0C;&#x4FDD;&#x969C;&#x4EBA;&#x4FE1;&#x4EF0;&#x81EA;&#x7531;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E5F;&#x662F;&#x4FDD;&#x969C;&#x4EBA;&#x601D;&#x60F3;&#x7684;&#x81EA;&#x7531;&#x3002;&#x8FD9;&#x662F;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x5FC5;&#x987B;&#x6709;&#x7684;&#x4FDD;&#x969C;&#x3002;</p><p></p>
<p></p><p>&#x4F46;&#x662F;&#x4E5F;&#x9700;&#x8981;&#x53CD;&#x601D;&#xFF0C;&#x5982;&#x4F55;&#x675C;&#x7EDD;&#x6216;&#x8005;&#x51CF;&#x5C11;&#x6253;&#x7740;&#x5B97;&#x6559;&#x7684;&#x5E4C;&#x5B50;&#xFF0C;&#x5B9E;&#x884C;&#x884C;&#x9A97;&#x4E4B;&#x4E8B;&#x5B9E;&#x7684;&#x73B0;&#x8C61;&#x3002;</p><p></p>
<p></p><p>&#x65E5;&#x672C;&#x5728;1939&#x5E74;&#x9881;&#x5E03;&#x4E86;&#x300A;&#x5B97;&#x6559;&#x56E2;&#x4F53;&#x6CD5;&#x300B;&#xFF0C;1945&#x5E74;&#x9881;&#x5E03;&#x300A;&#x5B97;&#x6559;&#x6CD5;&#x4EBA;&#x4EE4;&#x300B;&#x53D6;&#x4EE3;&#x300A;&#x5B97;&#x6559;&#x56E2;&#x4F53;&#x6CD5;&#x300B;&#x3002;&#x4E3A;&#x4E86;&#x5F25;&#x8865;&#x300A;&#x5B97;&#x6559;&#x6CD5;&#x4EBA;&#x4EE4;&#x300B;&#x7684;&#x4E0D;&#x8DB3;&#x4E4B;&#x5904;&#x4EE5;&#x53CA;&#x8FDB;&#x4E00;&#x6B65;&#x89C4;&#x8303;&#x5B97;&#x6559;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#xFF0C;&#x53C8;&#x4E8E;1951&#x5E74;&#x9881;&#x5E03;&#x300A;&#x5B97;&#x6559;&#x6CD5;&#x4EBA;&#x6CD5;&#x300B;&#xFF0C;&#x5E76;&#x51E0;&#x6B21;&#x4FEE;&#x6B63;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x6B21;&#x4FEE;&#x6B63;&#x662F;1997&#x5E74;&#x3002;</p><p></p>
<p></p><p>&#x4ECE;&#x300A;&#x5B97;&#x6559;&#x56E2;&#x4F53;&#x6CD5;&#x300B;&#x5230;&#x300A;&#x5B97;&#x6559;&#x6CD5;&#x4EBA;&#x4EE4;&#x300B;&#xFF0C;&#x518D;&#x5230;&#x300A;&#x5B97;&#x6559;&#x6CD5;&#x4EBA;&#x6CD5;&#x300B;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4FDD;&#x969C;&#x5BAA;&#x6CD5;&#x786E;&#x7ACB;&#x7684;&#x57FA;&#x672C;&#x5B97;&#x6559;&#x539F;&#x5219;&#x3002;&#x5E76;&#x4E14;&#x8FDB;&#x4E00;&#x6B65;&#x5EFA;&#x7ACB;&#x5B97;&#x6559;&#x6CD5;&#x4EBA;&#x7BA1;&#x7406;&#x7684;&#x8BA4;&#x8BC1;&#x5236;&#x5EA6;&#xFF0C;&#x5BF9;&#x5B97;&#x6559;&#x6CD5;&#x4EBA;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#x4F5C;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#xFF0C;&#x8BE6;&#x7EC6;&#x89C4;&#x5B9A;&#x4E86;&#x5B97;&#x6559;&#x6CD5;&#x4EBA;&#x7684;&#x7279;&#x5F81;&#x53CA;&#x8BA4;&#x5B9A;&#x3001;&#x8BBE;&#x7ACB;&#x548C;&#x5E9F;&#x6B62;&#x65F6;&#x7684;&#x516C;&#x544A;&#x5236;&#x5EA6;&#x3001;&#x6CD5;&#x4EBA;&#x4EE3;&#x8868;&#x53CA;&#x51B3;&#x8BAE;&#x673A;&#x6784;&#x3001;&#x6CD5;&#x4EBA;&#x5408;&#x5E76;&#x548C;&#x53D8;&#x66F4;&#x3002;</p><p></p>
<p></p><p>&#x4F46;&#x4EC5;&#x6709;&#x6CD5;&#x5F8B;&#x4E5F;&#x662F;&#x4E0D;&#x8DB3;&#x7684;&#x3002;&#x4EFB;&#x4F55;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x7684;&#x89C4;&#x5219;&#x90FD;&#x6709;&#x6F0F;&#x6D1E;&#xFF0C;&#x53C8;&#x603B;&#x662F;&#x4F1A;&#x88AB;&#x522B;&#x6709;&#x7528;&#x5FC3;&#x7684;&#x4EBA;&#x53D1;&#x73B0;&#x5E76;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x5229;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#x3002;</p><p></p>
<p></p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5F00;&#x542F;&#x6C11;&#x667A;&#xFF0C;&#x5F15;&#x5BFC;&#x4EBA;&#x6C11;&#x7406;&#x667A;&#x601D;&#x8003;&#x4E5F;&#x662F;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x4F1A;&#x88AB;&#x6263;&#x4E0A;&#x94B3;&#x5236;&#x601D;&#x60F3;&#x7684;&#x5E3D;&#x5B50;&#xFF0C;&#x884C;&#x52A8;&#x8D77;&#x6765;&#x672A;&#x514D;&#x675F;&#x624B;&#x675F;&#x5C3E;&#x3002;</p><p></p>
<p></p><p>&#x4E5F;&#x552F;&#x6709;&#x6478;&#x7740;&#x77F3;&#x5934;&#x8FC7;&#x6CB3;&#xFF0C;&#x4E0D;&#x65AD;&#x4FEE;&#x6B63;&#x548C;&#x8FDB;&#x6B65;&#xFF0C;&#x6765;&#x914D;&#x5408;&#x65F6;&#x4EE3;&#x6C38;&#x4E0D;&#x505C;&#x6B62;&#x7684;&#x811A;&#x6B65;&#x3002;</p><p></p>
<p></p><h2>&#x9644;&#x4E00;&#xFF1A;&#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x65B0;&#x5F00;&#x53D1;&#x7684;&#x533A;&#x57DF;&#x300B;</h2><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x4E5F;&#x5728;&#x300A;&#x8BC1;&#x660E;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x3002;</p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x963F;&#x4E45;&#x548C;&#x5BB6;&#x91CC;&#x7684;&#x79DF;&#x5BA2;&#x4E0B;&#x7530;&#x5FE0;&#x592B;&#x901A;&#x5978;&#x3002;&#x4E3A;&#x4E86;&#x63A9;&#x76D6;&#x5E76;&#x4E14;&#x6301;&#x7EED;&#x8FD9;&#x6BB5;&#x5173;&#x7CFB;&#xFF0C;&#x963F;&#x4E45;&#x5B89;&#x6392;17&#x5C81;&#x7684;&#x5973;&#x513F;&#x5AC1;&#x7ED9;&#x4E0B;&#x7530;&#x5FE0;&#x592B;&#x3002;&#x963F;&#x4E45;&#x7684;&#x4E08;&#x592B;&#x76F4;&#x6CBB;&#xFF0C;&#x56E0;&#x4E3A;&#x9157;&#x9152;&#x762B;&#x75EA;&#xFF0C;&#x540E;&#x6765;&#x88AB;&#x963F;&#x4E45;&#x6740;&#x5BB3;&#xFF0C;&#x73B0;&#x573A;&#x4F2A;&#x9020;&#x6210;&#x610F;&#x5916;&#x3002;&#x963F;&#x4E45;&#x7684;&#x5973;&#x513F;&#x5BCC;&#x5B50;&#x5176;&#x5B9E;&#x77E5;&#x9053;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x771F;&#x76F8;&#x3002;&#x5F53;&#x5979;&#x9192;&#x609F;&#x81EA;&#x5DF1;&#x7684;&#x4F6F;&#x88C5;&#x4E0D;&#x77E5;&#x5E76;&#x4E0D;&#x4F1A;&#x8BA9;&#x6BCD;&#x4EB2;&#x6536;&#x655B;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x4E5F;&#x95F4;&#x63A5;&#x5BF9;&#x7236;&#x4EB2;&#x7684;&#x6B7B;&#x8D1F;&#x6709;&#x8D23;&#x4EFB;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x8D81;&#x5BCC;&#x5B50;&#x719F;&#x7761;&#x65F6;&#x5C06;&#x5176;&#x52D2;&#x6B7B;&#x3002;</p><p></p>
<p></p><p>&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5728;&#x4E66;&#x4E2D;&#x8BF4;&#x8FD9;&#x662F;&#x4E61;&#x95F4;&#x7684;&#x6076;&#x4FD7;&#x3002;&#x6211;&#x60F3;&#x4E0D;&#x53EA;&#x65E5;&#x672C;&#x6709;&#xFF0C;&#x4E2D;&#x56FD;&#x4E5F;&#x6709;&#x3002;</p><p></p>
<p></p><h2>&#x9644;&#x4E8C;&#xFF1A;&#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x7559;&#x5B88;&#x5B85;&#x4E8B;&#x4EF6;&#x300B;</h2><p></p>
<p></p><p>&#x6817;&#x5C71;&#x654F;&#x592B;&#x632A;&#x7528;&#x516C;&#x53F8;&#x8D44;&#x91D1;&#x8D4C;&#x535A;&#xFF0C;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#x3002;&#x4E3A;&#x4E86;&#x8FD8;&#x503A;&#xFF0C;&#x6740;&#x5BB3;&#x4E86;&#x59BB;&#x5B50;&#x6765;&#x9A97;&#x53D6;&#x5DE8;&#x989D;&#x4FDD;&#x9669;&#x8D39;&#x3002;&#x6700;&#x7EC8;&#x7F6A;&#x884C;&#x8D25;&#x9732;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x7BC7;&#x6545;&#x4E8B;&#x4E5F;&#x5728;&#x300A;&#x8BC1;&#x660E;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x3002;&#x8FD9;&#x4E00;&#x7BC7;&#x7684;&#x7279;&#x70B9;&#x662F;&#x624B;&#x6CD5;&#x5199;&#x5B9E;&#xFF0C;&#x677E;&#x672C;&#x5728;&#x6545;&#x4E8B;&#x4E2D;&#x6A21;&#x4EFF;&#x5404;&#x79CD;&#x516C;&#x6587;&#xFF0C;&#x4ECE;&#x5404;&#x4E2A;&#x4FA7;&#x9762;&#x52FE;&#x52D2;&#x4E00;&#x4E2A;&#x51F6;&#x6740;&#x6545;&#x4E8B;&#x7684;&#x8F6E;&#x5ED3;&#x3002;&#x7ED9;&#x6211;&#x6700;&#x5927;&#x7684;&#x542F;&#x53D1;&#x662F;&#x5982;&#x679C;&#x8981;&#x6210;&#x4E3A;&#x4F5C;&#x5BB6;&#xFF0C;&#x60F3;&#x8981;&#x5B66;&#x4F1A;&#x8BB2;&#x6545;&#x4E8B;&#xFF0C;&#x5149;&#x6709;&#x81EA;&#x5DF1;&#x53D9;&#x8FF0;&#x6545;&#x4E8B;&#x7684;&#x8BED;&#x8A00;&#x662F;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x6709;&#x6A21;&#x4EFF;&#x5176;&#x4ED6;&#x4EBA;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x80FD;&#x529B;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x4E00;&#x65B9;&#x9762;&#x8981;&#x9760;&#x5929;&#x8D4B;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x9760;&#x5E73;&#x65E5;&#x7684;&#x79EF;&#x7D2F;&#x3002;&#x62A5;&#x520A;&#x4E0A;&#x7684;&#x62A5;&#x9053;&#x662F;&#x5982;&#x4F55;&#x5199;&#x7684;&#xFF0C;&#x8B66;&#x65B9;&#x7684;&#x62A5;&#x544A;&#x662F;&#x5982;&#x4F55;&#x5199;&#x7684;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=310" target="_blank" rel="noopener">https://weisheng167388.space/?p=310</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/cm08rwtyap" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x90AA;&#x6559;&#x7684;&#x8BDE;&#x751F;&#x548C;&#x6BC1;&#x706D; | &#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x5BC6;&#x5B97;&#x5F8B;&#x4ED9;&#x6559;&#x300B;2019-10&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/37ag7zr49a/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/1-728x1024.jpg" alt="久美子死了，我很难过 | 读松本清张《证明》2019-10">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-12T15:30:45.000Z">2019-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1531 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/37ag7zr49a/">久美子死了，我很难过 | 读松本清张《证明》2019-10</a>
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2019/01/1-728x1024.jpg" alt="" class="wp-image-308"></p>
<p></p><p>1</p><p></p>
<p></p><p>&#x8FD9;&#x672C;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x77ED;&#x7BC7;&#x96C6;&#xFF0C;&#x5171;&#x6536;&#x5F55;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x56DB;&#x7BC7;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x4E2D;&#x300A;&#x8BC1;&#x660E;&#x300B;&#x4E0E;&#x300A;&#x65B0;&#x5F00;&#x53D1;&#x7684;&#x533A;&#x57DF;&#x300B;&#x53D1;&#x8868;&#x4E8E;1969&#x5E74;&#xFF0C;&#x300A;&#x5BC6;&#x5B97;&#x5F8B;&#x4ED9;&#x6559;&#x300B;&#x53D1;&#x8868;&#x4E8E;1970&#x5E74;&#xFF0C;&#x300A;&#x7559;&#x5B88;&#x5B85;&#x4E8B;&#x4EF6;&#x300B;&#x53D1;&#x8868;&#x4E8E;1971&#x5E74;&#x3002;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6B63;&#x503C;&#x6218;&#x540E;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x817E;&#x98DE;&#x3002;&#x7ECF;&#x6D4E;&#x7684;&#x84EC;&#x52C3;&#x53D1;&#x5C55;&#x5F80;&#x5F80;&#x4F34;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x7684;&#x4E71;&#x8C61;&#x3002;</p><p></p>
<p></p><p>2</p><p></p>
<p></p><p>&#x4ECA;&#x5929;&#x8BFB;&#x5B8C;&#x4E86;&#x7B2C;&#x4E00;&#x7BC7;&#x300A;&#x8BC1;&#x660E;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x4FE1;&#x592B;&#x4E3A;&#x6587;&#x5B66;&#x68A6;&#x8F9E;&#x53BB;&#x516C;&#x804C;&#xFF0C;&#x4E13;&#x5FC3;&#x5728;&#x5BB6;&#x5199;&#x4F5C;&#xFF0C;&#x53EF;&#x4F5C;&#x54C1;&#x59CB;&#x7EC8;&#x4E0D;&#x83B7;&#x627F;&#x8BA4;&#x3002;</p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x2018;&#x2019;&#x5C61;&#x5C61;&#x5931;&#x8D25;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x6CAE;&#x4E27;&#xFF0C;&#x9006;&#x6C34;&#x884C;&#x821F;&#x4E0D;&#x8FDB;&#x5219;&#x9000;&#x7684;&#x7126;&#x707C;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0E;&#x793E;&#x4F1A;&#x9694;&#x7EDD;&#x7684;&#x5B85;&#x7537;&#x751F;&#x6D3B;&#xFF0C;&#x4EE4;&#x4ED6;&#x7684;&#x60C5;&#x7EEA;&#x5982;&#x8FC7;&#x5C71;&#x8F66;&#x4E00;&#x822C;&#x3002;&#x201D;</p><br></blockquote><p></p>
<p></p><p>&#x751F;&#x6D3B;&#x957F;&#x671F;&#x8131;&#x79BB;&#x793E;&#x4F1A;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x76F4;&#x65E0;&#x6CD5;&#x5728;&#x6587;&#x575B;&#x5C55;&#x9732;&#x5934;&#x811A;&#x7684;&#x632B;&#x8D25;&#x611F;&#xFF0C;&#x4F7F;&#x5F97;&#x4FE1;&#x592B;&#x628A;&#x6028;&#x6C14;&#x90FD;&#x6492;&#x5728;&#x59BB;&#x5B50;&#x4E45;&#x7F8E;&#x5B50;&#x8EAB;&#x4E0A;&#x3002;</p><p></p>
<p></p><p>&#x4ED6;&#x4F1A;&#x62F7;&#x95EE;&#x4E45;&#x7F8E;&#x5B50;&#x7684;&#x884C;&#x8E2A;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x5E8A;&#x4E0A;&#x65F6;&#xFF0C;&#x628A;&#x4E45;&#x7F8E;&#x5B50;&#x5F53;&#x4F5C;&#x81EA;&#x5DF1;&#x53D1;&#x6CC4;&#x6124;&#x61D1;&#x7684;&#x5DE5;&#x5177;&#x3002;</p><p></p>
<p></p><p>&#x5F53;&#x521D;&#x4E45;&#x7F8E;&#x5B50;&#x4E3A;&#x4E86;&#x652F;&#x6301;&#x4E08;&#x592B;&#x8FFD;&#x5BFB;&#x6587;&#x5B66;&#x68A6;&#x800C;&#x91CD;&#x5165;&#x804C;&#x573A;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x85AA;&#x6C34;&#x652F;&#x6491;&#x5BB6;&#x5EAD;&#x3002;&#x5BF9;&#x4FE1;&#x592B;&#x79CD;&#x79CD;&#x4E56;&#x5F20;&#x7684;&#x884C;&#x4E3A;&#x4E45;&#x7F8E;&#x5B50;&#x59CB;&#x7EC8;&#x5728;&#x5FCD;&#x8010;&#x3002;</p><p></p>
<p></p><p>&#x540E;&#x6765;&#x4E45;&#x7F8E;&#x5B50;&#x51FA;&#x8F68;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#xFF0C;&#x800C;&#x4E14;&#x8D8A;&#x9677;&#x8D8A;&#x6DF1;&#x3002;&#x5979;&#x662F;&#x628A;&#x5728;&#x81EA;&#x5DF1;&#x4E08;&#x592B;&#x90A3;&#x91CC;&#x5F97;&#x4E0D;&#x5230;&#x548C;&#x4ED8;&#x4E0D;&#x51FA;&#x7684;&#x7231;&#x90FD;&#x5BC4;&#x6258;&#x5728;&#x4E86;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#x8EAB;&#x4E0A;&#x3002;</p><p></p>
<p></p><p>&#x5F53;&#x4E45;&#x7F8E;&#x5B50;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#x4F17;&#x591A;&#x5973;&#x4F34;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x5979;&#x7684;&#x5185;&#x5FC3;&#x75DB;&#x82E6;&#x5F02;&#x5E38;&#x3002;</p><p></p>
<p></p><p>&#x4FE1;&#x592B;&#x56E0;&#x4E3A;&#x4E0D;&#x582A;&#x5FCD;&#x53D7;&#x81EA;&#x5DF1;&#x5728;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x9053;&#x8DEF;&#x4E0A;&#x7684;&#x6301;&#x7EED;&#x5931;&#x8D25;&#x800C;&#x81EA;&#x6740;&#x3002;&#x4E45;&#x7F8E;&#x5B50;&#x53D1;&#x73B0;&#x4FE1;&#x592B;&#x7684;&#x5C38;&#x4F53;&#x540E;&#xFF0C;&#x5148;&#x53BB;&#x6740;&#x4E86;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x73B0;&#x573A;&#x4F2A;&#x9020;&#x6210;&#x4FE1;&#x592B;&#x6740;&#x6389;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#x540E;&#x81EA;&#x6740;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8FD9;&#x662F;&#x4E45;&#x7F8E;&#x5B50;&#x7684;&#x590D;&#x4EC7;&#x3002;</p><p></p>
<p></p><p>&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x4F2A;&#x9020;&#x5F97;&#x6781;&#x4E3A;&#x6210;&#x529F;&#xFF0C;&#x4E45;&#x7F8E;&#x5B50;&#x4E5F;&#x5411;&#x8B66;&#x5BDF;&#x5766;&#x8BDA;&#x81EA;&#x5DF1;&#x51FA;&#x8F68;&#x4E8E;&#x5E73;&#x4E95;&#x4E2D;&#x4E8C;&#xFF0C;&#x8FD9;&#x6210;&#x4E3A;&#x4E86;&#x8B66;&#x5BDF;&#x773C;&#x4E2D;&#x4FE1;&#x592B;&#x6740;&#x4EBA;&#x540E;&#x81EA;&#x6740;&#x7684;&#x7406;&#x7531;&#x3002;</p><p></p>
<p></p><p>&#x4E00;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x9003;&#x8131;&#x4E86;&#x6CD5;&#x5F8B;&#x5236;&#x88C1;&#x7684;&#x4E45;&#x7F8E;&#x5B50;&#x81EA;&#x6740;&#x3002;</p><p></p>
<p></p><p>3</p><p></p>
<p></p><p>&#x4E45;&#x7F8E;&#x5B50;&#x7684;&#x51FA;&#x8F68;&#x5BF9;&#x8C61;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#xFF0C;&#x662F;&#x4F5B;&#x5B66;&#x5BB6;&#x517C;&#x968F;&#x7B14;&#x4F5C;&#x5BB6;&#x3002;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5B89;&#x6392;&#x8FD9;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x7ED9;&#x4ED6;&#xFF0C;&#x53EF;&#x771F;&#x662F;&#x83AB;&#x5927;&#x7684;&#x8BBD;&#x523A;&#x3002;</p><p></p>
<p></p><p>&#x5E73;&#x4E95;&#x4E2D;&#x4E8C;&#x4E3B;&#x52A8;&#x52FE;&#x5F15;&#x4E45;&#x7F8E;&#x5B50;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x770B;&#x51FA;&#x4E86;&#x4E45;&#x7F8E;&#x5B50;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x94A6;&#x6155;&#x4EE5;&#x53CA;&#x4E45;&#x7F8E;&#x5B50;&#x5BB6;&#x5EAD;&#x7684;&#x88C2;&#x7F1D;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x8D81;&#x865A;&#x800C;&#x5165;&#x3002;&#x504F;&#x504F;&#x53C8;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x7231;&#x4E45;&#x7F8E;&#x5B50;&#xFF0C;&#x8EAB;&#x8FB9;&#x88AB;&#x4ED6;&#x8FF7;&#x60D1;&#x7684;&#x5973;&#x5B50;&#x5927;&#x628A;&#x3002;&#x4F5B;&#x5B66;&#x5BB6;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x6E05;&#x5FC3;&#x5BE1;&#x6B32;&#x4E48;&#xFF0C;&#x5E73;&#x4E95;&#x4E2D;&#x4E8C;&#x5374;&#x4E00;&#x8FB9;&#x201C;&#x7814;&#x7A76;&#x4F5B;&#x5B66;&#x201D;&#xFF0C;&#x4E00;&#x8FB9;&#x5728;&#x9152;&#x6C60;&#x8089;&#x6797;&#x91CC;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x3002;</p><p></p>
<p></p><p>&#x8FD8;&#x6709;&#x6545;&#x4E8B;&#x91CC;&#x7684;&#x753B;&#x5BB6;&#x5B88;&#x5C71;&#x5609;&#x4E00;&#x3002;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x8BF4;&#x4ED6;&#x66FE;&#x5728;&#x5DF4;&#x9ECE;&#x751F;&#x6D3B;&#x4E86;&#x5341;&#x4E94;&#x5E74;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x662F;&#x9887;&#x6709;&#x540D;&#x6C14;&#x7684;&#x6CB9;&#x753B;&#x5BB6;&#xFF0C;&#x64C5;&#x957F;&#x8BC4;&#x8BBA;&#x4EE5;&#x5973;&#x6027;&#x8EAB;&#x4F53;&#x4E3A;&#x9898;&#x6750;&#x7684;&#x5404;&#x79CD;&#x7ED8;&#x753B;&#xFF0C;&#x6D3B;&#x8DC3;&#x4E8E;&#x65E5;&#x672C;&#x5404;&#x5927;&#x8BBA;&#x575B;&#x3001;&#x8BB2;&#x5EA7;&#x4EE5;&#x53CA;&#x5A92;&#x4F53;&#xFF0C;&#x4E94;&#x5341;&#x516B;&#x5C81;&#x7684;&#x4ED6;&#x5728;&#x4E1A;&#x754C;&#x65E2;&#x6709;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x53C8;&#x6709;&#x5A01;&#x671B;&#x3002;</p><p></p>
<p></p><p>&#x7136;&#x540E;&#x672C;&#x6765;&#x8C08;&#x5DE5;&#x4F5C;&#x7684;&#x89C1;&#x9762;&#xFF0C;&#x5B88;&#x5C71;&#x5609;&#x4E00;&#x5374;&#x628A;&#x4E45;&#x7F8E;&#x5B50;&#x7EA6;&#x5230;&#x4E86;&#x9AD8;&#x7EA7;&#x9910;&#x5385;&#xFF0C;&#x5728;&#x77E5;&#x9053;&#x4E86;&#x4E45;&#x7F8E;&#x5B50;&#x5DF2;&#x5A5A;&#x4E4B;&#x540E;&#x66F4;&#x662F;&#x5927;&#x5F00;&#x9EC4;&#x8154;&#x3002;&#x6446;&#x660E;&#x4E86;&#x5C31;&#x662F;&#x5728;&#x5F15;&#x8BF1;&#x4E45;&#x7F8E;&#x5B50;&#x3002;</p><p></p>
<p></p><p>&#x5B88;&#x5C71;&#x5609;&#x4E00;&#x4E4B;&#x6240;&#x4EE5;&#x6700;&#x7EC8;&#x6CA1;&#x6709;&#x5BF9;&#x4E45;&#x7F8E;&#x5B50;&#x4E0B;&#x624B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x65E0;&#x6CD5;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x610F;&#x8BC6;&#x5230;&#x4E45;&#x7F8E;&#x5B50;&#x7684;&#x4E08;&#x592B;&#x662F;&#x4E00;&#x4E2A;&#x5584;&#x5992;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x4E0D;&#x60F3;&#x7ED9;&#x81EA;&#x5DF1;&#x4EAB;&#x4E50;&#x7684;&#x751F;&#x6D3B;&#x627E;&#x9EBB;&#x70E6;&#x7F62;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x518D;&#x56DE;&#x5934;&#x770B;&#x4E00;&#x770B;&#x4E45;&#x7F8E;&#x5B50;&#x7684;&#x4E08;&#x592B;&#x4FE1;&#x592B;&#x3002;</p><p></p>
<p></p><p>&#x4ED6;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5B66;&#x68A6;&#xFF0C;&#x53EF;&#x662F;&#x5374;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x80CC;&#x666F;&#xFF0C;&#x4E0D;&#x4F1A;&#x8BA8;&#x597D;&#x7F16;&#x8F91;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x5374;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x51FA;&#x5934;&#x3002;&#x8BA9;&#x90A3;&#x4E9B;&#x6BD4;&#x81EA;&#x5DF1;&#x5E74;&#x8F7B;&#xFF0C;&#x5BF9;&#x6587;&#x5B66;&#x51E0;&#x4E4E;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x7684;&#x5E74;&#x8F7B;&#x7F16;&#x8F91;&#x8BAD;&#x65A5;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x5F97;&#x7F6A;&#x4EBA;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x6309;&#x7167;&#x7F16;&#x8F91;&#x7684;&#x610F;&#x89C1;&#x6539;&#x5F97;&#x9762;&#x76EE;&#x5168;&#x975E;&#x3002;</p><p></p>
<p></p><p>&#x4E00;&#x76F4;&#x5230;&#x6B7B;&#xFF0C;&#x4FE1;&#x592B;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7A7A;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x88AB;&#x4EBA;&#x73A9;&#x5F04;&#x7684;&#x89D2;&#x8272;&#x3002;</p><p></p>
<p></p><p>&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x6709;&#x68A6;&#x60F3;&#x6709;&#x5B9E;&#x529B;&#x7684;&#x4EBA;&#x6C38;&#x65E0;&#x51FA;&#x5934;&#x4E4B;&#x65E5;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x6CBD;&#x540D;&#x9493;&#x8A89;&#x6DEB;&#x4EBA;&#x59BB;&#x5973;&#x7684;&#x4EBA;&#x7099;&#x624B;&#x53EF;&#x70ED;&#xFF1F;</p><p></p>
<p></p><p>4</p><p></p>
<p></p><p>&#x6211;&#x771F;&#x5E0C;&#x671B;&#x4E45;&#x7F8E;&#x5B50;&#x6CA1;&#x6709;&#x81EA;&#x6740;&#x3002;</p><p></p>
<p></p><p>&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x4ECE;&#x6B64;&#x53D8;&#x5F3A;&#x5927;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x5979;&#x53EF;&#x4EE5;&#x53D8;&#x6210;&#x300A;&#x9ED1;&#x8272;&#x76AE;&#x9769;&#x8BB0;&#x4E8B;&#x672C;&#x300B;&#x91CC;&#x7684;&#x539F;&#x53E3;&#x5143;&#x5B50;&#xFF0C;&#x72EC;&#x81EA;&#x8FCE;&#x6218;&#x6240;&#x6709;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x6211;&#x751A;&#x81F3;&#x5E0C;&#x671B;&#x5979;&#x53EF;&#x4EE5;&#x53D8;&#x6210;&#x300A;&#x767D;&#x591C;&#x884C;&#x300B;&#x91CC;&#x7684;&#x897F;&#x672C;&#x96EA;&#x7A57;&#xFF0C;&#x53BB;&#x75DB;&#x5FEB;&#x5730;&#x590D;&#x4EC7;&#xFF01;</p><p></p>
<p></p><p>&#x4E45;&#x7F8E;&#x5B50;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4E3A;&#x81EA;&#x5DF1;&#x6D3B;&#x8FC7;&#x3002;</p><p></p>
<p></p><p>&#x4FE1;&#x592B;&#x8FD8;&#x5728;&#x505A;&#x516C;&#x804C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x5728;&#x5BB6;&#x91CC;&#x7167;&#x987E;&#x4FE1;&#x592B;&#x7684;&#x8D77;&#x5C45;&#x3002;&#x4FE1;&#x592B;&#x4E3A;&#x4E86;&#x68A6;&#x60F3;&#x8F9E;&#x53BB;&#x516C;&#x804C;&#xFF0C;&#x5979;&#x5C31;&#x91CD;&#x65B0;&#x5DE5;&#x4F5C;&#x4E00;&#x4EBA;&#x6311;&#x8D77;&#x5BB6;&#x5EAD;&#x7684;&#x91CD;&#x62C5;&#x3002;&#x4FE1;&#x592B;&#x4F53;&#x8D34;&#xFF0C;&#x5979;&#x6CA1;&#x6709;&#x4EAB;&#x53D7;&#xFF0C;&#x4FE1;&#x592B;&#x66B4;&#x8650;&#xFF0C;&#x5979;&#x53EA;&#x662F;&#x5FCD;&#x53D7;&#x3002;&#x4E3A;&#x4E86;&#x9003;&#x907F;&#x5BB6;&#x5EAD;&#x7684;&#x538B;&#x6291;&#xFF0C;&#x5979;&#x843D;&#x5165;&#x5E73;&#x4E95;&#x4E2D;&#x4E8C;&#x7684;&#x9677;&#x9631;&#xFF0C;&#x6210;&#x4E86;&#x5BF9;&#x65B9;&#x4F17;&#x591A;&#x60C5;&#x4EBA;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x5979;&#x75DB;&#x82E6;&#xFF0C;&#x7136;&#x800C;&#x5E73;&#x4E95;&#x4E2D;&#x4E8C;&#x53C8;&#x600E;&#x4E48;&#x4F1A;&#x4E3A;&#x4E86;&#x5979;&#x653E;&#x5F03;&#x5176;&#x4ED6;&#x5230;&#x624B;&#x7684;&#x5973;&#x4EBA;&#x3002;</p><p></p>
<p></p><p>&#x7136;&#x800C;&#x4E45;&#x7F8E;&#x5B50;&#x4E0D;&#x662F;&#x539F;&#x53E3;&#x5143;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x897F;&#x672C;&#x96EA;&#x7A57;&#xFF0C;&#x5979;&#x505A;&#x4E0D;&#x5230;&#x72EC;&#x81EA;&#x8FCE;&#x6218;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x6076;&#x610F;&#xFF0C;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x5411;&#x6240;&#x6709;&#x4EBA;&#x590D;&#x4EC7;&#x3002;</p><p></p>
<p></p><p>&#x5979;&#x7684;&#x590D;&#x4EC7;&#x597D;&#x50CF;&#x6D41;&#x661F;&#xFF0C;&#x95EA;&#x8000;&#x4E00;&#x523B;&#x540E;&#x5C31;&#x5760;&#x843D;&#x3002;</p><p></p>
<p></p><p>&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x6709;&#x68A6;&#x60F3;&#x6709;&#x5B9E;&#x529B;&#x7684;&#x4EBA;&#x6C38;&#x65E0;&#x51FA;&#x5934;&#x4E4B;&#x65E5;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x6CBD;&#x540D;&#x9493;&#x8A89;&#x6DEB;&#x4EBA;&#x59BB;&#x5973;&#x7684;&#x4EBA;&#x7099;&#x624B;&#x53EF;&#x70ED;&#xFF1F;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8BA9;&#x7F8E;&#x4E3D;&#x3001;&#x9690;&#x5FCD;&#x3001;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x3001;&#x52AA;&#x529B;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x53EA;&#x6709;&#x6B7B;&#x8DEF;&#x4E00;&#x6761;&#xFF1F;</p><p></p>
<p></p><p>5</p><p></p>
<p></p><p>&#x4E45;&#x7F8E;&#x5B50;&#x6B7B;&#x4E86;&#x3002;&#x6211;&#x5F88;&#x96BE;&#x8FC7;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=307" target="_blank" rel="noopener">https://weisheng167388.space/?p=307</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/37ag7zr49a" target="_blank" rel="noopener">&#x2018;&#x4E45;&#x7F8E;&#x5B50;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x8FC7; | &#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x8BC1;&#x660E;&#x300B;2019-10&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/lnfrv1yon0/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/4522FA17F7CCC3951632A246C49BDD9D-576x1024.jpg" alt="读渡边淳一《魂断阿寒湖》2019-9">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-09T15:26:18.000Z">2019-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 928 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/lnfrv1yon0/">读渡边淳一《魂断阿寒湖》2019-9</a>
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2019/01/4522FA17F7CCC3951632A246C49BDD9D-576x1024.jpg" alt="" class="wp-image-304"></p>
<p></p><p>&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x8BF4;&#x8FC7;&#xFF0C;&#x81EA;&#x5DF1;&#x4E4B;&#x6240;&#x4EE5;&#x5173;&#x6CE8;&#x5199;&#x7537;&#x5973;&#x4E4B;&#x7231;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x5973;&#x6027;&#x5145;&#x6EE1;&#x4E86;&#x6DF1;&#x5207;&#x7684;&#x7231;&#x610F;&#xFF0C;&#x800C;&#x8FD9;&#x4EFD;&#x6DF1;&#x5207;&#x7684;&#x7231;&#x610F;&#xFF0C;&#x4E43;&#x81F3;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5B66;&#x542F;&#x8499;&#xFF0C;&#x90FD;&#x6E90;&#x81EA;&#x4ED6;&#x7684;&#x521D;&#x604B;&#x3002;</p><p></p>
<p></p><p>&#x90A3;&#x65F6;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;17&#x5C81;&#xFF0C;&#x4ED6;&#x8FF7;&#x604B;&#x4E0A;&#x4E86;&#x540C;&#x6821;&#x4E00;&#x4E2A;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5929;&#x624D;&#x5C11;&#x5973;&#x753B;&#x5BB6;&#x201D;&#x7684;&#x5973;&#x5B69;&#x513F;&#xFF0C;&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x3002;</p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x5979;&#x76AE;&#x80A4;&#x767D;&#x7699;&#xFF0C;&#x597D;&#x50CF;&#x6709;&#x80BA;&#x7ED3;&#x6838;&#x75C5;&#x3002;&#x5979;&#x6700;&#x64C5;&#x957F;&#x7ED8;&#x753B;&#xFF0C;&#x4ECE;&#x521D;&#x4E2D;&#x8D77;&#x5C31;&#x6709;&#x4F5C;&#x54C1;&#x5165;&#x9009;&#x5317;&#x6D77;&#x9053;&#x753B;&#x5C55;&#xFF0C;&#x662F;&#x6709;&#x540D;&#x7684;&#x5929;&#x624D;&#x5C11;&#x5973;&#x753B;&#x5BB6;&#x3002;</p><br></blockquote><p></p>
<p></p><p>&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x770B;&#x4E0A;&#x53BB;&#x5F31;&#x4E0D;&#x7ECF;&#x98CE;&#xFF0C;&#x53EF;&#x662F;&#x5185;&#x5FC3;&#x5374;&#x6BD4;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x6210;&#x719F;&#x592A;&#x591A;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x8FD8;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x7740;&#x9752;&#x6625;&#x8C46;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x5374;&#x65E9;&#x5DF2;&#x751F;&#x6D3B;&#x5728;&#x6210;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x7684;&#x751F;&#x6D3B;&#x5708;&#x5B50;&#x6BD4;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x5927;&#x7684;&#x591A;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E0D;&#x5C11;&#x6240;&#x8C13;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x3002;&#x5979;&#x884C;&#x4E3A;&#x5927;&#x80C6;&#xFF0C;&#x65E0;&#x6240;&#x987E;&#x5FCC;&#x3002;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x89C9;&#x5F97;&#x548C;&#x7EAF;&#x5B50;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#x81EA;&#x5DF1;&#x5C31;&#x597D;&#x50CF;&#x5927;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x6709;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x6070;&#x6070;&#x8BC1;&#x660E;&#x4E86;&#x90A3;&#x65F6;&#x7684;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x50CF;&#x767D;&#x7EB8;&#x822C;&#x5355;&#x7EAF;&#x3002;</p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x6211;&#x7231;&#x4E0A;&#x4E86;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#xFF0C;&#x4E3A;&#x5979;&#x60B2;&#x3001;&#x4E3A;&#x5979;&#x559C;&#xFF0C;&#x751A;&#x81F3;&#x7518;&#x613F;&#x4E3A;&#x5979;&#x8D74;&#x6C64;&#x8E48;&#x706B;&#xFF01;</p><br></blockquote><p></p>
<p></p><p>&#x53EF;&#x662F;&#xFF0C;&#x5F53;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x8D8A;&#x9677;&#x8D8A;&#x6DF1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x5374;&#x9009;&#x62E9;&#x7ED3;&#x675F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;&#x76F4;&#x5230;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x6E21;&#x8FB9;&#x624D;&#x5728;&#x62A5;&#x7EB8;&#x4E0A;&#x5F97;&#x77E5;&#x7EAF;&#x5B50;&#x81EA;&#x6740;&#x7684;&#x6D88;&#x606F;&#x3002;</p><p></p>
<p></p><p>&#x62A5;&#x7EB8;&#x4E0A;&#x8BF4;&#x7EAF;&#x5B50;&#x8EAB;&#x7A7F;&#x7EA2;&#x8272;&#x5927;&#x8863;&#xFF0C;&#x5934;&#x6234;&#x7EA2;&#x8272;&#x8D1D;&#x96F7;&#x5E3D;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x8EBA;&#x5728;&#x96EA;&#x5730;&#x4E0A;&#xFF0C;&#x4EFB;&#x7531;&#x6F2B;&#x5929;&#x5927;&#x96EA;&#x6162;&#x6162;&#x5C06;&#x81EA;&#x5DF1;&#x63A9;&#x57CB;&#x2026;&#x2026;</p><p></p>
<p></p><p>&#x8FD9;&#x6B21;&#x5931;&#x53BB;&#x5BF9;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x6253;&#x51FB;&#x3002;</p><p></p>
<p></p><p>&#x800C;&#x66F4;&#x5927;&#x7684;&#x6253;&#x51FB;&#x662F;&#x5728;&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x81EA;&#x6740;&#x540E;&#xFF0C;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x6162;&#x6162;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x662F;&#x7EAF;&#x5B50;&#x7684;&#x552F;&#x4E00;&#xFF0C;&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x8FD8;&#x540C;&#x65F6;&#x4E0E;&#x53E6;&#x5916;&#x4E94;&#x4E2A;&#x7537;&#x4EBA;&#x5728;&#x4EA4;&#x5F80;&#x3002;</p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x90A3;&#x6B21;&#x521D;&#x604B;&#x8BA9;&#x6211;&#x53D8;&#x6210;&#x4E86;&#x7231;&#x60C5;&#x75AF;&#x5B50;&#xFF0C;&#x7EAF;&#x5B50;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x7684;&#x4E00;&#x751F;&#x3002;&#x540E;&#x6765;&#x6211;&#x5C31;&#x60F3;&#xFF0C;&#x6211;&#x8981;&#x4EE5;&#x5C11;&#x5E74;&#x4E25;&#x8083;&#x7684;&#x7231;&#x60C5;&#x89C2;&#xFF0C;&#x901A;&#x8FC7;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x628A;&#x5BF9;&#x5973;&#x6027;&#x7684;&#x7231;&#x5199;&#x51FA;&#x6765;&#x3002;&#x7231;&#x60C5;&#x662F;&#x4E2A;&#x6C38;&#x4E45;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x8BA9;&#x751F;&#x547D;&#x71C3;&#x70E7;&#x3002;&#x4E0D;&#x8FC7;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x589E;&#x957F;&#xFF0C;&#x6211;&#x6240;&#x5173;&#x6CE8;&#x7684;&#x4E0D;&#x518D;&#x662F;&#x6D6A;&#x6F2B;&#x7684;&#x611F;&#x60C5;&#x6216;&#x662F;&#x7F8E;&#x597D;&#x7684;&#x521D;&#x604B;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x4E00;&#x822C;&#x7684;&#x611F;&#x60C5;&#x5230;&#x8BA9;&#x5F7C;&#x6B64;&#x90FD;&#x53D7;&#x714E;&#x71AC;&#x7684;&#x5B7D;&#x604B;&#xFF0C;&#x4ECE;&#x7CBE;&#x795E;&#x604B;&#x7231;&#x5230;&#x5BF9;&#x8089;&#x4F53;&#x7684;&#x8D2A;&#x604B;&#xFF0C;&#x751A;&#x81F3;&#x4EE5;&#x60C5;&#x6B32;&#x7684;&#x6050;&#x6016;&#x611F;&#x4F5C;&#x4E3A;&#x4E86;&#x89E3;&#x4EBA;&#x6027;&#x7684;&#x72EC;&#x7279;&#x89D2;&#x5EA6;&#x3002;</p><br></blockquote><p></p>
<p></p><p>&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x662F;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x8FD9;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x8FC7;&#x4E0D;&#x53BB;&#x7684;&#x5173;&#x3002;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x51E0;&#x4E4E;&#x662F;&#x5728;&#x7528;&#x4E00;&#x751F;&#x601D;&#x8003;&#x7740;&#x7EAF;&#x5B50;&#x7559;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x548C;&#x5E26;&#x8D70;&#x7684;&#x4E1C;&#x897F;&#x3002;</p><p></p>
<p></p><p>&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x5728;&#x4ED6;&#x7684;&#x81EA;&#x4F20;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#x4E2D;&#x8BF4;&#xFF1A;</p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x751F;&#x6D3B;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x6D3B;&#x8FC7;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x8BB0;&#x4F4F;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x800C;&#x5728;&#x8BB0;&#x5FC6;&#x4E2D;&#x91CD;&#x73B0;&#x7684;&#x65E5;&#x5B50;&#x3002;</p><br></blockquote><p></p>
<p></p><p>&#x548C;&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x4E00;&#x8D77;&#x5EA6;&#x8FC7;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x5C31;&#x662F;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x8BB0;&#x4F4F;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x800C;&#x5728;&#x8BB0;&#x5FC6;&#x4E2D;&#x91CD;&#x73B0;&#x7684;&#x65E5;&#x5B50;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x6BB5;&#x65F6;&#x5149;&#x4E0D;&#x65AD;&#x5728;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x8111;&#x4E2D;&#x76D8;&#x65CB;&#xFF0C;&#x67D0;&#x4E9B;&#x90E8;&#x5206;&#x6162;&#x6162;&#x6A21;&#x7CCA;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x7EC6;&#x8282;&#x8D8A;&#x53D1;&#x6E05;&#x6670;&#x3002;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x4E0D;&#x5F97;&#x4E0D;&#x628A;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x5199;&#x4E0B;&#x6765;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x8FD9;&#x672C;&#x300A;&#x9B42;&#x65AD;&#x963F;&#x5BD2;&#x6E56;&#x300B;&#x3002;</p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=303" target="_blank" rel="noopener">https://weisheng167388.space/?p=303</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/lnfrv1yon0" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x300A;&#x9B42;&#x65AD;&#x963F;&#x5BD2;&#x6E56;&#x300B;2019-9&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/pfr0iulltn/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/0107_1-1-1024x1024.jpg" alt="读松本清张《零的焦点》2019-8">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-08T14:22:33.000Z">2019-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1184 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/pfr0iulltn/">读松本清张《零的焦点》2019-8</a>
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2019/01/0107_1-1-1024x1024.jpg" alt="" class="wp-image-301"></p>
<p></p><p><strong>1</strong></p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x677E;&#x672C;&#x6E05;&#x5F20;&#x4F5C;&#x54C1;&#x7684;&#x7279;&#x70B9;&#x662F;&#x7528;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x63A2;&#x7D22;&#x8FFD;&#x7A76;&#x72AF;&#x7F6A;&#x7684;&#x793E;&#x4F1A;&#x6839;&#x6E90;&#xFF0C;&#x63ED;&#x9732;&#x793E;&#x4F1A;&#x7684;&#x77DB;&#x76FE;&#x548C;&#x6076;&#x4E60;&#xFF0C;&#x53CD;&#x6620;&#x4EBA;&#x4EEC;&#x6F5C;&#x5728;&#x77DB;&#x76FE;&#x548C;&#x82E6;&#x607C;&#x3002;</p><p>&#x2014;&#x2014;&#x8282;&#x9009;&#x81EA;&#x7EF4;&#x57FA;&#x767E;&#x79D1;</p><br></blockquote><p></p>
<p></p><p></p><p></p>
<p></p><p>&#x8FD9;&#x672C;&#x300A;&#x96F6;&#x4E4B;&#x7126;&#x70B9;&#x300B;&#x6B63;&#x662F;&#x5982;&#x6B64;&#x3002;</p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x65B0;&#x5A5A;&#x7684;&#x677F;&#x6839;&#x8D1E;&#x5B50;&#x521A;&#x5EA6;&#x5B8C;&#x871C;&#x6708;&#xFF0C;&#x4E08;&#x592B;&#x9E48;&#x539F;&#x5BAA;&#x4E00;&#x4FBF;&#x79BB;&#x5947;&#x5931;&#x8E2A;&#x3002;&#x8D1E;&#x5B50;&#x8FDC;&#x8D74;&#x5317;&#x9646;&#xFF0C;&#x540C;&#x4E08;&#x592B;&#x7684;&#x540C;&#x4E8B;&#x672C;&#x591A;&#x4E00;&#x540C;&#x5BFB;&#x627E;&#x5BAA;&#x4E00;&#x7684;&#x4E0B;&#x843D;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4F3C;&#x4E4E;&#x77E5;&#x6653;&#x5185;&#x60C5;&#x7684;&#x5BAA;&#x4E00;&#x7684;&#x4EB2;&#x54E5;&#x54E5;&#x7ADF;&#x7136;&#x5728;&#x91D1;&#x6CFD;&#x9047;&#x5BB3;&#xFF0C;&#x800C;&#x9010;&#x6E10;&#x63A5;&#x8FD1;&#x4E8B;&#x60C5;&#x771F;&#x76F8;&#x7684;&#x672C;&#x591A;&#x4E5F;&#x5728;&#x4E1C;&#x4EAC;&#x88AB;&#x6BD2;&#x6740;&#x3002;&#x6700;&#x540E;&#x677F;&#x6839;&#x8D1E;&#x5B50;&#x53D1;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x4E08;&#x592B;&#x591A;&#x91CD;&#x8EAB;&#x4EFD;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x4E5F;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x51F6;&#x624B;&#x3002;</p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x4E0D;&#x590D;&#x6742;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x70AB;&#x6280;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x51C6;&#x786E;&#x7684;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x7684;&#x8BED;&#x8A00;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x9010;&#x6B65;&#x8D70;&#x5411;&#x771F;&#x76F8;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p><p></p>
<p></p><p>&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x501F;&#x52A9;&#x6545;&#x4E8B;&#x8FFD;&#x7A76;&#x72AF;&#x7F6A;&#x7684;&#x793E;&#x4F1A;&#x6839;&#x6E90;&#x3002;</p><p></p>
<p></p><p>2</p><p></p>
<p></p><p>&#x65E5;&#x672C;&#x6587;&#x575B;&#x65E9;&#x6709;&#x201C;&#x6E05;&#x5F20;&#x9769;&#x547D;&#x201D;&#x4E4B;&#x8BF4;&#x3002;&#x201C;&#x6E05;&#x5F20;&#x9769;&#x547D;&#x201D;&#x6307;&#x7684;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x6539;&#x9020;&#x4E86;&#x65E5;&#x672C;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#xFF0C;&#x8BA9;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x8FD9;&#x4E2A;&#x539F;&#x672C;&#x6D6E;&#x5938;&#x3001;&#x901A;&#x4FD7;&#x3001;&#x5E26;&#x6709;&#x6D53;&#x539A;&#x6E38;&#x620F;&#x6027;&#x8D28;&#x7684;&#x6587;&#x7C7B;&#xFF0C;&#x4E00;&#x8F6C;&#x800C;&#x53D8;&#x5F97;&#x6D51;&#x539A;&#x3001;&#x4E25;&#x8083;&#x3002;</p><p></p>
<p></p><p>&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5728;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#x6709;&#x5982;&#x6B64;&#x91CD;&#x8981;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x751A;&#x81F3;&#x5C06;&#x5176;&#x4E0E;&#x82F1;&#x56FD;&#x7684;&#x963F;&#x745F;&#xB7;&#x67EF;&#x5357;&#xB7;&#x9053;&#x5C14;&#x548C;&#x963F;&#x52A0;&#x838E;&#xB7;&#x514B;&#x91CC;&#x65AF;&#x8482;&#x5E76;&#x79F0;&#x4E3A;&#x4E16;&#x754C;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x4E09;&#x5927;&#x5B97;&#x5E08;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x60F3;&#x82CF;&#x8F7C;&#x5BF9;&#x4E8E;&#x8BCD;&#x7684;&#x8D21;&#x732E;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x82CF;&#x8F7C;&#x4E4B;&#x524D;&#xFF0C;&#x8BCD;&#x662F;&#x8BD7;&#x4F59;&#x3002;&#x4E0D;&#x9002;&#x5408;&#x653E;&#x5728;&#x8BD7;&#x4E2D;&#x7684;&#x513F;&#x5973;&#x60C5;&#x957F;&#x90FD;&#x7ED9;&#x4E86;&#x8BCD;&#x3002;&#x6240;&#x4EE5;&#x8BCD;&#x524D;&#x671F;&#x663E;&#x5F97;&#x5A49;&#x7EA6;&#x67D4;&#x817B;&#x3002;&#x662F;&#x82CF;&#x8F7C;&#x771F;&#x6B63;&#x5F00;&#x521B;&#x51FA;&#x8C6A;&#x653E;&#x7684;&#x98CE;&#x683C;&#x3001;&#x62D3;&#x5C55;&#x4E86;&#x8BCD;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x5728;&#x4ED6;&#x4E4B;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x4EE5;&#x524D;&#x4E0D;&#x80FD;&#x7528;&#x8BCD;&#x6765;&#x8868;&#x73B0;&#x7684;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#xFF0C;&#x8C6A;&#x60C5;&#x4E07;&#x4E08;&#x90FD;&#x53EF;&#x4EE5;&#x5047;&#x6258;&#x4E8E;&#x8BCD;&#x4E86;&#x3002;</p><p></p>
<p></p><p>3</p><p></p>
<p></p><p>&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x4ED6;&#x7684;&#x5C0F;&#x8BF4;&#x5E76;&#x4E0D;&#x523B;&#x610F;&#x51F8;&#x73B0;&#x63A8;&#x7406;&#x7684;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x5411;&#x8BFB;&#x8005;&#x5C55;&#x73B0;&#x72AF;&#x7F6A;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x800C;&#x5C55;&#x73B0;&#x72AF;&#x7F6A;&#x52A8;&#x673A;&#x53C8;&#x662F;&#x4E3A;&#x4E86;&#x63ED;&#x9732;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4E9B;&#x4E66;&#x53CB;&#x89C9;&#x5F97;&#x677E;&#x672C;&#x7684;&#x63A8;&#x7406;&#x663E;&#x5F97;&#x5E76;&#x4E0D;&#x6FC0;&#x52A8;&#x4EBA;&#x5FC3;&#xFF0C;&#x751A;&#x81F3;&#x6F0F;&#x6D1E;&#x767E;&#x51FA;&#xFF0C;&#x62D6;&#x6C93;&#x5197;&#x957F;&#x7684;&#x539F;&#x56E0;&#x3002;&#x56E0;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#xFF0C;&#x677E;&#x672C;&#x5199;&#x90A3;&#x4E9B;&#x6545;&#x4E8B;&#x7684;&#x76EE;&#x6807;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x63A8;&#x7406;&#xFF0C;&#x63A8;&#x7406;&#x53EA;&#x662F;&#x4ED6;&#x7684;&#x5DE5;&#x5177;&#x3002;</p><p></p>
<p></p><p>&#x4F46;&#x4E5F;&#x4E0D;&#x8981;&#x56E0;&#x6B64;&#x800C;&#x6000;&#x7591;&#x4ED6;&#x8BBE;&#x8BA1;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x60C5;&#x8282;&#x7684;&#x80FD;&#x529B;&#x3002;&#x770B;&#x770B;&#x4ED6;&#x7684;&#x300A;D&#x7684;&#x590D;&#x5408;&#x300B;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x4ED6;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5C06;&#x63A8;&#x7406;&#x7684;&#x60C5;&#x8282;&#x7F16;&#x5236;&#x5F97;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x70AB;&#x6280;&#xFF0C;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5199;&#x3002;</p><p></p>
<p></p><p>4</p><p></p>
<p></p><p>&#x636E;&#x8BF4;&#x677E;&#x672C;&#x7EA2;&#x6781;&#x4E00;&#x65F6;&#xFF0C;&#x5BB6;&#x91CC;&#x4E13;&#x95E8;&#x8F9F;&#x51FA;&#x4E00;&#x5C42;&#x697C;&#x7ED9;&#x6765;&#x81EA;&#x5404;&#x4E2A;&#x62A5;&#x520A;&#x6742;&#x5FD7;&#x7684;&#x7F16;&#x8F91;&#x4F11;&#x606F;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x5B89;&#x5750;&#x697C;&#x4E0A;&#x4E0D;&#x505C;&#x4E66;&#x5199;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x65E5;&#x8981;&#x5199;9000&#x5B57;&#x624D;&#x80FD;&#x6EE1;&#x8DB3;&#x7F16;&#x8F91;&#x4EEC;&#x7684;&#x9700;&#x6C42;&#x3002;&#x6BCF;&#x5199;&#x6210;&#x4E00;&#x7AE0;&#xFF0C;&#x7528;&#x7AF9;&#x7BEE;&#x540A;&#x5760;&#x4E0B;&#x6765;&#x3002;</p><p></p>
<p></p><p>&#x4ED6;&#x51FA;&#x751F;&#x4E8E;1909&#x5E74;&#xFF0C;1953&#x5E74;&#x83B7;&#x82A5;&#x5DDD;&#x5956;&#x540E;&#x624D;&#x5728;&#x6587;&#x575B;&#x5D2D;&#x9732;&#x5934;&#x89D2;&#xFF0C;&#x90A3;&#x65F6;&#x5DF2;&#x56DB;&#x5341;&#x51FA;&#x5934;&#x3002;</p><p></p>
<p></p><p>&#x53BB;&#x5E74;&#x5E74;&#x5E95;&#x52A0;&#x5165;&#x7B80;&#x4E66;&#xFF0C;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x6709;&#x5E74;&#x8F7B;&#x7684;&#x670B;&#x53CB;&#x5174;&#x81F4;&#x9AD8;&#x6602;&#x52A0;&#x5165;&#x7B80;&#x4E66;&#x7684;&#x65E5;&#x66F4;&#x8BA1;&#x5212;&#xFF0C;&#x4F46;&#x662F;&#x771F;&#x7684;&#x80FD;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x4E2D;&#xFF0C;&#x771F;&#x7684;&#x80FD;&#x6301;&#x7EED;&#x8F93;&#x51FA;&#x9AD8;&#x8D28;&#x91CF;&#x5185;&#x5BB9;&#x7684;&#x4EBA;&#x66F4;&#x5C11;&#x3002;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x670B;&#x53CB;&#x4E3A;&#x4E86;&#x65E5;&#x66F4;&#x800C;&#x65E5;&#x66F4;&#xFF0C;&#x628A;&#x6BCF;&#x5929;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x7684;&#x4E00;&#x767E;&#x5B57;&#x90FD;&#x5F53;&#x505A;&#x8D1F;&#x62C5;&#x3002;&#x8FD9;&#x6837;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x5199;&#x4F5C;&#x68A6;&#x5417;&#x3002;</p><p></p>
<p></p><p>&#x5F00;&#x59CB;&#x5199;&#xFF0C;&#x575A;&#x6301;&#x5199;&#x5E76;&#x6CA1;&#x6709;&#x9519;&#x3002;&#x9519;&#x5728;&#x8F93;&#x5165;&#x592A;&#x5C11;&#xFF0C;&#x4EBA;&#x751F;&#x9605;&#x5386;&#x592A;&#x6D45;&#x3002;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x4F53;&#x9A8C;&#x8FC7;&#x7231;&#x548C;&#x80CC;&#x53DB;&#xFF0C;&#x6CA1;&#x6709;&#x5C1D;&#x8FC7;&#x9965;&#x997F;&#x548C;&#x75B2;&#x5026;&#xFF0C;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x5931;&#x53BB;&#x8FC7;&#x4EC0;&#x4E48;&#xFF0C;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x83B7;&#x5F97;&#x8FC7;&#x4EC0;&#x4E48;&#x3002;&#x6D51;&#x6D51;&#x5669;&#x5669;&#xFF0C;&#x4F60;&#x505A;&#x4EC0;&#x4E48;&#x6211;&#x4E5F;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4EE5;&#x4E3A;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x53C2;&#x52A0;&#x4E86;&#x51E0;&#x6B21;&#x5199;&#x4F5C;&#x8BAD;&#x7EC3;&#x73ED;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x901A;&#x4EFB;&#x7763;&#x4E8C;&#x8109;&#xFF0C;&#x4EE5;&#x4E3A;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x575A;&#x6301;&#x5199;&#x5C31;&#x4E00;&#x5B9A;&#x53EF;&#x4EE5;&#x8FDB;&#x6B65;&#x3002;</p><p></p>
<p></p><p>&#x6CA1;&#x6709;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x5173;&#x5FC3;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x4EBA;&#x5FC3;&#x7684;&#x656C;&#x754F;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x81EA;&#x5DF1;&#x5165;&#x9AA8;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x5B57;&#x6CA1;&#x6709;&#x7075;&#x9B42;&#x3002;</p><p></p>
<p></p><p>5</p><p></p>
<p></p><p>&#x5357;&#x6000;&#x747E;&#x8BF4;&#x609F;&#x5230;&#x548C;&#x8BC1;&#x5230;&#x662F;&#x4E24;&#x7801;&#x4E8B;&#xFF0C;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=300" target="_blank" rel="noopener">https://weisheng167388.space/?p=300</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/pfr0iulltn" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x96F6;&#x7684;&#x7126;&#x70B9;&#x300B;2019-8&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/10/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/12/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/10/">10</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/11/">11</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/12/">12</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

