
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>自从上了steemit，感觉身体被掏空</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1&#x3001;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;">
        <span class="has-mr-6">1</span>
        <span>1&#x3001;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;</span>
        </a></li><li>
        <a class="is-flex" href="#2&#x3001;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;">
        <span class="has-mr-6">2</span>
        <span>2&#x3001;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNzu1XVnxUUDPKwgPcsYx3ddhNA2JoHMhVTCQQNow1VYR/tired.png" alt="自从上了steemit，感觉身体被掏空">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-14T13:18:18.000Z">2017-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1404 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                自从上了steemit，感觉身体被掏空
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNzu1XVnxUUDPKwgPcsYx3ddhNA2JoHMhVTCQQNow1VYR/tired.png" alt="tired.png"><br>&#x4ECA;&#x5929;&#x6709;&#x4E9B;&#x6807;&#x9898;&#x515A;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x611F;&#x53F9;&#x4E2D;&#x6587;&#x7684;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#xFF0C;&#x672C;&#x6765;&#x60F3;&#x52A0;&#x4E2A;&#x82F1;&#x8BED;&#x6807;&#x9898;&#xFF0C;international&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x82F1;&#x8BED;&#x4E5F;&#x662F;&#x591F;&#x70C2;&#x8BCD;&#x6C47;&#x6709;&#x9650;&#xFF0C;&#x8111;&#x888B;&#x91CC;&#x80FD;&#x68C0;&#x7D22;&#x5230;&#x7684;&#x5C31;&#x662F;F&#x5F00;&#x5934;&#x7684;&#x5355;&#x8BCD;&#xFF0C;F&#x80AF;&#x5B9A;&#x4E0D;&#x5BF9;&#x5566;&#x3002;&#x7B97;&#x5566;&#xFF0C;&#x8FD8;&#x662F;&#x4E56;&#x4E56;&#x4E2D;&#x6587;&#x6807;&#x9898;&#x515A;&#x3002;</p>
<p>&#x8BF4;&#x56DE;&#x6B63;&#x9898;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x7BC7;&#x4E3B;&#x8981;&#x662F;&#x6765;&#x7EAA;&#x5FF5;&#x81EA;&#x5DF1;steemit&#x53D1;&#x6587;&#x4E00;&#x4E2A;&#x6708;&#x4E86;&#x3002;</p>
<p>29&#x5929;&#x524D;&#xFF0C;&#x6211;&#x5728;steemit&#x53D1;&#x4E86;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x540E;&#x81F3;&#x4ECA;&#x5171;27&#x7BC7;&#xFF0C;&#x57FA;&#x672C;&#x5E73;&#x5747;&#x4E00;&#x5929;&#x5C31;&#x8981;&#x6765;&#x4E0A;&#x4E00;&#x6B21;steemit&#x3002;&#x8FD9;&#x9891;&#x7387;&#x628A;&#x81EA;&#x5DF1;&#x90FD;&#x5413;&#x4E00;&#x8DF3;&#xFF0C;&#x50CF;&#x5403;&#x4E86;&#x6625;&#x836F;&#x4E00;&#x6837;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x53BB;&#x5E74;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x6211;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x5199;&#x4F5C;&#x4E5F;&#x624D;&#x53D1;&#x4E86;80&#x7BC7;&#x6587;&#x7AE0;&#x3002;</p>
<p>steemit&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x8FD9;&#x822C;&#x9B45;&#x60D1;&#xFF0C;&#x628A;&#x4E00;&#x628A;&#x5E74;&#x7EAA;&#x7684;&#x6211;&#xFF0C;&#x6F5C;&#x529B;&#x90FD;&#x6FC0;&#x53D1;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x8FC7;&#x53BB;&#xFF0C;&#x604D;&#x795E;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x8FD9;&#x4E0D;&#x505C;&#x7684;&#x8F93;&#x51FA;&#x8F93;&#x51FA;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x5199;&#xFF0C;&#x611F;&#x89C9;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x90A3;&#x70B9;&#x8D27;&#x90FD;&#x8981;&#x88AB;&#x638F;&#x7A7A;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x4E2A;&#x6708;&#x6211;&#x5C11;&#x4E86;&#x542C;&#x4E66;&#x770B;&#x4E66;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x8F93;&#x5165;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x4E70;&#x7684;&#x4E66;&#x53C8;&#x5230;&#x4E86;&#x4E00;&#x672C;&#xFF0C;&#x6211;&#x4E70;&#x4E86;&#x597D;&#x591A;&#x4E66;&#x4E5F;&#x5C31;&#x88AB;&#x6211;&#x5F53;&#x80CC;&#x666F;&#x5899;&#x4E86;&#xFF0C;&#x6709;&#x672C;&#x90FD;&#x6CA1;&#x5F00;&#x5C01;&#xFF0C;&#x800C;&#x4ECA;&#x56E0;&#x4E3A;&#x82B1;&#x4E86;&#x66F4;&#x591A;&#x65F6;&#x95F4;&#x5728;steemit&#x7684;&#x8F93;&#x51FA;&#x4E0A;&#x5C31;&#x66F4;&#x5C11;&#x7FFB;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmZywJMA6Ej7viUtaQXAT1V4tdVfpjxK57JHUcULukRxWm/IMG_20170914_202201.jpg" alt="IMG_20170914_202201.jpg"></p>
<p>&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x601D;&#x8003;&#x4E0B;steemit&#x5199;&#x4F5C;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x53D1;&#x65C5;&#x6E38;&#x5E16;&#xFF0C;&#x603B;&#x4E0D;&#x80FD;&#x4E00;&#x4E2A;&#x6708;&#x90FD;&#x5728;&#x65C5;&#x6E38;&#x5427;&#x3002;</p>
<h3 id="1&#x3001;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;"><a href="#1&#x3001;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;" class="headerlink" title="1&#x3001;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;"></a>1&#x3001;&#x4EC0;&#x4E48;&#x6700;&#x91CD;&#x8981;</h3><p>steemit&#x5199;&#x4F5C;&#x80FD;&#x6709;&#x6536;&#x76CA;&#x786E;&#x5B9E;&#x8BA9;&#x4EBA;&#x5174;&#x594B;&#xFF0C;&#x6709;&#x4E9B;&#x50CF;&#x73A9;&#x6E38;&#x620F;&#x4E00;&#x6837;&#xFF0C;&#x6253;&#x602A;&#x5347;&#x7EA7;&#x7684;&#xFF0C;steemit&#x91CC;&#x4E5F;&#x5728;&#x5347;&#x7EA7;&#x3002;&#x5982;&#x679C;&#x5F00;&#x59CB;&#x73A9;&#x5B83;&#xFF0C;&#x5FC5;&#x5B9A;&#x6D88;&#x8017;&#x4E00;&#x4E9B;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x5F71;&#x54CD;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x8BF4;&#x8FC7;&#xFF0C;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7B2C;&#x4E00;&#x3001;steemit&#x7B2C;&#x4E8C;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x505A;&#x5230;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x96BE;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x8C03;&#x6574;&#x5E0C;&#x671B;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x8212;&#x670D;&#x7684;&#x5FC3;&#x6001;&#x548C;&#x8282;&#x594F;&#x3002;&#x4E0A;&#x73ED;&#x65F6;&#xFF0C;&#x6211;&#x5076;&#x5C14;&#x4F1A;&#x7A81;&#x7136;&#x8D70;&#x795E;&#xFF0C;&#x60F3;&#x4ECA;&#x5929;&#x5E94;&#x8BE5;&#x5728;steemit&#x5199;&#x4E2A;&#x4EC0;&#x4E48;&#x4E3B;&#x9898;&#x5462;&#xFF1B;&#x90FD;&#x5F88;&#x665A;&#x4E86;&#xFF0C;&#x7761;&#x89C9;&#x524D;&#x8FD8;&#x60F3;&#x518D;&#x624B;&#x673A;&#x5237;&#x4E00;&#x904D;steemit&#x770B;&#x4E0B;&#x6709;&#x4EBA;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;&#x6CA1;&#x3002;</p>
<p>&#x6211;&#x90FD;&#x770B;&#x5230;cn&#x793E;&#x533A;&#x91CC;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x56E0;&#x4E3A;steemit&#x6536;&#x76CA;&#x7684;&#x95EE;&#x9898;&#x5F04;&#x5F97;&#x5FC3;&#x60C5;&#x90FD;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x90A3;&#x5FC5;&#x7136;&#x5C31;&#x662F;&#x5F71;&#x54CD;&#x4E86;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x88AB;&#x5F71;&#x54CD;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x597D;&#x5728;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E0D;&#x65AD;&#x601D;&#x8003;&#x4E0D;&#x65AD;&#x8C03;&#x6574;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x770B;&#x5230;&#x4E00;&#x4F4D;&#x7A0B;&#x5E8F;&#x5458;&#x5206;&#x4EAB;&#x4ED6;&#x6700;&#x8FD1;&#x865A;&#x62DF;&#x5E01;&#x6295;&#x8D44;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F04;&#x5F97;&#x4ED6;&#x6700;&#x8FD1;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7D0A;&#x4E71;&#x3002;&#x7EC8;&#x4E8E;&#xFF0C;&#x4ED6;&#x60F3;&#x660E;&#x767D;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x7684;&#x4E1C;&#x897F;&#x8D8A;&#x591A;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x641E;&#x7838;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#x3002;</p>
</blockquote>
<p>&#x52AA;&#x529B;&#x63A7;&#x5236;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5B66;&#x4E60;&#xFF0C;&#x751F;&#x6D3B;&#xFF0C;steemit&#x5199;&#x4F5C;&#x7684;&#x8282;&#x594F;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x4E0D;&#x80FD;&#x6700;&#x540E;&#x8BA9;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x6CA1;&#x505A;&#x597D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9700;&#x8981;&#x4E0D;&#x505C;&#x601D;&#x8003;&#xFF0C;&#x54EA;&#x4E9B;&#x6700;&#x91CD;&#x8981;&#xFF0C;&#x54EA;&#x4E2A;&#x66F4;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;steemit&#x5199;&#x4F5C;&#x53D1;&#x4E0D;&#x4E86;&#x8D22;&#xFF0C;&#x5F53;&#x505A;&#x5174;&#x8DA3;&#x6700;&#x597D;&#x3002;&#x5DE5;&#x4F5C;&#x8FD8;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6162;&#x6162;&#x8C03;&#x6574;&#x6CE8;&#x610F;&#x529B;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x5427;&#x3002;</p>
<h3 id="2&#x3001;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;"><a href="#2&#x3001;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;" class="headerlink" title="2&#x3001;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;"></a>2&#x3001;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;</h3><p>&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4E00;&#x5929;&#x5199;&#x4E00;&#x7BC7;&#x5C31;&#x662F;&#x9519;&#xFF0C;&#x50CF;&#x5434;&#x519B;&#xFF08;&#x5F97;&#x5230;&#x4E13;&#x680F;&#x4F5C;&#x5BB6;&#xFF09;&#x90A3;&#x4E48;&#x5FD9;&#x8FD8;&#x80FD;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4E00;&#x5929;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x9519;&#x5728;&#xFF0C;&#x5DE5;&#x4F5C;&#x65F6;&#x56E0;&#x4E3A;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x5F71;&#x54CD;&#x4E13;&#x6CE8;&#x5EA6;&#x3002;</p>
<p>&#x7EC6;&#x5FC3;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x725B;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x662F;&#x725B;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x80FD;&#x518D;&#x5FD9;&#x65F6;&#x4E5F;&#x80FD;&#x628A;&#x5DE5;&#x4F5C;&#xFF0C;&#x751F;&#x6D3B;&#xFF0C;&#x5199;&#x4F5C;&#x7684;&#x8282;&#x594F;&#x548C;&#x5F3A;&#x5EA6;&#x5B89;&#x6392;&#x597D;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x725B;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x50CF;&#x725B;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4E8B;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x8FD8;&#x80FD;&#x8FBE;&#x5230;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;&#x3002;</p>
<p>&#x793E;&#x533A;&#x91CC;&#x67D0;&#x4F4D;&#x5927;&#x795E;&#xFF08;&#x5FD8;&#x8BB0;&#x5177;&#x4F53;&#x8C01;&#x4E86;&#xFF09;&#x8BF4;&#xFF0C;&#x4ED6;&#x6BCF;&#x5929;&#x65E9;&#x8D77;&#x6765;&#x5199;&#x6587;&#x7AE0;&#x3002;&#x6240;&#x4EE5;&#xFF0C;<strong>&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x5199;&#x4F5C;&#x65F6;&#x95F4;&#x7684;&#x4E60;&#x60EF;</strong>&#x6216;&#x8BB8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E5F;&#x5C3D;&#x91CF;<strong>&#x517B;&#x6210;&#x56FA;&#x5B9A;&#x7684;&#x8F93;&#x51FA;&#x8282;&#x594F;</strong>&#xFF0C;&#x4E0D;&#x8981;&#x4ECA;&#x5929;&#x8FDE;&#x53D1;&#x4E24;&#x7BC7;&#xFF0C;&#x7136;&#x540E;&#x4F11;&#x606F;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x518D;&#x8FDE;&#x53D1;&#x4E09;&#x7BC7;&#x3002;</p>
<p>&#x4E60;&#x60EF;&#x517B;&#x6210;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x95F4;&#x4F60;&#x4E0D;&#x7528;&#x601D;&#x8003;&#x4E0D;&#x7528;&#x8D70;&#x795E;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x4E86;&#x70B9;&#x4E13;&#x6CE8;&#x7684;&#x5E72;&#x90A3;&#x4EF6;&#x4E8B;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p><strong>&#x968F;&#x65F6;&#x4FDD;&#x6301;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x654F;&#x9510;&#x5EA6;</strong>&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x4E9B;&#x5DE5;&#x5177;&#xFF0C;&#x968F;&#x65F6;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x7075;&#x611F;&#x6216;&#x8005;&#x4E00;&#x65F6;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x6211;&#x7528;&#x7684;&#x662F;&#x5370;&#x8C61;&#x7B14;&#x8BB0;&#xFF0C;&#x4E4B;&#x524D;&#x6709;&#x7BC7;&#x6587;&#x7AE0;<a href="https://steemit.com/cn/@yellowbird/6unuzb-or" target="_blank" rel="noopener">&#x300A;&#x6211;&#x628A;&#x6211;&#x7684;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x71AC;&#x6210;&#x4E86;&#x7897;&#x9E21;&#x6C64;&#x300B;</a>&#x5C31;&#x662F;&#x5728;&#x4E0A;&#x73ED;&#x8DEF;&#x4E0A;&#x542C;&#x5230;&#x5E7F;&#x64AD;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x5199;&#x4F5C;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x8D76;&#x7D27;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x518D;&#x62BD;&#x65F6;&#x95F4;&#x6574;&#x7406;&#x6210;&#x6587;&#x5B57;&#x3002;</p>
<p>&#x591A;&#x4E9B;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x654F;&#x9510;&#x89C2;&#x5BDF;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x4E0D;&#x7528;&#x8FC7;&#x591A;&#x62C5;&#x5FC3;&#x56E0;&#x4E3A;&#x5199;&#x4F5C;&#x5F3A;&#x5EA6;&#x8FC7;&#x5927;&#x201C;&#x88AB;&#x638F;&#x7A7A;&#x201D;&#x3002;</p>
<p>cn&#x533A;&#x91CC;&#x6709;&#x592A;&#x591A;&#x5927;&#x795E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x5B9E;&#x8DF5;&#x4E86;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x9AD8;&#x5F3A;&#x5EA6;&#x5199;&#x4F5C;&#xFF0C;&#x627E;&#x5BFB;steemit&#x4E0A;&#x5199;&#x4F5C;&#x7684;&#x8282;&#x594F;&#x6211;&#x4F9D;&#x7136;&#x5728;&#x8DEF;&#x4E0A;&#x3002;</p>
<hr>
<p>&#x5199;&#x4F5C;&#x8FD8;&#x6D89;&#x53CA;&#xFF1A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x968F;&#x7B14;&#x7B49;&#x3002;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6per2g-steemit" target="_blank" rel="noopener">&#x81EA;&#x4ECE;&#x4E0A;&#x4E86;steemit&#xFF0C;&#x611F;&#x89C9;&#x8EAB;&#x4F53;&#x88AB;&#x638F;&#x7A7A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/vqesq-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">九月 | 诗歌</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/steem-about-blocktrades/">
                <span class="level-item">Steem交易转账操作/ About BlockTrades</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

