
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>十年生死两茫茫: 5·12汶川地震 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPD7YMyNLJgrWXJgPQfXTBRgB77A7LbrPwEYms1BRxgN1/image.png" alt="十年生死两茫茫: 5·12汶川地震">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T14:31:09.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1287 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                十年生死两茫茫: 5·12汶川地震
            
        </h1>
        <div class="content">
            <p>&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x7ED9;&#x4E00;&#x5BB6;&#x6210;&#x90FD;&#x5B89;&#x5168;&#x4EA7;&#x54C1;&#x516C;&#x53F8;&#x505A;&#x7F51;&#x7EDC;&#x7EF4;&#x62A4;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x540E;&#x53F0;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#x4E5F;&#x662F;&#x5728;&#x7F51;&#x4E0A;&#x5DE5;&#x4F5C;&#x3002;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x5230;&#x4E3B;&#x673A;&#x3001;&#x7F51;&#x7AD9;&#x3001;&#x5728;&#x7EBF;&#x652F;&#x4ED8;&#x5904;&#x7406;&#x3001;&#x5728;&#x7EBF;&#x751F;&#x6210;&#x6CE8;&#x518C;&#x7801;&#x4EE5;&#x53CA;&#x5BA2;&#x6237;&#x7BA1;&#x7406;&#x7B49;&#x5DE5;&#x4F5C;&#x90FD;&#x548C;&#x6211;&#x6709;&#x5173;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x65F6;&#x5E38;&#x548C;&#x516C;&#x53F8;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8D1F;&#x8D23;&#x76F8;&#x5173;&#x4E1A;&#x52A1;&#x7684;&#x5973;&#x5B69;&#x8054;&#x7CFB;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#x6210;&#x4E86;&#x597D;&#x53CB;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPD7YMyNLJgrWXJgPQfXTBRgB77A7LbrPwEYms1BRxgN1/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7136;&#x540E;&#x5341;&#x5E74;&#x524D;&#x7684;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x597D;&#x53CB;&#x8BF7;&#x5047;&#x56DE;&#x8001;&#x5BB6;&#x7ED9;&#x5916;&#x5A46;&#x5E86;&#x795D;&#x751F;&#x65E5;&#x3002;&#x4E4B;&#x540E;&#x53D1;&#x751F;&#x4E86;&#x9707;&#x60CA;&#x5168;&#x4E16;&#x754C;&#x7684;5&#xB7;12&#x6C76;&#x5DDD;&#x5730;&#x9707;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x597D;&#x53CB;&#x4E5F;&#x53D8;&#x5F97;&#x97F3;&#x4FE1;&#x7686;&#x65E0;&#xFF0C;gtalk&#x8054;&#x7CFB;&#x4E0D;&#x4E0A;&#x3001;QQ&#x4E5F;&#x4E0D;&#x4E0A;&#x7EBF;&#x3001;&#x624B;&#x673A;&#x4E5F;&#x6253;&#x4E0D;&#x901A;&#x3002;&#x5168;&#x516C;&#x53F8;&#x4E0A;&#x4E0B;&#x90FD;&#x5C3D;&#x5404;&#x79CD;&#x53EF;&#x80FD;&#x75AF;&#x72C2;&#x7684;&#x8054;&#x7CFB;&#x5979;&#xFF0C;&#x5E0C;&#x671B;&#x8FD9;&#x4E2A;&#x6E29;&#x67D4;&#x5584;&#x826F;&#x7684;&#x5973;&#x5B69;&#x6CA1;&#x4E8B;&#x3002;&#x7136;&#x800C;&#x56DB;&#x4E94;&#x5929;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x51E0;&#x4E4E;&#x4E0D;&#x62B1;&#x671F;&#x671B;&#x4E86;&#xFF0C;&#x6570;&#x636E;&#x62A5;&#x9053;&#x663E;&#x793A;&#xFF1A;<strong><code>5&#xB7;12&#x6C76;&#x5DDD;&#x5730;&#x9707;&#xFF0C;69227&#x4EBA;&#x9047;&#x96BE;&#xFF0C;374643&#x4EBA;&#x53D7;&#x4F24;&#xFF0C;17923&#x4EBA;&#x5931;&#x8E2A;</code></strong>&#x3002;</p>
<p>&#x5927;&#x6982;6&#x3001;7&#x5929;&#x540E;&#xFF0C;&#x5979;&#x7ADF;&#x7136;&#x5947;&#x8FF9;&#x822C;&#x5730;&#x4E0A;&#x7EBF;&#x4E86;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x8BF4;&#x5730;&#x9707;&#x53D1;&#x751F;&#x65F6;&#x5979;&#x6B63;&#x5728;&#x707E;&#x533A;&#xFF0C;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x727A;&#x7272;&#x4E5F;&#x6CA1;&#x6709;&#x53D7;&#x4F24;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x4EA4;&#x901A;&#x548C;&#x901A;&#x4FE1;&#x5B8C;&#x5168;&#x4E2D;&#x65AD;&#xFF0C;&#x5979;&#x867D;&#x7136;&#x7740;&#x6025;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x65E0;&#x6CD5;&#x8054;&#x7CFB;&#x6211;&#x4EEC;&#x62A5;&#x5E73;&#x5B89;&#x3002;&#x670B;&#x53CB;&#x5B89;&#x7136;&#x65E0;&#x6059;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x597D;&#x6D88;&#x606F;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x51E0;&#x8FD1;10W&#x7684;&#x751F;&#x547D;&#xFF0C;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x53C8;&#x8BA9;&#x4EBA;&#x65E0;&#x6CD5;&#x5F00;&#x5FC3;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8FD9;10W&#x4EBA;&#x5F53;&#x4E2D;&#xFF0C;&#x6709;&#x522B;&#x4EBA;&#x7684;&#x7236;&#x6BCD;&#x3001;&#x6709;&#x522B;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x3001;&#x6709;&#x522B;&#x4EBA;&#x7684;&#x4EB2;&#x4EBA;&#x3001;&#x6709;&#x522B;&#x4EBA;&#x7684;&#x604B;&#x4EBA;&#x3001;&#x6709;&#x522B;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x2026;&#x2026; &#x66FE;&#x7ECF;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5931;&#x53BB;&#x670B;&#x53CB;&#x800C;&#x4F24;&#x5FC3;&#x4E0D;&#x5DF2;&#xFF0C;&#x90A3;&#x4E48;&#x90A3;&#x4E48;&#x5931;&#x53BB;&#x7236;&#x6BCD;&#x3001;&#x5B69;&#x5B50;&#x3001;&#x4EB2;&#x4EBA;&#x3001;&#x604B;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x7684;&#x4EBA;&#xFF0C;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x4F24;&#x75DB;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmayBTUMduBqdsfwUZFZzDagQfDF8WH1XCoMr2s9YsiSaJ/image.png" alt=""></p>
<p>&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x4E00;&#x5E55;&#xFF0C;&#x4E00;&#x4E2A;&#x5728;&#x538B;&#x5728;&#x5E9F;&#x589F;&#x4E0B;&#x7684;&#x9752;&#x5E74;&#xFF0C;&#x4E00;&#x76F4;&#x82E6;&#x82E6;&#x652F;&#x6491;&#xFF0C;&#x7B49;&#x5F85;&#x4E86;&#x8FD1;70&#x5C0F;&#x65F6;&#x4EE5;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x7B49;&#x6765;&#x4E86;&#x6551;&#x63F4;&#x4EBA;&#x5458;&#x3002;&#x5728;&#x88AB;&#x6551;&#x63F4;&#x7684;&#x95F4;&#x9699;&#xFF0C;&#x4ED6;&#x8FD8;&#x548C;&#x6551;&#x63F4;&#x4EBA;&#x5458;&#x804A;&#x5929;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x6211;&#x4E0D;&#x60F3;&#x6211;&#x7684;&#x5C0F;&#x5B69;&#x751F;&#x4E0B;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x7236;&#x4EB2;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4E09;&#x5929;&#x4E09;&#x591C;&#x6CA1;&#x5403;&#x8FC7;&#x4E00;&#x9897;&#x7CAE;&#x98DF;&#xFF0C;&#x53EA;&#x559D;&#x4E86;&#x70B9;&#x6C34;&#x3002;&#x4F46;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x547D;&#x8FD8;&#x5927;&#xFF0C;&#x5927;&#x96BE;&#x4E0D;&#x6B7B;&#xFF0C;&#x5FC5;&#x6709;&#x540E;&#x798F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5934;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x771F;&#x7684;&#x5DEE;&#x70B9;&#x575A;&#x6301;&#x4E0D;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x60F3;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x56DE;&#x5934;&#x53C8;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x5931;&#x53BB;&#x4ED6;&#x4EEC;&#x3002;&#x6211;&#x786E;&#x5B9E;&#x4E0D;&#x60F3;&#x653E;&#x5F03;&#x6211;&#x5BB6;&#x91CC;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x6211;&#x8981;&#x575A;&#x5F3A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x5FC5;&#x987B;&#x8981;&#x575A;&#x5F3A;&#xFF0C;&#x4E3A;&#x4E86;&#x6BCF;&#x4E00;&#x4E2A;&#x6DF1;&#x7231;&#x6211;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x987D;&#x987D;&#x5F3A;&#x5F3A;&#x5730;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;&#x201D;&#x9648;&#x575A;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x505C;&#x6B62;&#x4ED6;&#x7684;&#x8BF4;&#x8BDD;&#xFF0C;&#x4ED6;&#x575A;&#x5F3A;&#x5F97;&#x4EE4;&#x4EBA;&#x5FC3;&#x75DB;&#x3002;</p>
<p>&#x201C;&#x6211;&#x7684;&#x8001;&#x5A46;&#x53EB;&#x8C2D;&#x5C0F;&#x51E4;&#xFF0C;&#x6211;&#x5BB6;&#x662F;&#x6851;&#x5DDE;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x8F88;&#x5B50;&#x6211;&#x6CA1;&#x62B1;&#x592A;&#x5927;&#x5E0C;&#x671B;&#xFF0C;&#x53EA;&#x60F3;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x548C;&#x548C;&#x7766;&#x7766;&#x5730;&#x8FC7;&#x4E00;&#x8F88;&#x5B50;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x7535;&#x89C6;&#x4E2D;&#x76F4;&#x64AD;&#x4E86;&#x6551;&#x63F4;&#x5168;&#x7A0B;&#xFF0C;&#x7136;&#x800C;&#x5F53;&#x4ED6;&#x88AB;&#x89E3;&#x6551;&#x51FA;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x5374;&#x518D;&#x4E5F;&#x6CA1;&#x80FD;&#x56DE;&#x5E94;&#x6551;&#x63F4;&#x4EBA;&#x5458;&#x7684;&#x4EFB;&#x4F55;&#x547C;&#x5524;&#xFF0C;&#x4E0E;&#x4E16;&#x957F;&#x8F9E;&#x4E86;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5FCD;&#x4E0D;&#x4F4F;&#x75DB;&#x54ED;&#x51FA;&#x58F0;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVmg487o7upW3QWkMUE9cBo4DoWYVn487VNZueiC2czm1/image.png" alt=""><br>&#x9664;&#x4E86;&#x575A;&#x5F3A;&#x4E50;&#x89C2;&#x7684;&#x9648;&#x575A;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x7528;&#x81EA;&#x5DF1;&#x5B71;&#x5F31;&#x8EAB;&#x8EAF;&#x62A4;&#x7740;&#x5B69;&#x5B50;&#x7684;&#x6BCD;&#x4EB2;&#x3002;&#x5404;&#x79CD;&#x611F;&#x4EBA;&#x7684;&#x573A;&#x666F;&#x4E0D;&#x80FD;&#x5FD8;&#x6000;&#xFF0C;&#x4E0D;&#x6562;&#x5FD8;&#x6000;&#x3002;</p>
<p>&#x800C;&#x4ECA;&#xFF0C;&#x5341;&#x5E74;&#x5DF2;&#x8FC7;&#xFF0C;&#x5728;&#x4ED6;&#x4EBA;&#x90A3;&#xFF0C;&#x6216;&#x8BB8;5.12&#x53EA;&#x662F;&#x4E00;&#x4E32;&#x6570;&#x5B57;&#x3001;&#x4E00;&#x4E2A;&#x65E5;&#x671F;&#xFF0C;&#x6216;&#x8BB8;&#x6C76;&#x5DDD;&#x5730;&#x9707;&#x53EA;&#x662F;&#x7F51;&#x7EDC;&#x4E0A;&#x3001;&#x767E;&#x79D1;&#x91CC;&#x7684;&#x4E00;&#x6761;&#x8BCD;&#x6C47;&#xFF0C;&#x7528;&#x9676;&#x6E0A;&#x660E;&#x7684;&#x300A;&#x633D;&#x6B4C;&#x300B;&#x4E2D;&#x7684;&#x4E00;&#x6BB5;&#x5F62;&#x5BB9;&#x662F;&#x5F88;&#x6070;&#x5F53;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x4EB2;&#x621A;&#x6216;&#x9980;&#x60B2;&#xFF0C;&#x4ED6;&#x4EBA;&#x4EA6;&#x5DF2;&#x6B4C;&#x3002;<br>&#x6B7B;&#x53BB;&#x4F55;&#x6240;&#x9053;&#xFF0C;&#x6258;&#x4F53;&#x540C;&#x5C71;&#x963F;&#x3002;</p>
</blockquote>
<p>&#x7136;&#x800C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5730;&#x9707;&#x4E2D;&#x4E27;&#x5931;&#x4E86;&#x7236;&#x6BCD;&#x3001;&#x5B69;&#x5B50;&#x3001;&#x4EB2;&#x4EBA;&#x3001;&#x604B;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x4F24;&#x75DB;&#xFF0C;&#x53C8;&#x5C82;&#x662F;&#x65F6;&#x95F4;&#x6240;&#x80FD;&#x629A;&#x5E73;&#x7684;&#x5462;&#xFF1F;&#x6216;&#x8BB8;&#x82CF;&#x8F7C;&#x7684;&#x300A;&#x6C5F;&#x57CE;&#x5B50;&#xB7;&#x4E59;&#x536F;&#x6B63;&#x6708;&#x4E8C;&#x5341;&#x65E5;&#x591C;&#x8BB0;&#x68A6;&#x300B;&#x80FD;&#x9053;&#x51FA;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x5FC3;&#x58F0;&#x5427;&#xFF1A;</p>
<blockquote>
<p>&#x5341;&#x5E74;&#x751F;&#x6B7B;&#x4E24;&#x832B;&#x832B;&#xFF0C;&#x4E0D;&#x601D;&#x91CF;&#xFF0C;&#x81EA;&#x96BE;&#x5FD8;&#x3002;<br>&#x5343;&#x91CC;&#x5B64;&#x575F;&#xFF0C;&#x65E0;&#x5904;&#x8BDD;&#x51C4;&#x51C9;&#x3002;<br>&#x7EB5;&#x4F7F;&#x76F8;&#x9022;&#x5E94;&#x4E0D;&#x8BC6;&#xFF0C;&#x5C18;&#x6EE1;&#x9762;&#xFF0C;&#x9B13;&#x5982;&#x971C;&#x3002;</p>
<p>&#x591C;&#x6765;&#x5E7D;&#x68A6;&#x5FFD;&#x8FD8;&#x4E61;&#xFF0C;&#x5C0F;&#x8F69;&#x7A97;&#xFF0C;&#x6B63;&#x68B3;&#x5986;&#x3002;<br>&#x76F8;&#x987E;&#x65E0;&#x8A00;&#xFF0C;&#x60DF;&#x6709;&#x6CEA;&#x5343;&#x884C;&#x3002;<br>&#x6599;&#x5F97;&#x5E74;&#x5E74;&#x80A0;&#x65AD;&#x5904;&#xFF0C;&#x660E;&#x6708;&#x591C;&#xFF0C;&#x77ED;&#x677E;&#x5188;&#x3002; </p>
</blockquote>
<p><img src="https://steemitimages.com/DQmURX1LXPaZa3AcyCTLqxHaCG5gmuYxW4G9JL1KxXUYtxX/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5341;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x5F39;&#x6307;&#x4E00;&#x6325;&#x95F4;&#xFF0C;&#x75DB;&#x5B9A;&#x601D;&#x75DB;&#xFF0C;&#x75DB;&#x4F55;&#x5982;&#x54C9;&#xFF01;&#x7136;&#x800C;&#x9664;&#x4E86;&#x5199;&#x4E0B;&#x8FD9;&#x4E00;&#x7BC7;&#x4E0D;&#x7B97;&#x60BC;&#x6587;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4EEC;&#x9664;&#x4E86;&#x7948;&#x7977;&#x53C8;&#x80FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F; &#x6216;&#x8BB8;&#x8FD9;&#x79CD;&#x65E0;&#x529B;&#x611F;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x8BA9;&#x4EBA;&#x4F24;&#x75DB;&#x7684;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5-12" target="_blank" rel="noopener">&#x5341;&#x5E74;&#x751F;&#x6B7B;&#x4E24;&#x832B;&#x832B;: 5&#xB7;12&#x6C76;&#x5DDD;&#x5730;&#x9707;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/faith/">faith</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/poetry/">poetry</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/prayer/">prayer</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/6fapjj-o/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">O哥闲扯淡：买赞真的稳赚不赔吗？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/5oc9jp-mfc-access/">
                <span class="level-item">每天进步一点点：MFC中向Access 数据库插入数据</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

