
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T03:17:45.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1117 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/how-to-set-up-flow-monitoring/">如何设置网站流量监控---How to set up flow monitoring</a>
            
        </h1>
        <div class="content">
            <p>&#x7F51;&#x7AD9;&#x8FD0;&#x884C;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x6CA1;&#x600E;&#x4E48;&#x505A;&#x5BA3;&#x4F20;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x7B80;&#x4E66;&#x548C;steemit&#x7684;&#x4E2A;&#x4EBA;&#x63CF;&#x8FF0;&#x91CC;&#x6DFB;&#x52A0;&#x4E86;&#x57DF;&#x540D;&#x3002;&#x56E0;&#x4E3A;&#x4F1A;&#x5199;&#x5F71;&#x8BC4;&#xFF0C;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x6C42;&#x8D44;&#x6E90;&#x521A;&#x597D;&#x6211;&#x6709;&#xFF0C;&#x4E5F;&#x4F1A;&#x7559;&#x4E2A;&#x94FE;&#x63A5;&#x3002;&#x524D;&#x671F;&#x5BF9;&#x7F51;&#x7AD9;&#x7684;&#x5BA3;&#x4F20;&#x53EA;&#x5230;&#x8FD9;&#x4E2A;&#x7A0B;&#x5EA6;&#x3002;&#x5C31;&#x50CF;&#x4F60;&#x6625;&#x5929;&#x64AD;&#x79CD;&#xFF0C;&#x5230;&#x4E86;&#x79CB;&#x5929;&#xFF0C;&#x4E0D;&#x8BBA;&#x597D;&#x574F;&#xFF0C;&#x90FD;&#x60F3;&#x77E5;&#x9053;&#x6536;&#x6210;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7F51;&#x7AD9;&#x7684;&#x6D41;&#x91CF;&#x600E;&#x4E48;&#x6837;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x7ED9;&#x7F51;&#x7AD9;&#x52A0;&#x4E2A;&#x6D41;&#x91CF;&#x7EDF;&#x8BA1;&#x7684;&#x5FF5;&#x5934;&#x5C31;&#x5192;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>The site has ran for a month and I didn&#x2019;t do much publicity. I just added the domain name to Jane&#x2019;s and steemit&#x2019;s personal descriptions. Because of writing movie reviews, I surfed on the website such as douban. When I saw someone asked for the resources which I happened to have it, I would leave the link. The promotion of the website to this level in the early stage. Just as you sow in the spring, in autumn, you&#x2019;ll want to know the harvest, whether it&#x2019;s good or not. I wanna to know how well the my website run. Then, the idea of adding a flow statistic to the website pops up.</p>
<p>&#x4E3B;&#x8981;&#x662F;&#x7528;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x9996;&#x9009;&#x7684;&#x662F;Google analysis&#xFF0C;<a href="https://www.google.com/intl/zh-CN/analytics/" target="_blank" rel="noopener">https://www.google.com/intl/zh-CN/analytics/</a></p>
<p>Two methods are used, but I prefer Google analysis.</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6709;gmail&#x8D26;&#x53F7;&#xFF0C;&#x76F4;&#x63A5;&#x767B;&#x9646;&#x5373;&#x53EF;&#x3002;&#x65B0;&#x5EFA;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x201C;&#x5168;&#x90E8;&#x7F51;&#x7AD9;&#x6570;&#x636E;&#x201D;&#xFF0C;&#x770B;&#x5230;&#x201C;&#x5168;&#x5C40;&#x7F51;&#x7AD9;&#x4EE3;&#x7801;&#x201D;&#x4E86;&#x5417;&#xFF1F;&#x7B49;&#x4E0B;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8FD9;&#x4E2A;&#x3002;</p>
<p>If you have a gmail account, just log in. New, and then to &#x201C;all site data&#x201D;. Can you see &#x201C;global site code&#x201D;? We need that in a second.</p>
<p>&#x5148;&#x7528;terminal&#x767B;&#x9646;&#x670D;&#x52A1;&#x5668;</p>
<p>&#x8F93;&#x5165;&#xFF1A;cd /www/wwwroot   &#x56DE;&#x8F66;&#xFF08;&#x4E0B;&#x540C;&#xFF09;</p>
<p>&#x8F93;&#x5165;&#xFF1A;ls</p>
<p>&#x8F93;&#x5165;&#xFF1A;cd nostalgic1212.org&#xFF08;cd&#x540E;&#x9762;&#x662F;&#x7A7A;&#x683C;+&#x4F60;&#x7684;&#x57DF;&#x540D;&#xFF09;</p>
<p>&#x8F93;&#x5165;&#xFF1A;vi wp-content/themes/start/footer.php</p>
<p>&#x7FFB;&#x5230;&#x6700;&#x540E;&#x4E00;&#x9875;&#xFF0C;&#x627E;&#x5230;</p>
<p>&#xFF0C;&#x5728;&#x8FD9;&#x4E24;&#x6392;&#x7684;&#x4E0A;&#x9762;&#xFF0C;&#x9ECF;&#x8D34;&#x201C;&#x5168;&#x5C40;&#x7F51;&#x7AD9;&#x4EE3;&#x7801;&#x201D;</p>
<p>&#x8F93;&#x5165;&#xFF1A;:wq   &#x4FDD;&#x5B58;&#x5E76;&#x9000;&#x51FA;&#xFF0C;&#x5C31;OK&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x8F83;&#x60B2;&#x54C0;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x6CA1;&#x5F04;&#x660E;&#x767D;Google analysis&#x662F;&#x600E;&#x4E48;&#x8FD0;&#x4F5C;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x770B;&#x5F97;&#x61C2;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x7528;&#x8FD9;&#x4E2A;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#xFF0C;&#x7531;&#x4E8E;&#x67D0;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;Google&#x670D;&#x52A1;&#x662F;&#x9700;&#x8981;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x7684;&#x3002;&#x5177;&#x4F53;&#x5230;&#x54EA;&#x4E00;&#x6B65;&#x9700;&#x8981;&#xFF0C;&#x6211;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5168;&#x7A0B;&#x5F00;&#x7740;&#x4EE3;&#x7406;&#x3002;</p>
<p>Unfortunately, I don&#x2019;t understand how Google analysis works. If you can understand it, Google performs quite good. It is worth mentioning that, for some reason, Google service requires scientific Internet access. I don&#x2019;t know exactly which step needs, cuz I turn on the VPS all the time.</p>
<p>&#x672C;&#x8D28;&#x4E0A;&#x6211;&#x662F;&#x975E;&#x5E38;&#x6392;&#x65A5;&#x7528;&#x56FD;&#x5185;&#x7684;&#x670D;&#x52A1;&#x7684;&#xFF0C;&#x5728;&#x8D2D;&#x4E70;&#x670D;&#x52A1;&#x5668;&#x548C;&#x57DF;&#x540D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x523B;&#x610F;&#x907F;&#x5F00;&#x4E86;&#x963F;&#x91CC;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x3002;&#x4F46;&#x662F;&#x5F88;&#x65E0;&#x5948;&#xFF0C;Google analysis&#x6211;&#x7528;&#x4E0D;&#x6765;&#xFF0C;&#x53EA;&#x80FD;&#x9000;&#x800C;&#x6C42;&#x5176;&#x6B21;&#x3002;</p>
<p>In essence, I am very reluctant to use domestic service. When purchasing the server and domain name, I deliberately avoid the company of Alibaba. Helplessly, it&#x2019;s too hard for me to use google analysis that I can only settle for the second choice.</p>
<p>&#x5176;&#x6B21;&#x7528;&#x7684;&#x662F;&#x53CB;&#x76DF;&#xFF0C;&#x6309;&#x7167;&#x6B65;&#x9AA4;&#x6CE8;&#x518C;&#x597D;&#x4E4B;&#x540E;&#xFF0C;&#x70B9;&#x51FB;web.umeng.com&#xFF0C;&#x9009;&#x62E9;&#x7ACB;&#x5373;&#x4F7F;&#x7528;&#xFF0C;&#x6309;&#x7167;&#x8981;&#x6C42;&#x4E00;&#x6B65;&#x6B65;&#x586B;&#x5199;&#x597D;&#x3002;&#x6309;&#x7167;&#x6B65;&#x9AA4;&#x65B0;&#x5EFA;&#xFF0C;&#x4E4B;&#x540E;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x5F88;&#x591A;&#x4EE3;&#x7801;&#x7684;&#x7F51;&#x9875;&#x3002;&#x968F;&#x610F;&#x6311;&#x9009;&#x4E00;&#x4E2A;&#xFF0C;&#x6309;&#x7167;Google analysis&#x64CD;&#x4F5C;&#x7684;&#x6B65;&#x9AA4;&#xFF0C;&#x9ECF;&#x8D34;&#x8FDB;&#x53BB;&#x3002;</p>
<p>The second choice is Umeng. After the steps are registered, you should click web.umeng.com and choose to use it immediately, and fill it in according to the requirements. Follow the steps to create a web page with a lot of code. Choose one at random and stick it in the terminal according to the method which you operate on Google analysis.</p>
<p>&#x67E5;&#x770B;&#x6548;&#x679C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x5916;&#x89C2;&#x4E0D;&#x662F;&#x5F88;&#x82DB;&#x6C42;&#xFF0C;&#x57FA;&#x672C;&#x4E00;&#x6B21;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>Look at the effect. If you&#x2019;re like me, who does not too demanding on the appearance, then it&#x2019;s ok in this time.</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x7684;&#x7F51;&#x9875;&#x53F3;&#x4E0B;&#x89D2;&#x7406;&#x8BBA;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6D41;&#x91CF;&#x7EDF;&#x8BA1;&#x7684;&#x56FE;&#x6807;&#x4E86;&#x3002;&#x627E;&#x5230;&#x590D;&#x5236;&#x4EE3;&#x7801;&#x7684;&#x7F51;&#x9875;&#xFF0C;&#x627E;&#x5230;&#x7F51;&#x7AD9;&#x8BBE;&#x7F6E;&#xFF0C;&#x7136;&#x540E;&#x8BBE;&#x7F6E;&#x4E0B;&#x8BBF;&#x95EE;&#x5BC6;&#x7801;&#x3002;</p>
<p>At this point, you can see the flow statistics icon in the lower right corner of your web page. Back to the page which you copied the code, find the site settings, and then set the access password.</p>
<p>&#x4E07;&#x4E8B;&#x4FF1;&#x5907;&#xFF0C;&#x4EE5;&#x540E;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x6109;&#x5FEB;&#x7684;&#x67E5;&#x770B;&#x7F51;&#x7AD9;&#x6709;&#x591A;&#x5C11;&#x8BBF;&#x95EE;&#x91CF;&#xFF0C;&#x6709;&#x54EA;&#x4E9B;&#x4EBA;&#x8BBF;&#x95EE;&#x8FC7;&#x4E86;&#x3002;</p>
<p>Everything is ready, and you&#x2019;ll be happy to see how much flow you have and who has visited it.</p>
<p>&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x7F51;&#x7AD9;&#x7684;&#x6D41;&#x91CF;&#x6BD4;&#x6211;&#x9884;&#x8BA1;&#x7684;&#x597D;&#x592A;&#x591A;&#x4E86;&#x3002;</p>
<p>I suddenly found that the flow was much better than I expected.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/how-to-set-up-flow-monitoring" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x8BBE;&#x7F6E;&#x7F51;&#x7AD9;&#x6D41;&#x91CF;&#x76D1;&#x63A7;&#x2014;How to set up flow monitoring</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/a-patient-with-depression-wrote-a-letter-to-herself-ten-years-later/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcU5tAF2xExcGdmYMYHPSKaaSSkGbtToJrzgmiQsdf7uV/IMG_4510.JPG" alt="一个抑郁症患者写给十年后自己的一封信---A patient with depression wrote a letter to herself ten years later">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-10T07:21:09.000Z">2018-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1040 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/a-patient-with-depression-wrote-a-letter-to-herself-ten-years-later/">一个抑郁症患者写给十年后自己的一封信---A patient with depression wrote a letter to herself ten years later</a>
            
        </h1>
        <div class="content">
            <p>&#x55E8;&#xFF0C;&#x5341;&#x5E74;&#x540E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4F60;&#x8FD8;&#x597D;&#x5417;&#xFF1F;&#x5728;&#x5341;&#x5E74;&#x524D;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x5728;&#x4E00;&#x7CFB;&#x5217;&#x6D4B;&#x8BD5;&#x548C;&#x68C0;&#x67E5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x88AB;&#x786E;&#x8BCA;&#x4E86;&#x6291;&#x90C1;&#x75C7;&#x548C;&#x7126;&#x8651;&#x75C7;&#xFF0C;&#x60C5;&#x51B5;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x4E50;&#x89C2;&#x3002;&#x5728;&#x533B;&#x751F;&#x544A;&#x77E5;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x505C;&#x4E0D;&#x4E0B;&#x6765;&#x7684;&#x773C;&#x6CEA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x56E0;&#x4E3A;&#x6050;&#x60E7;&#x3001;&#x540E;&#x6094;&#x8FD8;&#x662F;&#x4E0D;&#x7518;&#x5FC3;&#x3002;&#x521A;&#x597D;&#x793E;&#x533A;&#x529E;&#x4E86;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;(&#x611F;&#x8C22;@rivalhw)&#xFF0C;&#x60F3;&#x5BF9;&#x5341;&#x5E74;&#x540E;&#x7684;&#x4F60;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E09;&#x4EF6;&#x4E8B;&#x3002;</p>
<p>Hey there, ten years have pasted, and are you okay? Ten years ago, at the same day, after a series of tests and examination, we were diagnosed with depression and anxiety, and the situation was not so positive. At the moment the doctor told the result to me, I didn&#x2019;t know whether I could not stop crying, for maybe it&#x2019;s fear, regret, or reluctance. The community organized the event and wanted to say these three things to you ten years from now.</p>
<p>1&#x3001;&#x522B;&#x518D;&#x50BB;&#x4E4E;&#x4E4E;&#x7684;&#x559C;&#x6B22;&#x4E0A;&#x4E00;&#x4E2A;&#x4EBA;</p>
<p>&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x62B1;&#x7740;&#x5584;&#x610F;&#x800C;&#x6765;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x786E;&#x5B9A;&#x5BF9;&#x65B9;&#x662F;&#x771F;&#x5FC3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0D;&#x8981;&#x5BF9;&#x8FD9;&#x4E2A;&#x4EBA;&#x592A;&#x7528;&#x5FC3;&#x3002;&#x8981;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x76F4;&#x89C9;&#x3002;&#x8FDB;&#x5316;&#x8BBA;&#x4E0B;&#x6765;&#xFF0C;&#x5973;&#x4EBA;&#x7684;&#x76F4;&#x89C9;&#x662F;&#x4E00;&#x9879;&#x5929;&#x8D4B;&#x3002;&#x5F80;&#x5F80;&#x4F60;&#x5185;&#x5FC3;&#x5728;&#x60F3;&#x7684;&#xFF0C;&#x62C5;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x771F;&#x7684;&#x3002;&#x4E0D;&#x8981;&#x5728;&#x671F;&#x671B;&#x7528;&#x6E29;&#x60C5;&#x53BB;&#x6253;&#x52A8;&#x4E00;&#x4E2A;&#x5FC3;&#x4E0D;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x8981;&#x8D70;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x53EA;&#x662F;&#x5728;&#x966A;&#x4F34;&#x4ED6;&#x5EA6;&#x8FC7;&#x6CA1;&#x6709;&#x4F60;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x7B49;&#x4ED6;&#x5F7B;&#x5E95;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x4F60;&#x6700;&#x540E;&#x7684;&#x4EF7;&#x503C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x4F60;&#x6C38;&#x8FDC;&#x53EB;&#x4E0D;&#x9192;&#x4E00;&#x4E2A;&#x88C5;&#x7761;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x6342;&#x70ED;&#x4E00;&#x5757;&#x5316;&#x4E0D;&#x5F00;&#x7684;&#x5BD2;&#x51B0;&#x3002;</p>
<p>Don&#x2019;t be a fool to like someone else with full-heart</p>
<p>Not all people come with good intentions, and don&#x2019;t take the person too seriously without making sure he is sincere. Trust your instincts. Evolutionarily, a woman&#x2019;s intuition is a gift. What you&#x2019;re thinking and worrying about, always comes to the truth. Don&#x2019;t try to impress a person who is not with you, or who is ready to go. It&#x2019;s just being with him through the days without you, until he gets used to it, and your last value is gone. You will never wake up a fool, nor can you cover the hot ice.</p>
<p>2&#x3001;&#x5145;&#x5B9E;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;</p>
<p>&#x5373;&#x4FBF;&#x662F;&#x597D;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x559C;&#x6B22;&#x793E;&#x4EA4;&#x6D3B;&#x52A8;&#x7684;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#x7EBF;&#x4E0A;&#x662F;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5C31;&#x591A;&#x4EA4;&#x4E9B;&#x7EBF;&#x4E0A;&#x7684;&#x670B;&#x53CB;&#x5427;&#x3002;&#x627E;&#x4E00;&#x4EF6;&#x6216;&#x8005;&#x51E0;&#x4EF6;&#x81EA;&#x5DF1;&#x7231;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x53D1;&#x5C55;&#x6210;&#x4E8B;&#x4E1A;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x6781;&#x597D;&#x7684;&#x3002;</p>
<ol>
<li>Enrich your life and have your own career</li>
</ol>
<p>Even in the best of times, we&#x2019;re not the kind of people who enjoy social activities. But we like talking with people online, so just do it. Find one or several things you love to do, and that&#x2019;s great if you can develop into a career.</p>
<p>3&#x3001;&#x5B66;&#x4F1A;&#x4EAB;&#x53D7;&#x5B64;&#x72EC;</p>
<p>&#x6211;&#x4EEC;&#x592A;&#x5BB3;&#x6015;&#x4E00;&#x4E2A;&#x4EBA;&#x4E86;&#xFF0C;&#x5FC3;&#x7406;&#x4E0A;&#x3002;&#x6211;&#x4EEC;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x4EBA;&#xFF0C;&#x505A;&#x4E8B;&#x3001;&#x601D;&#x8003;&#x95EE;&#x9898;&#x90FD;&#x53EF;&#x4EE5;&#x72EC;&#x7ACB;&#x5B8C;&#x6210;&#xFF0C;&#x800C;&#x4E14;&#x5F80;&#x5F80;&#x8FD9;&#x6837;&#x7684;&#x6548;&#x7387;&#x6700;&#x9AD8;&#x3002;&#x4F46;&#x662F;&#x5FC3;&#x7406;&#x4E0A;&#xFF0C;&#x4F9D;&#x8D56;&#x670B;&#x53CB;&#x548C;&#x604B;&#x4EBA;&#x7684;&#x966A;&#x4F34;&#x3002;&#x6211;&#x4EEC;&#x592A;&#x654F;&#x611F;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x5468;&#x906D;&#x5728;&#x4E4E;&#x7684;&#x4EBA;&#x4E00;&#x70B9;&#x70B9;&#x53D8;&#x5316;&#xFF0C;&#x90FD;&#x8349;&#x6728;&#x7686;&#x5175;&#x3002;&#x4E00;&#x5230;&#x604B;&#x7231;&#x66F4;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4F1A;&#x60F3;&#x5BF9;&#x65B9;&#x6240;&#x60F3;&#xFF0C;&#x7231;&#x5BF9;&#x65B9;&#x6240;&#x7231;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x5931;&#x53BB;&#x81EA;&#x6211;&#x3002;</p>
<p>Learn to enjoy solitude.</p>
<p>We are too afraid of being alone, mentally. We are independent people, for we can do things independently, and we often have the highest efficiency in that way. But psychologically, we rely on the companionship of friends and lovers. We are so sensitive that any changes in the relationship will freak us out. When you are in a relationship, you will think of each other, love each other, and slowly lose yourself.</p>
<p>&#x5341;&#x5E74;&#x540E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E0A;&#x9762;&#x6211;&#x8BF4;&#x7684;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x6210;&#x4E3A;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5982;&#x679C;&#x6709;&#x673A;&#x4F1A;&#xFF0C;&#x5341;&#x5E74;&#x540E;&#x4F60;&#x548C;&#x4ED6;&#x8FD8;&#x6709;&#x4EA4;&#x96C6;&#xFF0C;&#x8BF7;&#x5BF9;&#x4ED6;&#x8BF4;&#x4E00;&#x53E5;&#xFF1A;&#x6211;&#x4E0D;&#x6068;&#x4F60;&#xFF0C;&#x8FD8;&#x6709;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x51FA;&#x73B0;&#x8FC7;&#x3002;</p>
<p>Ten years after, I hope you have become what I said above. If you have a chance to have an intersection with him at that time, please say to him: I don&#x2019;t hate you, and thank you for showing up.</p>
<p><img src="https://steemitimages.com/DQmcU5tAF2xExcGdmYMYHPSKaaSSkGbtToJrzgmiQsdf7uV/IMG_4510.JPG" alt="IMG_4510.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/a-patient-with-depression-wrote-a-letter-to-herself-ten-years-later" target="_blank" rel="noopener">&#x4E00;&#x4E2A;&#x6291;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#x5199;&#x7ED9;&#x5341;&#x5E74;&#x540E;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5C01;&#x4FE1;&#x2014;A patient with depression wrote a letter to herself ten years later</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-09T03:15:48.000Z">2018-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1529 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/what-you-see-may-not-be-the-reality-or/">所见未必是事实---what you see may not be the reality | 月旦评</a>
            
        </h1>
        <div class="content">
            <br><p>(<a href="https://steemitimages.com/DQmbgntWs8zuKJLtKYdgTHaaQA6butD2XKXPyLtAS8xQR43/zKBwDdu8U8HWfyJ6q3mEkGUfO82NLRRib9kx4fCl5PWzPM7Dq3XpAEr61pck9k0pIuuWNffAOwealRrPSZOtlmw.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmbgntWs8zuKJLtKYdgTHaaQA6butD2XKXPyLtAS8xQR43/zKBwDdu8U8HWfyJ6q3mEkGUfO82NLRRib9kx4fCl5PWzPM7Dq3XpAEr61pck9k0pIuuWNffAOwealRrPSZOtlmw.jpg</a>)</p><br><p>&#x4E2D;&#x56FD;&#x4EBA;&#x559C;&#x6B22;&#x8BB2;&#xFF0C;&#x8033;&#x542C;&#x4E3A;&#x865A;&#x773C;&#x89C1;&#x4E3A;&#x5B9E;&#x3002;&#x6211;&#x5E38;&#x5E38;&#x4F1A;&#x60F3;&#xFF0C;&#x4EB2;&#x773C;&#x89C1;&#x5230;&#x7684;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x771F;&#x5B9E;&#x5417;&#xFF1F;&#x6B63;&#x597D;&#x6700;&#x8FD1;&#x770B;&#x5230;&#x51E0;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x60F3;&#x62FF;&#x6765;&#x8BF4;&#x4E00;&#x8BF4;&#x3002;</p><br><p>There is an old Chinese saying: Words are wind, but seeing is believing. I often wander whether what I see is the reality or not. I wanna to share 2 stories I read recently.</p><br><p>1&#x3001;&#x6216;&#x8BB8;&#xFF0C;&#x4F60;&#x6B20;&#x6211;&#x4E00;&#x53E5;&#x5BF9;&#x4E0D;&#x8D77; &#xA0;&#xA0;Maybe you owe me a sorry</p><br><p>&#x8FD9;&#x662F;&#x4E00;&#x5219;&#x6CF0;&#x56FD;&#x77ED;&#x7247;&#x3002;&#x6012;&#x6C14;&#x51B2;&#x51B2;&#x7684;&#x8001;&#x677F;&#x5A18;&#x5230;&#x5E02;&#x573A;&#x6536;&#x79DF;&#xFF0C;&#x539F;&#x672C;&#x5E02;&#x573A;&#x5185;&#x6B22;&#x5FEB;&#x7684;&#x6C14;&#x6C1B;&#x968F;&#x7740;&#x5979;&#x5230;&#x6765;&#x4E00;&#x4E0B;&#x5B50;&#x53D8;&#x7684;&#x51DD;&#x91CD;&#x8D77;&#x6765;&#x3002;&#x5979;&#x548C;&#x5546;&#x8D29;&#x8BF4;&#xFF1A;&#x522B;&#x88C5;&#x53EF;&#x601C;&#xFF0C;&#x8BE5;&#x4EA4;&#x591A;&#x5C11;&#x4EA4;&#x591A;&#x5C11;&#x3002;&#x5979;&#x5C06;&#x5356;&#x8089;&#x5546;&#x8D29;&#x7684;&#x79F0;&#x4E22;&#x5230;&#x5730;&#x4E0A;&#xFF0C;&#x628A;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5546;&#x8D29;&#x7684;&#x4E24;&#x76D8;&#x852C;&#x83DC;&#x642C;&#x8D70;&#xFF0C;&#x8FD8;&#x53EB;&#x81EA;&#x5DF1;&#x7684;&#x4E24;&#x4E2A;&#x624B;&#x4E0B;&#x628A;&#x4E00;&#x4E2A;&#x5546;&#x8D29;&#x625B;&#x4E86;&#x51FA;&#x53BB;&#x3002;&#x6709;&#x5BA2;&#x4EBA;&#x62CD;&#x4E0B;&#x4E86;&#x8FD9;&#x4E9B;&#x573A;&#x666F;&#x5E76;&#x4F20;&#x5230;&#x4E86;&#x7F51;&#x4E0A;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x8206;&#x8BBA;&#x54D7;&#x7136;&#x3002;&#x7F51;&#x53CB;&#x90FD;&#x5728;&#x58F0;&#x8BA8;&#x8001;&#x677F;&#x5A18;&#xFF0C;&#x5E76;&#x8BF4;&#x4E00;&#x5B9A;&#x4E0D;&#x53BB;&#x5149;&#x987E;&#x8FD9;&#x5BB6;&#x5E02;&#x573A;&#xFF0C;&#x8981;&#x8BA9;&#x5E02;&#x573A;&#x5012;&#x95ED;&#x3002;</p><br><p>This is a Thai video. The angry landlady went into the market to rent, and the atmosphere in the original market with her arrival suddenly became dignified. She said to the vender&#xFF1A; Don&#x2019;t pretend to be poor, give me the rent. She threw the butcher&#x2019;s weighing on the ground and took away two of the vegetables from one of the vender. Furthermore, she asked two of her men to carry out a vendor. Some guests took these scenes and posted them on the Internet. Netizens are clamoring for the landlady, and say they must not go to this market in order to let the market shut down.</p><br><p>&#x5F53;&#x624B;&#x4E0B;&#x544A;&#x8BC9;&#x8001;&#x677F;&#x5A18;&#x7F51;&#x7EDC;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x8FD9;&#x4E9B;&#x4E8B;&#x540E;&#xFF0C;&#x5979;&#x6C89;&#x9ED8;&#x4E86;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x6602;&#x9996;&#x633A;&#x80F8;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x5411;&#x5E02;&#x573A;&#x8D70;&#x53BB;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x5979;&#x4F1A;&#x628A;&#x5546;&#x8D29;&#x591A;&#x7ED9;&#x5979;&#x7684;&#x94B1;&#x9000;&#x56DE;&#x53BB;&#xFF0C;&#x544A;&#x8BC9;&#x5979;&#x8BE5;&#x5C31;&#x591A;&#x5C11;&#x5C31;&#x662F;&#x591A;&#x5C11;&#x3002;&#x8001;&#x677F;&#x5A18;&#x4E22;&#x6389;&#x5356;&#x8089;&#x5546;&#x8D29;&#x7684;&#x79F0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;&#x79F0;&#x4E0A;&#x9762;&#x505A;&#x4E86;&#x624B;&#x811A;&#x3002;&#x5979;&#x4E0D;&#x5141;&#x8BB8;&#x81EA;&#x5DF1;&#x7684;&#x5E02;&#x573A;&#x91CC;&#x51FA;&#x73B0;&#x4E0D;&#x8BDA;&#x4FE1;&#x7684;&#x4E70;&#x5356;&#x884C;&#x4E3A;&#x3002;&#x8001;&#x677F;&#x5A18;&#x8BA9;&#x624B;&#x4E0B;&#x642C;&#x8D70;&#x5355;&#x4EB2;&#x5988;&#x5988;&#x5356;&#x5269;&#x4E0B;&#x7684;&#x4E24;&#x76D8;&#x852C;&#x83DC;&#xFF0C;&#x5E76;&#x652F;&#x4ED8;&#x7ED9;&#x5979;&#x83DC;&#x94B1;&#x3002;&#x81F3;&#x4E8E;&#x6700;&#x540E;&#x4E24;&#x4E2A;&#x624B;&#x4E0B;&#x67B6;&#x7740;&#x4E00;&#x4E2A;&#x5546;&#x8D29;&#x51FA;&#x53BB;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5546;&#x8D29;&#x4E2D;&#x6691;&#x4E86;&#x3002;&#x8001;&#x677F;&#x5A18;&#x5728;&#x4E00;&#x8FB9;&#x5E2E;&#x4ED6;&#x5356;&#x529B;&#x7684;&#x6247;&#x6247;&#x5B50;&#xFF0C;&#x5E0C;&#x671B;&#x5C0F;&#x8D29;&#x80FD;&#x8D76;&#x7D27;&#x6062;&#x590D;&#x3002;</p><br><p>She was silent when she told her about what had happened on the Internet, but she kept her head up and went back to the market. It turned out that she gave her money back to the vender and told the vendor she gave too much. The landlady threw the butcher&#x2019;s weighing because he had done something about it. She doesn&#x2019;t allow dishonest buying and selling in her market. The landlady brought the vegetables which the single mother could not sell out. As for the vendor who was taken out by two men, he was in heat stroke. The landlady was helping him with his fan, hoping the vendor would recover.</p><br><p>2&#x3001;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x7B49;&#x540C;&#x4E8E;&#x4E0D;&#x4F1A;&#x505A;&#x574F;&#x4E8B; &#xA0;&#xA0;Being underage is not the same as not doing bad things</p><br><p>&#x6700;&#x8FD1;&#x5728;&#x82F1;&#x56FD;&#x4F26;&#x6566;&#x7684;&#x897F;&#x5357;&#x90E8;&#xFF0C;&#x4E09;&#x540D;&#x5973;&#x5B69;&#x5E26;&#x7740;&#x4E00;&#x540D;&#x6D41;&#x6D6A;&#x6C49;&#x8D70;&#x8FDB;&#x9910;&#x5385;&#x3002;&#x5979;&#x4EEC;&#x8BA9;&#x6D41;&#x6D6A;&#x6C49;&#x5750;&#x7740;&#xFF0C;&#x5BF9;&#x4ED6;&#x62CD;&#x7167;&#x62CD;&#x89C6;&#x9891;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x4ED6;&#x8BF4;&#x5979;&#x4EEC;&#x53BB;&#x7ED9;&#x4ED6;&#x70B9;&#x4E9B;&#x5403;&#x7684;&#x3002;&#x770B;&#x8D77;&#x6765;&#x662F;&#x4E00;&#x8D77;&#x201C;&#x6446;&#x62CD;&#x5F0F;&#x201D;&#x7684;&#x6148;&#x5584;&#x884C;&#x4E3A;&#x3002;&#x4E09;&#x4E2A;&#x59D1;&#x5A18;&#x5728;&#x67DC;&#x53F0;&#x563B;&#x563B;&#x54C8;&#x54C8;&#x4E86;&#x4E00;&#x9635;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x51C6;&#x5907;&#x8D70;&#x3002;&#x6D41;&#x6D6A;&#x6C49;&#x53EB;&#x4F4F;&#x5979;&#x4EEC;&#xFF0C;&#x95EE;&#xFF0C;&#x4F60;&#x4EEC;&#x7ED9;&#x6211;&#x70B9;&#x4E86;&#x4EC0;&#x4E48;&#x5403;&#x7684;&#xFF1F;&#x51E0;&#x4E2A;&#x59D1;&#x5A18;&#x5927;&#x7B11;&#xFF0C;&#x76F4;&#x63A5;&#x63A8;&#x95E8;&#x51FA;&#x53BB;&#xFF0C;&#x8FD9;&#x7B11;&#x58F0;&#x53CA;&#x4E4B;&#x524D;&#x5979;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x5DF2;&#x7ECF;&#x5F15;&#x8D77;&#x4E86;&#x9910;&#x9986;&#x5176;&#x4ED6;&#x5BA2;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x3002;</p><br><p>Recently, three girls and a homeless man walked into a restaurant in southwest London. They asked the homeless man to sit down, and took a pictures as well as videos of him, and then tell him they will get him something to eat. It appears to be a &#x201C;pose&#x201D; charity. The three girls were at the counter laughing for a while, and then they were ready to go. The homeless stopped them and asked: &#x201C;what did you give me to eat?&#x201D; The girls laughed and went straight to the door. The laughter and their behavior had caused the attention of the other guests in the restaurant.</p><br><p>&#x6D41;&#x6D6A;&#x6C49;&#x7B49;&#x4E86;&#x53C8;&#x7B49;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x7AD9;&#x8D77;&#x6765;&#x53BB;&#x95EE;&#x67DC;&#x53F0;&#x3002;&#x4E0D;&#x51FA;&#x6240;&#x6599;&#xFF0C;&#x5979;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x4E0B;&#x5355;&#x3002;&#x5931;&#x671B;&#x7684;&#x6D41;&#x6D6A;&#x6C49;&#x79BB;&#x5F00;&#x4E86;&#x9910;&#x5385;&#xFF0C;&#x8BA9;&#x6F5C;&#x4F0F;&#x5728;&#x95E8;&#x53E3;&#x7B49;&#x5F85;&#x62CD;&#x4E0B;&#x6D41;&#x6D6A;&#x6C49;&#x5931;&#x671B;&#x8868;&#x60C5;&#x7684;&#x59D1;&#x5A18;&#x4EEC;&#x5174;&#x594B;&#x4E0D;&#x5DF2;&#x3002;&#x8FD9;&#x4E00;&#x5E55;&#xFF0C;&#x88AB;Sally Cudmore&#x653E;&#x5728;&#x4E86;&#x793E;&#x4EA4;&#x7F51;&#x7AD9;&#x4E0A;&#x3002;</p><br><p>The homeless guy waited for really a long time, and finally stood up and asked the counter. As expected, the girls did not did not order anything for him. The disappointed homeless left the restaurant and excited the girls waited outside bursted into heehaw. Sally Cudmore put this scene on her social networking site.</p><br><p>&#x4E00;&#x65F6;&#x95F4;&#x53CC;&#x65B9;&#x5404;&#x6267;&#x4E00;&#x8BCD;&#x3002;&#x7D22;&#x6027;&#x5F53;&#x65F6;&#x7684;&#x76EE;&#x51FB;&#x8005;&#x4E0D;&#x53EA;sally&#x4E00;&#x4E2A;&#x3002;&#x591A;&#x540D;&#x76EE;&#x51FB;&#x8005;&#x7AD9;&#x51FA;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x51E0;&#x4E2A;&#x59D1;&#x5A18;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD9;&#x4E48;&#x505A;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5BFB;&#x5F00;&#x5FC3;&#x3002;</p><br><p>For a moment, the two sides held each other&#x2019;s word. Sally was not the only witness. When several witnesses stood up, these girls had to admit that they were doing it for fun.</p><br><p><strong>&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x6216;&#x8BB8;&#x592A;&#x8FC7;&#x6D6E;&#x8E81;&#xFF0C;&#x6D6E;&#x8E81;&#x5230;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x76F8;&#x4FE1;&#x773C;&#x775B;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x5C31;&#x5E26;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x89C2;&#x8272;&#x5F69;&#x3002;</strong></p><br><p>Our time may be too impetuous. We only believe what we see, with their own subjective color.</p><br><p>&#x53EF;&#x6709;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x3002;&#x9047;&#x4E8B;&#x4E0D;&#x8981;&#x65AD;&#x7AE0;&#x53D6;&#x4E49;&#xFF0C;&#x5984;&#x52A0;&#x63E3;&#x6D4B;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x5F53;&#x4E8B;&#x4EBA;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7ECF;&#x5386;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x76F2;&#x76EE;&#x7684;&#x7AD9;&#x961F;&#x5E76;&#x4E0D;&#x662F;&#x660E;&#x667A;&#x4E4B;&#x4E3E;&#x3002;</p><br><p>But sometimes, what you see is not true. Don&#x2019;t take things out of context. You&#x2019;re not a client. You never know what they&#x2019;ve been through. It&#x2019;s not wise to stand in line blindly.</p><br><p>&#x6B63;&#x5982;&#x77ED;&#x7247;&#x6700;&#x540E;&#x8BF4;&#x7684;&#x90A3;&#x53E5;&#xFF1A;As the short film concludes</p><br><p><strong>&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4E0D;&#x80FD;&#x4EC5;&#x4EC5;&#x4EE5;&#x4F60;&#x6240;&#x770B;&#x5230;&#x7684;&#x753B;&#x9762;&#x4F5C;&#x4E3A;&#x8BC4;&#x4EF7;&#xFF0C;&#x6253;&#x5F00;&#x4F60;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x7528;&#x667A;&#x6167;&#x770B;&#x89C1;&#x6CA1;&#x6709;&#x770B;&#x89C1;&#x7684;&#x4E8B;&#x60C5;&#x3002;</strong></p><br><p>The value of a man cannot be judged only by what you see, but by opening your mind and seeing what is unseen with wisdom.</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/what-you-see-may-not-be-the-reality-or" target="_blank" rel="noopener">&#x6240;&#x89C1;&#x672A;&#x5FC5;&#x662F;&#x4E8B;&#x5B9E;&#x2014;what you see may not be the reality | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-08T12:12:09.000Z">2018-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1441 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/65sdut/">阅读与阅读神器</a>
            
        </h1>
        <div class="content">
            <p>&#x73B0;&#x4EE3;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x6210;&#x4E3A;&#x624B;&#x673A;&#x548C;&#x7535;&#x8111;&#x7684;&#x5974;&#x4EC6;&#xFF0C;&#x629B;&#x5F03;&#x4E86;&#x9605;&#x8BFB;&#x3002;&#x6709;&#x5929;&#x53D1;&#x73B0;&#xFF0C;&#x670B;&#x53CB;&#x5708;&#x5F00;&#x59CB;&#x6709;&#x4EBA;&#x8F6C;&#x53D1;&#x201C;XX&#x9605;&#x8BFB;&#xFF0C;&#x4F60;&#x5DF2;&#x9605;&#x8BFB;&#x4E86;XX&#x672C;&#x4E66;&#xFF0C;&#x5171;&#x8BA1;XX&#x4E2A;&#x5B57;&#x201D;&#xFF0C;&#x60CA;&#x89C9;&#xFF0C;&#x671B;&#x5411;&#x4E66;&#x67DC;&#xFF0C;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x6709;&#x591A;&#x4E45;&#x6CA1;&#x770B;&#x4E66;&#x4E86;&#xFF1F;</p>
<p>7&#x6708;&#x957F;&#x8001;&#x6765;&#x676D;&#x5DDE;&#x65F6;&#xFF0C;&#x66FE;&#x5E26;&#x4ED6;&#x53BB;&#x676D;&#x5DDE;&#x67D0;&#x7F51;&#x7EA2;&#x4E66;&#x5E97;&#xFF0C;&#x62C9;&#x7740;&#x4ED6;&#xFF0C;&#x7EC6;&#x6570;&#x6211;&#x770B;&#x8FC7;&#x54EA;&#x4E9B;&#x54EA;&#x4E9B;&#xFF0C;&#x54EA;&#x7C7B;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7684;&#x4E66;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x5927;&#x5B66;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x4E45;&#x4EE5;&#x524D;&#x770B;&#x7684;&#x3002;&#x8FD1;&#x4E09;&#x5E74;&#xFF0C;&#x4F3C;&#x4E4E;&#x9664;&#x4E86;&#x8003;&#x8BD5;&#x7528;&#x4E66;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x6478;&#x8FC7;&#x7EB8;&#x8D28;&#x672C;&#x3002;&#x957F;&#x8001;&#x4ECD;&#x662F;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x7ECF;&#x5178;&#x7684;&#xFF0C;&#x65B0;&#x8FDB;&#x7684;&#xFF0C;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#x3002;&#x95EE;&#x5176;&#xFF0C;&#x5F97;&#x77E5;&#x4ED6;&#x4F9D;&#x7136;&#x4FDD;&#x6709;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x53BB;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x800C;&#x6211;&#x5462;&#xFF1F;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x53BB;&#x56FE;&#x4E66;&#x9986;&#x662F;&#x4E24;&#x5E74;&#x524D;&#xFF0C;&#x8FD8;&#x662F;&#x51B2;&#x7740;&#x53BB;&#x5403;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x98DF;&#x5802;&#x3002;&#x996D;&#x540E;&#x6563;&#x6B65;&#x53BB;&#x8D70;&#x9A6C;&#x89C2;&#x82B1;&#x3002;&#x957F;&#x8001;&#x575A;&#x6301;&#x5199;&#x4E86;&#x8FD1;&#x5341;&#x5E74;&#x7684;blog&#xFF0C;&#x5982;&#x4ECA;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x7F51;&#x7AD9;&#x5DF2;&#x7ECF;&#x5C0F;&#x6709;&#x540D;&#x6C14;&#x3002;&#x90A3;&#x4E2A;&#x66FE;&#x7ECF;&#x559C;&#x6B22;&#x5199;&#x4F5C;&#x7684;&#x6211;&#x5462;&#xFF1F;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x6700;&#x540E;&#x66F4;&#x65B0;&#x8FD8;&#x662F;&#x5728;10&#x5E74;&#x3002;</p>
<p>&#x7EB8;&#x8D28;&#x4E66;&#xFF0C;&#x56FA;&#x7136;&#x662F;&#x6211;&#x6700;&#x7231;&#x7684;&#x9605;&#x8BFB;&#x65B9;&#x5F0F;&#x3002;&#x4F46;&#x4E00;&#x8005;&#x662F;&#x4F53;&#x79EF;&#x548C;&#x91CD;&#x91CF;&#xFF0C;&#x51FA;&#x95E8;&#x968F;&#x8EAB;&#x9605;&#x8BFB;&#xFF08;&#x903C;&#x683C;&#x5012;&#x662F;&#x6EE1;&#x6EE1;&#xFF09;&#x4E0D;&#x592A;&#x65B9;&#x4FBF;&#x3002;&#x4E00;&#x8005;&#x662F;&#x50A8;&#x5B58;&#xFF0C;&#x5982;&#x4ECA;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x5C45;&#x4F4F;&#x73AF;&#x5883;&#xFF0C;&#x53D7;&#x623F;&#x4EF7;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x7A7A;&#x95F4;&#x6446;&#x653E;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#x4E0B;&#x6570;&#x76EE;&#x8D8A;&#x53D1;&#x5E9E;&#x5927;&#x7684;&#x7EB8;&#x8D28;&#x4E66;&#x7C4D;&#x3002;&#x5982;&#x4ECA;&#x6BCF;&#x6BCF;&#x901B;&#x4E66;&#x5E97;&#x6216;&#x8005;amazon&#xFF0C;&#x4E0B;&#x5355;&#x4E70;&#x4E66;&#x524D;&#x4E00;&#x60F3;&#x5230;&#x770B;&#x5B8C;&#x6CA1;&#x5904;&#x5B89;&#x653E;&#xFF0C;&#x679C;&#x65AD;&#x653E;&#x5F03;&#x3002;</p>
<p>&#x8EAB;&#x8FB9;&#x6709;&#x4E9B;&#x4EBA;&#x559C;&#x6B22;&#x7528;&#x624B;&#x673A;&#x6216;&#x8005;ipad&#x9605;&#x8BFB;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x8D5E;&#x540C;&#x7684;&#x3002;&#x4E24;&#x8005;&#x5373;&#x4F7F;&#x5F00;&#x542F;&#x591C;&#x95F4;&#x6A21;&#x5F0F;&#xFF0C;&#x4F9D;&#x7136;&#x53CD;&#x5149;&#x6643;&#x773C;&#x7684;&#x5389;&#x5BB3;&#x3002;&#x8BB0;&#x5F97;&#x5F53;&#x5E74;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x521D;&#x9AD8;&#x4E2D;&#x8FDE;&#x7740;&#x516D;&#x5E74;&#x5173;&#x706F;&#x8EB2;&#x5728;&#x88AB;&#x5B50;&#x91CC;&#x770B;&#x5C0F;&#x8BF4;&#xFF0C;&#x76F4;&#x7EBF;&#x98D9;&#x5230;&#x8FD1;600&#x5EA6;&#x3002;&#x540E;&#x6765;&#x82B1;&#x4E86;15000&#x505A;&#x4E86;&#x98DE;&#x79D2;&#xFF0C;&#x5403;&#x4E86;&#x65E0;&#x6570;&#x82E6;&#x5934;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x53CC;&#x773C;5.1&#xFF0C;&#x4FBF;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x8FD9;&#x4E48;&#x5E72;&#x4E86;&#x3002;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x9ED1;&#x6697;&#x73AF;&#x5883;&#x4E2D;&#x957F;&#x65F6;&#x95F4;&#x4F7F;&#x7528;&#x624B;&#x673A;&#xFF08;&#x770B;&#x4E66;&#x3001;&#x770B;&#x7535;&#x89C6;&#xFF09;&#x4F1A;&#x5F15;&#x8D77;&#x9752;&#x5149;&#x773C;&#xFF0C;&#x662F;&#x79CD;&#x5F88;&#x9EBB;&#x70E6;&#x7684;&#x773C;&#x75C5;&#x3002;</p>
<p>&#x6709;&#x5929;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#x3002;&#x53BB;&#x5E74;&#x7684;&#x5927;&#x7EA6;12&#x6708;&#xFF0C;&#x770B;&#x5230;kindle&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x79CD;&#x8349;&#x3002;&#x548C;&#x670B;&#x53CB;&#x8BB2;&#x8D77;&#xFF0C;&#x7AD9;&#x6210;&#x4E24;&#x6D3E;&#x3002;&#x4E00;&#x6D3E;&#x8BF4;&#xFF0C;&#x624B;&#x673A;ipad&#x90FD;&#x80FD;&#x770B;&#x4E66;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x65E0;&#x7AEF;&#x7AEF;&#x7684;&#x589E;&#x6DFB;&#x4E00;&#x4E2A;&#x8BBE;&#x5907;&#xFF1B;&#x53E6;&#x4E00;&#x6D3E;&#x8BF4;&#xFF0C;&#x597D;&#x662F;&#x597D;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x65B0;&#x9C9C;&#x52B2;&#x513F;&#x4E00;&#x8FC7;&#xFF0C;&#x516B;&#x6210;&#x8BBE;&#x5907;&#x53C8;&#x8981;&#x88AB;&#x4E22;&#x5F03;&#x5728;&#x90A3;&#x91CC;&#x5403;&#x571F;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x4E3B;&#x8981;&#x662F;&#x6BD4;&#x8F83;&#x4E86;&#x4E24;&#x4E2A;&#x578B;&#x53F7;&#xFF1A;</p>
<p>Kindle&#x7535;&#x5B50;&#x4E66;&#x9605;&#x8BFB;&#x5668; (&#x5165;&#x95E8;&#x7248;)&#x2014; &#x5347;&#x7EA7;&#x5916;&#x89C2;&#x8BBE;&#x8BA1;&#xFF0C;&#x7535;&#x5B50;&#x58A8;&#x6C34;&#x663E;&#x793A;&#x5C4F;&#xFF0C;&#x4E13;&#x6CE8;&#x9605;&#x8BFB;&#xFF0C;&#x8212;&#x9002;&#x62A4;&#x773C;&#xFF0C;&#x5185;&#x7F6E;WIFI<br>&#x8FD9;&#x5C31;&#x662F;&#x5165;&#x624B;&#x7684;&#x578B;&#x53F7;&#xFF0C;&#x5438;&#x5F15;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x662F;&#x95E8;&#x69DB;&#x4F4E;&#x6027;&#x4EF7;&#x6BD4;&#x9AD8;&#xFF0C;600&#x5757;&#x4E0D;&#x5230;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x8BA9;&#x6211;&#x8FD9;&#x4E2A;&#x4E09;&#x5206;&#x949F;&#x70ED;&#x5EA6;&#x7684;&#x8D25;&#x5BB6;&#x5B69;&#x5B50;&#x89C9;&#x5F97;&#xFF0C;&#x5373;&#x4F7F;&#x6700;&#x540E;&#x5F03;&#x4E4B;&#x4E0D;&#x7528;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x5FC3;&#x75BC;&#x3002;&#x4E8C;&#x662F;&#x6211;&#x6709;&#x5728;&#x5149;&#x7EBF;&#x4E0D;&#x597D;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x9605;&#x8BFB;&#x7684;&#x4E0D;&#x826F;&#x5386;&#x53F2;&#xFF0C;&#x505A;&#x5B8C;&#x6FC0;&#x5149;&#x540E;&#x5C31;&#x6212;&#x6389;&#x4E86;&#x3002;&#x6CA1;&#x6709;&#x80CC;&#x706F;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x706F;&#x5149;&#x4E0D;&#x597D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x65E0;&#x6CD5;&#x9605;&#x8BFB;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4E56;&#x4E56;&#x7684;&#x653E;&#x4E0B;&#x4E66;&#x672C;&#x54AF;&#x3002;</p>
<p>Kindle Voyage&#x7535;&#x5B50;&#x4E66;&#x9605;&#x8BFB;&#x5668;&#x6807;&#x51C6;&#x7248;<br>&#x8FD9;&#x6B3E;&#x542B;&#x80CC;&#x706F;&#xFF0C;&#x4E5F;&#x662F;&#x670B;&#x53CB;&#x5F3A;&#x529B;&#x63A8;&#x8350;&#x7684;&#x4E00;&#x6B3E;&#x3002;&#x89C6;&#x89C9;&#x6548;&#x679C;&#x4E5F;&#x8981;&#x6BD4;&#x7B2C;&#x4E00;&#x6B3E;&#x597D;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x5168;&#x65B0;&#x4E9A;&#x9A6C;&#x900A;Kindle Oasis &#x7535;&#x5B50;&#x4E66;&#x9605;&#x8BFB;&#x5668; &#x2013; &#x66F4;&#x5927;&#x7684;7&#x82F1;&#x5BF8;&#x8D85;&#x6E05;&#x7535;&#x5B50;&#x58A8;&#x6C34;&#x5C4F;&#xFF0C;&#x8F7B;&#x8584;&#x91D1;&#x5C5E;&#x673A;&#x8EAB;IPX8&#x7EA7;&#x9632;&#x6C34;&#x8BBE;&#x8BA1;&#xFF0C;&#x5347;&#x7EA7;&#x7684;&#x667A;&#x80FD;&#x9605;&#x8BFB;&#x706F;&#xFF0C;&#x8BA9;&#x60A8;&#x4ECE;&#x6B64;&#x9605;&#x65E0;&#x6240;&#x9650;&#x3002;<br>&#x8FD9;&#x662F;&#x4ECA;&#x5E74;&#x63A8;&#x51FA;&#x7684;&#x65B0;&#x6B3E;&#x3002;&#x4E4B;&#x524D;&#x770B;&#x5230;&#x7F51;&#x53CB;&#x6709;&#x620F;&#x79F0;&#xFF0C;&#x770B;&#x5230;kindle&#x63A8;&#x65B0;&#xFF0C;&#x603B;&#x4F1A;&#x7591;&#x60D1;&#xFF0C;&#x65B0;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x548C;&#x6211;&#x73B0;&#x5728;&#x6709;&#x7684;&#x4E00;&#x6B3E;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x554A;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x6B3E;&#x5E26;&#x6765;&#x4E86;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x53D8;&#x9769;&#x3002;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x7684;&#x9605;&#x8BFB;&#x56FE;&#x8868;&#x7C7B;&#x7684;&#x6587;&#x6863;&#x548C;&#x6F2B;&#x753B;&#xFF0C;&#x8FD9;&#x65E0;&#x7591;&#x8BA9;kindle&#x5728;&#x9605;&#x8BFB;&#x529F;&#x80FD;&#x4E0A;&#x5982;&#x864E;&#x6DFB;&#x7FFC;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x79D1;&#x6280;&#xFF0C;&#x8BBE;&#x8BA1;&#x8005;&#x559C;&#x6B22;&#x505A;&#x52A0;&#x6CD5;&#x3002;&#x5C4F;&#x5E55;&#x548C;&#x5185;&#x5B58;bigger and bigger&#xFF0C;&#x6DFB;&#x52A0;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x5C5E;&#x6027;&#x5728;&#x79FB;&#x52A8;&#x8BBE;&#x5907;&#x548C;&#x5E73;&#x677F;&#x7535;&#x8111;&#x4E4B;&#x4E0A;&#x3002;&#x800C;&#x6211;&#x8BD5;&#x7740;&#x5728;&#x505A;&#x51CF;&#x6CD5;&#x3002;&#x60F3;&#x8981;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x53EA;&#x6253;&#x5F00;kindle&#xFF0C;&#x628A;&#x624B;&#x673A;&#x4E22;&#x7684;&#x8FDC;&#x8FDC;&#x7684;&#x3002;&#x5927;&#x62B5;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x62D6;&#x5EF6;&#x75C7;&#x7684;&#x6211;&#xFF0C;&#x624D;&#x80FD;&#x6162;&#x6162;&#x62FE;&#x8D77;&#x9605;&#x8BFB;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x6572;&#x6253;&#x4E0B;&#x66F4;&#x591A;&#x7684;&#x6587;&#x5B57;&#x5427;&#x3002;</p>
<p>p.s &#x6211;&#x5165;&#x624B;&#x7684;kindle&#x662F;600&#x5757;&#x4E0D;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x7167;&#x7EB8;&#x8D28;&#x4E66;20&#x5757;&#x4E00;&#x672C;&#xFF08;&#x5B9E;&#x9645;&#x53EA;&#x4F1A;&#x66F4;&#x8D35;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x770B;30&#x672C;&#x4E66;&#x5C31;&#x53EF;&#x4EE5;&#x503C;&#x56DE;&#x7968;&#x4EF7;&#x3002;amazon&#x4E0A;&#x8D2D;&#x4E70;&#x7535;&#x5B50;&#x4E66;&#x5341;&#x5206;&#x65B9;&#x4FBF;&#xFF0C;&#x652F;&#x6301;&#x652F;&#x4ED8;&#x5B9D;&#x652F;&#x4ED8;&#x3002;&#x5355;&#x672C;&#x4E66;&#x5927;&#x591A;&#x5728;10&#x5757;&#x4EE5;&#x5185;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x91CF;&#x7684;&#x514D;&#x8D39;&#x6B63;&#x7248;&#x4E66;&#x53EF;&#x4F9B;&#x4E0B;&#x8F7D;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x6709;&#x4E2A;&#x534A;&#x6708;&#x5361;&#x65E0;&#x9650;&#x501F;&#x4E66;&#x6D3B;&#x52A8;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x7F51;&#x4E0A;&#x56FE;&#x4E66;&#x9986;&#xFF0C;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x5C31;&#x53EF;&#x4EE5;&#x501F;&#x9605;&#x4E66;&#x672C;&#xFF0C;&#x4E14;&#x536B;&#x751F;&#x65B9;&#x9762;&#x4E5F;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4FDD;&#x969C;&#xFF08;&#x6211;&#x6709;&#x4E9B;&#x6D01;&#x7656;&#xFF0C;&#x611F;&#x89C9;&#x56FE;&#x4E66;&#x9986;&#x501F;&#x9605;&#x7684;&#x4E66;&#x672C;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x7CBE;&#x7EC6;&#x6D88;&#x6BD2;&#xFF0C;&#x4E0D;&#x592A;&#x9002;&#x5408;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#xFF09;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x975E;&#x5E38;&#x81EA;&#x8C6A;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x5DF2;&#x5B8C;&#x5168;cover&#x8D2D;&#x7F6E;kindle&#x65F6;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x4EE5;&#x540E;&#x6BCF;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x90FD;&#x662F;&#x8D5A;&#x5230;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5FEB;&#x884C;&#x52A8;&#x8D77;&#x6765;&#x5427;</p>
<p>&#x9996;&#x53D1;&#x4E8E;&#x4E2A;&#x4EBA;&#x7AD9;&#x70B9;&#xFF1A;<a href="http://nostalgic1212.org/index.php/2017/12/20/kindle/" target="_blank" rel="noopener">http://nostalgic1212.org/index.php/2017/12/20/kindle/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/65sdut" target="_blank" rel="noopener">&#x9605;&#x8BFB;&#x4E0E;&#x9605;&#x8BFB;&#x795E;&#x5668;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/6-0-10-12-how-did-a-domestic-love-movie-with-a-douban-6-0-hit-usd1-2-billion-in-10-days/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSCc2hNE5932HJH9Lk4VcxM662RQ5zZUP6pHkuWEFH7nf/p2508926717.jpg" alt="月旦评｜一部豆瓣6.0的国产爱情片是如何10天斩获12亿票房的？---How did a domestic love movie with a douban 6.0 hit $1.2 billion in 10 days?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-08T08:31:51.000Z">2018-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1627 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/6-0-10-12-how-did-a-domestic-love-movie-with-a-douban-6-0-hit-usd1-2-billion-in-10-days/">月旦评｜一部豆瓣6.0的国产爱情片是如何10天斩获12亿票房的？---How did a domestic love movie with a douban 6.0 hit $1.2 billion in 10 days?</a>
            
        </h1>
        <div class="content">
            <p>&#x65E9;&#x5728;17&#x5E74;12&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D3A;&#x5C81;&#x7247;&#x4E4B;&#x6218;&#x5C31;&#x5728;&#x51AF;&#x5C0F;&#x521A;&#x7684;&#x300A;&#x82B3;&#x534E;&#x300B;&#x53CA;&#x9648;&#x51EF;&#x6B4C;&#x7684;&#x300A;&#x5996;&#x732B;&#x4F20;&#x300B;&#x9886;&#x8DD1;&#x4E0B;&#x6084;&#x7136;&#x6253;&#x54CD;&#x3002;&#x8FDB;&#x5165;1&#x6708;&#x540E;&#xFF0C;&#x4E00;&#x5339;&#x9ED1;&#x9A6C;&#x8FDB;&#x5165;&#x89C2;&#x4F17;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x300A;&#x524D;&#x4EFB;3&#x2014;&#x518D;&#x89C1;&#x524D;&#x4EFB;&#x300B;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x4E00;&#x90E8;&#x7231;&#x60C5;&#x7247;&#x62CD;&#x6210;&#x51E0;&#x90E8;&#x66F2;&#x7684;&#xFF0C;&#x5370;&#x8C61;&#x4E2D;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x7CFB;&#x5217;&#x6DF1;&#x7684;&#x6211;&#x5FC3;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x662F;&#xFF1A;&#x7231;&#x5728;&#x9ECE;&#x660E;&#x7834;&#x6653;&#x524D; Before Sunrise&#x200E; (1995) &#x3001;&#x7231;&#x5728;&#x65E5;&#x843D;&#x9EC4;&#x660F;&#x65F6; Before Sunset&#x200E; (2004)&#x3001; &#x7231;&#x5728;&#x5348;&#x591C;&#x964D;&#x4E34;&#x524D; Before Midnight&#x200E; (2013)&#xFF0C;&#x8868;&#x73B0;&#x5F88;&#x5E73;&#x7A33;&#xFF0C;&#x8C46;&#x74E3;&#x90FD;&#x5728;8.5&#x4EE5;&#x4E0A;&#x3002;&#x53E6;&#x4E00;&#x90E8;&#x662F;&#x9999;&#x6E2F;&#x5BFC;&#x6F14;&#x53F6;&#x5FF5;&#x741B;&#x7684;&#x4F5C;&#x54C1;&#xFF1A;&#x300A;&#x6211;&#x7684;&#x6700;&#x7231; L for Love, L for Lies&#x300B;&#x3001;&#x300A;&#x72EC;&#x5BB6;&#x8BD5;&#x7231; Marriage with a Fool&#x300B;&#x3001;&#x300A;&#x5341;&#x5206;&#x7231; Love Is Not All Around&#x300B;&#x3002;</p>
<p>As early as the end of December 17, the battle of the New Year film was launched quietly under feng xiaogang&#x2019;s &#x201C;fanghua&#x201D; and Chen kaige&#x2019;s &#x201C;the demon cat&#x201D;. As it comes to January, a dark horse enters the audience&#x2019;s line of sight, that is &#x201C;The Ex-File: The Return of the Exes&#x201D;. To be honest, there are only two series of love movie which I prefer to. One of them is: Before Sunrise &#x200E; (1995), Before Sunset, &#x200E; (2004), Before Midnight &#x200E; (2013), the performance is very stable, watercress is above 8.5. The other one is the work of a Hong Kong director called ye chenchen: &#x201C;L for Love, L for Lies&#x201D;, &#x201C;Marriage with a Fool&#x201D; and &#x201C;Love Is Not All Around&#x201D;.</p>
<p><img src="https://steemitimages.com/DQmSCc2hNE5932HJH9Lk4VcxM662RQ5zZUP6pHkuWEFH7nf/p2508926717.jpg" alt="p2508926717.jpg"></p>
<p>&#x8FD9;&#x6B21;&#x7684;&#x300A;&#x524D;&#x4EFB;3&#x2014;&#x518D;&#x89C1;&#x524D;&#x4EFB; The Ex-File: The Return of the Exes&#x300B;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x300A;&#x524D;&#x4EFB;3&#x300B;&#xFF09;&#x5728;&#x4E0A;&#x6620;10&#x5929;&#x5185;&#x65A9;&#x83B7;12&#x4EBF;&#x7968;&#x623F;&#x3002;&#x6839;&#x636E;&#x732B;&#x773C;&#x9884;&#x6D4B;&#xFF0C;&#x5176;&#x6700;&#x7EC8;&#x7968;&#x623F;&#x6709;&#x671B;&#x7A81;&#x7834;21&#x4EBF;&#x3002;&#x9662;&#x7EBF;&#x5BF9;&#x5176;&#x7684;&#x6392;&#x7247;&#x4E00;&#x5F00;&#x59CB;&#x53EA;&#x6709;16%&#xFF0C;&#x56E0;&#x4E3A;&#x7968;&#x623F;&#x4E00;&#x8DEF;&#x9AD8;&#x6B4C;&#xFF0C;&#x540E;&#x6539;&#x81F3;41.2%&#xFF08;&#x6570;&#x636E;&#x6765;&#x6E90;&#xFF1A;<a href="http://finance.ifeng.com/a/20180107/15913437_0.shtml&#xFF09;&#x3002;" target="_blank" rel="noopener">http://finance.ifeng.com/a/20180107/15913437_0.shtml&#xFF09;&#x3002;</a></p>
<p>This time, &#x201C;The Ex: The Return of The Exes&#x201D; has grossed $1.2 billion in 10 days. According to the cat&#x2019;s eye, its final box office is expected to exceed 2.1 billion. The cinema line began with only 16 percent of its line, as the box office hit the top line, and then 41.2 percent. (source: <a href="http://finance.ifeng.com/a/20180107/15913437_0.shtml" target="_blank" rel="noopener">http://finance.ifeng.com/a/20180107/15913437_0.shtml</a>).</p>
<p>&#x4E3A;&#x4F55;&#x4E00;&#x90E8;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x4E00;&#x822C;&#x7684;&#x7535;&#x5F71;&#x80FD;&#x5728;&#x8D3A;&#x5C81;&#x6863;&#x4E2D;&#x6740;&#x51FA;&#x4E00;&#x6761;&#x8840;&#x8DEF;&#xFF0C;&#x5E76;&#x4E14;&#x8BA9;&#x4E0D;&#x5C11;&#x89C2;&#x4F17;&#x8BF4;&#x5728;&#x5F71;&#x9662;&#x770B;&#x7684;&#x54ED;&#x6210;&#x50BB;X&#x5462;&#xFF1F;</p>
<p>Why a film looks very general can fight its way out in the movie market, and make a lot of audience cry in the cinema?</p>
<p>1&#x3001;&#x4ECE;&#x89C2;&#x4F17;&#x7FA4;&#x4F53;&#x6765;&#x770B;   From the audience group</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x9002;&#x5408;&#x6240;&#x6709;&#x4EBA;&#x53BB;&#x770B;&#x7684;&#x7535;&#x5F71;&#x3002;&#x5355;&#x8EAB;&#x7684;&#x53BB;&#x770B;&#x53EF;&#x4EE5;&#x5B66;&#x5B66;&#x91CC;&#x9762;&#x7684;&#x201C;&#x5957;&#x8DEF;&#x201D;&#xFF0C;&#x6709;&#x5BF9;&#x8C61;&#x7684;&#x53BB;&#x770B;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x662F;&#x600E;&#x4E48;&#x60F3;&#x7684;&#x3002;&#x7537;&#x4EBA;&#x548C;&#x5973;&#x4EBA;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x4E24;&#x79CD;&#x751F;&#x7269;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x4EBA;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4E0D;&#x5584;&#x4E8E;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x611F;&#x60C5;&#x3002;</p>
<p>This is a movie for everyone to see. If you are single, you can learn the &#x201C;routine&#x201D; in it. If you have a boyfriend or girlfriend, you can see what they are thinking about. Men and women are totally different creatures, and Chinese people are often bad at expressing their thoughts and feelings.</p>
<p>2&#x3001;&#x4ECE;&#x5185;&#x5BB9;&#x7F16;&#x6392;&#x6765;&#x770B;   From the content arrangement</p>
<p>&#x548C;&#x666E;&#x901A;&#x7231;&#x60C5;&#x7247;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x91CC;&#x9762;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x5230;&#x604B;&#x4EBA;&#x95F4;&#x7684;&#x751C;&#x8A00;&#x871C;&#x8BED;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#x7684;&#x773C;&#x6CEA;&#x3002;&#x91CC;&#x9762;&#x5C55;&#x73B0;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4E2D;&#x7231;&#x60C5;&#x7684;&#x6837;&#x5B50;&#x2014;&#x5973;&#x751F;&#x4F1A;&#x6536;&#x5176;&#x4ED6;&#x7231;&#x6155;&#x8005;&#x7684;&#x5305;&#xFF0C;&#x4F1A;&#x7528;&#x5C0F;&#x5FC3;&#x673A;&#x53BB;&#x8003;&#x9A8C;&#x7537;&#x53CB;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5FC3;&#xFF1B;&#x7537;&#x751F;&#x4F1A;&#x6709;&#x81EA;&#x5DF1;&#x66A7;&#x6627;&#x7684;&#x7EA2;&#x989C;&#x77E5;&#x5DF1;&#xFF0C;&#x6C38;&#x8FDC;&#x559C;&#x6B22;&#x65B0;&#x9C9C;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x7269;&#xFF0C;&#x5185;&#x5FC3;&#x4E5F;&#x603B;&#x662F;&#x4F4F;&#x7740;&#x4E00;&#x4E2A;&#x957F;&#x4E0D;&#x5927;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x97E9;&#x5E9A;&#x90A3;&#x4E00;&#x5BF9;&#x6F14;&#x51FA;&#x4E86;&#x4E00;&#x5BF9;&#x60C5;&#x4FA3;&#x4E94;&#x5E74;&#x4E4B;&#x75D2;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x90D1;&#x607A;&#x8FD9;&#x5BF9;&#x5219;&#x6F14;&#x51FA;&#x4E86;&#x4E00;&#x5BF9;&#x9017;&#x6BD4;&#x60C5;&#x4FA3;&#x662F;&#x5982;&#x4F55;&#x76F8;&#x7231;&#x76F8;&#x6740;&#x7684;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#x7535;&#x5F71;&#x672C;&#x8EAB;&#x5C06;&#x7231;&#x60C5;&#x548C;&#x559C;&#x5267;&#x4E24;&#x4E2A;&#x5143;&#x7D20;&#x878D;&#x5408;&#x7684;&#x6BD4;&#x8F83;&#x597D;.</p>
<p>Unlike ordinary love story, the film contains few honey words between lovers, and also it does not have too many tears. The love appears in the movie, is indeed the love in the modern society &#x2014; the girls will accept presents from other admirer, will use skills to test boyfriend&#x2019;s heart; Boys will have their own flirtatious confidants, always like fresh people and things, and always have a small child in their hearts. Han geng&#x2019;s performance of a couple which suffers five years&#x2019; itch, and zheng kai shows the performance of the daily things between love birds. In general, the movie itself combines the two elements of love and comedy quite good.</p>
<p>3&#x3001;&#x4ECE;&#x7ED3;&#x5C40;&#x8BBE;&#x5B9A;&#x6765;&#x770B;   From the ending</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x7231;&#x60C5;&#x7C7B;&#x7535;&#x5F71;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x7537;&#x5973;&#x4E3B;&#x89D2;&#x90FD;&#x6D3B;&#x7740;&#xFF08;&#x54EA;&#x6015;&#x4E00;&#x65B9;&#x6B8B;&#x75BE;&#xFF09;&#x57FA;&#x672C;&#x90FD;&#x662F;happy ending&#x3002;&#x8FD9;&#x548C;&#x4E3B;&#x89D2;&#x5E26;&#x6709;&#x5149;&#x73AF;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x89C9;&#x5F97;&#x5C31;&#x662F;&#x8981;&#x5927;&#x56E2;&#x5706;&#x7684;&#x624D;&#x662F;&#x7ED3;&#x5C40;&#x3002;&#x8FD9;&#x90E8;&#x7247;&#x5B50;&#xFF0C;&#x7537;&#x5973;&#x4E3B;&#x89D2;&#x662F;&#x771F;&#x7684;&#x5206;&#x5F00;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x5404;&#x81EA;&#x65B0;&#x7684;&#x5F52;&#x5BBF;&#x3002;&#x4E0D;&#x5C11;&#x770B;&#x4E86;&#x7535;&#x5F71;&#x7684;&#x670B;&#x53CB;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x7231;&#x60C5;&#x4E2D;&#x5982;&#x679C;&#x5C11;&#x4E00;&#x70B9;&#x53E3;&#x662F;&#x5FC3;&#x975E;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x56E0;&#x4E3A;&#x9519;&#x8FC7;&#x800C;&#x5206;&#x624B;&#x7684;&#x4EBA;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x4EBA;&#x7EA0;&#x7ED3;&#x5206;&#x624B;&#x540E;&#x662F;&#x8C01;&#x5148;&#x8054;&#x7CFB;&#x4E86;&#x8C01;&#xFF0C;&#x96BE;&#x9053;&#x9762;&#x5B50;&#x771F;&#x7684;&#x6BD4;&#x6DF1;&#x7231;&#x7684;&#x4EBA;&#x5728;&#x8EAB;&#x8FB9;&#x4E92;&#x76F8;&#x966A;&#x4F34;&#x6765;&#x7684;&#x66F4;&#x91CD;&#x8981;&#xFF1F;</p>
<p>Generally speaking, the main characters should be together (even if one of them is disabled) . It is the same reason as heroes can never die. In this film, the hero and heroine are really separated, and have their new loved one. Many of the friends who watched the movie said to me: if there is less duplicity in love, there won&#x2019;t be so many people break up. Why people are so obsessed with who has to contact firstly after the separation.</p>
<p>&#x5F53;&#x7136;&#x8C46;&#x74E3;&#x7ED9;6.0&#x8FD9;&#x6837;&#x5E76;&#x4E0D;&#x9AD8;&#x7684;&#x5206;&#x6570;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x7406;&#x7531;</p>
<p>Of course, it is reasonable that that douban valves it to 6.0, which is not a high score</p>
<p>1&#x3001;&#x90E8;&#x5206;&#x60C5;&#x8282;&#x7565;&#x663E;&#x6076;&#x4FD7;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x97E9;&#x5E9A;&#x548C;&#x90D1;&#x607A;&#x5728;&#x4E0E;&#x4E00;&#x5BF9;&#x59D0;&#x59B9;&#x82B1;&#x7EA6;&#x4F1A;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x59B9;&#x59B9;&#x957F;&#x76F8;&#x6709;&#x4E9B;&#x5BD2;&#x789C;&#xFF0C;&#x5144;&#x5F1F;&#x4FE9;&#x7684;&#x8868;&#x60C5;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x4E0D;&#x8212;&#x670D;</p>
<ol>
<li>Part of the plot is slightly vulgar. For example, when han geng and zheng kai are dating a pair of sisters, because of the younger sister&#x2019;s appearance, the men&#x2019;s reaction is making audience feel not so comfortable.</li>
</ol>
<p>2&#x3001;&#x4E2D;&#x6BB5;&#x4E4B;&#x540E;&#x7684;&#x60C5;&#x8282;&#x76F8;&#x5F53;&#x62D6;&#x6C93;&#x3002;&#x4E0D;&#x77E5;&#x73B0;&#x5728;&#x662F;&#x4E0D;&#x662F;&#x6D41;&#x884C;&#x62CD;&#x4E0A;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x8FD9;&#x4E00;&#x90E8;&#x7EDD;&#x5BF9;&#x4E0D;&#x9700;&#x8981;&#x8FD9;&#x4E2A;&#x65F6;&#x957F;&#x3002;&#x4E00;&#x90E8;&#x53EF;&#x4EE5;&#x5728;70&#x5206;&#x949F;&#x5185;&#x8BB2;&#x5B8C;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x62D6;&#x6C93;&#x4E0D;&#x5DF2;&#xFF0C;&#x770B;&#x7684;&#x660F;&#x660F;&#x6B32;&#x7761;&#x3002;</p>
<p>After the middle period, the plot is rather slow. I don&#x2019;t know whether it is popular for two hours in the movie, I think this one absolutely don&#x2019;t need this time, and should be finished within 70 minutes.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/6-0-10-12-how-did-a-domestic-love-movie-with-a-douban-6-0-hit-usd1-2-billion-in-10-days" target="_blank" rel="noopener">&#x6708;&#x65E6;&#x8BC4;&#xFF5C;&#x4E00;&#x90E8;&#x8C46;&#x74E3;6.0&#x7684;&#x56FD;&#x4EA7;&#x7231;&#x60C5;&#x7247;&#x662F;&#x5982;&#x4F55;10&#x5929;&#x65A9;&#x83B7;12&#x4EBF;&#x7968;&#x623F;&#x7684;&#xFF1F;&#x2014;How did a domestic love movie with a douban 6.0 hit $1.2 billion in 10 days?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-07T14:58:48.000Z">2018-01-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 977 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/don-t-be-a-borrowlism-guy/">不要做拿来主义的人---Don&#39;t be a borrowlism guy</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x6982;&#x4E0A;&#x5468;&#x4E09;&#xFF0C;&#x975E;&#x5E38;&#x5173;&#x5FC3;&#x6211;&#x5199;&#x4F5C;&#x7684;&#x957F;&#x8001;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x653E;&#x5230;steemit&#x4E0A;&#xFF0C;&#x6BD4;&#x53EA;&#x662F;&#x653E;&#x5728;&#x7B80;&#x4E66;&#x548C;&#x4E2A;&#x7AD9;&#x4E0A;&#x653E;&#x6709;&#x7528;&#x591A;&#x4E86;&#x3002;&#x6BD5;&#x7ADF;&#x7B80;&#x4E66;&#x53EB;&#x597D;&#x4E0D;&#x53EB;&#x5EA7;&#xFF0C;&#x4E2A;&#x4EBA;&#x7AD9;&#x70B9;&#x53C8;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x5B64;&#x519B;&#x594B;&#x6218;&#x4E86;&#x3002;&#x82B1;&#x4E86;&#x4E24;&#x4E09;&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x627E;&#x51FA;&#x4E86;&#x524D;&#x8F88;&#x4EEC;&#x6574;&#x7406;&#x7684;&#x65B0;&#x4EBA;&#x5165;&#x95E8;&#x8D34;&#x770B;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x867D;&#x7136;&#x5F88;&#x591A;&#x8FD8;&#x662F;&#x6CA1;&#x770B;&#x61C2;&#xFF0C;&#x4F46;&#x8DB3;&#x4EE5;&#x8BA9;&#x6211;&#x77E5;&#x9053;steemit&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x822C;&#x7684;&#x793E;&#x4EA4;/&#x5199;&#x4F5C;&#x7F51;&#x7AD9;&#xFF0C;&#x4E0D;&#x662F;&#x50BB;&#x74DC;&#x5F0F;&#x64CD;&#x4F5C;&#x5C31;&#x53EF;&#x4EE5;&#x7684;&#x3002;<br>Last Wednesday, the friend who was very concerned about my writing, said to me that you can put your articles on steemit, cuz it&#x2019;s more sufficient than just on Jane&#x2019;s books and on the personal website.  After all, Jane&#x2019;s books&#x2019;s writers own highly reputation, but cannot turn it into money,  and the personal website seems a bit lonely. It took me two or three days to find out what the seniors had done.  I can&#x2019;t fully understand the articles, but it is enough to let me know that steemit is really not a general social/writing site, it&#x2019;s not be operated easily.</p>
<p>&#x5728;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x5C06;&#x4E4B;&#x524D;&#x81EA;&#x5DF1;&#x7AD9;&#x70B9;&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x642C;&#x8FD0;&#x8FC7;&#x6765;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x4E86;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x6709;&#x914D;&#x56FE;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x590D;&#x5236;&#x9ECF;&#x8D34;&#x5C31;&#x4E0D;&#x884C;&#x3002;&#x5728;&#x4E66;&#x5199;&#x4E2D;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x4E24;&#x79CD;&#x6A21;&#x5F0F;&#xFF0C;markdown&#x66F4;&#x662F;&#x4E4B;&#x524D;&#x5B8C;&#x5168;&#x6CA1;&#x63A5;&#x89E6;&#x8FC7;&#x7684;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x524D;&#x9762;&#x51E0;&#x5929;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6CA1;&#x52A8;&#x7B14;&#x5199;&#x4E1C;&#x897F;&#xFF0C;&#x53CD;&#x5012;&#x662F;&#x5728;&#x5B66;&#x65B0;&#x6280;&#x80FD;&#x3002;<br>I encountered a problem in the process of moving forward articles on my personal website. Because of the matching pictures, simply copying the pasting does not work. During the writing, there are two modes, and one of the is markdown, which I have never touched before. Therefor I didn&#x2019;t write anything in the last few days. Instead, I was learning new skills.</p>
<p>&#x9047;&#x5230;&#x4E2A;&#x6BD4;&#x8F83;&#x56E7;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6CA1;&#x627E;&#x5230;&#x600E;&#x4E48;&#x4E0A;&#x4F20;&#x5934;&#x50CF;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6C42;&#x52A9;&#x4E86;&#x5EA6;&#x5A18;&#xFF0C;&#x4E5F;&#x641C;&#x8FC7;&#x4E86;&#x5927;&#x795E;&#x7684;&#x5E16;&#x5B50;&#x3002;&#x96BE;&#x9053;&#x662F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x592A;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x4EBA;&#x95EE;&#xFF1F;&#x6216;&#x8BB8;&#x662F;&#x6211;&#x6CA1;&#x627E;&#x5230;&#x5730;&#x65B9;&#x3002;&#x5F53;&#x65F6;&#x771F;&#x7684;&#x5F88;&#x60F3;&#x5F00;&#x53E3;&#x95EE;&#x7FA4;&#x91CC;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x70ED;&#x5FC3;&#xFF0C;&#x4F46;&#x603B;&#x89C9;&#x5F97;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x505A;&#x4F38;&#x624B;&#x515A;&#x3002;&#x5927;&#x81F4;&#x77E5;&#x9053;&#xFF0C;&#x8BBE;&#x7F6E;&#x5934;&#x50CF;&#x5904;&#x5E94;&#x8BE5;&#x662F;&#x8981;&#x586B;&#x5199;&#x8FDB;&#x4E00;&#x4E2A;&#x56FE;&#x7247;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x684C;&#x9762;&#x7684;&#x56FE;&#x7247;&#x62D6;&#x5165;&#xFF0C;&#x63D0;&#x793A;&#x9519;&#x8BEF;&#x3002;&#x90A3;&#x662F;&#x8981;&#x628A;&#x56FE;&#x7247;&#x653E;&#x5728;&#x54EA;&#x91CC;&#xFF1F;<br>I met an embarrassing  problem for I can&#x2019;t find a way upload my head portrait. I seek for help by searching on the Google as well as what the seniors had done. Is this question too simple to be asked?Maybe I didn&#x2019;t find the place. I really wanted to ask my friends in the group, for everyone  there is very enthusiastic, but I decided not to be a borrowlism guy. Generally speaking, the place where you set your head portrait should be filled with an address.If I drag the picture on the desktop directly, the system turns out there&#x2019;s error here. I wandered where should I put the pictures.</p>
<p>&#x6709;&#x5929;&#x521A;&#x5DE7;&#x770B;&#x5230;&#x4E86;&#x52A8;&#x6001;&#x66F4;&#x65B0;&#xFF0C;&#x539F;&#x8C05;&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x662F;&#x54EA;&#x4F4D;&#x524D;&#x8F88;&#xFF0C;&#x63D0;&#x53CA;&#x5C06;&#x56FE;&#x7247;&#x6258;&#x7BA1;&#x5230;<a href="http://www.steemimg.com&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x901F;&#x5EA6;&#x64CD;&#x4F5C;&#x3002;&#x53D1;&#x73B0;&#x6309;&#x201C;&#x5F00;&#x59CB;&#x4E0A;&#x4F20;&#x201D;&#x6CA1;&#x53CD;&#x5E94;&#xFF0C;&#x6CE8;&#x518C;&#x4EE5;&#x540E;&#x4F9D;&#x7136;&#x65E0;&#x6548;&#x3002;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;http://postimages.org&#xFF0C;&#x7EC8;&#x4E8E;&#x89E3;&#x51B3;&#x4E86;&#xFF08;Image" target="_blank" rel="noopener">http://www.steemimg.com&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x901F;&#x5EA6;&#x64CD;&#x4F5C;&#x3002;&#x53D1;&#x73B0;&#x6309;&#x201C;&#x5F00;&#x59CB;&#x4E0A;&#x4F20;&#x201D;&#x6CA1;&#x53CD;&#x5E94;&#xFF0C;&#x6CE8;&#x518C;&#x4EE5;&#x540E;&#x4F9D;&#x7136;&#x65E0;&#x6548;&#x3002;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;http://postimages.org&#xFF0C;&#x7EC8;&#x4E8E;&#x89E3;&#x51B3;&#x4E86;&#xFF08;Image</a> Hosting Website&#x5E94;&#x8BE5;&#x90FD;&#x53EF;&#x4EE5;&#xFF09;&#x3002;<br>One day I happen to see a dynamic update, and I forgive the fact that I don&#x2019;t remember who it was. The author mentioned that the site &#x201C;<a href="http://www.steemimg.com" target="_blank" rel="noopener">http://www.steemimg.com</a>&#x201C; can be used to solve the problem. It didn&#x2019;t respond to the &#x201C;start upload&#x201D;, and still invalid after registration. Then I choose another website &#x201C;<a href="http://postimages.org" target="_blank" rel="noopener">http://postimages.org</a>&#x201C; and finally all problems resolved (Image Hosting Website should be available no matter which one).</p>
<p>&#x5B66;&#x4E60;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x4E2A;&#x81EA;&#x6211;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x51E1;&#x4E8B;&#x63D0;&#x95EE;&#x524D;&#xFF0C;&#x5148;&#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x662F;&#x771F;&#x7684;&#x4E0D;&#x4F1A;&#xFF0C;&#x8FD8;&#x662F;&#x53EA;&#x662F;&#x60F3;&#x8D70;&#x4E2A;&#x6377;&#x5F84;&#x3002;<br>Learning is an interesting thing and a process of self-growth. Before you ask questions, ask yourself whether you really don&#x2019;t know it , or just want to look for a shortcut.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/don-t-be-a-borrowlism-guy" target="_blank" rel="noopener">&#x4E0D;&#x8981;&#x505A;&#x62FF;&#x6765;&#x4E3B;&#x4E49;&#x7684;&#x4EBA;&#x2014;Don&#x2019;t be a borrowlism guy</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/94/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/96/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/94/">94</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/95/">95</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/96/">96</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

