
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读渡边纯一自传《我永远的家》2019-5 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/0105_1-576x1024.jpg" alt="读渡边纯一自传《我永远的家》2019-5">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-05T14:29:36.000Z">2019-01-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1604 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读渡边纯一自传《我永远的家》2019-5
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2019/01/0105_1-576x1024.jpg" alt="" class="wp-image-292"></p>
<p></p><p>1</p><p></p>
<p></p><p>&#x5E74;&#x8F7B;&#x65F6;&#x8BFB;&#x8D3E;&#x5E73;&#x51F9;&#x7684;&#x300A;&#x5E9F;&#x90FD;&#x300B;&#xFF0C;&#x5BF9;&#x91CC;&#x9762;&#x52A8;&#x8F84;&#x201C;&#x6B64;&#x5904;&#x7701;&#x53BB;&#x591A;&#x5C11;&#x591A;&#x5C11;&#x5B57;&#x201D;&#x4E00;&#x76F4;&#x803F;&#x803F;&#x4E8E;&#x6000;&#x3002;&#x5F88;&#x4E45;&#x4EE5;&#x540E;&#xFF0C;&#x67D0;&#x65E5;&#x4E8E;&#x65E7;&#x4E66;&#x5E97;&#x6DD8;&#x5F97;&#x4E00;&#x672C;&#x6240;&#x8C13;&#x5B8C;&#x6574;&#x7248;&#xFF0C;&#x559C;&#x4E0D;&#x81EA;&#x80DC;&#x3002;&#x4F46;&#x62B1;&#x56DE;&#x5BB6;&#x540E;&#x5374;&#x5931;&#x53BB;&#x4E86;&#x9605;&#x8BFB;&#x7684;&#x5174;&#x8DA3;&#x3002;</p><p></p>
<p></p><p>&#x5E74;&#x8F7B;&#x65F6;&#x4E5F;&#x8BFB;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x7684;&#x300A;&#x5931;&#x4E50;&#x56ED;&#x300B;&#xFF0C;&#x76EE;&#x7684;&#x5F53;&#x7136;&#x662F;&#x4E66;&#x4E2D;&#x7684;&#x6027;&#x63CF;&#x5199;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x6211;&#x5B8C;&#x5168;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4E66;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x591F;&#x9EC4;&#x5417;&#xFF1F;&#x6211;&#x4E0D;&#x6562;&#x786E;&#x5B9A;&#x3002;</p><p></p>
<p></p><p>&#x524D;&#x5E74;&#x8FD8;&#x8BFB;&#x4E86;&#x6E21;&#x8FB9;&#x7EAF;&#x4E00;&#x7684;&#x300A;&#x7537;&#x4EBA;&#x8FD9;&#x4E1C;&#x897F;&#x300B;&#x548C;&#x300A;&#x5973;&#x4EBA;&#x8FD9;&#x4E1C;&#x897F;&#x300B;&#x3002;&#x4E66;&#x4E2D;&#x5206;&#x6790;&#x7537;&#x5973;&#x6027;&#x683C;&#xFF0C;&#x5927;&#x90FD;&#x4ECE;&#x6027;&#x7231;&#x4E0E;&#x751F;&#x7406;&#x5207;&#x5165;&#x3002;&#x7ED3;&#x8BBA;&#x6211;&#x770B;&#x9760;&#x8C31;&#x3002;&#x6E21;&#x8FB9;&#x5927;&#x592B;&#x7684;&#x786E;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x4F5C;&#x5BB6;&#x5FC5;&#x987B;&#x7684;&#x89C2;&#x5BDF;&#x529B;&#x548C;&#x60F3;&#x8C61;&#x529B;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x5B9E;&#x6027;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x800C;&#x5DF2;&#x3002;&#x5173;&#x952E;&#x662F;&#x770B;&#x4ECE;&#x6027;&#x5EF6;&#x4F38;&#x51FA;&#x6765;&#x4EC0;&#x4E48;&#x3002;</p><p></p>
<p></p><p>2</p><p></p>
<p></p><p>&#x6211;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x4EBA;&#x5199;&#x81EA;&#x4F20;&#x90FD;&#x53EA;&#x5199;&#x81EA;&#x5DF1;&#x7684;&#x524D;&#x534A;&#x751F;&#x3002;</p><p></p>
<p></p><p>&#x6BD4;&#x5982;&#x9ED1;&#x6CFD;&#x660E;&#x7684;&#x300A;&#x86E4;&#x87C6;&#x7684;&#x6CB9;&#x300B;&#xFF0C;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x7684;&#x300A;&#x6211;&#x6643;&#x8361;&#x7684;&#x9752;&#x6625;&#x300B;&#xFF0C;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x7684;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#x3002;&#x6EA5;&#x4EEA;&#x66F4;&#x4E0D;&#x5FC5;&#x8BF4;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x6700;&#x521D;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4E0D;&#x7559;&#x8D58;&#x7B14;&#x7684;&#x5199;&#x6CD5;&#x3002;&#x201C;&#x53CD;&#x6B63;&#x6211;&#x7684;&#x540E;&#x534A;&#x751F;&#x4F60;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x5199;&#x4E00;&#x4E9B;&#x4F60;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x5427;&#xFF01;&#x201D;</p><p></p>
<p></p><p>&#x4F46;&#x4ECA;&#x5E74;&#x8BFB;&#x4E86;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x7684;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4E4B;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4E0D;&#x5BF9;&#x3002;</p><p></p>
<p></p><p>&#x81EA;&#x4F20;&#x4E0D;&#x662F;&#x5927;&#x4E8B;&#x5E74;&#x8868;&#x3002;&#x6240;&#x4EE5;&#x65E0;&#x9700;&#x4E8B;&#x65E0;&#x5DE8;&#x7EC6;&#x5730;&#x8BB0;&#x5F55;&#x3002;&#x6361;&#x91CD;&#x8981;&#x7684;&#x8BF4;&#x5C31;&#x884C;&#x3002;&#x81EA;&#x4F20;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8BA9;&#x8BFB;&#x8005;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x8FD9;&#x4E2A;&#x4EBA;&#x3002;&#x8981;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x8981;&#x77E5;&#x9053;&#x4ED6;&#x6210;&#x957F;&#x53D8;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p><p></p>
<p></p><p>&#x6240;&#x4EE5;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x81EA;&#x4F20;&#x4E5F;&#x53EA;&#x5199;&#x524D;&#x534A;&#x751F;&#x3002;</p><p></p>
<p></p><p>3</p><p></p>
<p></p><p>&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x8FD9;&#x672C;&#x81EA;&#x4F20;&#x63CF;&#x8FF0;&#x4E86;&#x4ED6;&#x4ECE;&#x51FA;&#x751F;&#x5230;&#x5927;&#x5B66;&#x524D;&#x7684;&#x65F6;&#x5149;&#x3002;&#x8BFB;&#x5B8C;&#x4EE5;&#x540E;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x5730;&#x65B9;&#x6709;&#x8FD9;&#x6837;&#x51E0;&#x5904;&#xFF1A;</p><p></p>
<p></p><p>&#x795E;&#x5B98;&#x8BF4;&#x5A74;&#x513F;&#x6E21;&#x8FB9;&#x4E00;&#x751F;&#x201C;&#x547D;&#x72AF;&#x6843;&#x82B1;&#x201D;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x98CE;&#x5439;&#x8FC7;&#x6765;&#xFF0C;&#x5C0F;&#x5B66;&#x751F;&#x6E21;&#x8FB9;&#x94BB;&#x5230;&#x7F8E;&#x4E3D;&#x7684;&#x5973;&#x8001;&#x5E08;&#x7684;&#x88D9;&#x5B50;&#x4E0B;&#x9762;&#xFF0C;&#x4E8B;&#x540E;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7AA5;&#x89C1;&#x4E86;&#x79D8;&#x5BC6;&#x95E8;&#x6249;&#x91CC;&#x9762;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x7F8E;&#x6ECB;&#x6ECB;&#x5730;&#x60F3;&#xFF1A;&#x201C;&#x90A3;&#x79CD;&#x4E8B;&#x513F;&#x5012;&#x662F;&#x53EF;&#x4EE5;&#x518D;&#x6765;&#x4E00;&#x6B21;&#x54E6;&#xFF01;&#x201D;</p><p></p>
<p></p><p>&#x4E2D;&#x5B66;&#x751F;&#x6E21;&#x8FB9;&#x6DF3;&#x4E00;&#x53D1;&#x73B0;&#x5B66;&#x6821;&#x5395;&#x6240;&#x5899;&#x4E0A;&#x7684;&#x6D82;&#x9E26;&#x89E3;&#x51B3;&#x4E86;&#x81EA;&#x5DF1;&#x5F88;&#x591A;&#x7591;&#x95EE;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6709;&#x4EBA;&#x95EE;&#x624B;&#x6DEB;&#x8FC7;&#x5EA6;&#x597D;&#x50CF;&#x9634;&#x830E;&#x5C31;&#x4F1A;&#x75B2;&#x8F6F;&#x77ED;&#x5C0F;&#x3002;&#x5395;&#x6240;&#x5899;&#x4E0A;&#x6D82;&#x9E26;&#x5BF9;&#x6B64;&#x505A;&#x51FA;&#x4E86;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x6CA1;&#x6709;&#x7684;&#x4E8B;&#x513F;&#x3002;&#x653E;&#x5FC3;&#x505A;&#x5427;&#xFF01;&#x4E0D;&#x7BA1;&#x505A;&#x591A;&#x5C11;&#x6B21;&#x90FD;&#x884C;&#x3002;&#x201D;&#x4E8E;&#x662F;&#xFF0C;&#x4E2D;&#x5B66;&#x751F;&#x6E21;&#x8FB9;&#x5C31;&#x70B9;&#x70B9;&#x5934;&#x653E;&#x5FC3;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x51C6;&#x5927;&#x5B66;&#x751F;&#x6E21;&#x8FB9;&#x5728;&#x5E73;&#x5B89;&#x795E;&#x5BAB;&#x770B;&#x5230;&#x4E86;&#x5782;&#x6A31;&#x3002;&#x5B83;&#x90A3;&#x5A40;&#x5A1C;&#x591A;&#x59FF;&#x7684;&#x59A9;&#x5A9A;&#x4EE4;&#x6211;&#x54D1;&#x7136;&#x5931;&#x8BED;&#x3001;&#x9ED8;&#x7136;&#x5446;&#x7ACB;&#x3002;&#x5B83;&#x770B;&#x4E0A;&#x53BB;&#x7B80;&#x76F4;&#x4E0D;&#x50CF;&#x5929;&#x7136;&#x9020;&#x578B;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x54EA;&#x91CC;&#x6709;&#x4EBA;&#x6076;&#x4F5C;&#x5267;&#x5730;&#x5236;&#x9020;&#x4E86;&#x591A;&#x5C42;&#x91CD;&#x53E0;&#x7684;&#x5047;&#x82B1;&#x2014;&#x2014;&#x90A3;&#x79CD;&#x9707;&#x64BC;&#x529B;&#x4F7F;&#x6211;&#x4EA7;&#x751F;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x9519;&#x89C9;&#x3002;&#x5B83;&#x90A3;&#x8FC7;&#x5EA6;&#x7684;&#x59E3;&#x7F8E;&#x751A;&#x81F3;&#x4EE4;&#x6211;&#x611F;&#x5230;&#x6709;&#x5931;&#x5929;&#x7136;&#x3002;</p><p></p>
<p></p><p>&#x771F;&#x7684;&#xFF0C;&#x795E;&#x5B98;&#x8BF4;&#x7684;&#x6CA1;&#x9519;&#x3002;&#x770B;&#x5230;&#x5782;&#x6A31;&#x8FD9;&#x91CC;&#x6211;&#x5F7B;&#x5E95;&#x670D;&#x4E86;&#x3002;</p><p></p>
<p></p><p>4</p><p></p>
<p></p><p>&#x6E21;&#x8FB9;&#x4E0E;&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x7684;&#x521D;&#x604B;&#x4E5F;&#x8BB8;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x90E8;&#x5206;&#x3002;&#x5982;&#x679C;&#x8003;&#x8651;&#x5230;&#x672C;&#x4E66;&#x662F;&#x6E21;&#x8FB9;&#x7684;&#x9057;&#x4F5C;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x573A;&#x521D;&#x604B;&#x5BF9;&#x6E21;&#x8FB9;&#x6765;&#x8BF4;&#x7684;&#x786E;&#x662F;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#x3002;</p><p></p>
<p></p><p>&#x6E21;&#x8FB9;&#x66FE;&#x4EE5;&#x52A0;&#x6E05;&#x7EAF;&#x5B50;&#x4E3A;&#x539F;&#x578B;&#xFF0C;&#x521B;&#x4F5C;&#x4E86;&#x5C0F;&#x8BF4;&#x300A;&#x9B42;&#x65AD;&#x963F;&#x5BD2;&#x6E56;&#x300B;&#xFF0C;&#x4E0B;&#x9762;&#x662F;&#x4ECE;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x590D;&#x5236;&#x6765;&#x7684;&#x7B80;&#x4ECB;&#x3002;</p><p></p>
<p></p><p>&#x5E74;&#x8F7B;&#x4F5C;&#x5BB6;&#x7530;&#x8FB9;&#x56DE;&#x5230;&#x6545;&#x4E61;&#x672D;&#x5E4C;&#xFF0C;&#x518D;&#x6B21;&#x89C1;&#x5230;&#x4E86;&#x521D;&#x604B;&#x65F6;&#x4EFB;&#x7EAF;&#x5B50;&#x7684;&#x9057;&#x7167;&#x4EE5;&#x53CA;&#x753B;&#x4F5C;&#x3002;&#x4E8C;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x5341;&#x516B;&#x5C81;&#x7684;&#x7EAF;&#x5B50;&#x9009;&#x62E9;&#x6700;&#x51DB;&#x51BD;&#x51C4;&#x7F8E;&#x7684;&#x81EA;&#x6740;&#x65B9;&#x5F0F;&#xFF0C;&#x5012;&#x5728;&#x4E86;&#x963F;&#x5BD2;&#x6E56;&#x7684;&#x51B0;&#x5929;&#x96EA;&#x5730;&#x91CC;&#xFF1B;&#x4E8C;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x7530;&#x8FB9;&#x5E26;&#x7740;&#x5BF9;&#x521D;&#x604B;&#x7684;&#x803F;&#x803F;&#x4E8E;&#x6000;&#xFF0C;&#x51B3;&#x5FC3;&#x63A2;&#x6C42;&#x7EAF;&#x5B50;&#x7684;&#x6B7B;&#x4EA1;&#x771F;&#x76F8;&#x3002;&#x5979;&#x4E3A;&#x4F55;&#x5728;&#x6700;&#x7F8E;&#x4E3D;&#x7684;&#x5E74;&#x534E;&#x7ED3;&#x675F;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#xFF1F;&#x8C01;&#x53C8;&#x662F;&#x5979;&#x6700;&#x7231;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#xFF1F;&#x5728;&#x7530;&#x8FB9;&#x9010;&#x4E00;&#x5BFB;&#x8BBF;&#x4E86;&#x4E0E;&#x7EAF;&#x5B50;&#x751F;&#x524D;&#x5173;&#x7CFB;&#x5BC6;&#x5207;&#x7684;&#x51E0;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x6E10;&#x6E10;&#x8FD8;&#x539F;&#x51FA;&#x9690;&#x85CF;&#x5728;&#x5929;&#x624D;&#x753B;&#x5BB6;&#x5149;&#x73AF;&#x4E0B;&#x5C11;&#x5973;&#x7684;&#x771F;&#x5B9E;&#x9762;&#x8C8C;&#x2026;&#x2026;</p><p></p>
<p></p><p>&#x4E3A;&#x4E86;&#x5199;&#x8FD9;&#x7BC7;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x6211;&#x987A;&#x624B;&#x628A;&#x300A;&#x9B42;&#x65AD;&#x963F;&#x5BD2;&#x6E56;&#x300B;&#x4E5F;&#x7ED9;&#x8BFB;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x5BF9;&#x6BD4;&#x300A;&#x9B42;&#x65AD;&#x963F;&#x5BD2;&#x6E56;&#x300B;&#x548C;&#x300A;&#x6211;&#x6C38;&#x8FDC;&#x7684;&#x5BB6;&#x300B;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x300A;&#x9B42;&#x65AD;&#x300B;&#x4E00;&#x4E66;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#x5341;&#x7684;&#x5185;&#x5BB9;&#x5C31;&#x662F;&#x6E21;&#x8FB9;&#x590D;&#x8FF0;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x7ECF;&#x5386;&#x3002;</p><p></p>
<p></p><p>&#x5269;&#x4E0B;&#x7684;&#x767E;&#x5206;&#x4E4B;&#x56DB;&#x5341;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x6E21;&#x8FB9;&#x5BF9;&#x6545;&#x4E8B;&#x7A7A;&#x767D;&#x70B9;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x6E21;&#x8FB9;&#x81EA;&#x5DF1;&#x5BF9;&#x6B64;&#x4E8B;&#x7684;&#x601D;&#x8003;&#x3002;</p><p></p>
<p></p><p>&#x8FD8;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x5341;&#xFF0C;&#x662F;&#x6E21;&#x8FB9;&#x7ED9;&#x81EA;&#x5DF1;&#x52A0;&#x7684;&#x8089;&#x620F;&#x3002;</p><p></p>
<p></p><p>5</p><p></p>
<p></p><p>&#x521D;&#x51FA;&#x8305;&#x5E90;&#x7684;&#x5199;&#x4F5C;&#x8005;&#x603B;&#x662F;&#x5BF9;&#x5F62;&#x5BB9;&#x8BCD;&#x548C;&#x526F;&#x8BCD;&#x7279;&#x522B;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x559C;&#x6B22;&#x6BD4;&#x55BB;&#x62DF;&#x4EBA;&#x548C;&#x5938;&#x5F20;&#x7B49;&#x5404;&#x7C7B;&#x4FEE;&#x8F9E;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x6B63;&#x5982;&#x5E74;&#x8F7B;&#x4EBA;&#x603B;&#x662F;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x505A;&#x52A0;&#x6CD5;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x56E0;&#x4E3A;&#x597D;&#x5947;&#x800C;&#x5728;&#x63A2;&#x7D22;&#x79CD;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x3002;</p><p></p>
<p></p><p>&#x8001;&#x9053;&#x7684;&#x4F5C;&#x5BB6;&#x7279;&#x522B;&#x514B;&#x5236;&#x3002;&#x6BD4;&#x5982;&#x5145;&#x6EE1;&#x5F20;&#x529B;&#x7684;&#x677E;&#x672C;&#x6E05;&#x5F20;&#xFF0C;&#x6BD4;&#x5982;&#x51B0;&#x5C71;&#x4E4B;&#x4E0B;&#x7684;&#x6D77;&#x660E;&#x5A01;&#xFF0C;&#x8FD8;&#x6709;&#x5199;&#x8FD9;&#x672C;&#x81EA;&#x4F20;&#x65F6;&#x7684;&#x6E21;&#x8FB9;&#x7EAF;&#x4E00;&#x3002;</p><p></p>
<p></p><p>&#x7B80;&#x6D01;&#xFF0C;&#x51C6;&#x786E;&#xFF0C;&#x6709;&#x529B;&#xFF0C;&#x70B9;&#x5230;&#x5373;&#x6B62;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x8BA9;&#x4EBA;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#x3002;</p><p></p>
<p></p><p>6</p><p></p>
<p></p><p>&#x738B;&#x5C0F;&#x6CE2;&#x5728;&#x300A;&#x6211;&#x7684;&#x7CBE;&#x795E;&#x5BB6;&#x56ED;&#x300B;&#x91CC;&#x8BF4;&#xFF1A;<strong>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x6D3B;&#x5728;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x4E0D;&#x4F1A;&#x6B7B;&#x7684;&#xFF0C;&#x5B83;&#x4F1A;&#x4FDD;&#x5B58;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8BA9;&#x540E;&#x4E16;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x3002;</strong></p><p></p>
<p></p><p>&#x300A;&#x6026;&#x7136;&#x5FC3;&#x52A8;&#x300B;&#x91CC;&#xFF0C;&#x5973;&#x5B69;&#x5750;&#x5728;&#x6811;&#x4E0A;&#x4ED4;&#x7EC6;&#x5730;&#x89C2;&#x5BDF;&#x5915;&#x9633;&#x548C;&#x665A;&#x971E;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x8981;&#x628A;&#x8FD9;&#x4E9B;&#x7F8E;&#x4E3D;&#x8BB2;&#x7ED9;&#x7238;&#x7238;&#x542C;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x90FD;&#x6709;&#x503C;&#x5F97;&#x8BB2;&#x8FF0;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x4E0D;&#x4F1A;&#x6B7B;&#xFF0C;&#x4F1A;&#x4FDD;&#x5B58;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8BA9;&#x540E;&#x4E16;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x8BA9;&#x6211;&#x4EEC;&#x50CF;&#x300A;&#x6026;&#x7136;&#x5FC3;&#x52A8;&#x300B;&#x91CC;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x5B89;&#x9759;&#x5730;&#x5750;&#x5728;&#x6811;&#x68A2;&#x95F4;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x751F;&#x6D3B;&#x4E2D;&#x665A;&#x971E;&#x8272;&#x5F69;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8BA9;&#x665A;&#x98CE;&#x8F7B;&#x8F7B;&#x5439;&#x5728;&#x8138;&#x4E0A;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=291" target="_blank" rel="noopener">https://weisheng167388.space/?p=291</a> </em><hr></center>            <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/2019-5-7z604iaymt" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x6E21;&#x8FB9;&#x7EAF;&#x4E00;&#x81EA;&#x4F20;&#x300A;&#x6211;&#x6C38;&#x8FDC;&#x7684;&#x5BB6;&#x300B;2019-5&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/2019-6-348jmgbc9h/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">读文德琳《怦然心动》2019-6</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/2019-4-etuivj91jy/">
                <span class="level-item">读岩井俊二《梦的花嫁》2019-4</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

