
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>大梅沙国际水上运动中心 Dameisha International Water Sports Center - cherry</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@cherryzz/css/style.css">

<link rel="stylesheet" href="/@cherryzz/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@cherryzz/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="cherry" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@cherryzz/">Home</a>
                
                <a class="navbar-item" href="/@cherryzz/archives">Archives</a>
                
                <a class="navbar-item" href="/@cherryzz/categories">Categories</a>
                
                <a class="navbar-item" href="/@cherryzz/tags">Tags</a>
                
                <a class="navbar-item" href="/@cherryzz/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@cherryzz/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmeiofg71Xyf3A68jaYExiasqsRmiez32UMKXwPimuwaQz" alt="大梅沙国际水上运动中心 Dameisha International Water Sports Center">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-18T06:53:45.000Z">2019-05-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@cherryzz/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2389 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                大梅沙国际水上运动中心 Dameisha International Water Sports Center
            
        </h1>
        <div class="content">
            <p>&#x5B69;&#x5B50;&#x5468;&#x672B;&#x7684;&#x5E06;&#x8239;&#x8BFE;&#x7A0B;&#xFF0C;&#x6211;&#x548C;&#x5B66;&#x6821;&#x7684;19&#x4F4D;&#x5B66;&#x751F;&#x4EEC;&#xFF0C;&#x4E00;&#x8D77;&#x6765;&#x5230;&#x6DF1;&#x5733;&#x5927;&#x6885;&#x6C99;&#x56FD;&#x9645;&#x6C34;&#x4E0A;&#x8FD0;&#x52A8;&#x4E2D;&#x5FC3;&#xFF0C;&#x8FD9;&#x5929;&#x5929;&#x6C14;&#x5F88;&#x597D;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x4E00;&#x76F4;&#x96E8;&#x5929;&#xFF0C;&#x5468;&#x672B;&#x7EC8;&#x4E8E;&#x653E;&#x6674;&#x4E86;&#xFF01;&#x8FD9;&#x5929;&#x4E00;&#x65E9;&#x5C31;&#x51FA;&#x95E8;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5835;&#x8F66;&#x5C31;&#x5230;&#x4E86;&#x8FD9;&#x91CC;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x4E0B;&#x8F66;&#x540E;&#x975E;&#x5E38;&#x7684;&#x5F00;&#x5FC3;&#xFF0C;&#x5728;&#x9152;&#x5E97;&#x653E;&#x4E0B;&#x4E1C;&#x897F;&#xFF0C;&#x5E26;&#x7740;&#x8BAD;&#x7EC3;&#x670D;&#x5C31;&#x5230;&#x8BAD;&#x7EC3;&#x57FA;&#x5730;&#x4E86;&#x3002;<br>During the children&#x2019;s weekend sailing course, I came to Shenzhen dameisha international water sports center with my children. the weather was fine and the weekend finally cleared up! We went out early in the morning, and when we arrived, the children put down their belongings in the hotel and took their training clothes to the training base.</p>
<p><img src="https://ipfs.busy.org/ipfs/Qmeiofg71Xyf3A68jaYExiasqsRmiez32UMKXwPimuwaQz" alt="42892d04f21e1dbeef4e71106a4360b.jpg"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmbMhjYs92uhjh8V5LQZnyHUVn66xi8LjFfWGJQoKDvQ9i" alt="e3d3a45aebdf5481bfcb6438d3419c4.jpg"></p>
<p>&#x8FD9;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x79C1;&#x4EBA;&#x6E38;&#x8247;&#xFF0C;&#x8FD9;&#x4E24;&#x5929;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x6E38;&#x8247;&#x51FA;&#x6D77;&#x7684;&#x4EBA;&#xFF0C;&#x665A;&#x4E0A;&#x5728;&#x6E38;&#x8247;&#x4E0A;&#x73A9;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x6D77;&#x4E0A;&#x65C5;&#x6E38;&#xFF0C;&#x6C34;&#x4E0A;&#x8FD0;&#x52A8;&#x7B49;&#x7B49;&#xFF0C;&#x6DF1;&#x5733;&#x6469;&#x6258;&#x8247;&#x8BAD;&#x7EC3;&#x57FA;&#x5730;&#x3001;&#x5E06;&#x677F;&#x8BAD;&#x7EC3;&#x57FA;&#x5730;&#xFF01;<br>There are many private yachts here, as well as sea tourism, water sports, Shenzhen motor boat training base, windsurfing training base!<br><img src="https://ipfs.busy.org/ipfs/QmU3tZ4rjdoP15TXJUistLnxD6ULBKKBBzjtbozVQCeK38" alt="c123e42c5f7b0a397817ef565d492d2.jpg"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmTDa6vejiw4aj3MsWiEuaLMgWwzTeNFrnGYGpB72VXcm6" alt="59401b80a86af9ef4288999cb083b62.jpg"></p>
<p>&#x7B2C;&#x4E00;&#x8282;&#x8BFE;&#x521A;&#x63A5;&#x89E6;&#x5230;&#x5E06;&#x8239;&#x5E06;&#x677F;&#xFF0C;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5C0F;&#x6559;&#x7EC3;&#x5728;&#x6559;&#x4ED6;&#x4EEC;&#x5404;&#x79CD;&#x5E06;&#x8239;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x6559;&#x5B8C;&#x540E;&#xFF0C;&#x8FD8;&#x8BA9;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x4EEC;&#x4E0A;&#x53BB;&#x5E06;&#x8239;&#x4E0A;&#x505A;&#x7EC3;&#x4E60;&#x64CD;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x4E0A;&#x5348;&#x5B66;&#x4E60;&#x7684;&#x5185;&#x5BB9;&#x3002;<br>&#x5728;&#x513F;&#x5B50;3&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6765;&#x8FC7;&#x5E06;&#x8239;&#x6559;&#x80B2;&#x57FA;&#x5730;&#x5B66;&#x4E60;&#x8FC7;&#x57FA;&#x7840;&#x7684;&#x77E5;&#x8BC6;&#xFF01;&#x5F53;&#x65F6;&#x662F;&#x6574;&#x4E2A;&#x5E74;&#x7EA7;&#x90FD;&#x8981;&#x6765;&#x5B66;&#x4E60;&#x7684;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x5E06;&#x8239;&#x7684;&#x5B89;&#x88C5;&#x65B9;&#x6CD5;&#x7B49;&#x7B49;&#x3002;The first class just came into contact with sailboats. A young coach was teaching them all kinds of sailboats. After the teaching, each child was also allowed to go on the sailing boat to do exercises. This is what I learned in the morning.<br>When my son was in grade 3, he also came to the sailing education base to learn basic knowledge. At that time, the whole grade had to come to learn, simple sailing installation methods and so on.<br><img src="https://ipfs.busy.org/ipfs/QmanoKUVWovu9wDBWe2xAjZt5txjbTbGFML7yRgZPm9WQa" alt="0aaf6d3ac9af39df6e8c01ee5e77092.jpg"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmeZX1rT8Baho859DLS8RASFzwgd9Tgh73n6TBL6GgiMi4" alt="a988419959115863c02ba219171585f.jpg"></p>
<p>&#x8BAD;&#x7EC3;&#x57FA;&#x5730;&#x5728;&#x6D77;&#x8FB9;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x8BBE;&#x5907;&#x5F88;&#x9F50;&#x5168;&#xFF0C;&#x6709;&#x6551;&#x751F;&#x8863;&#xFF0C;&#x4E0B;&#x6D77;&#x7684;&#x65F6;&#x5019;&#x5FC5;&#x987B;&#x7A7F;&#x4E0A;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x5BA4;&#x5185;&#x5B66;&#x4E60;&#x4F11;&#x606F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD8;&#x5206;&#x597D;&#x4E86;&#x4E00;&#x4E9B;&#x5C0F;&#x6728;&#x5C4B;&#x7ED9;&#x4E0D;&#x540C;&#x7684;&#x5B66;&#x6821;&#x5B66;&#x751F;&#x653E;&#x81EA;&#x5DF1;&#x7684;&#x7269;&#x54C1;&#x3002;&#x4E0A;&#x5348;&#x6559;&#x5B8C;&#x4E86;&#x5728;&#x5E06;&#x8239;&#x5E06;&#x677F;&#x7684;&#x5B89;&#x88C5;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD8;&#x6559;&#x4E86;&#x4E24;&#x79CD;&#x7ED3;&#x7EF3;&#x7684;&#x65B9;&#x6CD5;&#x3002;<br>The training base is located at the seaside. The equipment here is very complete. There are life jackets and they must be worn when entering the sea. There are also places for indoor study and rest, and some cabins have been allocated for different school students to put their own belongings. In the morning, I finished teaching the installation process of sailboard and two rope tying methods.</p>
<p><img src="https://ipfs.busy.org/ipfs/Qmee4NLkzXAPUjcFSwwYEmsevxDYpScPXD1ZcfrUMvcatm" alt="78a017fe328c2a7d47ed927bc14dd38.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmeVnp22YrnAeiJUrx9sxACGWxCnoiihEwzVvN94tKTHGK" alt="2bde8f44dfb38cdb1e881b2539407cd.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmVTrHSwyakHHLBjUrQo3B9NWggd2WbQraQ9HSd8mL6VXh" alt="e588529006df4ab39081477f2423d60.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmYTfQSN52hdNWYgxmXVTHaUXDzLdetiJPK3rcW8DBoiLr" alt="7816e03addcc32f5cf82fdf000ac660.jpg"></p>
<p>&#x4E0B;&#x5348;&#x5403;&#x5B8C;&#x5348;&#x996D;&#xFF0C;&#x4F11;&#x606F;&#x8FC7;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x6765;&#x5230;&#x4E0B;&#x6D77;&#x7684;&#x73AF;&#x8282;&#x4E86;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x975E;&#x5E38;&#x7684;&#x5174;&#x594B;&#xFF0C;&#x6362;&#x597D;&#x4E86;&#x8BAD;&#x7EC3;&#x670D;&#x540E;&#xFF0C;&#x8FD8;&#x628A;&#x6551;&#x751F;&#x8863;&#x7A7F;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E0B;&#x5348;&#x4E0B;&#x6D77;&#x5148;&#x70ED;&#x8EAB;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x5728;&#x6C34;&#x91CC;&#x73A9;&#x7684;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x70ED;&#x8EAB;&#x540E;&#x4F11;&#x606F;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x5B9E;&#x64CD;&#x4E86;&#xFF0C;&#x4E0A;&#x5348;&#x5B66;&#x7684;&#x88C5;&#x5E06;&#x677F;&#xFF0C;&#x548C;&#x600E;&#x4E48;&#x5F00;&#x5E06;&#x8239;&#x3002;<br>After lunch and rest in the afternoon, the children finally came to the sea. They were very excited. After changing their training clothes, they also put on their life jackets. They warmed up before going to sea in the afternoon. The children had a good time in the water.After warming up, I took a rest, and then went to practice. I learned how to sail sailing in the morning.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmU87JZfvLa6nVpRwnsUxD3XQMSdSdks6n2H1tEqq8Epc8" alt="d565b9fc3bbef1f26d5f29f9f94e500.jpg"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmVAtXxxrZWHcNB758x1kwoyuPqKnu5VGx1uX5iFHjDRbn" alt="93c356d599ca4b0860267052b6db78f.jpg"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmVzhvGWf3DmsafHiq2PBvsxgwfp4Z9aKfzZnLhshCv75D" alt="de705616f5f98be5adcea30626b8760.jpg"></p>
<p>&#x4E00;&#x5929;&#x7684;&#x6D3B;&#x52A8;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x4F4F;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x9152;&#x5E97;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x5468;&#x516D;&#x8FC7;&#x53BB;&#x7684;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x5E26;&#x4E0A;&#x4E86;&#x4F5C;&#x4E1A;&#x8FC7;&#x53BB;&#x5B8C;&#x6210;&#x3002;&#x4E00;&#x5929;&#x4E0B;&#x6765;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x90FD;&#x5F88;&#x7D2F;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x5C0F;&#x5B69;&#x5199;&#x7740;&#x5199;&#x7740;&#x5C31;&#x7761;&#x7740;&#x4E86;&#xFF01;&#x8FD9;&#x91CC;&#x7684;&#x591C;&#x666F;&#x5F88;&#x7F8E;&#x3002;<br>The activity of the day ended, and I stayed in the hotel here at night, because it was Saturday and the children took their homework to finish it. At the end of the day, the children were very tired, and some of them fell asleep when they wrote.The night scene here is still very beautiful.</p>
<p><img src="https://ipfs.busy.org/ipfs/Qmaaz2EKtoLF68GWwkKpC5f5cLkR79UyvEt3gKa1MXxsf4" alt="2e09e4c34c803cce34f44a0cd9b3a23.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmTVqhnMDGfJfXceEATuy4iU2oSFEGE9r879MQDLZSZaeC" alt="e30b8d3c5225b9ce164a7bee52fb106.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmYppYwNjeLmcjtLW6ReLDM3wRL8DDHezeXSkgMFvNbmZ1" alt="a52bd08f2771a4539ddc7012db7c273.jpg"></p>
<p><img src="https://ipfs.busy.org/ipfs/Qmcmrv6BTSurpL5x2CbN8ijqQVmERjGWMQ6qo4JC5ty47e" alt="3509df2da39d46c176b4821b910ed77.jpg"></p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x7684;&#x8BAD;&#x7EC3;&#x53C8;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x5403;&#x4E86;&#x9152;&#x5E97;&#x7684;&#x81EA;&#x52A9;&#x65E9;&#x9910;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x53BB;&#x8BAD;&#x7EC3;&#x57FA;&#x5730;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x4ECA;&#x5929;&#x7684;&#x8BFE;&#x7A0B;&#x3002;<br>&#x4E0A;&#x5348;&#x7EC3;&#x4E60;&#x5982;&#x4F55;&#x638C;&#x63E1;&#x597D;&#x5E06;&#x8239;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5927;&#x6D77;&#x7684;&#x6D6A;&#x5F88;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x7684;&#x7EC3;&#x4E60;&#x90FD;&#x5728;&#x6E2F;&#x6E7E;&#x8FD9;&#x91CC;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x6D77;&#x6C34;&#x6BD4;&#x8F83;&#x5E73;&#x9759;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#x7EC3;&#x4E60;&#x8D77;&#x6765;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x638C;&#x63E1;&#x3002;&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x6652;&#xFF0C;&#x5728;&#x7EC3;&#x4E60;&#x4E86;&#x5F00;&#x8239;&#x540E;&#xFF0C;&#x6765;&#x5230;&#x5BA4;&#x5185;&#x5B66;&#x4E60;&#x5E06;&#x8239;&#x9047;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x98CE;&#x5411;&#xFF0C;&#x4F1A;&#x600E;&#x4E48;&#x8FD0;&#x52A8;&#x7B49;&#x7B49;&#x3002;<br>The next day&#x2019;s training started again. After the children ate the breakfast buffet in the hotel, they started to go to the training base and start today&#x2019;s class.<br>In the morning, I practiced how to master the direction of the sailing boat. The sea is very rough, so today&#x2019;s exercises are all in the harbor, where the sea is relatively calm. Children will be easier to master when they practice.It was very sunny at noon. After practicing sailing, I came indoors to learn how sailing boats would move in different wind directions and so on.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmS12FTR87pM8uxJZKh3V6zmkiwqAgYgUcbokompRrLPsS" alt="35ba8a9921ea29c1253b0e467f7e9d8.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmUmnXAc3uvT3XYZXJDrkPwnRx2bst4RxKmGgezsyoqr3Q" alt="e484b67d730345ad3fdc023be284db7.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmUbQmRUEaF8T2LbQvrTYv1zqSWha5Ksog73nNtb2UtB5w" alt="60f77bc3082922d6bd7786fcd3afb46.jpg"></p>
<p>&#x4ECA;&#x5929;&#x662F;&#x7B2C;&#x4E8C;&#x5929;&#x8BAD;&#x7EC3;&#x4E86;&#xFF0C;&#x4E0B;&#x5348;&#x7684;&#x8BFE;&#x7A0B;&#x5230;4&#x70B9;&#x534A;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;<br>&#x4E2D;&#x5348;&#x5348;&#x996D;&#x8FC7;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x4E0B;&#x5348;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x8FD9;&#x8282;&#x8BFE;&#x9700;&#x8981;&#x5B69;&#x5B50;&#x4EEC;&#x4E0A;&#x8239;&#x540E;&#xFF0C;&#x628A;&#x8239;&#x5F04;&#x7FFB;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x6A21;&#x62DF;&#x5E06;&#x8239;&#x5728;&#x6D77;&#x4E0A;&#x9047;&#x5230;&#x98CE;&#x6D6A;&#x5439;&#x7FFB;&#x4E86;&#xFF0C;&#x5982;&#x4F55;&#x628A;&#x8239;&#x7FFB;&#x8FC7;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x722C;&#x5230;&#x8239;&#x4E0A;&#x9762;&#x53BB;&#x3002;</p>
<p>&#x4E0B;&#x5348;&#x8FD9;&#x8282;&#x8BFE;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x8239;&#x4E0A;&#x4E0B;&#x6C34;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#x5F88;&#x5BB3;&#x6015;&#xFF0C;&#x4E0D;&#x6015;&#x6C34;&#x7684;&#x5C31;&#x89C9;&#x7684;&#x5F88;&#x597D;&#x73A9;&#xFF0C;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x592A;&#x91CD;&#x4E86;&#xFF0C;&#x722C;&#x4E0D;&#x4E0A;&#x8239;&#xFF0C;&#x628A;&#x8239;&#x53C8;&#x5F04;&#x7FFB;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x4E0B;&#x5348;&#x7684;&#x8BFE;&#x7A0B;&#x5B69;&#x5B50;&#x4EEC;&#x73A9;&#x7684;&#x5F88;&#x5F00;&#x5FC3;&#x3002;<br>Today is the second day of training, and the afternoon session ends at 4: 30.<br>After lunch at noon, the afternoon class began. This class requires the children to turn over the boat after getting on board. In turn, the simulated sailing boat is blown over by the wind and waves at sea. How to turn over the boat and then climb onto the boat?<br>This afternoon&#x2019;s lesson was very interesting. Some children were scared when they were on the boat and felt very funny when they were not afraid of the water. Some children were too heavy to climb onto the boat and turned the boat over again. The afternoon&#x2019;s lesson was very fun for the children.<br><img src="https://ipfs.busy.org/ipfs/QmaatpKMBDbmjGzA5Wbv1xWqfTxVk9Uymbhoz2yxVscaxW" alt="45713ee0bb4b60b43fcdd06d2fde8c6.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmQLSvW1sfo5tMB2ssAhMPMKbY9FVpW6iSfwiiVFHjMkLu" alt="d79f12288245ae98704423158d99d00.jpg"></p>
<p>&#x4E0A;&#x5B8C;&#x8BFE;&#x540E;&#xFF0C;&#x6362;&#x597D;&#x8863;&#x670D;&#xFF0C;&#x6536;&#x62FE;&#x597D;&#x884C;&#x674E;&#xFF0C;&#x5C31;&#x51C6;&#x5907;&#x56DE;&#x5BB6;&#x4E86;&#xFF0C;&#x5927;&#x6885;&#x6C99;&#x6D77;&#x6EE9;&#x88AB;&#x53BB;&#x5E74;&#x7684;&#x53F0;&#x98CE;&#xFF1A;&#x5C71;&#x7AF9;&#xFF0C;&#x6467;&#x6BC1;&#x7684;&#x5F88;&#x4E25;&#x91CD;&#xFF0C;&#x521A;&#x5728;4&#x6708;&#x4EFD;&#x624D;&#x4FEE;&#x597D;&#x624D;&#x5F00;&#x653E;&#x63A5;&#x5F85;&#x6E38;&#x5BA2;&#x7684;&#x3002;&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x5730;&#x94C1;&#x80FD;&#x5230;&#xFF0C;&#x53EA;&#x6709;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x5230;&#x4E86;&#x590F;&#x5B63;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x7279;&#x522B;&#x591A;&#xFF0C;&#x6C34;&#x4E0A;&#x8FD0;&#x52A8;&#x4E2D;&#x5FC3;&#x7684;&#x65C1;&#x8FB9;&#x5C31;&#x662F;&#x5927;&#x6885;&#x6C99;&#x6D77;&#x6EE9;&#xFF0C;&#x8FD9;&#x4E24;&#x5929;&#x4E5F;&#x662F;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#x4E86;&#x3002;&#x4EE5;&#x524D;&#x6211;&#x4E5F;&#x4F1A;&#x5E26;&#x5B69;&#x5B50;&#x6765;&#x73A9;&#xFF0C;10&#x70B9;&#x5DE6;&#x53F3;&#x8DEF;&#x4E0A;&#x5C31;&#x4F1A;&#x5F00;&#x59CB;&#x5835;&#x8F66;&#xFF0C;&#x4E0B;&#x5348;5&#x70B9;&#x5F00;&#x59CB;&#xFF0C;&#x56DE;&#x7A0B;&#x7684;&#x8DEF;&#x4E0A;&#x4E5F;&#x5F00;&#x59CB;&#x585E;&#x8F66;&#x4E86;&#xFF0C;&#x8FD9;&#x4E24;&#x5E74;&#x79C1;&#x5BB6;&#x8F66;&#x5982;&#x679C;&#x8981;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x9700;&#x8981;&#x9884;&#x7EA6;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x5F00;&#x8F66;&#x8FDB;&#x6765;&#x3002;&#x8FD9;&#x6837;&#x624D;&#x8212;&#x7F13;&#x4E86;&#x8FD9;&#x91CC;&#x7684;&#x4EA4;&#x901A;&#x8DEF;&#x51B5;&#x3002;<br>After class, I changed my clothes, packed my luggage, and was ready to go home. Dameisha beach was badly destroyed by last year&#x2019;s typhoon, Yamazaki. It was only repaired in April before it was opened for tourists. There is no subway here, only buses. In summer, there are a lot of people here. Next to the water sports center is Dameisha Beach, which is also crowded these two days. In the past, I also brought my children to play. The traffic jam started around 10 o&#x2019;clock on the road and started at 5 o&#x2019;clock in the afternoon. The traffic jam also started on the way back. In the past two years, private cars need to make an appointment before they can drive in. Only in this way can the traffic conditions here be eased.<br><img src="https://ipfs.busy.org/ipfs/QmTcK8Bui5XmkRyTkbNZNmwSsu8g6qb5ph7hiRdd1UpK6i" alt="c5a118a0f9a842d01d4aaf7fbe4213b.jpg"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmegwAX4UChoEN6nM9iSTRzHb6H9chVsJ5SDvBiKPsWtRf" alt="a422af66cb636963e33f0b9936d8436.jpg"></p>
<p>&#x8FD9;&#x91CC;&#x5F88;&#x9002;&#x5408;&#x559C;&#x6B22;&#x6C34;&#x4E0A;&#x8FD0;&#x52A8;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#x4E5F;&#x53EF;&#x4EE5;&#x6765;&#x8FD9;&#x91CC;&#x770B;&#x770B;&#x3002;</p>
<p>This place is very suitable for friends who like water sports. If you like it, you can also come here and have a look.</p>
<p></p><p id="clickCodeText" class="blogCodeText">Click the code to copy, then add it to your post.</p><p></p>
<p></p><p id="codeToCopyText" class="blogCodeText">[//]:# (!steemitworldmap 22.597829 lat 114.311754 long d3scr)</p><br>&#xA0; <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://cherryzy.000webhostapp.com/2019/05/%e5%a4%a7%e6%a2%85%e6%b2%99%e5%9b%bd%e9%99%85%e6%b0%b4%e4%b8%8a%e8%bf%90%e5%8a%a8%e4%b8%ad%e5%bf%83-dameisha-international-water-sports-center" target="_blank" rel="noopener">https://cherryzy.000webhostapp.com/2019/05/%e5%a4%a7%e6%a2%85%e6%b2%99%e5%9b%bd%e9%99%85%e6%b0%b4%e4%b8%8a%e8%bf%90%e5%8a%a8%e4%b8%ad%e5%bf%83-dameisha-international-water-sports-center</a> </em><hr></center>               <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@cherryzz/dameishainternationalwatersportscenter-dsbngeuw66" target="_blank" rel="noopener">&#x5927;&#x6885;&#x6C99;&#x56FD;&#x9645;&#x6C34;&#x4E0A;&#x8FD0;&#x52A8;&#x4E2D;&#x5FC3; Dameisha International Water Sports Center</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@cherryzz/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@cherryzz/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@cherryzz/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@cherryzz/tags/steemitworldmap/">steemitworldmap</a>, <a class="has-link-grey -link" href="/@cherryzz/tags/travelfeed/">travelfeed</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@cherryzz/smartphoto-week-35-international-trade-building-wqmwdlml/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Smart-photo week #35 International trade building</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@cherryzz/---wff6ly1k3m/">
                <span class="level-item">好声音：爱要说出口--死心塌地</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@cherryzz/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="cherry" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 cherry&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@cherryzz/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@cherryzz/content.json"};</script>



    
<script src="/@cherryzz/js/bundle.js" defer></script></body>
</html>

