<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>《最丑的风景是人》读后感 Some Thoughts about the Article-- The Ugliest Scenery is the Human.</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSpMh4hSFnHZU39MdE1rCZ5sGFFNCgJ165sQrcJEdSqHS/mmexport1507472219258_%E7%BB%93%E6%9E%9C.jpeg" alt="《最丑的风景是人》读后感 Some Thoughts about the Article-- The Ugliest Scenery is the Human.">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-09T01:04:15.000Z">2017-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1341 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《最丑的风景是人》读后感 Some Thoughts about the Article-- The Ugliest Scenery is the Human.
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x4E00;&#x5219;&#x5E16;&#x5B50;&#xFF0C;&#x9898;&#x76EE;&#x662F;&#x300A;&#x770B;&#x4E3D;&#x6C5F;&#x7684;&#x5E7B;&#x706D;&#xFF0C;&#x4E2D;&#x56FD;&#x5F0F;&#x65C5;&#x6E38;&#xFF0C;&#x6700;&#x4E11;&#x7684;&#x98CE;&#x666F;&#x662F;&#x4EBA;&#x300B;&#x3002;&#x6587;&#x7AE0;&#x63CF;&#x8FF0;&#x4E86;&#x53D1;&#x751F;&#x5728;&#x4E3D;&#x6C5F;&#x7684;&#x79CD;&#x79CD;&#x4E11;&#x964B;&#xFF1A;&#x201C;&#x9152;&#x6258;&#x9ED1;&#x5BFC;&#xFF0C;&#x86CA;&#x60D1;&#x7684;&#x5BFC;&#x6E38;&#xFF0C;&#x5FC3;&#x6000;&#x53F5;&#x6D4B;&#x7684;&#x9152;&#x6258;&#x666F;&#x6258;&#x6E38;&#x6258;&#x8F66;&#x6258;&#xFF0C;&#x5145;&#x65A5;&#x5728;&#x8FD9;&#x6700;&#x5723;&#x6D01;&#x7684;&#x96EA;&#x5C71;&#x4E0B;&#xFF0C;&#x5145;&#x65A5;&#x5728;&#x8FD9;&#x6700;&#x53E4;&#x6734;&#x7684;&#x53E4;&#x57CE;&#x91CC;&#x3002;&#x201D;</p>
<p>&#x4ECE;&#x4E1C;&#x5317;&#x5230;&#x6D77;&#x5357;&#xFF0C;&#x4ECE;&#x4E0A;&#x6D77;&#x5230;&#x897F;&#x85CF;&#xFF0C;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x79CD;&#x4E11;&#x964B;&#x7EDD;&#x4E0D;&#x662F;&#x4E2A;&#x522B;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x8EAB;&#x5C45;&#x4E94;&#x5CB3;&#x72EC;&#x5C0A;&#x7684;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#xFF0C;&#x5374;&#x5E38;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x4E0D;&#x6587;&#x660E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0E;&#x8FD9;&#x4E16;&#x754C;&#x95FB;&#x540D;&#x7684;&#x5DCD;&#x5DCD;&#x6CF0;&#x5C71;&#x6781;&#x4E0D;&#x76F8;&#x79F0;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#xFF0C;&#x6211;&#x4E58;&#x9AD8;&#x94C1;&#x4ECE;&#x70DF;&#x53F0;&#x51FA;&#x53D1;&#x56DE;&#x6765;&#xFF0C;&#x5DF2;&#x662F;&#x665A;&#x4E0A;10&#x70B9;&#x591A;&#x4E86;&#x3002;&#x8D70;&#x51FA;&#x51FA;&#x7AD9;&#x53E3;&#xFF0C;&#x7AD9;&#x524D;&#x7684;&#x5E7F;&#x573A;&#x4E0A;&#x4E00;&#x7247;&#x6DF7;&#x4E71;&#x3002;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x6B7B;&#x62C9;&#x786C;&#x62FD;&#xFF0C;&#x975E;&#x5F97;&#x62C9;&#x6EE1;&#x5BA2;&#x624D;&#x8D70;&#xFF0C;&#x4E5F;&#x5BB9;&#x4E0D;&#x5F97;&#x4F60;&#x8BB2;&#x4EF7;&#xFF1B;&#x524D;&#x9762;&#x7684;&#x8F66;&#x4E0D;&#x8D70;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x4E5F;&#x65E0;&#x6CD5;&#x524D;&#x884C;&#x3002;&#x800C;&#x6211;&#x8FD9;&#x4F4F;&#x5728;10&#x5143;&#x8F66;&#x8D39;&#x5708;&#x4EE5;&#x5185;&#x7684;&#xFF0C;&#x5219;&#x65E0;&#x4EBA;&#x62C9;&#x4F60;&#x3002;&#x53CD;&#x89C2;&#x6211;&#x5230;&#x70DF;&#x53F0;&#x8F66;&#x7AD9;&#x65F6;&#x7684;&#x60C5;&#x666F;&#xFF1A;&#x51FA;&#x79DF;&#x8F66;&#x90FD;&#x6392;&#x597D;&#x961F;&#xFF0C;&#x6709;&#x79E9;&#x5E8F;&#x5730;&#x8F7D;&#x5BA2;&#x524D;&#x884C;&#xFF0C;&#x771F;&#x662F;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x554A;&#x3002;</p>
<p>&#x6765;&#x5230;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x7EA2;&#x95E8;&#x767B;&#x5C71;&#x5904;&#xFF0C;&#x51E0;&#x4E2A;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x56F4;&#x4E0A;&#x6765;&#xFF0C;&#x975E;&#x8BA9;&#x4F60;&#x4E70;&#x4E0A;&#x51E0;&#x70B7;&#x9999;&#x4E0D;&#x53EF;&#xFF0C;&#x4F60;&#x82E5;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#x518D;&#x4E0D;&#x4E70;&#xFF0C;&#x76F4;&#x4F1A;&#x628A;&#x4F60;&#x9A82;&#x7684;&#x72D7;&#x8840;&#x55B7;&#x5934;&#x3002;</p>
<p>&#x800C;&#x5728;&#x5916;&#x56FD;&#x4EBA;&#x6700;&#x559C;&#x6B22;&#x7684;&#x957F;&#x57CE;&#x4E0A;&#xFF0C;&#x6211;&#x66FE;&#x89C1;&#x5230;&#x51E0;&#x4E2A;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x4E00;&#x76F4;&#x8FFD;&#x7740;&#x4E00;&#x7FA4;&#x8001;&#x5916;&#x63A8;&#x9500;&#x592A;&#x9633;&#x5E3D;&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x624B;&#x4E0D;&#x505C;&#x5730;&#x4F38;&#x51FA;&#x4E24;&#x4E2A;&#x624B;&#x6307;&#x5934;&#xFF0C;&#x5927;&#x610F;&#x662F;20&#x5143;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53EA;&#x6709;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x4E0E;&#x8001;&#x5916;&#x4EA4;&#x6D41;&#x4E86;&#x3002;&#x8001;&#x5916;&#x76F4;&#x8BF4;No&#xFF0C;&#x53EF;&#x90A3;&#x4E24;&#x4F4D;&#x5987;&#x5973;&#x4E00;&#x76F4;&#x7D27;&#x8FFD;&#x4E0D;&#x820D;&#xFF0C;&#x771F;&#x4E22;&#x4E86;&#x56FD;&#x4EBA;&#x7684;&#x8138;&#x9762;&#x3002;</p>
<p>&#x5916;&#x51FA;&#x65C5;&#x6E38;&#x672C;&#x662F;&#x4E00;&#x4EF6;&#x5FEB;&#x4E50;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x906D;&#x53D7;&#x5982;&#x6B64;&#x5883;&#x9047;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x6709;&#x597D;&#x5FC3;&#x60C5;&#x5417;&#xFF1F;&#x4F60;&#x4E0B;&#x6B21;&#x8FD8;&#x4F1A;&#x6765;&#x5417;&#xFF1F;</p>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x5F62;&#x6210;&#x4EE5;&#x53D1;&#x751F;&#x5728;&#x4E3D;&#x6C5F;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x79CD;&#x79CD;&#x4E11;&#x964B;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x6709;&#x4EE5;&#x4E0B;&#x4E09;&#x4E2A;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4E86;&#xFF0C;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x4E86;&#xFF0C;&#x53EF;&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x7D20;&#x8D28;&#x5E76;&#x6CA1;&#x6709;&#x8DDF;&#x4E0A;&#x3002;&#x56FA;&#x6B65;&#x81EA;&#x5C01;&#xFF0C;&#x601D;&#x60F3;&#x50F5;&#x5316;&#xFF0C;&#x8FD8;&#x505C;&#x7559;&#x5728;&#x65E7;&#x601D;&#x60F3;&#x65E7;&#x89C2;&#x5FF5;&#x4E0B;&#xFF0C;&#x65E2;&#x4E0D;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#x3002;&#x89C1;&#x5229;&#x5FD8;&#x4E49;&#xFF0C;&#x89C1;&#x5229;&#x5984;&#x4E3A;&#xFF0C;&#x89C1;&#x94B1;&#x773C;&#x5F00;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6709;&#x4E9B;&#x4EBA;&#x53EA;&#x662F;&#x88AB;&#x63D0;&#x5347;&#x4E86;&#xFF0C;&#x51ED;&#x7740;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x4E0A;&#x5347;&#x5230;&#x6216;&#x7ECF;&#x6D4E;&#x6216;&#x804C;&#x4F4D;&#x65B9;&#x9762;&#x9AD8;&#x4E00;&#x7EA7;&#x7684;&#x5C42;&#x6B21;&#x3002;&#x4ED6;&#x4EEC;&#x539F;&#x672C;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5B9E;&#x529B;&#x6216;&#x8D44;&#x672C;&#x6216;&#x7D20;&#x8D28;&#xFF0C;&#x5374;&#x9760;&#x5173;&#x7CFB;&#x88AB;&#x865A;&#x5047;&#x5730;&#x63D0;&#x5347;&#x4E86;&#x5730;&#x4F4D;&#x8EAB;&#x4EFD;&#x548C;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x8A00;&#x884C;&#x4E00;&#x5B9A;&#x4E0E;&#x8BE5;&#x5C42;&#x6B21;&#x4E0A;&#x7684;&#x8981;&#x6C42;&#x4E0D;&#x7B26;&#xFF0C;&#x4E5F;&#x4E0D;&#x76F8;&#x79F0;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6700;&#x540E;&#x4E5F;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x7F3A;&#x4E4F;&#x4E25;&#x5389;&#x7684;&#x60E9;&#x6CBB;&#x624B;&#x6BB5;&#x548C;&#x63AA;&#x65BD;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FDD;&#x89C4;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x4EE3;&#x4EF7;&#x5F88;&#x4F4E;&#xFF0C;&#x5BF9;&#x5176;&#x6765;&#x8BF4;&#x4E5F;&#x5C31;&#x4E0D;&#x75DB;&#x4E0D;&#x75D2;&#x3002;&#x76D1;&#x7BA1;&#x90E8;&#x95E8;&#x63A8;&#x8BFF;&#x626F;&#x76AE;&#xFF0C;&#x6CBB;&#x6807;&#x4E0D;&#x6CBB;&#x672C;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#x4E0B;&#xFF0C;&#x641E;&#x5F62;&#x5F0F;&#xFF0C;&#x8D70;&#x8FC7;&#x573A;&#xFF0C;&#x7741;&#x53EA;&#x773C;&#x95ED;&#x53EA;&#x773C;&#x3002;</p>
<p>&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x7684;&#x571F;&#x8C6A;&#xFF0C;&#x9ED1;&#x5FC3;&#x7684;&#x5305;&#x5DE5;&#x5934;&#xFF0C;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#xFF0C;&#x4ED6;&#x4EEC;&#x9760;&#x7684;&#x5C31;&#x662F;&#x6295;&#x673A;&#x53D6;&#x5DE7;&#xFF0C;&#x94BB;&#x7684;&#x662F;&#x6CD5;&#x5F8B;&#x7684;&#x7A7A;&#x5B50;&#xFF0C;&#x80A5;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x5751;&#x4E86;&#x56FD;&#x5BB6;&#xFF0C;&#x5BB3;&#x4E86;&#x522B;&#x4EBA;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x53D7;&#x5230;&#x4E86;&#x600E;&#x6837;&#x7684;&#x60E9;&#x5904;&#xFF1F;</p>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x770B;&#x65B0;&#x52A0;&#x5761;&#x3002;</p>
<p>&#x65B0;&#x52A0;&#x5761;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6CBB;&#x7406;&#x6700;&#x4E25;&#xFF0C;&#x4E5F;&#x6700;&#x5B89;&#x5168;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5355;&#x8EAB;&#x5973;&#x5B50;&#x534A;&#x591C;&#x884C;&#x8D70;&#x5728;&#x8857;&#x9053;&#x4E0A;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x4F1A;&#x51FA;&#x73B0;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x3002;&#x66FE;&#x6709;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x4EBA;&#x643A;&#x5E26;&#x6BD2;&#x54C1;&#x8FC7;&#x5883;&#x65B0;&#x52A0;&#x5761;&#xFF0C;&#x88AB;&#x65B0;&#x52A0;&#x5761;&#x5224;&#x5904;&#x6B7B;&#x5211;&#xFF1B;&#x4E5F;&#x66FE;&#x6709;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x8FDD;&#x89C4;&#x88AB;&#x6253;&#x4E09;&#x97AD;&#xFF0C;&#x8FDE;&#x603B;&#x7EDF;&#x8BB2;&#x60C5;&#x4E5F;&#x4E0D;&#x80FD;&#x514D;&#x8D23;&#x3002;</p>
<p>&#x4E5F;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x672C;&#x5E02;&#x53BB;&#x65B0;&#x52A0;&#x5761;&#x6253;&#x5DE5;&#x7684;&#x4E24;&#x4F4D;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4E00;&#x4F4D;&#x662F;&#x53D7;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x8001;&#x4E61;&#x6240;&#x6258;&#xFF0C;&#x5C06;&#x81EA;&#x5BB6;&#x91CC;&#x79CD;&#x690D;&#x7684;&#x70DF;&#x53F6;&#x538B;&#x788E;&#xFF0C;&#x7136;&#x540E;&#x88C5;&#x8FDB;&#x8336;&#x53F6;&#x76D2;&#x91CC;&#xFF0C;&#x5E26;&#x4E0A;&#x4E86;&#x98DE;&#x673A;&#x3002;&#x4E0A;&#x6D77;&#x673A;&#x573A;&#x653E;&#x884C;&#xFF0C;&#x53EF;&#x4E00;&#x5230;&#x65B0;&#x52A0;&#x5761;&#x673A;&#x573A;&#x5C31;&#x88AB;&#x67E5;&#x5C01;&#xFF0C;&#x8FD9;&#x4F4D;&#x5E74;&#x8F7B;&#x4EBA;&#x4E5F;&#x88AB;&#x9063;&#x8FD4;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4F4D;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x6253;&#x5DE5;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5E38;&#x53BB;&#x4F4F;&#x6240;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x516C;&#x56ED;&#x6E38;&#x73A9;&#x3002;&#x516C;&#x56ED;&#x91CC;&#x6709;&#x9605;&#x62A5;&#x680F;&#xFF0C;&#x90A3;&#x662F;&#x4F9B;&#x6E38;&#x4EBA;&#x9605;&#x8BFB;&#x7684;&#x3002;&#x53EF;&#x8B66;&#x5BDF;&#x6700;&#x8FD1;&#x53D1;&#x73B0;&#xFF0C;&#x62A5;&#x7EB8;&#x5E38;&#x88AB;&#x6254;&#x5230;&#x8FDE;&#x6905;&#x4E0A;&#x800C;&#x4E0D;&#x653E;&#x56DE;&#x539F;&#x5904;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x5C11;&#x4E86;&#x51E0;&#x9875;&#x3002;&#x5E74;&#x8F7B;&#x4EBA;&#x603B;&#x662F;&#x548C;&#x5728;&#x56FD;&#x5185;&#x4E00;&#x6837;&#xFF0C;&#x62A5;&#x7EB8;&#x770B;&#x5B8C;&#x968F;&#x4FBF;&#x4E00;&#x6254;&#xFF0C;&#x6216;&#x8005;&#x62FF;&#x4E0A;&#x51E0;&#x9875;&#x56DE;&#x5BBF;&#x820D;&#x91CC;&#x770B;&#x3002;&#x7EC8;&#x4E8E;&#x88AB;&#x8B66;&#x5BDF;&#x6293;&#x4F4F;&#xFF0C;&#x4E5F;&#x88AB;&#x9063;&#x8FD4;&#x56DE;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x6559;&#x80B2;&#xFF0C;&#x63D0;&#x9AD8;&#x5168;&#x6C11;&#x7D20;&#x8D28;&#x5916;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x5236;&#x5B9A;&#x4E25;&#x5389;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x8FDD;&#x8005;&#x5FC5;&#x7A76;&#xFF0C;&#x6267;&#x884C;&#x5FC5;&#x4E25;&#xFF0C;&#x4F7F;&#x8FDD;&#x8005;&#x80C6;&#x5BD2;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x671F;&#x671B;&#x7684;&#xFF0C;&#x201C;&#x4EBA;&#x624D;&#x662F;&#x6700;&#x7F8E;&#x7684;&#x98CE;&#x666F;&#x3002;&#x201D;</p>
<p><img src="https://steemitimages.com/DQmSpMh4hSFnHZU39MdE1rCZ5sGFFNCgJ165sQrcJEdSqHS/mmexport1507472219258_%E7%BB%93%E6%9E%9C.jpeg" alt="mmexport1507472219258_&#x7ED3;&#x679C;.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/some-thoughts-about-the-article-the-ugliest-scenery-is-the-human" target="_blank" rel="noopener">&#x300A;&#x6700;&#x4E11;&#x7684;&#x98CE;&#x666F;&#x662F;&#x4EBA;&#x300B;&#x8BFB;&#x540E;&#x611F; Some Thoughts about the Article&#x2013; The Ugliest Scenery is the Human.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/loving-to-visit-bookstores/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">喜爱逛书店 Loving to Visit Bookstores</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/on-the-internet-voting/">
                <span class="level-item">有感于网络投票 On the Internet Voting</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
