
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/v2xwf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmc8awGKWJR89JyxvSKBjXANtuUj35WBZTmue1DmBXpXir/%E5%9B%BE%E7%89%871.png" alt="币问与币乎的口水战">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T13:58:06.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/bitask/">bitask</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1855 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/v2xwf/">币问与币乎的口水战</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmc8awGKWJR89JyxvSKBjXANtuUj35WBZTmue1DmBXpXir/%E5%9B%BE%E7%89%871.png" alt="&#x56FE;&#x7247;1.png"></center>

<center><strong>&#x5E01;&#x95EE;&#x4E0E;&#x5E01;&#x4E4E;&#x7684;&#x53E3;&#x6C34;&#x6218;</strong></center>

<p>&#x8FD1;&#x65E5;&#x5728;&#x5E01;&#x95EE;&#xFF0C;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#x5F88;&#x706B;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8BA8;&#x8BBA;&#x5E01;&#x4E4E;&#x91CC;&#x67D0;&#x5927;V&#x6587;&#x7AE0;&#xFF0C;&#x5BF9;&#x5E01;&#x4E4E;&#x548C;&#x5E01;&#x95EE;&#x4F5C;&#x4E86;&#x4E00;&#x4E2A;&#x6A2A;&#x5411;&#x6BD4;&#x8F83;&#xFF0C;&#x95EE;&#x5927;&#x5BB6;&#x5BF9;&#x5927;V&#x6587;&#x7AE0;&#x7684;&#x89C2;&#x70B9;&#x600E;&#x4E48;&#x770B;&#xFF1F;</p>
<p>&#x6211;&#x53BB;&#x8BFB;&#x4E86;&#x4E0B;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x539F;&#x6587;&#x662F;&#x8FD9;&#x6837;&#x8BB2;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x753B;&#x9762;&#x4E00;&#xFF1A;&#x8001;&#x5E08;&#x5EA7;&#x5728;&#x89D2;&#x843D;&#x91CC;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x73ED;&#x7684;&#x5B66;&#x751F;&#x8F6E;&#x6D41;&#x4E0A;&#x53F0;&#x4E0A;&#x63D0;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53F0;&#x4E0B;&#x7684;&#x5B66;&#x751F;&#x56DE;&#x7B54;&#x3002;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x63D0;&#x51FA;&#x6765;&#xFF0C;&#x53F0;&#x4E0B;&#x7684;&#x5B66;&#x751F;&#x7EB7;&#x7EB7;&#x4E3E;&#x624B;&#x56DE;&#x7B54;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#x3002;&#x4E8E;&#x662F;&#x76F8;&#x4E92;&#x76F8;&#x4E92;&#x70B9;&#x8BC4;&#x559D;&#x5F69;&#x3002;&#x5F88;&#x6709;&#x6C14;&#x6C1B;&#x3002;&#x7B54;&#x6848;&#x5BF9;&#x8FD8;&#x662F;&#x4E0D;&#x5BF9;&#xFF0C;&#x8001;&#x5E08;&#x65E0;&#x6CD5;&#x70B9;&#x8BC4;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B66;&#x751F;&#x90FD;&#x52AA;&#x529B;&#x4F5C;&#x7B54;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x81EA;&#x5DF1;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x753B;&#x9762;&#x4E8C;&#xFF1A;&#x8001;&#x5E08;&#x8FD8;&#x662F;&#x5EA7;&#x5728;&#x89D2;&#x843D;&#x91CC;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x73ED;&#x7684;&#x5B66;&#x751F;&#x8F6E;&#x6D41;&#x4E0A;&#x53F0;&#x4E0A;&#x8BB2;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x8868;&#x8FBE;&#x5BF9;&#x81EA;&#x5DF1;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x53F0;&#x4E0B;&#x7684;&#x5B66;&#x751F;&#x505A;&#x70B9;&#x8BC4;&#x3002;&#x7136;&#x540E;&#x7531;&#x5927;&#x591A;&#x6570;&#x5B66;&#x751F;&#x6295;&#x7968;&#x51B3;&#x5B9A;&#x8FD9;&#x4E2A;&#x5B66;&#x751F;&#x8BF4;&#x5F97;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x8001;&#x5E08;&#x4E5F;&#x4E0D;&#x505A;&#x70B9;&#x8BC4;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B66;&#x751F;&#x90FD;&#x52AA;&#x529B;&#x51C6;&#x5907;&#x81EA;&#x5DF1;&#x8981;&#x8BB2;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x6700;&#x540E;&#x54EA;&#x4E9B;&#x540C;&#x5B66;&#x8BB2;&#x5F97;&#x597D;&#x8FD8;&#x662F;&#x4E0D;&#x597D;&#xFF0C;&#x6BCF;&#x4E2A;&#x540C;&#x5B66;&#x90FD;&#x6709;&#x4E86;&#x7B54;&#x6848;&#x3002;</p>
</blockquote>
<p>&#x753B;&#x9762;&#x4E00;&#x662F;&#x8BF4;&#x7684;&#x5E01;&#x95EE;&#xFF0C;&#x753B;&#x9762;&#x4E8C;&#x8BF4;&#x7684;&#x662F;&#x5E01;&#x4E4E;&#x3002;&#x4F5C;&#x8005;&#x7684;&#x89C2;&#x70B9;&#x5927;&#x6982;&#x662F;&#xFF1A;&#x5E01;&#x95EE;&#x53EA;&#x662F;&#x5C06;&#x8BDD;&#x9898;&#x8F93;&#x51FA;&#x4E0D;&#x662F;&#x9AD8;&#x6548;&#x7684;&#x8F93;&#x51FA;&#xFF0C;&#x800C;&#x5E01;&#x4E4E;&#x6587;&#x7AE0;&#x7684;&#x8F93;&#x51FA;&#x662F;&#x9AD8;&#x6548;&#x7684;&#x8F93;&#x51FA;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x662F;&#x6A2A;&#x5411;&#x5BF9;&#x6BD4;&#x5E01;&#x4E4E;&#x597D;&#x8FD8;&#x662F;&#x5E01;&#x95EE;&#x597D;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x4E24;&#x8FB9;&#x7684;&#x7528;&#x6237;&#x6216;&#x8BB8;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x5E01;&#x4E4E;&#x8FD9;&#x8FB9;&#x8BF4;&#x5E01;&#x95EE;&#x4E0D;&#x597D;&#xFF0C;&#x5E01;&#x95EE;&#x90A3;&#x8FB9;&#x5410;&#x69FD;&#x5E01;&#x4E4E;&#x4E0D;&#x597D;&#x3002;&#x5E01;&#x4E4E;&#x4E0E;&#x5E01;&#x95EE;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x5E73;&#x53F0;&#x4ECE;&#x53D6;&#x540D;&#x4E0A;&#x7684;&#x6781;&#x5176;&#x76F8;&#x4F3C;&#x4E5F;&#x6CE8;&#x5B9A;&#x4E86;&#x662F;&#x4E00;&#x573A;&#x53E3;&#x6C34;&#x6218;&#x3002;</p>
<center><strong>&#x90A3;&#x6735;&#x5C0F;&#x7EA2;&#x82B1;&#x53BB;&#x54EA;&#x4E86;&#xFF1F;</strong></center>

<p>&#x4E0D;&#x5BB9;&#x7F6E;&#x7591;&#xFF0C;&#x5E01;&#x4E4E;&#x662F;&#x76F8;&#x6BD4;&#x5E01;&#x95EE;&#x6765;&#x8BF4;&#x662F;&#x6210;&#x529F;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5E01;&#x4E4E;&#x5927;V&#x90A3;&#x8FB9;&#x5BF9;&#x6BD4;&#x6587;&#x7AE0;&#x5206;&#x6790;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x662F;&#x6709;&#x7406;&#x6709;&#x636E;&#xFF0C;&#x4F46;&#x662F;&#x6587;&#x7AE0;&#x5FFD;&#x7565;&#x4E86;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5C31;&#x662F;&#x6FC0;&#x52B1;&#x3002;&#x5C31;&#x662F;&#x753B;&#x9762;&#x4E00;&#x53CA;&#x753B;&#x9762;&#x4E8C;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#xFF0C;&#x5E94;&#x8BE5;&#x8FD8;&#x6709;&#x5173;&#x952E;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5C31;&#x662F;&#x73ED;&#x7EA7;&#x91CC;&#xFF0C;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x548C;&#x4E0A;&#x53F0;&#x8BB2;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x540C;&#x5B66;&#x90FD;&#x6709;&#x201C;&#x5C0F;&#x7EA2;&#x82B1;&#x201D;&#x7684;&#x5956;&#x52B1;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6CA1;&#x6709;&#x8C08;&#x5230;&#x201C;&#x5C0F;&#x7EA2;&#x82B1;&#x201D;&#x8FD9;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#x3002;</p>
<p>&#x800C;&#x753B;&#x9762;&#x4E00;&#x91CC;&#xFF0C;&#x4E5F;&#x8BB8;&#x50CF;&#x4F5C;&#x8005;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x81EA;&#x5DF1;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x4F46;&#x662F;&#x5168;&#x73ED;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5C0F;&#x7EA2;&#x82B1;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x591A;&#x70B9;&#x4F46;&#x662F;&#x4E0D;&#x4F1A;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x9F13;&#x52B1;&#x201C;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EBA;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x6295;&#x8D44;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x5417;&#xFF01;&#x6700;&#x7EC8;&#x662F;&#x8981;&#x57F9;&#x517B;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#xFF01;&#x8FD9;&#x5C31;&#x662F;&#x5E01;&#x95EE;&#x3002;</p>
<p>&#x753B;&#x9762;&#x4E8C;&#x91CC;&#x7684;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x73ED;&#x7EA7;100&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x5176;&#x4E2D;&#x7684;2&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#x80FD;&#x8BB2;&#x6545;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x73ED;&#x7EA7;&#x7684;&#x6240;&#x6709;&#x5C0F;&#x7EA2;&#x82B1;&#x90FD;&#x62FF;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5C0F;&#x7EA2;&#x82B1;&#x3002;&#x5C0F;&#x7EA2;&#x82B1;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x559C;&#x6B22;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x5C0F;&#x670B;&#x53CB;&#x5C31;&#x5F00;&#x59CB;&#x56E2;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x4F60;&#x4E0A;&#x53BB;&#x8BB2;&#x4E00;&#x4E2A;&#x597D;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x6295;&#x7968;&#xFF0C;&#x90A3;&#x4E0B;&#x6B21;&#x6211;&#x53BB;&#x8BB2;&#x4E00;&#x4E2A;&#x597D;&#x6545;&#x4E8B;&#xFF0C;&#x4F60;&#x4E5F;&#x9001;&#x7ED9;&#x6295;&#x7968;&#x5427;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x73ED;&#x7EA7;&#x91CC;&#x6709;&#x65B0;&#x7684;&#x540C;&#x5B66;&#x52A0;&#x5165;&#xFF0C;&#x8FD9;&#x4E2A;&#x540C;&#x5B66;&#x4E5F;&#x662F;&#x5927;&#x6982;&#x7387;&#x4E0A;&#x5F88;&#x96BE;&#x83B7;&#x5F97;&#x5C0F;&#x7EA2;&#x82B1;&#x3002;</p>
<p>&#x4E5F;&#x53EF;&#x80FD;&#x753B;&#x9762;&#x4E8C;&#x91CC;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x540C;&#x5B66;&#x5728;&#x53F0;&#x4E0A;&#x5C06;&#xFF0C;&#x53F0;&#x4E0B;&#x90FD;&#x5728;&#x804A;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x76EE;&#x524D;&#x201D;&#x7684;&#x5E01;&#x4E4E;&#xFF08;&#x6211;&#x5E0C;&#x671B;&#x5B83;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x52AA;&#x529B;&#x7684;&#x4EBA;&#x90FD;&#x80FD;&#x62FF;&#x5230;&#x5C0F;&#x7EA2;&#x82B1;&#xFF09;&#x3002;</p>
<p>&#x5C31;&#x8F93;&#x51FA;&#x5185;&#x5BB9;&#x7684;&#x6DF1;&#x5EA6;&#x548C;&#x8D28;&#x91CF;&#x6765;&#x8BF4;&#xFF0C;&#x4F5C;&#x8005;&#x8BF4;&#x7684;&#x6CA1;&#x9519;&#xFF0C;&#x5E01;&#x4E4E;&#x7684;&#x6587;&#x7AE0;&#x6DF1;&#x5EA6;&#x662F;&#x6BD4;&#x5E01;&#x95EE;&#x597D;&#x3002;&#x5E01;&#x4E4E;&#x4E5F;&#x805A;&#x96C6;&#x4E86;&#x975E;&#x5E38;&#x591A;&#x4E00;&#x6279;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x3002;&#x5B58;&#x5728;&#x5373;&#x5408;&#x7406;&#xFF0C;&#x5E01;&#x4E4E;&#x76F8;&#x6BD4;&#x5E01;&#x95EE;&#x662F;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x66F4;&#x597D;&#x7684;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x5E01;&#x4E4E;&#x7684;&#x66F4;&#x597D;&#x6709;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x6765;&#x81EA;&#x5E01;&#x4E4E;&#x7684;&#x6FC0;&#x52B1;&#xFF0C;&#x5E01;&#x4E4E;&#x76F8;&#x6BD4;&#x5E01;&#x95EE;&#x7684;&#x201C;&#x5C0F;&#x7EA2;&#x82B1;&#x201D;&#x591A;&#xFF0C;&#x5C0F;&#x7EA2;&#x82B1;&#x76F8;&#x5BF9;&#x96C6;&#x4E2D;&#xFF0C;&#x5E01;&#x95EE;&#x7684;&#x5C0F;&#x7EA2;&#x82B1;&#x76F8;&#x6BD4;&#x5747;&#x8861;&#x3002;</p>
<p>&#x5E01;&#x4E4E;&#x597D;&#x8FD8;&#x662F;&#x5E01;&#x95EE;&#x597D;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x6CA1;&#x6709;&#x7B54;&#x6848;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x6765;&#x5199;&#x4F5C;&#x5E76;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8BF4;&#x4F60;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x6536;&#x76CA;&#xFF0C;&#x90A3;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x6216;&#x8005;&#x7B80;&#x4E66;&#x4E0A;&#x7EE7;&#x7EED;&#x3002;&#x6BD5;&#x7ADF;&#x786E;&#x5B9E;&#x6709;&#x5F88;&#x591A;&#x725B;&#x903C;&#x7684;&#x4F5C;&#x8005;&#x5E76;&#x6CA1;&#x6709;&#x6765;&#x8FD9;&#x4E9B;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;&#x6536;&#x76CA;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4F60;&#x5728;&#x4EC0;&#x4E48;&#x4F4D;&#x7F6E;&#x4F60;&#x5C31;&#x5BB9;&#x6613;&#x89C9;&#x5F97;&#x4EC0;&#x4E48;&#x66F4;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x753B;&#x9762;&#x4E8C;&#x91CC;&#x90A3;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x7B2C;&#x4E00;&#x548C;&#x7B2C;&#x4E8C;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x753B;&#x9762;&#x4E8C;&#x3001;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x753B;&#x9762;&#x4E00;&#xFF0C;&#x753B;&#x9762;&#x4E8C;&#x91CC;&#x6211;&#x201C;&#x5C0F;&#x7EA2;&#x82B1;&#x201D;&#x591A;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmX1mYC3PEzadJ5NvadVFgS9PTWNqGQoGyTqrWrrckoJvS/QQ%E6%88%AA%E5%9B%BE20180227204258.png" alt="QQ&#x622A;&#x56FE;20180227204258.png"></center>

<center><strong>&#x8B66;&#x60D5;&#x5F52;&#x56E0;&#x504F;&#x5DEE;&#x7684;&#x5FC3;&#x7406;&#x73B0;&#x8C61;</strong></center>

<p>JIMI&#x5728;&#x5E01;&#x95EE;&#x63D0;&#x95EE;&#x8FC7;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x201C;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x5404;&#x4E2A;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7528;&#x6237;&#x7684;&#x7980;&#x8D4B;&#x6548;&#x5E94;&#xFF1F;&#x201D;&#x4EC0;&#x4E48;&#x662F;&#x7980;&#x8D4B;&#x6548;&#x5E94;&#xFF0C;JIMI&#x7ED9;&#x4E86;&#x9610;&#x8FF0;&#xFF0C;</p>
<blockquote>
<p>&#x662F;&#x6307;&#x5F53;&#x4E2A;&#x4EBA;&#x4E00;&#x65E6;&#x62E5;&#x6709;&#x67D0;&#x9879;&#x7269;&#x54C1;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5BF9;&#x8BE5;&#x7269;&#x54C1;&#x4EF7;&#x503C;&#x7684;&#x8BC4;&#x4EF7;&#x8981;&#x6BD4;&#x672A;&#x62E5;&#x6709;&#x4E4B;&#x524D;&#x5927;&#x5927;&#x589E;&#x52A0;&#x3002;</p>
</blockquote>
<p>JIMI&#x7EE7;&#x7EED;&#x95EE;&#x9053;&#xFF0C;</p>
<blockquote>
<p>&#x7EB5;&#x89C2;&#x5E01;&#x4E4E;&#x3001;&#x5E01;&#x95EE;&#x8FD8;&#x662F;&#x77E5;&#x5E01;&#x7B49;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x6216;&#x793E;&#x533A;&#x9879;&#x76EE;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x4E0A;&#x6536;&#x83B7;&#x5229;&#x76CA;&#xFF0C;&#x6216;&#x8005;&#x611F;&#x53D7;&#x5230;&#x6109;&#x60A6;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x5927;&#x90FD;&#x4F1A;&#x9AD8;&#x5EA6;&#x8BA4;&#x53EF;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x800C;&#x5426;&#x5B9A;&#x5176;&#x4ED6;&#x5E73;&#x53F0;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x5177;&#x4F53;&#x8868;&#x73B0;&#x5728;&#xFF1A;<br>1&#x3001;&#x6781;&#x529B;&#x6E32;&#x67D3;&#x6240;&#x5728;&#x5E73;&#x53F0;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x9A6C;&#x4E0A;&#x8981;&#x4E00;&#x7EDF;&#x6C5F;&#x6E56;&#x4E86;&#x3002;<br>2&#x3001;&#x5BF9;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x5E73;&#x53F0;&#x5F88;&#x5BB9;&#x6613;&#x4E0B;&#x5224;&#x65AD;&#xFF0C;&#x800C;&#x4E14;&#x5224;&#x65AD;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5426;&#x5B9A;&#x7684;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5176;&#x5B9E;&#xFF0C;JIMI&#x8BF4;&#x7684;&#x8FD9;&#x4E2A;&#x7980;&#x8D4B;&#x6548;&#x5E94;&#x6216;&#x8005;&#x662F;&#x5F52;&#x56E0;&#x504F;&#x5DEE;&#x6216;&#x8005;&#x9A8C;&#x8BC1;&#x6027;&#x504F;&#x89C1;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x8BF4;&#x7684;&#x540C;&#x4E00;&#x5FC3;&#x7406;&#x73B0;&#x8C61;&#xFF0C;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x8BF4;&#x662F;&#x8FD9;&#x4E9B;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x6295;&#x8D44;&#x4E86;&#x67D0;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x5728;&#x67D0;&#x4E2A;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x83B7;&#x5229;&#xFF0C;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x6027;&#x63A5;&#x53D7;&#x66F4;&#x591A;&#x6211;&#x4EEC;&#x60F3;&#x63A5;&#x53D7;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5FFD;&#x7565;&#x4E0D;&#x597D;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x628A;&#x672C;&#x4E0D;&#x662F;&#x90A3;&#x4E2A;&#x672C;&#x8D28;&#x539F;&#x56E0;&#x7684;&#x4E8B;&#x4EF6;&#x5F52;&#x56E0;&#x5230;&#x4E8B;&#x60C5;&#x7684;&#x7ED3;&#x679C;&#x4E0A;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5E01;&#x4E4E;&#x8FD9;&#x6837;&#x597D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x7B49;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x90A3;&#x4E9B;&#x539F;&#x56E0;&#x4E5F;&#x8BB8;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x5FFD;&#x89C6;&#x5B83;&#x771F;&#x6B63;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x3002;steem&#x4E5F;&#x662F;&#x5982;&#x6B64;</p>
<p>&#x76EE;&#x524D;&#x4EFB;&#x4F55;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#xFF01;&#x627F;&#x8BA4;&#x5B83;&#xFF0C;&#x63A5;&#x53D7;&#x5B83;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x7684;&#x6367;&#x9AD8;&#xFF0C;&#x624D;&#x662F;&#x6709;&#x5229;&#x5B83;&#x7684;&#x672A;&#x6765;&#x53D1;&#x5C55;&#xFF0C;&#x628A;&#x95EE;&#x9898;&#x66B4;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x5373;&#x4F7F;&#x73B0;&#x5728;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x4FE1;&#x4F1A;&#x6162;&#x6162;&#x89E3;&#x51B3;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmbMdRDUDNwQAD1R9C2L5YCDmPXRnJqi1jS8ic7Q3of4F8/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/v2xwf" target="_blank" rel="noopener">&#x5E01;&#x95EE;&#x4E0E;&#x5E01;&#x4E4E;&#x7684;&#x53E3;&#x6C34;&#x6218;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/6hfdcd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWW8uoxXqaVvHGF747em3ZTqWRNQyaVp6Z5fDHFGNqNdb/IMG_20180429_130730.jpg" alt="五一去了海洋馆">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T12:37:15.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 244 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/6hfdcd/">五一去了海洋馆</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWW8uoxXqaVvHGF747em3ZTqWRNQyaVp6Z5fDHFGNqNdb/IMG_20180429_130730.jpg" alt="IMG_20180429_130730.jpg"></p>
<p><img src="https://steemitimages.com/DQmTusTzntQv375cjuaajyMPPpNeJRzYgm6e22KAoANYdHW/IMG_20180429_105606.jpg" alt="IMG_20180429_105606.jpg"></p>
<p><img src="https://steemitimages.com/DQmXxJA1coJn8ynPhRvEGHqXUzVEYtcoQ6SBiLCiSiPZt1h/IMG_20180429_105022.jpg" alt="IMG_20180429_105022.jpg"></p>
<p><img src="https://steemitimages.com/DQmXqB99ArhUuT74QeRZypP49DN5SMnvFJ37mJx73idgzry/IMG_20180429_104849.jpg" alt="IMG_20180429_104849.jpg"></p>
<center><br><br>&#x4E94;&#x4E00;&#x53BB;&#x4E86;&#x6D77;&#x6D0B;&#x4E16;&#x754C;&#xFF0C;&#x770B;&#x4E86;&#x4E0D;&#x5C11;&#x6D77;&#x6D0B;&#x52A8;&#x7269;~~~<br><br><br>&#x6682;&#x65F6;&#x4E22;&#x6389;&#x5DE5;&#x4F5C;&#x7684;&#x70E6;&#x607C;&#xFF0C;&#x51FA;&#x53BB;&#x73A9;&#x800D;&#x73A9;&#x800D;&#xFF01;<br><br><br>&#x6D77;&#x6D0B;&#x52A8;&#x7269;&#x56ED;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x5F88;&#x591A;<br><br>&#x5C0F;&#x670B;&#x53CB;&#x770B;&#x5230;&#x90A3;&#x4E9B;&#x9C7C;&#x554A;&#xFF0C;&#x4F01;&#x9E45;&#x554A;&#xFF0C;&#x90FD;&#x975E;&#x5E38;&#x7684;&#x5174;&#x594B;<br><br>&#x957F;&#x5927;&#x7684;&#x6211;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x5173;&#x5728;&#x7B3C;&#x5B50;&#x548C;&#x9C7C;&#x7F38;&#x91CC;&#x7684;&#x52A8;&#x7269;<br><br>&#x591A;&#x4E86;&#x4E00;&#x4E9B;&#x60B2;&#x601C;<br><br>&#x6211;&#x5F00;&#x7740;&#x73A9;&#x7B11;&#x8BF4;&#xFF0C;&#x8981;&#x662F;&#x8FD9;&#x4E9B;&#x52A8;&#x7269;&#x4E2D;&#x67D0;&#x4E9B;&#x8FDB;&#x5316;&#x51FA;&#x6765;&#x667A;&#x6167;<br><br>&#x628A;&#x4EBA;&#x7C7B;&#x5F53;&#x52A8;&#x7269;&#x5173;&#x8D77;&#x6765;<br><br>&#x4EBA;&#x7C7B;&#x4E5F;&#x6210;&#x4E86;&#x5B83;&#x4EEC;&#x7684;&#x201C;&#x52A8;&#x7269;&#x56ED;&#x201D;&#x2026;&#x2026;<br><br>&#x54CE;&#xFF0C;&#x957F;&#x5927;&#x4E0D;&#x662F;&#x4EF6;&#x5E78;&#x798F;&#x7684;&#x4E8B;<br><br>&#x60F3;&#x90A3;&#x4E48;&#x591A;&#x5E72;&#x561B;<br><br>&#x5728;&#x8FD9;&#x4E2A;&#x4E94;&#x4E00;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x4E9B;&#x5B69;&#x5B50;&#x5F00;&#x5FC3;&#x5E78;&#x798F;&#x7684;&#x7B11;&#x8138;<br><br>&#x5C31;&#x597D;&#x4E86;&#xFF01;<br><br><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6hfdcd" target="_blank" rel="noopener">&#x4E94;&#x4E00;&#x53BB;&#x4E86;&#x6D77;&#x6D0B;&#x9986;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/3an5eh-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQcrqAGZvR394PeBtG3ar9bwkAjwvsHdf5cJLcoFFSwqE/TIM%E6%88%AA%E5%9B%BE20180428164729.jpg" alt="沃尔夫-萨丕尔假说—语言决定思维 | 《你一生的故事》读书笔记（二）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T12:07:30.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 811 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/3an5eh-or/">沃尔夫-萨丕尔假说—语言决定思维 | 《你一生的故事》读书笔记（二）</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmQcrqAGZvR394PeBtG3ar9bwkAjwvsHdf5cJLcoFFSwqE/TIM%E6%88%AA%E5%9B%BE20180428164729.jpg" alt="TIM&#x622A;&#x56FE;20180428164729.jpg"></center>

<p>&#x6C83;&#x5C14;&#x592B;-&#x8428;&#x4E15;&#x5C14;&#x5047;&#x8BF4;&#xFF08;sapir-whorf hypothesis&#xFF09;&#x8FD9;&#x540D;&#x5B57;&#x771F;&#x4E0D;&#x597D;&#x8BB0;&#xFF0C;&#x524D;&#x4E00;&#x7BC7;<a href="https://steemit.com/cn-book/@yellowbird/4lkasu-or" target="_blank" rel="noopener">&#x300A;&#x975E;&#x7EBF;&#x6027;&#x7684;&#x65F6;&#x7A7A;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;| &#x300A;&#x4F60;&#x4E00;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF08;&#x4E00;&#xFF09;&#x300B;</a> &#x4E2D;&#x63D0;&#x5230;&#x7684;&#x300A;&#x964D;&#x4E34;&#x300B;&#x7684;&#x5973;&#x4E3B;&#x4E4B;&#x6240;&#x4EE5;&#x83B7;&#x5F97;&#x4E86;&#x5916;&#x661F;&#x4EBA;&#x4E03;&#x80A2;&#x602A;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x57FA;&#x4E8E;&#x8FD9;&#x4E2A;&#x201C;&#x6C83;&#x5C14;&#x592B;-&#x8428;&#x4E15;&#x5C14;&#x5047;&#x8BF4;&#x201D;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6C83;&#x5C14;&#x592B;-&#x8428;&#x4E15;&#x5C14;&#x5047;&#x8BF4;&#x5177;&#x4F53;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x767E;&#x5EA6;&#x4E0A;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x89E3;&#x91CA;&#xFF1A;</p>
<blockquote>
<p>&#x7F8E;&#x56FD;&#x4EBA;&#x8428;&#x4E15;&#x5C14;&#x53CA;&#x5176;&#x5F1F;&#x5B50;&#x6C83;&#x5C14;&#x592B;&#x63D0;&#x51FA;&#x7684;&#x6709;&#x5173;&#x8BED;&#x8A00;&#x4E0E;&#x601D;&#x7EF4;&#x5173;&#x7CFB;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x6240;&#x6709;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x601D;&#x7EF4;&#x90FD;&#x4F9D;&#x8D56;&#x4E8E;&#x8BED;&#x8A00;&#x3002;&#x6BCF;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x90FD;&#x7531;&#x6587;&#x5316;&#x89C4;&#x5B9A;&#x4E86;&#x5F62;&#x5F0F;&#x548C;&#x7C7B;&#x522B;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x4EC5;&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x5F62;&#x5F0F;&#x548C;&#x7C7B;&#x522B;&#x8FDB;&#x884C;&#x4EA4;&#x5F80;&#xFF0C;&#x800C;&#x4E14;&#x7528;&#x4EE5;&#x5206;&#x6790;&#x73B0;&#x5B9E;&#xFF0C;&#x6CE8;&#x610F;&#x6216;&#x5FFD;&#x7565;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x548C;&#x73B0;&#x8C61;&#xFF0C;&#x68B3;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x63A8;&#x7406;&#x5E76;&#x6784;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x8BC6;&#x3002;&#x6BCF;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x4EE5;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x4EBA;&#x4E3A;&#x5212;&#x5206;&#x5BF9;&#x73B0;&#x5B58;&#x4E8B;&#x7269;&#x4E0D;&#x65AD;&#x6D8C;&#x73B0;&#x548C;&#x6D41;&#x52A8;&#x7684;&#x610F;&#x8BC6;&#x3002;</p>
</blockquote>
<p>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;<strong>&#x8BED;&#x8A00;&#x51B3;&#x5B9A;&#x601D;&#x7EF4;</strong>&#x3002;</p>
<p>&#x8BED;&#x8A00;&#x7ED3;&#x6784;&#x80FD;&#x51B3;&#x5B9A;&#x67D0;&#x4E2A;&#x6587;&#x5316;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x7684;&#x884C;&#x4E3A;&#x548C;&#x601D;&#x7EF4;&#x4E60;&#x60EF;&#xFF0C;&#x957F;&#x671F;&#x4F7F;&#x7528;&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x4E5F;&#x4F1A;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5C0F;&#x8BF4;&#x300A;&#x4E00;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x4EE5;&#x53CA;&#x300A;&#x964D;&#x4E34;&#x300B;&#x5973;&#x4E3B;&#xFF0C;&#x5728;&#x638C;&#x63E1;&#x5916;&#x661F;&#x8BED;&#x8A00;&#x540E;&#x81EA;&#x5DF1;&#x4E5F;&#x83B7;&#x5F97;&#x5916;&#x661F;&#x4EBA;&#x975E;&#x7EBF;&#x6027;&#x65F6;&#x7A7A;&#x4E0B;&#x7684;&#x80FD;&#x529B;&#x2014;&#x2014;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#x662F;&#x8BF4;&#xFF0C;&#x4F7F;&#x7528;&#x82F1;&#x8BED;&#x7684;&#x4EBA;&#x7684;&#x903B;&#x8F91;&#x80FD;&#x529B;&#x662F;&#x6BD4;&#x8F83;&#x5F3A;&#x7684;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x903B;&#x8F91;&#x80FD;&#x529B;&#x504F;&#x5F31;&#x3002;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x8BED;&#x8A00;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmbRP1KEfFYs77XewiJgzTMV5cH6UuMNEEVPR8fv16awDE/TIM%E6%88%AA%E5%9B%BE20180428164639.jpg" alt="TIM&#x622A;&#x56FE;20180428164639.jpg"></center>

<p>&#x6211;&#x6709;&#x4E2A;&#x9AD8;&#x4E2D;&#x540C;&#x5B66;&#xFF0C;&#x5927;&#x5B66;&#x65F6;&#x53BB;&#x4E86;&#x56FD;&#x5916;&#x5B66;&#x4E60;&#x7F16;&#x7A0B;&#x6210;&#x4E86;&#x4E00;&#x540D;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x56DE;&#x5230;&#x56FD;&#x5185;&#x5DE5;&#x4F5C;&#x3002;&#x5F53;&#x65F6;&#x8FD8;&#x6709;&#x4E9B;&#x4E0D;&#x89E3;&#xFF0C;&#x96BE;&#x9053;&#x56FD;&#x5916;&#x5B66;&#x7A0B;&#x5E8F;&#x5C31;&#x66F4;&#x597D;&#x5417;&#xFF1F;&#x4E5F;&#x8BB8;&#x5728;&#x56FD;&#x5916;&#x53EF;&#x4EE5;&#x8BA9;&#x81EA;&#x5DF1;&#x5904;&#x5728;&#x53E6;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x73AF;&#x5883;&#x4E0B;&#x3002;</p>
<p>steemit&#x91CC;&#x6709;&#x4E0D;&#x5C11;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x7A0B;&#x5E8F;&#x8BED;&#x8A00;&#x90FD;&#x662F;&#x82F1;&#x8BED;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x82F1;&#x8BED;&#x9002;&#x5408;&#x8868;&#x8FBE;&#x6761;&#x4EF6;&#x8BED;&#x53E5;&#x7B49;&#x590D;&#x6742;&#x53E5;&#x5F0F;&#x3002;</p>
<p>&#x6C83;&#x5C14;&#x592B;-&#x8428;&#x4E15;&#x5C14;&#x5047;&#x8BF4; &#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5B83;&#x8FD8;&#x662F;&#x4E2A;&#x5047;&#x8BF4;&#xFF0C;&#x201C;&#x8BED;&#x8A00;&#x51B3;&#x5B9A;&#x601D;&#x7EF4;&#x201D;&#x8FD8;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5B9A;&#x8BBA;&#xFF0C;&#x5B83;&#x8FD8;&#x6709;&#x4E89;&#x8BAE;&#x3002;&#x8BED;&#x8A00;&#x662F;&#x5728;&#x6211;&#x4EEC;&#x6F2B;&#x957F;&#x7684;&#x6F14;&#x5316;&#x4E2D;&#x88AB;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x5F71;&#x54CD;&#x7740;&#x8BED;&#x8A00;&#x624D;&#x521B;&#x9020;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x8BED;&#x8A00;&#xFF1F;</p>
<p>&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x5B66;&#x4E60;&#x4E00;&#x95E8;&#x5916;&#x8BED;&#x662F;&#x5927;&#x6709;&#x7528;&#x5904;&#xFF0C;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x522B;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x8BED;&#x8A00;&#x91CC;&#x900F;&#x5F7B;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x662F;&#x8BA4;&#x540C;&#x7684;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmbMdRDUDNwQAD1R9C2L5YCDmPXRnJqi1jS8ic7Q3of4F8/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/3an5eh-or" target="_blank" rel="noopener">&#x6C83;&#x5C14;&#x592B;-&#x8428;&#x4E15;&#x5C14;&#x5047;&#x8BF4;&#x2014;&#x8BED;&#x8A00;&#x51B3;&#x5B9A;&#x601D;&#x7EF4; | &#x300A;&#x4F60;&#x4E00;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF08;&#x4E8C;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/4lkasu-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQcrqAGZvR394PeBtG3ar9bwkAjwvsHdf5cJLcoFFSwqE/TIM%E6%88%AA%E5%9B%BE20180428164729.jpg" alt="非线性的时空是怎样的？| 《你一生的故事》读书笔记（一）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-28T08:54:54.000Z">2018-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 898 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/4lkasu-or/">非线性的时空是怎样的？| 《你一生的故事》读书笔记（一）</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmQcrqAGZvR394PeBtG3ar9bwkAjwvsHdf5cJLcoFFSwqE/TIM%E6%88%AA%E5%9B%BE20180428164729.jpg" alt="TIM&#x622A;&#x56FE;20180428164729.jpg"></center>

<p>&#x300A;&#x4F60;&#x4E00;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x662F;&#x4E00;&#x672C;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#xFF0C;&#x300A;&#x964D;&#x4E34;&#x300B;&#x5C31;&#x662F;&#x6839;&#x636E;&#x8FD9;&#x672C;&#x5C0F;&#x8BF4;&#x6539;&#x7F16;&#x7684;&#x7535;&#x5F71;&#x3002;&#x300A;&#x964D;&#x4E34;&#x300B;&#x662F;16&#x5E74;&#x4E0A;&#x6620;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x6211;&#x60F3;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x662F;&#x770B;&#x8FC7;&#x7684;&#x3002;</p>
<p>&#x5148;&#x6765;&#x56DE;&#x5FC6;&#x4E0B;&#x7535;&#x5F71;&#x7684;&#x5177;&#x4F53;&#x60C5;&#x8282;&#xFF1A;</p>
<blockquote>
<p>12&#x4E2A;&#x795E;&#x79D8;&#x7684;&#x5916;&#x661F;&#x98DE;&#x8239;&#x964D;&#x4E34;&#x5728;&#x5730;&#x7403;&#x4E0A;&#xFF0C;&#x4E3B;&#x4E3B;&#x89D2;&#x662F;&#x8BED;&#x8A00;&#x5B66;&#x5BB6;&#xFF0C;&#x88AB;&#x653F;&#x5E9C;&#x6D3E;&#x9063;&#x524D;&#x53BB;&#x4E0E;&#x5916;&#x661F;&#x4EBA;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#xFF0C;&#x7834;&#x89E3;&#x5916;&#x661F;&#x4EBA;&#x7684;&#x6587;&#x5B57;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5973;&#x4E3B;&#x7684;&#x773C;&#x524D;&#x7ECF;&#x5E38;&#x6D6E;&#x73B0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x666F;&#x8C61;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x65F6;&#x95F4;&#x7EBF;&#x4E5F;&#x662F;&#x9519;&#x4E71;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x8C1C;&#x9898;&#x89E3;&#x5F00;&#xFF0C;&#x5973;&#x4E3B;&#x5728;&#x8DDF;&#x5916;&#x661F;&#x4EBA;&#x6C9F;&#x901A;&#x8FC7;&#x7A0B;&#x4E2D;&#x83B7;&#x5F97;&#x4E00;&#x79CD;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x80FD;&#x529B;&#x3002;&#x90A3;&#x4E9B;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x666F;&#x8C61;&#xFF0C;&#x4E5F;&#x662F;&#x5973;&#x4E3B;&#x672A;&#x6765;&#x751F;&#x6D3B;&#x7684;&#x666F;&#x8C61;&#x3002;</p>
</blockquote>
<p>&#x7535;&#x5F71;&#x7684;&#x60C5;&#x8282;&#x4E5F;&#x57FA;&#x672C;&#x662F;&#x548C;&#x5C0F;&#x8BF4;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x5973;&#x4E3B;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x83B7;&#x5F97;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5916;&#x661F;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x662F;&#x975E;&#x7EBF;&#x6027;&#x7684;&#x800C;&#x4EBA;&#x7C7B;&#x7684;&#x4E16;&#x754C;&#x662F;&#x7EBF;&#x6027;&#xFF0C;&#x5973;&#x4E3B;&#x5728;&#x4E0E;&#x5916;&#x661F;&#x4EBA;&#x6C9F;&#x901A;&#x8FC7;&#x7A0B;&#x4E2D;&#x83B7;&#x5F97;&#x4E86;&#x5916;&#x661F;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x5C31;&#x83B7;&#x5F97;&#x4E86;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<center><strong>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x662F;&#x7EBF;&#x6027;&#x65F6;&#x7A7A;&#xFF1F;</strong></center>

<p>&#x4EBA;&#x7C7B;&#x7684;&#x751F;&#x6D3B;&#x7684;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7EBF;&#x6027;&#x7684;&#x65F6;&#x7A7A;&#xFF0C;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#x662F;&#x6709;&#x65B9;&#x5411;&#x7684;&#xFF0C;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x4E5F;&#x90FD;&#x4F1A;&#x6709;&#x4E2A;&#x65F6;&#x95F4;&#x7684;&#x987A;&#x5E8F;&#xFF0C;&#x6709;&#x524D;&#x53F3;&#x540E;&#xFF0C;&#x6709;&#x56E0;&#x6709;&#x679C;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5B87;&#x5B99;&#x5927;&#x7206;&#x70B8;&#xFF0C;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x7269;&#x7406;&#x89C4;&#x5F8B;&#x73B0;&#x5728;&#x7B49;&#x6240;&#x6709;&#x90FD;&#x662F;&#x57FA;&#x4E8E;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x8FD9;&#x4E2A;&#x5E95;&#x5C42;&#x89C4;&#x5F8B;&#x4E0B;&#x7684;&#x3002;&#x518D;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x4E5F;&#x662F;&#x4EBA;&#x7C7B;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x5E95;&#x5C42;&#x89C4;&#x5F8B;&#x4E0B;&#x7684;&#x521B;&#x9020;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmbRP1KEfFYs77XewiJgzTMV5cH6UuMNEEVPR8fv16awDE/TIM%E6%88%AA%E5%9B%BE20180428164639.jpg" alt="TIM&#x622A;&#x56FE;20180428164639.jpg"></center>


<center><strong>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x662F;&#x975E;&#x7EBF;&#x6027;&#x65F6;&#x7A7A;&#xFF1F;</strong></center>


<p>&#x975E;&#x7EBF;&#x6027;&#x65F6;&#x7A7A;&#x662F;&#x4EBA;&#x7C7B;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x6765;&#x89E3;&#x91CA;&#x5B83;&#x90FD;&#x662F;&#x9519;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x5207;&#x601D;&#x7EF4;&#x903B;&#x8F91;&#x90FD;&#x662F;&#x57FA;&#x4E8E;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x7684;&#x5E95;&#x5C42;&#x89C4;&#x5F8B;&#x4E0B;&#x7684;&#x3002;</p>
<p>&#x975E;&#x7EBF;&#x6027;&#x65F6;&#x7A7A;&#x91CC;&#xFF0C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x8FD9;&#x4E2A;&#x56E0;&#x7D20;&#xFF0C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7EBF;&#x3002;&#x8FD9;&#x771F;&#x7684;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x53CA;&#x5C0F;&#x8BF4;&#x91CC;&#xFF0C;&#x5973;&#x4E3B;&#x5BF9;&#x5973;&#x513F;&#x7684;&#x56DE;&#x5FC6;&#x5C31;&#x662F;&#x975E;&#x7EBF;&#x6027;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7EBF;&#x7D22;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x662F;&#x5C0F;&#x5973;&#x5B69;5&#x5C81;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x662F;25&#x5C81;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x53C8;&#x662F;5&#x5C81;&#xFF0C;&#x4E00;&#x4F1A;&#x53C8;&#x662F;15&#x5C81;&#x2026;&#x2026;</p>
<p>&#x5C0F;&#x8BF4;&#x91CC;&#x7684;&#x5916;&#x661F;&#x4EBA;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7EBF;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x76F4;&#x63A5;&#x5C55;&#x73B0;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x672A;&#x6765;&#x548C;&#x73B0;&#x5728;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x77E5;&#x9053;&#x548C;&#x6CE8;&#x5B9A;&#x8981;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x5728;&#x4EBA;&#x7C7B;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x201C;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x201D;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmYkLXj6GLpsQ2HGb3aMvdezZe54kYjiwpeeQ6igLasJQn/TIM%E6%88%AA%E5%9B%BE20180428164821.jpg" alt="TIM&#x622A;&#x56FE;20180428164821.jpg"></center>

<p>&#x5728;&#x975E;&#x7EBF;&#x6027;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5C31;&#x50CF;&#x4F60;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x4E00;&#x751F;&#xFF08;&#x4E5F;&#x662F;&#x5C0F;&#x8BF4;&#x9898;&#x76EE;&#x7684;&#x7531;&#x6765;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x53C8;&#x4E0D;&#x80FD;&#x5DE6;&#x53F3;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x53C8;&#x5FC5;&#x987B;&#x8FD9;&#x6837;&#x8FC7;&#x5B8C;&#x4E00;&#x751F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4F60;&#x7684;&#x4E00;&#x751F;&#x53C8;&#x597D;&#x50CF;&#x662F;&#x7531;&#x65E0;&#x6570;&#x4E2A;&#x6709;&#x753B;&#x9762;&#x7684;&#x5E7B;&#x706F;&#x7247;&#x4E00;&#x6B21;&#x6027;&#x5C55;&#x73B0;&#x3002;</p>
<p>&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x975E;&#x7EBF;&#x6027;&#x7684;&#x65F6;&#x7A7A;&#xFF0C;&#x4F1A;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5B58;&#x5728;&#xFF1F;&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x53BB;&#x60F3;&#x8C61;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/4lkasu-or" target="_blank" rel="noopener">&#x975E;&#x7EBF;&#x6027;&#x7684;&#x65F6;&#x7A7A;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;| &#x300A;&#x4F60;&#x4E00;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF08;&#x4E00;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/276dfu/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVX7vN3bvhefBzEBeyiTogTGUaraTk5qAyqYwHrTatMyD/IMG_20180425_094751.jpg" alt="出差碎碎念">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-27T00:11:30.000Z">2018-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 850 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/276dfu/">出差碎碎念</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVX7vN3bvhefBzEBeyiTogTGUaraTk5qAyqYwHrTatMyD/IMG_20180425_094751.jpg" alt="IMG_20180425_094751.jpg"></p>
<center>1.&#x7B2C;&#x4E00;&#x6B21;&#x9AD8;&#x94C1;&#x8F6C;&#x8F66;</center>

<p>25&#x53F7;&#x4ECE;&#x6B66;&#x6C49;&#x9AD8;&#x94C1;&#x51FA;&#x53D1;&#x7ECF;&#x8FC7;&#x5E7F;&#x5DDE;&#x5357;&#x518D;&#x8F6C;&#x52A8;&#x8F66;&#x5230;&#x8087;&#x5E86;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x5C1D;&#x8BD5;&#x9AD8;&#x94C1;&#x8F6C;&#x8F66;&#xFF0C;&#x5E7F;&#x5DDE;&#x5357;&#x7AD9;&#x9AD8;&#x94C1;&#x4E0B;&#x8F66;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x53EF;&#x4EE5;&#x4ECE;&#x7AD9;&#x53F0;&#x8D70;&#x53F0;&#x9636;&#x4E0A;&#x5019;&#x8F66;&#x5385;&#xFF0C;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E00;&#x5206;&#x949F;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x6211;&#x66FE;&#x4EE5;&#x4E3A;&#x9AD8;&#x94C1;&#x8F6C;&#x8F66;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x51FA;&#x7AD9;&#x518D;&#x8FDB;&#x7AD9;&#x6216;&#x8005;&#x76F4;&#x63A5;&#x7559;&#x7AD9;&#x53F0;&#x4E0A;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x56FD;&#x5185;&#x7684;&#x9AD8;&#x94C1;&#x7F51;&#x7EDC;&#x8D8A;&#x6765;&#x8D8A;&#x53D1;&#x8FBE;&#xFF0C;&#x901A;&#x8FC7;&#x9AD8;&#x94C1;&#x8F6C;&#x8F66;&#x53BB;&#x4E00;&#x4E9B;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x4FBF;&#x6377;&#x3002;</p>
<p>13&#x5E74;&#x6211;&#x4EEC;&#x5728;&#x8087;&#x5E86;&#x505A;&#x4E86;&#x9879;&#x76EE;&#xFF0C;&#x90A3;&#x65F6;&#x5728;&#x8087;&#x5E86;&#x5F85;&#x4E86;3&#x4E2A;&#x6708;&#x9A7B;&#x573A;&#x8BBE;&#x8BA1;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x8087;&#x5E86;&#x8FD8;&#x6CA1;&#x6709;&#x52A8;&#x8F66;&#x7AD9;&#xFF0C;&#x4ECE;&#x6B66;&#x6C49;&#x5230;&#x8087;&#x5E86;&#x9700;&#x8981;&#x5230;&#x5E7F;&#x5DDE;&#x5357;&#x518D;&#x5750;2.5&#x5C0F;&#x65F6;&#x5927;&#x5DF4;&#x8F66;&#x624D;&#x80FD;&#x5230;&#x8087;&#x5E86;&#x3002;&#x73B0;&#x5728;&#x8F6C;&#x52A8;&#x8F66;&#x53EA;&#x9700;&#x8981;&#x534A;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x3002;</p>
<center>2.&#x5E7F;&#x5DDE;&#x5357;&#x7AD9;&#x5468;&#x8FB9;&#x4F4F;&#x5BBF;&#x5F88;&#x4E71;</center>

<p><img src="https://steemitimages.com/DQmP2omN4C1hys2GAEmNW5WAXXziNwV4RcTEQqNM5Me9Eui/IMG_20180426_185129.jpg" alt="IMG_20180426_185129.jpg"></p>
<p>&#x8FD9;&#x6B21;&#x51FA;&#x5DEE;&#x8D76;&#x4E0A;&#x4E94;&#x4E00;&#x5047;&#x671F;&#x524D;&#x671F;&#xFF0C;&#x5DEE;&#x70B9;&#x6CA1;&#x4E70;&#x5230;&#x56DE;&#x6765;&#x7684;&#x7968;&#x3002;&#x9891;&#x7E41;&#x6539;&#x7B7E;&#x4E86;&#x51E0;&#x6B21;&#x8F66;&#x7968;&#xFF0C;&#x603B;&#x7B97;&#x662F;&#x7ECF;&#x6D4E;&#x5212;&#x7B97;&#x7684;&#x80FD;&#x56DE;&#x6B66;&#x6C49;&#x4E86;&#x3002;</p>
<p>26&#x53F7;&#x665A;&#x4E0A;&#x4ECE;&#x8087;&#x5E86;&#x52A8;&#x8F66;&#x5230;&#x5E7F;&#x5DDE;&#x5357;&#xFF0C;&#x665A;&#x4E0A;&#x9700;&#x8981;&#x5728;&#x5357;&#x7AD9;&#x9644;&#x8FD1;&#x7559;&#x5BBF;&#x4E00;&#x665A;&#xFF0C;&#x8D76;27&#x53F7;&#x4E00;&#x5927;&#x65E9;&#x7684;&#x9AD8;&#x94C1;&#x56DE;&#x6B66;&#x6C49;&#x3002;</p>
<p>&#x5E7F;&#x5DDE;&#x5357;&#x7AD9;&#x4E0D;&#x6E05;&#x695A;&#x662F;&#x4E0D;&#x662F;&#x592A;&#x504F;&#xFF0C;&#x5468;&#x8FB9;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x719F;&#x6089;&#x7684;&#x5FEB;&#x6377;&#x9152;&#x5E97;&#x3002;3&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x5E7F;&#x5DDE;&#x5357;&#x56E0;&#x4E3A;&#x4F4F;&#x5BBF;&#x6298;&#x817E;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x6B21;&#x6700;&#x7EC8;&#x662F;&#x5750;&#x4E86;3&#x516C;&#x91CC;&#x591A;&#x7684;&#x5730;&#x94C1;&#x624D;&#x627E;&#x5230;&#x4E00;&#x4E2A;7&#x5929;&#x3002;</p>
<p>&#x6211;&#x665A;&#x4E0A;8&#x70B9;&#x591A;&#x5230;&#x5E7F;&#x5DDE;&#x5357;&#xFF0C;&#x996D;&#x6CA1;&#x5403;&#xFF08;&#x51FA;&#x5DEE;&#x5728;&#x5916;&#xFF0C;&#x5176;&#x5B9E;&#x4F5C;&#x606F;&#xFF0C;&#x996E;&#x98DF;&#x90FD;&#x4E71;&#x4E86;&#xFF09;&#xFF0C;&#x5F00;&#x59CB;&#x627E;&#x9152;&#x5E97;&#x3002;&#x5F00;&#x59CB;&#x5728;&#x767E;&#x5EA6;&#x4E0A;&#x627E;&#xFF0C;&#x53D1;&#x73B0;&#x8DDD;&#x79BB;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x5BB6;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x987A;&#x7740;&#x5730;&#x56FE;&#x627E;&#xFF0C;&#x5947;&#x602A;&#x4E86;&#x660E;&#x660E;&#x6807;&#x6CE8;&#x7684;&#x90A3;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x8FD9;&#x6837;&#x627E;&#x4E86;&#x9644;&#x8FD1;&#x4E24;&#x5BB6;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x671F;&#x95F4;&#x90FD;&#x662F;&#x8DDF;&#x4F60;&#x642D;&#x8BAA;&#x7684;&#x5927;&#x53D4;&#x5927;&#x5988;&#x8981;&#x4E0D;&#x8981;&#x4F4F;&#x5BBF;&#xFF0C;&#x6211;&#x770B;&#x4ED6;&#x4EEC;&#x9152;&#x5E97;&#x7684;&#x540D;&#x5B57;&#x90FD;&#x4E0D;&#x662F;&#x719F;&#x6089;&#x7684;&#xFF0C;&#x4E5F;&#x53EB;7&#x5929;&#xFF0C;&#x660E;&#x663E;&#x7684;&#x4E0A;&#x5BE8;&#xFF0C;&#x6211;&#x672C;&#x80FD;&#x7684;&#x8B66;&#x60D5;&#xFF0C;&#x62C5;&#x5FC3;&#x4F4F;&#x4E86;&#x9ED1;&#x5E97;&#x5C31;&#x6389;&#x5927;&#x4E86;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E9B;&#x9152;&#x5E97;&#x62C9;&#x5BA2;&#x7684;&#x7A77;&#x8FFD;&#x4E0D;&#x820D;&#xFF0C;&#x6211;&#x76EF;&#x7740;&#x624B;&#x673A;&#x767E;&#x5EA6;&#x5730;&#x56FE;&#x627E;&#x4F4F;&#x5BBF;&#xFF0C;&#x62C9;&#x5BA2;&#x7684;&#x5927;&#x53D4;&#x8BF4;&#xFF0C;&#x4E0D;&#x7528;&#x770B;&#x5730;&#x56FE;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x4E0A;&#x9762;&#x4FE1;&#x606F;&#x90FD;&#x662F;&#x5047;&#x7684;&#x3002;</p>
<p>&#x539F;&#x6765;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x604D;&#x7136;&#x5927;&#x609F;&#x3002;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x9152;&#x5E97;&#x4E3A;&#x4E86;&#x751F;&#x610F;&#xFF0C;&#x6545;&#x610F;&#x6807;&#x6CE8;&#x7684;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x4FBF;&#x6377;&#x4F4D;&#x7F6E;&#x7684;&#x9519;&#x8BEF;&#x4FE1;&#x606F;&#x3002;&#x5730;&#x56FE;&#x4E0A;&#x9152;&#x5E97;&#x7559;&#x7684;&#x7535;&#x8BDD;&#x4E5F;&#x90FD;&#x662F;&#x79C1;&#x4EBA;&#x624B;&#x673A;&#x53F7;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x4E0D;&#x653E;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x5BF9;&#x767E;&#x5EA6;&#x5730;&#x56FE;&#x5931;&#x671B;&#x4E86;&#xFF0C;&#x65E0;&#x5948;&#x7684;&#x6211;&#x51B3;&#x5B9A;&#x5148;&#x56DE;&#x5357;&#x7AD9;&#x5927;&#x5385;&#x53BB;&#x627E;&#x70B9;&#x5403;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6162;&#x6162;&#x627E;&#x4F4F;&#x5BBF;&#x3002;</p>
<p>&#x5728;&#x5927;&#x5385;&#x4E00;&#x697C;&#x53D1;&#x73B0;&#x670D;&#x52A1;&#x53F0;&#x6709;&#x9152;&#x5E97;&#x9884;&#x5B9A;&#x7684;&#x724C;&#x5B50;&#xFF0C;&#x8FD9;&#x603B;&#x4E0D;&#x4F1A;&#x662F;&#x9ED1;&#x5E97;&#x4E86;&#x5427;&#xFF01;</p>
<p>&#x5728;&#x5357;&#x7AD9;&#x77ED;&#x6682;&#x5403;&#x4E86;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x670D;&#x52A1;&#x53F0;&#x7EC8;&#x4E8E;&#x89E3;&#x51B3;&#x4E86;&#x4F4F;&#x5BBF;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x4EE5;&#x5B89;&#x5FC3;&#x4F11;&#x606F;&#x4E86;&#x3002;&#x81F3;&#x6B64;&#x5DF2;&#x7ECF;&#x662F;&#x665A;&#x4E0A;&#x5FEB;9&#x70B9;&#x534A;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x7684;&#x7ECF;&#x5386;&#x4E5F;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x6700;&#x5B89;&#x5FC3;&#x4FBF;&#x6377;&#x7684;&#x5C31;&#x662F;&#x5728;&#x9AD8;&#x94C1;&#x670D;&#x52A1;&#x53F0;&#x63D0;&#x4F9B;&#x7684;&#x9152;&#x5E97;&#x9884;&#x5B9A;&#x627E;&#x9152;&#x5E97;&#x5C31;&#x597D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/276dfu" target="_blank" rel="noopener">&#x51FA;&#x5DEE;&#x788E;&#x788E;&#x5FF5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/6qy4p7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmY76ZrqdBKTQ8cVEZAGxU54YLmFGvL6yNBuRJr9MRq2pP/cat-2022341_960_720.jpg" alt="避免成为一个油腻的中年男">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-23T09:32:51.000Z">2018-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 770 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/6qy4p7/">避免成为一个油腻的中年男</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmY76ZrqdBKTQ8cVEZAGxU54YLmFGvL6yNBuRJr9MRq2pP/cat-2022341_960_720.jpg" alt="cat-2022341_960_720.jpg"></p>
<center>&#x66F4;&#x80FD;&#x6D88;&#x51E0;&#x756A;&#x98CE;&#x96E8;&#xFF0C;&#x6700;&#x53EF;&#x601C;&#x4E00;&#x5806;&#x8089;&#x8EAF;&#x3002;</center>

<blockquote>
<p>&#x8FD1;&#x65E5;&#x53BB;&#x6362;&#x4E86;&#x8FC7;&#x671F;&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x8EAB;&#x4EFD;&#x8BC1;&#x4E0A;&#x5927;&#x5B66;&#x5165;&#x5B66;&#x65F6;&#x5E74;&#x8F7B;&#x7684;&#x8138;&#x5E9E;&#x6210;&#x4E3A;&#x8FC7;&#x53BB;&#xFF0C;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x80A5;&#x4E86;&#x4E00;&#x5708;&#x7684;&#x8138;&#x4E0D;&#x514D;&#x611F;&#x53F9;&#x5C81;&#x6708;&#xFF1B;</p>
<p>&#x9152;&#x684C;&#x4E0A;&#xFF0C;&#x542C;&#x7740;&#x9886;&#x5BFC;&#x4EEC;&#x804A;&#x7740;&#x90A3;&#x4E9B;&#x4E8C;&#x5A5A;&#x7684;&#x6027;&#x4E8B;&#xFF0C;&#x5DF2;&#x7136;&#x4E00;&#x526F;&#x6DE1;&#x5B9A;&#xFF1B;</p>
<p>&#x5728;&#x5BB6;&#x91CC;&#x6C99;&#x53D1;&#x4E0A;&#x8EBA;&#x7740;&#x89C2;&#x770B;&#x7403;&#x8D5B;&#xFF0C;&#x8001;&#x5A46;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6012;&#x65A5;&#xFF1B;</p>
<p>&#x5DE5;&#x4F5C;&#x4E2D;&#x5F00;&#x59CB;&#x597D;&#x4E3A;&#x4EBA;&#x5E08;&#xFF0C;&#x559D;&#x70B9;&#x5564;&#x9152;&#x5C31;&#x53EF;&#x4EE5;&#x60F3;&#x7740;&#x5F53;&#x5E74;&#xFF1B;</p>
</blockquote>
<center>&#x2026;&#x2026;.&#x5E74;&#x8FC7;30&#xFF0C;&#x4E0D;&#x514D;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x6CB9;&#x817B;&#xFF01;</center>


<p>&#x6E56;&#x5357;&#x536B;&#x89C6;&#x300A;&#x5411;&#x5F80;&#x7684;&#x751F;&#x6D3B;&#x300B;&#xFF0C;&#x4F55;&#x7085;&#x3001;&#x5F90;&#x5CE5;&#x3001;&#x9EC4;&#x78CA;&#x4EEC;&#x9976;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x73A9;&#x7740;&#x201C;&#x6CB9;&#x817B;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x7684;&#x5341;&#x4E94;&#x5927;&#x6807;&#x5FD7;&#x201D;:</p>
<blockquote>
<p>1&#x3001;&#x7A7F;&#x5510;&#x88C5;&#x50E7;&#x888D;&#x7B49;&#x7C7B;&#x4F3C;&#x670D;&#x88C5;&#xFF1B;&#xFF08;&#x65E0;&#xFF09;<br>2&#x3001;&#x805A;&#x4F1A;&#x65F6;&#x6717;&#x8BF5;&#x8BD7;&#x6B4C;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x54ED;&#xFF1B;&#xFF08;&#x65E0;&#xFF09;<br>3&#x3001;&#x7231;&#x542C;&#x8349;&#x539F;&#x6B4C;&#x66F2;&#x548C;&#x6C6A;&#x5CF0;&#xFF0C;&#x5E76;&#x505A;&#x6000;&#x65E7;&#x72B6;&#xFF1B;&#xFF08;&#x559C;&#x6B22;&#x6C6A;&#x5CF0;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#xFF09;<br>4&#x3001;&#x5728;&#x9762;&#x90E8;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x7559;&#x957F;&#x6BDB;&#x53D1;&#x6216;&#x8005;&#x80E1;&#x987B;&#xFF1B;&#xFF08;&#x6CA1;&#x51E0;&#x5929;&#x5C31;&#x53D1;&#x73B0;&#x80E1;&#x987B;&#x8981;&#x522E;&#x4E86;&#xFF09;<br>5&#x3001;&#x4FDD;&#x6E29;&#x676F;&#x6CE1;&#x7EA2;&#x67A3;&#x6216;&#x8005;&#x67B8;&#x675E;&#xFF1B;&#xFF08;&#x65E0;&#xFF09;<br>6&#x3001;&#x5927;&#x809A;&#x5B50;&#xFF1B;&#xFF08;&#x5728;&#x5927;&#x809A;&#x5B50;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x611F;&#x89C9;&#x8981;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x5B83;&#x4E86;&#xFF09;<br>7&#x3001;&#x76AE;&#x5E26;&#x4E0A;&#x6302;&#x4E00;&#x4E32;&#x94A5;&#x5319;&#xFF1B;&#xFF08;&#x65E0;&#xFF09;<br>8&#x3001;&#x8F66;&#x8EAB;&#x4E0A;&#x55B7;&#x5199;&#x4E86;&#x201C;&#x56FD;&#x5BB6;&#x5730;&#x7406;&#x201D;&#x3001;&#x201C;&#x8D8A;&#x91CE;e&#x65CF;&#x201D;&#x7B49;&#x6807;&#x5FD7;&#xFF0C;&#x8F66;&#x5185;&#x6446;&#x5404;&#x7C7B;&#x4F5B;&#x50CF;&#xFF1B;&#xFF08;&#x65E0;&#xFF09;<br>9&#x3001;&#x9F3B;&#x6BDB;&#x6210;&#x64AE;&#x5730;&#x5916;&#x9732;&#xFF1B;&#x7559;&#x957F;&#x6307;&#x7532;&#xFF1B;&#xFF08;&#x6700;&#x8FD1;&#x5B66;&#x5C24;&#x514B;&#x91CC;&#x91CC;&#xFF0C;&#x526A;&#x6389;&#x4E86;&#x957F;&#x6307;&#x7532;&#xFF09;<br>10&#x3001;&#x559D;&#x8336;&#x65F6;&#x5927;&#x8C08;&#x8336;&#x6587;&#x5316;&#xFF0C;&#x5439;&#x5618;&#x5BB6;&#x91CC;&#x6709;&#x666E;&#x6D31;&#x8336;&#x997C;&#xFF1B;&#xFF08;&#x65E0;&#xFF09;<br>11&#x3001;&#x516C;&#x5F00;&#x573A;&#x5408;&#x8BF4;&#x7684;&#x90FD;&#x662F;&#x5BB6;&#x56FD;&#x60C5;&#x6000;&#xFF0C;&#x9762;&#x5BF9;&#x5973;&#x795E;&#xFF0C;&#x8111;&#x5B50;&#x91CC;&#x4F9D;&#x7136;&#x662F;&#x6F5C;&#x89C4;&#x5219;&#xFF1B;&#xFF08;&#x65E0;&#xFF09;<br>12&#x3001;&#x5728;&#x5BB6;&#x91CC;&#x65F6;&#x559C;&#x6B22;&#x7A7F;&#x7740;&#x79CB;&#x88E4;&#x5F53;&#x5BB6;&#x5C45;&#x88E4;&#xFF1B;&#xFF08;&#x989D;~~~&#xFF09;<br>13&#x3001;&#x8116;&#x5B50;&#x4E0A;&#x6709;&#x5927;&#x91D1;&#x94FE;&#x5B50;&#xFF08;&#x6E38;&#x6CF3;&#x7684;&#x65F6;&#x5019;&#x6F02;&#x6D6E;&#x5728;&#x6C34;&#x9762;&#x4E0A;&#xFF09;&#x3002;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x6CA1;&#x91D1;&#x94FE;&#x5B50;&#xFF09;<br>14&#x3001;&#x897F;&#x670D;&#x914D;&#x767D;&#x889C;&#x5B50;&#xFF1B;&#xFF08;&#x65E0;&#xFF09;<br>15&#x3001;&#x624B;&#x673A;&#x4E0A;&#x6234;&#x7740;&#x5DE6;&#x53F3;&#x7FFB;&#x5F00;&#x7684;&#x4FDD;&#x62A4;&#x76AE;&#x5957;&#x3002;&#xFF08;&#x4E0D;&#x7528;&#x624B;&#x673A;&#x5957;&#xFF09;</p>
</blockquote>
<center>&#x611F;&#x89C9;&#x6211;&#x8FD8;&#x6709;&#x6551;</center>

<p>&#x5982;&#x4F55;&#x907F;&#x514D;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6CB9;&#x817B;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#xFF0C;&#x597D;&#x5728;&#x51AF;&#x5510;&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x81EA;&#x7701;&#x7684;&#x53C2;&#x8003;&#xFF1A;</p>
<blockquote>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x4E0D;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x80D6;&#x5B50;&#x3002;&#x5982;&#x679C;&#x4ECE;&#x5C0F;&#x4E0D;&#x662F;&#x4E2A;&#x80D6;&#x5B50;&#xFF0C;&#x5C31;&#x8981;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x4E0D;&#x8981;&#x5728;&#x4E2D;&#x5E74;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x80D6;&#x5B50;&#xFF1B;<br>&#x7B2C;&#x4E8C;&#xFF0C;&#x4E0D;&#x8981;&#x505C;&#x6B62;&#x5B66;&#x4E60;&#xFF1B;<br>&#x7B2C;&#x4E09;&#xFF0C;&#x4E0D;&#x8981;&#x5446;&#x7740;&#x4E0D;&#x52A8;&#xFF1B;<br>&#x7B2C;&#x56DB;&#xFF0C;&#x4E0D;&#x8981;&#x5F53;&#x4F17;&#x8C08;&#x6027;&#xFF08;&#x9664;&#x975E;&#x4F60;&#x662F;&#x8272;&#x60C5;&#x4E66;&#x4F5C;&#x5BB6;&#xFF09;&#xFF1B;<br>&#x7B2C;&#x4E94;&#xFF0C;&#x4E0D;&#x8981;&#x8FFD;&#x5FC6;&#x4ECE;&#x524D;&#xFF08;&#x54EA;&#x6015;&#x4F60;&#x662F;&#x8001;&#x5C06;&#x519B;&#xFF09;&#xFF1B;<br>&#x7B2C;&#x516D;&#xFF0C;&#x4E0D;&#x8981;&#x6559;&#x80B2;&#x665A;&#x8F88;&#xFF1B;<br>&#x7B2C;&#x4E03;&#xFF0C;&#x4E0D;&#x8981;&#x7ED9;&#x522B;&#x4EBA;&#x6DFB;&#x9EBB;&#x70E6;&#xFF1B;<br>&#x7B2C;&#x516B;&#xFF0C;&#x4E0D;&#x8981;&#x810F;&#x516E;&#x516E;&#xFF1B;<br>&#x7B2C;&#x4E5D;&#xFF0C;&#x4E0D;&#x8981;&#x9119;&#x89C6;&#x548C;&#x5E74;&#x9F84;&#x65E0;&#x5173;&#x7684;&#x4EBA;&#x7C7B;&#x4E60;&#x60EF;&#xFF1B;<br>&#x7B2C;&#x5341;&#xFF0C;&#x575A;&#x6301;&#x8FD0;&#x52A8;&#x3002;</p>
</blockquote>
<center>&#x81EA;&#x7701;&#x81EA;&#x52C9;&#xFF01;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6qy4p7" target="_blank" rel="noopener">&#x907F;&#x514D;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6CB9;&#x817B;&#x7684;&#x4E2D;&#x5E74;&#x7537;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/117/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/119/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/117/">117</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/118/">118</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/119/">119</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/150/">150</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

