
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4a1pyp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeLAz2icY43vvqb8ypAXFPoCDScb2dsr3ie2zoV14YSfu/07-01-1.jpg" alt="申请入驻中文社区活动的一些细则">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-01T04:27:36.000Z">2018-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1034 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4a1pyp/">申请入驻中文社区活动的一些细则</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5173;&#x4E8E;&#x5165;&#x4F4F;@cn-reader&#x5E76;&#x5F00;&#x5C55;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x6784;&#x601D;&#x4E86;&#x4E0B;&#xFF0C;&#x6682;&#x5B9A;&#x5982;&#x4E0B;&#x5185;&#x5BB9;&#xFF0C;</p><br><p>&#x3000;&#x3000;<strong>1&#x3001;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x6D3B;&#x52A8;&#x7684;&#x5177;&#x4F53;&#x8981;&#x6C42;&#x7EC6;&#x5219;</strong></p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x8FD9;&#x4E2A;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x597D;&#x7684;&#x4E3B;&#x9898;&#x4F1A;&#x8BA9;&#x6D3B;&#x52A8;&#x7684;&#x5BA3;&#x4F20;&#x8FBE;&#x5230;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x7684;&#x6548;&#x679C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6D3B;&#x52A8;&#x7684;&#x7EC6;&#x5219;&#x548C;&#x5185;&#x5BB9;&#x4E5F;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x5C06;&#x6D3B;&#x52A8;&#x7684;&#x5177;&#x4F53;&#x8981;&#x6C42;&#x660E;&#x786E;&#x5E76;&#x544A;&#x77E5;&#x5927;&#x5BB6;&#xFF0C;&#x8FD9;&#x91CC;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x4E00;&#x70B9;&#xFF0C;&#x5185;&#x5BB9;&#x4E00;&#x5B9A;&#x8981;&#x7B80;&#x6D01;&#x660E;&#x4E86;&#xFF0C;&#x800C;&#x53C8;&#x4E0D;&#x8981;&#x4EA7;&#x751F;&#x6B67;&#x4E49;&#x3002;&#x4F60;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x5927;&#x5BB6;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x6D3B;&#x52A8;&#x7EC6;&#x5219;&#x5F88;&#x5FEB;&#x719F;&#x6089;&#x6D3B;&#x52A8;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x8BA9;&#x5927;&#x5BB6;&#x770B;&#x5B8C;&#x4F60;&#x7684;&#x5185;&#x5BB9;&#x540E;&#x4EA7;&#x751F;&#x7591;&#x60D1;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>2&#x3001;&#x6D3B;&#x52A8;&#x53D1;&#x8D77;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x671F;&#x671B;&#x6D3B;&#x52A8;&#x8FBE;&#x5230;&#x7684;&#x76EE;&#x7684;/&#x76EE;&#x6807;</strong></p><br><p>&#x3000;&#x3000;&#x8BF4;&#x51FA;&#x4F60;&#x53D1;&#x8D77;/&#x4E3E;&#x529E;&#x8BE5;&#x6D3B;&#x52A8;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x4F60;&#x671F;&#x671B;&#x901A;&#x8FC7;&#x8BE5;&#x6D3B;&#x52A8;&#x8FBE;&#x5230;&#x7684;&#x76EE;&#x7684;/&#x76EE;&#x6807;&#xFF0C;&#x8FD9;&#x70B9;&#x4E0D;&#x4E00;&#x5B9A;&#x975E;&#x5F97;&#x4E25;&#x8083;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x4F46;&#x5185;&#x5BB9;&#x4E00;&#x5B9A;&#x8981;&#x771F;&#x5B9E;&#xFF0C;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x4E5F;&#x4F1A;&#x901A;&#x8FC7;&#x4F60;&#x6240;&#x5199;&#x770B;&#x7684;&#x51FA;&#x4F60;&#x7684;&#x5185;&#x5FC3;&#x5199;&#x7167;&#x3002;&#x5177;&#x4F53;&#x4F60;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x53D1;&#x6325;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x4F60;&#x5199;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x4F60;&#x53D1;&#x8D77;&#x6D3B;&#x52A8;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x601D;&#x8DEF;&#xFF0C;&#x5BF9;&#x4E8E;&#x6D3B;&#x52A8;&#x7684;&#x6210;&#x529F;&#x4E3E;&#x884C;&#x4E5F;&#x662F;&#x6709;&#x5229;&#x65E0;&#x5F0A;&#x7684;&#x5462;&#xFF1B;</p><br><p>&#x3000;&#x3000;<strong>3&#x3001;&#x6D3B;&#x52A8;&#x7684;&#x9762;&#x5411;&#x5BF9;&#x8C61;&#x7FA4;&#x4F53;</strong></p><br><p>&#x3000;&#x3000;&#x4F60;&#x9700;&#x8981;&#x660E;&#x786E;&#x601D;&#x8003;&#x4E0B;&#xFF0C;&#x4F60;&#x6240;&#x4E3E;&#x529E;&#x6D3B;&#x52A8;&#x7684;&#x5BF9;&#x8C61;&#x7FA4;&#x4F53;&#x662F;&#x54EA;&#x4E9B;&#xFF1F;&#x6BD4;&#x5982;&#xFF0C;&#x521A;&#x52A0;&#x5165;&#x793E;&#x533A;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x4F60;&#x5C31;&#x9700;&#x8981;&#x8003;&#x8651;&#x5230;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x5DE5;&#x5177;&#x4F7F;&#x7528;&#x719F;&#x6089;&#x7A0B;&#x5EA6;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x8FC7;&#x9AD8;&#x5730;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x638C;&#x63E1;&#x4E00;&#x4E9B;&#x793E;&#x533A;&#x8F83;&#x4E3A;&#x590D;&#x6742;&#x7684;&#x529F;&#x80FD;&#x8BBE;&#x7F6E;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>4&#x3001;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x95F4;</strong></p><br><p>&#x3000;&#x3000;&#x4F60;&#x9700;&#x8981;&#x660E;&#x786E;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6BD4;&#x5982;&#x77ED;&#x671F;/&#x957F;&#x671F;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x77ED;&#x671F;&#xFF0C;&#x65F6;&#x95F4;&#x7684;&#x5F00;&#x59CB;&#x548C;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x9700;&#x8981;&#x8BF4;&#x660E;&#x3002;&#x5982;&#x679C;&#x662F;&#x957F;&#x671F;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x8BF4;&#x660E;&#x591A;&#x4E45;&#x53D1;&#x5E03;&#x4E00;&#x6B21;&#x6D3B;&#x52A8;&#xFF0C;&#x6BD4;&#x5982;&#x6BCF;&#x5468;&#x4E3E;&#x529E;&#x4E24;&#x81F3;&#x4E09;&#x6B21;&#xFF0C;&#x8FD8;&#x662F;&#x6BCF;&#x65E5;&#x90FD;&#x9700;&#x8981;&#x53D1;&#x5E03;&#xFF0C;&#x63D0;&#x4F9B;&#x66F4;&#x6E05;&#x6670;&#x7684;&#x65F6;&#x95F4;&#x89C4;&#x5212;&#xFF0C;&#x5BF9;&#x4E8E;&#x6D3B;&#x52A8;&#x7684;&#x6210;&#x529F;&#x4E3E;&#x529E;&#x4E5F;&#x662F;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x4E4B;&#x4E00;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>5&#x3001;&#x6D3B;&#x52A8;&#x6267;&#x884C;&#x56E2;&#x961F;</strong></p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x6D3B;&#x52A8;&#x4E3E;&#x529E;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x6765;&#x5B8C;&#x6210;&#x3002;&#x4E00;&#x4E2A;&#x597D;&#x6C49;&#x4E5F;&#x8FD8;&#x9700;&#x8981;&#x4E09;&#x4E2A;&#x4EBA;&#x5E2E;&#x52A9;&#x5462;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x4E2A;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x5B89;&#x6392;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x7EC4;&#x5EFA;/&#x8054;&#x7EDC;&#x81F3;&#x5C11;&#x6709;&#x4E09;&#x4E2A;&#x4EBA;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x597D;&#x5904;&#x662F;&#xFF0C;&#x53EF;&#x4EE5;&#x786E;&#x4FDD;&#x5F53;&#x56E2;&#x961F;&#x4E2D;&#x67D0;&#x4EBA;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x6216;&#x5176;&#x5B83;&#x539F;&#x56E0;&#x65E0;&#x6CD5;&#x53CA;&#x65F6;&#x53C2;&#x4E0E;&#x6D3B;&#x52A8;&#x65F6;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x6210;&#x5458;&#x53CA;&#x65F6;&#x66FF;&#x8865;&#x4E0A;&#xFF0C;&#x786E;&#x4FDD;&#x6D3B;&#x52A8;&#x7684;&#x5982;&#x671F;&#x6309;&#x65F6;&#x4E3E;&#x884C;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x76F8;&#x6BD4;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x64CD;&#x4F5C;&#xFF0C;&#x56E2;&#x961F;&#x66F4;&#x6709;&#x7EC4;&#x7EC7;&#x548C;&#x6C11;&#x4E3B;&#x4E0A;&#x7684;&#x66F4;&#x5927;&#x4F18;&#x52BF;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>6&#x3001;&#x5176;&#x5B83;&#x8981;&#x6C42;</strong></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x4E00;&#x70B9;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x5728;&#x793E;&#x533A;&#x81F3;&#x5C11;40&#x7EA7;&#x6216;&#x4EE5;&#x4E0A;&#xFF0C;&#x65B9;&#x53EF;&#x7533;&#x8BF7;&#x6D3B;&#x52A8;&#x5165;&#x9A7B;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x91CC;&#x4E00;&#x5B9A;&#x6709;&#x4EBA;&#x4F1A;&#x95EE;&#x6211;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8BBE;&#x5B9A;&#x8FD9;&#x4E2A;&#x9650;&#x5236;&#xFF1F;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x4ECE;&#x6E90;&#x5934;&#x5C31;&#x5F00;&#x59CB;&#x5F15;&#x5165;&#x7684;&#x662F;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x3001;&#x6709;&#x6BC5;&#x529B;&#x7684;&#x3001;&#x53EF;&#x4FE1;&#x4EFB;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5F53;&#x6211;&#x4EEC;&#x7ECF;&#x8FC7;&#x614E;&#x91CD;&#x8003;&#x8651;&#xFF0C;&#x4E5F;&#x5BA1;&#x6838;&#x901A;&#x8FC7;&#x4E86;&#x4F60;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x800C;&#x4F60;&#x5374;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x7406;&#x7531;&#x4E2D;&#x9014;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x5C34;&#x5C2C;&#x4E86;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x60F3;&#x770B;&#x5230;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x6309;&#x7167;&#x5982;&#x4E0A;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53D1;&#x4E00;&#x4EFD;&#x6D3B;&#x52A8;&#x7B56;&#x5212;&#x6587;&#x6848;&#x7ED9;&#x5230;&#x6211;&#x4EEC;&#xFF0C;&#x901A;&#x8FC7;&#x5BA1;&#x6838;&#x540E;&#x6211;&#x4EEC;&#x4F1A;&#x5177;&#x4F53;&#x534F;&#x52A9;&#x4F60;&#x3002;</p><br><p>&#x3000;&#x3000;&#x901A;&#x8FC7;&#x5BA1;&#x6838;&#x540E;&#x7684;&#x6D3B;&#x52A8;&#x53D1;&#x8D77;&#x8005;&#x548C;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5B9A;&#x671F;&#x6309;&#x7167;&#x5206;&#x6210;&#x6536;&#x76CA;&#x7ED9;&#x5230;&#x5927;&#x5BB6;&#xFF0C;&#x5177;&#x4F53;&#x8BE6;&#x7EC6;&#x53C2;&#x9605;&#x793E;&#x533A;&#x5206;&#x6210;&#x5236;&#x5EA6;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmeLAz2icY43vvqb8ypAXFPoCDScb2dsr3ie2zoV14YSfu/07-01-1.jpg" width="1280" height="960"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4a1pyp" target="_blank" rel="noopener">&#x2018;&#x7533;&#x8BF7;&#x5165;&#x9A7B;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x7684;&#x4E00;&#x4E9B;&#x7EC6;&#x5219;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/347psx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmacsJzmXkjitKCpJc1ht4KcW9dZUMCDS6A4zzoH7XobcU/06-30.jpg" alt="人人都能做明星---中文社区鼓励和欢迎更多活动入驻！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-30T04:14:39.000Z">2018-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1978 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/347psx/">人人都能做明星---中文社区鼓励和欢迎更多活动入驻！</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x5728;&#x540C;&#x4E00;&#x4F4D;&#x5C0F;&#x670B;&#x53CB;&#x804A;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4E9B;&#x542F;&#x53D1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4F4D;&#x5C0F;&#x670B;&#x53CB;&#x5F88;&#x6709;&#x793E;&#x533A;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x60F3;&#x6CD5;&#x3002;&#x5728;&#x8DDF;&#x6211;&#x8BB2;&#x4E86;&#x5979;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x548C;&#x521D;&#x6B65;&#x60F3;&#x6CD5;&#x540E;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x53BB;&#x8981;&#x5B8C;&#x6210;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x56F0;&#x96BE;&#x8FD8;&#x662F;&#x5F88;&#x5927;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x9F13;&#x52B1;&#x5979;&#x5728;@cn-reader&#x4E2D;&#x6587;&#x793E;&#x533A;&#x4E0A;&#x6765;&#xFF0C;&#x5229;&#x7528;&#x793E;&#x533A;&#x7684;&#x4E00;&#x4E9B;&#x529B;&#x91CF;&#xFF0C;&#x65E2;&#x4E30;&#x5BCC;&#x4E86;&#x793E;&#x533A;&#xFF0C;&#x53C8;&#x80FD;&#x501F;&#x52A9;&#x793E;&#x533A;&#x5E73;&#x53F0;&#x7684;&#x529B;&#x91CF;&#x6765;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5C82;&#x4E0D;&#x7F8E;&#x54C9;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E9B;&#x70ED;&#x60C5;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4E0D;&#x65F6;&#x4F1A;&#x5728;&#x793E;&#x533A;&#x4E0A;&#x4E3E;&#x529E;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x7559;&#x610F;&#x770B;&#x4E0B;&#xFF0C;&#x6709;&#x4E9B;&#x7684;&#x786E;&#x5F88;&#x6709;&#x65B0;&#x610F;&#xFF0C;&#x8FD9;&#x70B9;&#x975E;&#x5E38;&#x8D5E;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x8981;&#x4E48;&#x9500;&#x58F0;&#x533F;&#x8FF9;&#xFF0C;&#x8981;&#x4E48;&#x9010;&#x6E10;&#x6DE1;&#x51FA;&#x4EBA;&#x4EEC;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x4E5F;&#x6709;&#x4E9B;&#x867D;&#x7136;&#x5B58;&#x5728;&#x4F46;&#x5374;&#x4E5F;&#x6536;&#x6548;&#x751A;&#x5FAE;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF1F;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x601D;&#x8003;&#x8FC7;&#xFF0C;&#x9664;&#x4E86;&#x6D3B;&#x52A8;&#x53D1;&#x8D77;&#x4EBA;&#x7684;&#x4E3B;&#x89C2;&#x539F;&#x56E0;&#x5916;&#xFF0C;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6D3B;&#x52A8;&#x9700;&#x8981;&#x4E0D;&#x4EC5;&#x9700;&#x8981;&#x70ED;&#x60C5;&#xFF0C;&#x521B;&#x610F;&#x65B0;&#x610F;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x793E;&#x533A;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x66F4;&#x9700;&#x8981;&#x4E00;&#x5957;&#x5B8C;&#x5584;&#x7684;&#x673A;&#x5236;&#x6765;&#x8FD0;&#x4F5C;&#xFF0C;&#x5149;&#x9760;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x6216;&#x575A;&#x6301;&#x505A;&#x6210;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x8BA4;&#x4E3A;&#x4E00;&#x4EF6;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4ECE;&#x4E3E;&#x529E;&#x4EE5;&#x6765;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x5230;&#x4E0B;&#x4E2A;&#x6708;&#x5C31;&#x6EE1;&#x5468;&#x5E74;&#x4E86;&#x3002;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5E94;&#x662F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x521B;&#x529E;&#x6700;&#x4E45;&#xFF0C;&#x65F6;&#x95F4;&#x6700;&#x957F;&#xFF0C;&#x6548;&#x679C;&#x548C;&#x5F71;&#x54CD;&#x529B;&#x4E5F;&#x5F88;&#x660E;&#x663E;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8336;&#x9986;@laodr&#x4E5F;&#x662F;&#x793E;&#x533A;&#x521B;&#x529E;&#x7684;&#x5F88;&#x6210;&#x529F;&#x7684;&#x6D3B;&#x52A8;&#x4E4B;&#x4E00;&#xFF0C;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x6211;&#x4EEC;&#x505A;&#x4E86;&#x6539;&#x7248;&#xFF0C;&#x4EBA;&#x6C14;&#x548C;&#x6D3B;&#x8DC3;&#x5EA6;&#x4E5F;&#x8F83;&#x4E4B;&#x524D;&#x6709;&#x4E86;&#x660E;&#x663E;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x6210;&#x5458;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x8336;&#x9986;&#x4E00;&#x8D77;&#x8FD0;&#x8425;&#xFF0C;&#x505A;&#x5E97;&#x5C0F;&#x4E8C;&#xFF0C;&#x8BA9;&#x4F60;&#x53EF;&#x4EE5;&#x4EB2;&#x8EAB;&#x611F;&#x53D7;&#x5230;&#x8FD0;&#x8425;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#x7684;&#x4E0D;&#x6613;&#x548C;&#x7F8E;&#x597D;&#xFF0C;&#x6700;&#x4EE4;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x9AD8;&#x5174;&#x7684;&#x662F;&#xFF0C;&#x53C2;&#x4E0E;&#x7684;&#x5E97;&#x5C0F;&#x4E8C;&#x4EEC;&#x70ED;&#x60C5;&#x90FD;&#x5F88;&#x9AD8;&#x6DA8;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x5929;&#x65F6;&#x5730;&#x5229;&#x4EBA;&#x548C;&#x5177;&#x5907;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x7406;&#x7531;&#x575A;&#x4FE1;&#xFF0C;&#x8336;&#x9986;&#x7684;&#x8FD0;&#x4F5C;&#x672A;&#x6765;&#x4F1A;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;@cn-reader&#x6700;&#x521D;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#x5B9A;&#x4F4D;&#x4E8E;&#x5C06;&#x4E2D;&#x6587;&#x6587;&#x5316;&#x7FFB;&#x8BD1;&#x6210;&#x5916;&#x6587;&#x5982;&#x82F1;&#x6587;&#xFF0C;&#x5C06;&#x4E2D;&#x56FD;&#x7684;&#x6587;&#x5316;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x98CE;&#x571F;&#x4EBA;&#x60C5;&#x7B49;&#x63A8;&#x5E7F;&#x51FA;&#x53BB;&#xFF0C;&#x540C;&#x65F6;&#x5F15;&#x5165;&#x6D77;&#x5916;&#x4E00;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x3001;&#x5438;&#x5F15;&#x7684;&#x5185;&#x5BB9;&#x8FDB;&#x6765;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x6210;&#x7ACB;&#x4E86;&#x7FFB;&#x8BD1;&#x56E2;&#x961F;&#x793E;&#x7FA4;&#x3002;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x867D;&#x7136;&#x4EBA;&#x6C14;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x6211;&#x4EEC;&#x9884;&#x671F;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x4F46;&#x6211;&#x8BA4;&#x4E3A;&#x672A;&#x6765;&#x4E5F;&#x4F1A;&#x9010;&#x6B65;&#x5F97;&#x5230;&#x63D0;&#x5347;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8336;&#x9986;&#x6216;&#x8005;@cn-reader&#xFF0C;&#x90FD;&#x5B9E;&#x73B0;&#x4E86;&#x793E;&#x533A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x8FD0;&#x4F5C;&#xFF0C;&#x4E00;&#x7FA4;&#x793E;&#x533A;&#x6210;&#x5458;&#x5171;&#x540C;&#x6765;&#x7EF4;&#x62A4;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD9;&#x70B9;&#x975E;&#x5E38;&#x597D;&#x3002;&#x6211;&#x5728;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x91CC;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x8BB2;&#x8FC7;&#xFF0C;&#x4EE5;&#x540E;&#x65F6;&#x673A;&#x6210;&#x719F;&#x65F6;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4E5F;&#x8981;&#x7EB3;&#x5165;&#x5230;@cn-reader&#x793E;&#x533A;&#x4E0B;&#xFF0C;&#x8BA9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4E5F;&#x771F;&#x6B63;&#x505A;&#x5230;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3001;&#x793E;&#x7FA4;&#x5171;&#x540C;&#x8FD0;&#x4F5C;&#x3002;&#x6240;&#x4EE5;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x4E0A;&#x8BB2;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;@cn-reader&#x7684;&#x6784;&#x601D;&#x548C;&#x6A21;&#x5F0F;&#x662F;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x524D;&#x666F;&#x4F1A;&#x66F4;&#x5149;&#x660E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4ECE;&#x6D3B;&#x52A8;&#x7684;&#x8FD0;&#x4F5C;&#x6765;&#x770B;&#xFF0C;&#x57FA;&#x4E8E;&#x793E;&#x533A;&#x5E73;&#x53F0;&#x548C;&#x793E;&#x533A;&#x7684;&#x529B;&#x91CF;&#x4E0B;&#x4E3E;&#x529E;&#x7684;&#x6D3B;&#x52A8;&#x76F8;&#x5BF9;&#x4F1A;&#x66F4;&#x6709;&#x524D;&#x666F;&#x3002;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x6709;&#x5305;&#x62EC;&#x6210;&#x719F;&#x7684;&#x56E2;&#x961F;&#x3001;&#x5B8C;&#x5584;&#x7684;&#x6D41;&#x7A0B;&#x548C;&#x5236;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x5B9A;&#x7684;&#x5408;&#x7406;&#x6FC0;&#x52B1;&#x673A;&#x5236;&#xFF0C;&#x4F1A;&#x5E2E;&#x52A9;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x60F3;&#x6CD5;&#x66F4;&#x597D;&#x5B8C;&#x5584;&#x548C;&#x6210;&#x957F;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x80FD;&#x591F;&#x53D1;&#x626C;&#x5149;&#x5927;&#x3002;&#x4E0D;&#x4F46;&#x80FD;&#x591F;&#x8BA9;&#x6D3B;&#x52A8;&#x521B;&#x529E;&#x53D1;&#x8D77;&#x4EBA;&#x548C;&#x56E2;&#x961F;&#x5B9E;&#x73B0;&#x4F60;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x66F4;&#x4F1A;&#x6781;&#x5927;&#x4E30;&#x5BCC;&#x548C;&#x4FC3;&#x8FDB;&#x793E;&#x533A;&#x7684;&#x826F;&#x6027;&#x53D1;&#x5C55;&#x3002;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5C31;&#x662F;<strong>&#x6211;&#x4EEC;&#x4E2D;&#x95F4;&#x4ECE;&#x6765;&#x90FD;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x806A;&#x660E;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x66F4;&#x591A;&#x7F3A;&#x5C11;&#x7684;&#x662F;&#x56E2;&#x7ED3;&#x4E00;&#x81F4;&#x7684;&#x7CBE;&#x795E;</strong>&#xFF0C;&#x52AA;&#x529B;&#x62E7;&#x6210;&#x4E00;&#x80A1;&#x7EF3;&#xFF0C;&#x4F17;&#x5FD7;&#x6210;&#x57CE;&#x4E4B;&#x4E0B;&#x624D;&#x80FD;&#x5176;&#x5229;&#x65AD;&#x91D1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x52AA;&#x529B;&#x7684;&#x91CD;&#x70B9;&#x65B9;&#x5411;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x9010;&#x6E10;&#x6539;&#x8FDB;&#x548C;&#x5B8C;&#x5584;@cn-reader&#x3002;&#x5177;&#x4F53;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x73B0;&#x6709;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x9010;&#x6B65;&#x5C06;@cn-reader&#x63D0;&#x5347;&#x6210;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#x5171;&#x540C;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x5C40;&#x9650;&#x4E8E;&#x773C;&#x524D;&#x5C11;&#x6570;&#x5185;&#x5BB9;&#xFF0C;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x3001;&#x53EF;&#x6301;&#x7EED;&#x7684;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x9700;&#x8981;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x53C2;&#x4E0E;&#x624D;&#x66F4;&#x6709;&#x524D;&#x9014;&#x3002;&#x65E2;&#x7136;&#x662F;&#x6D3B;&#x52A8;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x6765;&#x53C2;&#x4E0E;&#xFF0C;&#x5E76;&#x4ECE;&#x4E2D;&#x9009;&#x51FA;&#x4E00;&#x4E9B;&#x6709;&#x793E;&#x533A;&#x8D23;&#x4EFB;&#x611F;&#x3001;&#x5E76;&#x4E14;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x6765;&#x4E00;&#x8D77;&#x7EF4;&#x62A4;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x52AA;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x521B;&#x9020;&#x51FA;&#x793E;&#x533A;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;@cn-reader&#x7684;&#x5B9A;&#x4F4D;&#x8FDC;&#x4E0D;&#x6B62;&#x773C;&#x4E0B;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;@cn-reader&#x76EE;&#x524D;&#x8FD8;&#x672A;&#x53D1;&#x6325;&#x51FA;&#x5B83;&#x5E94;&#x6709;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x6211;&#x4EEC;&#x7684;<strong>&#x773C;&#x5149;&#x5E94;&#x653E;&#x7684;&#x66F4;&#x52A0;&#x957F;&#x8FDC;&#xFF0C;&#x773C;&#x754C;&#x5E94;&#x8BE5;&#x770B;&#x7684;&#x66F4;&#x5E7F;&#x4E9B;&#xFF0C;&#x5BF9;&#x793E;&#x533A;&#x65E0;&#x8BBA;&#x662F;&#x5C0F;&#x4F19;&#x4F34;&#x6216;&#x8005;&#x662F;&#x6D3B;&#x52A8;&#x5E94;&#x66F4;&#x591A;&#x4E9B;&#x9F13;&#x52B1;&#xFF0C;&#x66F4;&#x591A;&#x4E9B;&#x652F;&#x6301;&#xFF0C;&#x5C55;&#x5F00;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x80F8;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x6709;&#x624D;&#x534E;&#x7684;&#x3001;&#x6709;&#x60F3;&#x6CD5;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#x4E00;&#x8D77;&#x6765;&#x73A9;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;&#x6709;&#x70ED;&#x60C5;&#xFF0C;&#x6709;&#x521B;&#x610F;&#xFF0C;&#x6709;&#x8D23;&#x4EFB;&#x611F;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5148;&#x6D3B;&#x8DC3;(&#x201C;&#x5BCC;&#x88D5;&#x201D;)&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5E26;&#x52A8;&#x793E;&#x533A;&#x7684;&#x826F;&#x6027;&#x53D1;&#x5C55;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x547C;&#x5401;&#xFF0C;&#x793E;&#x533A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x5728;@cn-reader&#x4E0A;&#x4E3E;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x4F9D;&#x6258;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x5E73;&#x53F0;&#x548C;&#x529B;&#x91CF;&#x6765;&#x5BA3;&#x4F20;&#x534F;&#x52A9;&#x4F60;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x53C2;&#x4E0E;&#x793E;&#x7FA4;&#x7EF4;&#x62A4;&#x7BA1;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x975E;&#x5E38;&#x6B22;&#x8FCE;&#x3002;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;<strong>&#x65E0;&#x8BBA;&#x4F60;&#x662F;&#x6D3B;&#x52A8;&#x7EC4;&#x7EC7;&#x8005;&#x6216;&#x53D1;&#x8D77;&#x8005;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6D3B;&#x52A8;&#x7EF4;&#x62A4;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x975E;&#x5E38;&#x6B22;&#x8FCE;&#x548C;&#x671F;&#x5F85;&#x4F60;&#x7684;&#x52A0;&#x5165;&#xFF0C;&#x4E3A;&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x8D21;&#x732E;&#x51FA;&#x4F60;&#x7684;&#x4E00;&#x4EFD;&#x529B;&#x91CF;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E9B;&#x5C0F;&#x4F19;&#x4F34;&#x4E5F;&#x79C1;&#x4E0B;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x613F;&#x610F;&#x4E49;&#x52A1;&#x5E2E;&#x793E;&#x533A;&#x505A;&#x4E9B;&#x8D21;&#x732E;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x6211;&#x4E5F;&#x975E;&#x5E38;&#x6B23;&#x8D4F;&#x8FD9;&#x6837;&#x6709;&#x8D23;&#x4EFB;&#x5FC3;&#x5E76;&#x613F;&#x610F;&#x4ED8;&#x51FA;&#x81EA;&#x5DF1;&#x4E9B;&#x52AA;&#x529B;&#xFF0C;&#x4E3A;&#x793E;&#x533A;&#x548C;&#x5927;&#x5BB6;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x672A;&#x6765;&#x66F4;&#x591A;&#x4E9B;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x533A;&#x672A;&#x6765;&#x624D;&#x66F4;&#x6709;&#x5E0C;&#x671B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E5F;&#x8981;&#x975E;&#x5E38;&#x660E;&#x786E;&#x5730;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;<strong>&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x9F13;&#x52B1;&#x662F;&#x9700;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x6536;&#x83B7;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;</strong>&#x53EA;&#x8981;&#x505A;&#x51FA;&#x8D21;&#x732E;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x53C2;&#x8003;&#x76F8;&#x5E94;&#x7684;&#x6536;&#x76CA;&#x5B9A;&#x671F;&#x5206;&#x6210;&#x7ED9;&#x5230;&#x5927;&#x5BB6;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x76EE;&#x524D;&#x6574;&#x4F53;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x4F4E;&#x8FF7;&#x4E0B;&#xFF0C;&#x8FD9;&#x70B9;&#x62A5;&#x916C;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x5927;&#x5BB6;&#x4ED8;&#x51FA;&#x7684;&#x80AF;&#x5B9A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x65E6;<strong>&#x901A;&#x8FC7;&#x5BA1;&#x6838;&#x540E;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x4F1A;&#x63D0;&#x4F9B;&#x793E;&#x533A;&#x5E73;&#x53F0;&#xFF0C;&#x4E5F;&#x805A;&#x5408;&#x793E;&#x7FA4;&#x4EBA;&#x6C14;&#xFF0C;&#x66F4;&#x6709;&#x4E00;&#x5957;&#x5B8C;&#x5584;&#x7684;&#x6D41;&#x7A0B;&#x3001;&#x5236;&#x5EA6;&#x3001;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#x7B49;&#x6210;&#x529F;&#x7684;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x8FD0;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x4F1A;&#x534F;&#x52A9;&#x7ED9;&#x5230;&#x4F60;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4F60;&#x7684;&#x521B;&#x610F;&#x548C;&#x52AA;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8D44;&#x6E90;&#x7EC4;&#x5408;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F60;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x4E0D;&#x80FD;&#x591F;&#x6210;&#x529F;&#x5462;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x575A;&#x4FE1;&#xFF0C;<strong>&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x8D70;&#x7684;&#x5F88;&#x5FEB;&#xFF0C;&#x4F46;&#x4E00;&#x7FA4;&#x4EBA;&#x4E00;&#x5B9A;&#x80FD;&#x8D70;&#x7684;&#x66F4;&#x8FDC;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x4E1D;&#x6BEB;&#x4E0D;&#x6000;&#x7591;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x52AA;&#x529B;&#x7684;&#x811A;&#x6B65;&#x4E0D;&#x505C;&#x6B62;&#xFF0C;&#x793E;&#x533A;&#x7684;&#x672A;&#x6765;&#x4E00;&#x5B9A;&#x4F1A;&#x66F4;&#x7F8E;&#x597D;&#x5462;&#x3002;</strong></p><br><p><img src="https://cdn.steemitimages.com/DQmacsJzmXkjitKCpJc1ht4KcW9dZUMCDS6A4zzoH7XobcU/06-30.jpg" width="1080" height="1440"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/347psx" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x505A;&#x660E;&#x661F;&#x2014;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x9F13;&#x52B1;&#x548C;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x6D3B;&#x52A8;&#x5165;&#x9A7B;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6wxgcj-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第 十一 期推荐入选文章 第 1 轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-29T14:22:39.000Z">2018-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 952 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6wxgcj-1/">“月旦评”第 十一 期推荐入选文章 第 1 轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;  &#x5341;&#x4E00;   &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;  1   &#x8F6E;</p>
<p>&#x3010;&#x6587;&#x5B66;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/cn/@crowflew/8n5w4-or-or-or" target="_blank" rel="noopener">&#x6C89;&#x6CA1;&#x7684;&#x68A6;&#x4E4B;&#x73B0;&#x5B9E;&#x2014;&#x2014;&#x8BFB;&#x300A;&#x730E;&#x68A6;&#x4EBA;&#x300B;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x540C;&#x4E00;&#x672C;&#x4E66;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@crowflew</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x4E00;&#x5207;&#x7684;&#x52A8;&#x529B;&#x90FD;&#x5728;&#x4E8E;&#x672A;&#x77E5;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x53F0;&#x50AC;&#x52A8;&#x5411;&#x524D;&#x7684;&#x6C38;&#x52A8;&#x673A;&#x3002;&#x5C31;&#x5982;&#x68A6;&#x7684;&#x795E;&#x5947;&#xFF0C;&#x5728;&#x4E8E;&#x4F60;&#x65E0;&#x6CD5;&#x770B;&#x7A7F;&#x5176;&#x4E2D;&#x7684;&#x6765;&#x9F99;&#x548C;&#x53BB;&#x8109;&#x3002;&#x5F53;&#x4F60;&#x4F55;&#x65F6;&#x5B89;&#x9038;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x610F;&#x4E49;&#xFF0C;&#x90A3;&#x662F;&#x5386;&#x53F2;&#x548C;&#x65F6;&#x95F4;&#x4E0D;&#x613F;&#x610F;&#x770B;&#x5230;&#x7684;&#x3002;&#x5982;&#x679C;&#x771F;&#x7684;&#x5230;&#x4E86;&#x90A3;&#x65F6;&#xFF0C;&#x5C06;&#x662F;&#x6F2B;&#x957F;&#x65E0;&#x7EDD;&#x7684;&#x5E7D;&#x6697;&#x548C;&#x5BC2;&#x9759;&#x3002;</p>
<p>2&#x3001;<a href="https://steemit.com/cn/@circlepoint/2q5j6b-or" target="_blank" rel="noopener">&#x590F;&#x81F3;&#x5DF2;&#x81F3;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@circlepoint</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x6D77;&#x8FB9;&#x7684;&#x57CE;&#x5E02;&#x81EA;&#x7136;&#x8DDF;&#x201C;&#x6C34;&#x201D;&#x66F4;&#x6709;&#x9ED8;&#x5951;&#x3002;&#x6EE8;&#x6D77;&#x800C;&#x5C45;&#x7684;&#x4EBA;&#x4E5F;&#x5584;&#x4E8E;&#x600E;&#x4E48;&#x5C06;&#x96E8;&#x6C34;&#x7EC6;&#x5316;&#x3001;&#x5229;&#x7528;&#x3002;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x5728;&#x4E00;&#x573A;&#x573A;&#x96E8;&#x5E55;&#x4E2D;&#x62C9;&#x5F00;&#x548C;&#x7ED3;&#x675F;&#x3002;&#x4E00;&#x6EF4;&#x6EF4;&#xFF0C;&#x90FD;&#x662F;&#x60C5;&#x611F;&#x3002;</p>
<p>3&#x3001;<a href="https://steemit.com/cn/@dapeng/we-are-not-only-atoms" target="_blank" rel="noopener">&#x84DD;&#x56FE;&#xFF1A;&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x56E2;&#x6682;&#x65F6;&#x7684;&#x539F;&#x5B50;&#x805A;&#x5408;&#x4F53; - &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@dapeng</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F88;&#x4E60;&#x60EF;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#xFF0C;&#x53BB;&#x63D0;&#x70BC;&#x76F8;&#x540C;&#x4E4B;&#x5904;&#xFF0C;&#x8FD8;&#x8981;&#x6392;&#x5217;&#x4E0D;&#x540C;&#x3002;&#x5F53;&#x53D1;&#x73B0;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x6784;&#x9020;&#x5176;&#x5B9E;&#x672A;&#x9003;&#x79BB;&#x57FA;&#x672C;&#x7684;&#x5143;&#x7D20;&#xFF0C;&#x53C8;&#x5F97;&#x6765;&#x201C;&#x57FA;&#x56E0;&#x201D;&#x7684;&#x89E3;&#x91CA;&#x3002;&#x603B;&#x603B;&#xFF0C;&#x7686;&#x662F;&#x5BF9;&#x8D77;&#x6E90;&#x7684;&#x5BBF;&#x547D;&#x7684;&#x8FFD;&#x6C42;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>4&#x3001;<a href="https://steemit.com/cn/@julian2013/2exzq6" target="_blank" rel="noopener">&#x518D;&#x770B;&#x300A;&#x4E1C;&#x4EAC;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x300B;&#x6709;&#x611F;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@julian2013</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x5E74;&#x8F7B;&#x65F6;&#x770B;&#x4E0D;&#x61C2;&#x8001;&#x5267;&#xFF0C;&#x770B;&#x61C2;&#x65F6;&#x5DF2;&#x4E0D;&#x518D;&#x5E74;&#x8F7B;&#x3002;&#x6211;&#x4E0D;&#x662F;&#x5B8C;&#x6CBB;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E09;&#x4E0A;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x4E5F;&#x6709;&#x6211;&#x7684;&#x91CC;&#x7F8E;&#x548C;&#x8389;&#x9999;&#x3002;<br>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @dapeng &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>5&#x3001;<a href="https://steemit.com/cn/@bring/lajx6-to-my-daughter" target="_blank" rel="noopener">&#x5199;&#x7ED9;&#x5973;&#x513F;&#xFE31;&#x6708;&#x65E6;&#x8BC4; To My Daughter</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@bring</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x4E00;&#x4E2A;&#x7236;&#x4EB2;&#x7684;&#x8C06;&#x8C06;&#x6559;&#x8BF2;&#xFF0C;&#x73B0;&#x5B9E;&#x4E0E;&#x7406;&#x60F3;&#x7684;&#x51B2;&#x7A81;&#x4E0E;&#x548C;&#x89E3;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x52A8;&#x3002;<br>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x3010;&#x827A;&#x672F;&#x7EC4;&#x3011;</p>
<p>6&#x3001;<a href="https://steemit.com/cn-drawing/@moonfang/5b7xcm-midnight-diner" target="_blank" rel="noopener">Midnight Diner&#x2013;&#x6DF1;&#x591C;&#x98DF;&#x5802;&#x7B2C;&#x4E09;&#x8BDD; &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@moonfang</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x867D;&#x662F;&#x7ED8;&#x753B;&#x521D;&#x5B66;&#x8005;&#xFF0C;&#x4F46;&#x662F;&#x4ECD;&#x7136;&#x5C06;&#x81EA;&#x5DF1;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5C0F;&#x5403;&#x8D27;&#x7684;&#x6EE1;&#x8154;&#x70ED;&#x60C5;&#x6CE8;&#x5165;&#x4E86;&#x753B;&#x7B14;&#x4E2D;&#x3002;&#x6BCF;&#x6BCF;&#x770B;&#x5230;&#x8FD9;&#x753B;&#x4E2D;&#x7684;&#x5C0F;&#x9F99;&#x867E;&#xFF0C;&#x4EFF;&#x4F5B;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x9C9C;&#x5AE9;&#x7684;&#x867E;&#x8089;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x914D;&#x4EE5;&#x9999;&#x8FA3;&#x7684;&#x6C64;&#x6C41;&#xFF0C;&#x4E00;&#x53E3;&#x5403;&#x5230;&#x5634;&#x91CC;&#xFF0C;&#x53E3;&#x611F;&#x4E0A;&#x67D4;&#x5AE9;&#xFF0C;&#x5473;&#x89C9;&#x4E0A;&#x523A;&#x6FC0;&#xFF0C;&#x90A3;&#x79CD;&#x8BA9;&#x4EBA;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x7684;&#x5FEB;&#x611F;&#x3002;</p>
<p>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @angelina6688 &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>7&#x3001;<a href="https://steemit.com/cn/@eduter/or" target="_blank" rel="noopener">&#x5C0F;&#x5F84;&#x5206;&#x5C94;&#x7684;&#x4E91;&#x7AEF; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@eduter</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x6628;&#x65E5;&#x7684;&#x9633;&#x5149;&#x4E0D;&#x80FD;&#x6652;&#x5E72;&#x4ECA;&#x5929;&#x6DCB;&#x6E7F;&#x7684;&#x8863;&#x88F3;&#xFF0C;&#x4F46;&#x5374;&#x80FD;&#x6E29;&#x6696;&#x5FC3;&#x623F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7AE5;&#x5E74;&#x91CC;&#x8001;&#x7238;&#x5145;&#x503C;&#x7684;&#x80FD;&#x91CF;&#x3002;<br>&#x84DD;&#x5929;&#x767D;&#x4E91;&#x7EFF;&#x8349;&#x8335;&#x8335;&#xFF0C;&#x9633;&#x5149;&#x91CC;&#x4EFF;&#x4F5B;&#x8FD8;&#x6709;&#x6CE5;&#x571F;&#x7684;&#x9999;&#x6C14;&#x3002;&#x8FD9;&#x50CF;&#x662F;&#x53EA;&#x5B58;&#x5728;&#x4E8E;&#x6614;&#x65E5;&#x7684;&#x753B;&#x9762;&#x2014;&#x2014;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x66FE;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#xFF0C;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x7684;&#x7530;&#x56ED;&#x65F6;&#x5149;&#x3002;<br>&#x8FD9;&#x6761;&#x8DEF;&#x662F;&#x5426;&#x5982;&#x773C;&#x524D;&#x770B;&#x5230;&#x7684;&#x7B14;&#x76F4;&#x5E73;&#x5766;&#xFF1F;&#x5B83;&#x901A;&#x5411;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF1F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @dancingapple &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x540D;&#x5355;&#x5982;&#x4E0B;(&#x6392;&#x540D;&#x4E0D;&#x5206;&#x5148;&#x540E;)</p>
<p>@lemooljiang&#x3001;@hqy&#x3001;@breathewind&#x3001;@hannahwu&#x3001;@dapeng</p>
<p>@angelina6688 &#x3001;@dancingapple</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6wxgcj-1" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C; &#x5341;&#x4E00; &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 1 &#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5c4xds/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第十一期(七月)正式开始">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-28T02:01:06.000Z">2018-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/contest/">contest</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1025 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5c4xds/">“月旦评”第十一期(七月)正式开始</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5404;&#x4F4D;&#x793E;&#x533A;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x5E02;&#x573A;&#x6574;&#x4F53;&#x884C;&#x60C5;&#x5F88;&#x4F4E;&#x8FF7;&#xFF0C;&#x4E00;&#x4E9B;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x7684;&#x521B;&#x4F5C;&#x70ED;&#x60C5;&#x4E5F;&#x660E;&#x663E;&#x4E0D;&#x5982;&#x5148;&#x524D;&#x90A3;&#x4E48;&#x9AD8;&#x6DA8;&#xFF0C;&#x4F46;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x575A;&#x6301;&#x521B;&#x4F5C;&#x548C;&#x5199;&#x4F5C;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x53D7;&#x76CA;&#x8005;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x3002;&#x8D81;&#x7740;&#x73B0;&#x5728;&#x8FD9;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x4EEC;&#x521A;&#x597D;&#x53EF;&#x4EE5;&#x201C;&#x4E24;&#x8033;&#x4E0D;&#x95FB;&#x7A97;&#x5916;&#x4E8B;&#x201D;&#xFF0C;&#x4E00;&#x5FC3;&#x53EA;&#x5728;&#x521B;&#x4F5C;&#x4E0A;&#xFF0C;&#x8FDC;&#x79BB;&#x55A7;&#x56A3;&#x7684;&#x4E16;&#x4FD7;&#xFF0C;&#x6162;&#x6162;&#x6C89;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x6295;&#x5165;&#x5230;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x5404;&#x79CD;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x6D6E;&#x534E;&#x5C3D;&#x53BB;&#xFF0C;&#x65B9;&#x7559;&#x7CBE;&#x5F69;&#xFF0C;&#x4E0D;&#x662F;&#x4EF6;&#x66F4;&#x52A0;&#x4EE4;&#x4EBA;&#x5FC3;&#x6B22;&#x559C;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5BA3;&#x5E03;&#xFF0C;<br><br>&#x3000;&#x3000;<br><br>&#x3000;&#x3000;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E00;&#x671F;(&#x4E03;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#xFF01;</strong></p><br><p><br><br>&#x3000;&#x3000;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x9009;&#x548C;&#x89C4;&#x5219;&#x5177;&#x4F53;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;&#x53C2;&#x8D5B;&#x7684;&#x4F5C;&#x54C1;&#x5747;&#x9700;&#x539F;&#x521B;&#xFF0C;&#x675C;&#x7EDD;&#x76D7;&#x7248;&#x3001;&#x6284;&#x88AD;&#xFF0C;&#x53C2;&#x8D5B;&#x4F5C;&#x54C1;&#x7528;&#x4E2D;&#x6587;(&#x7B80;&#x4F53;&#x3001;&#x7E41;&#x4F53;&#x5747;&#x53EF;)&#x3002;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6587;&#x7AE0;&#x6807;&#x9898;&#x9700;&#x8981;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E09;&#x5B57;&#xFF0C;&#x6240;&#x6709;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x6587;&#x7AE0;&#x9700;&#x52A0;&#x6807;&#x7B7E; cn-reader ;&#x76EE;&#x524D;&#x6682;&#x8BBE;&#x6587;&#x5B66;cn-literature&#x548C;&#x827A;&#x672F;cn-art&#x4E24;&#x9879;&#xFF0C;&#x5373;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x5C5E;&#x4E8E;&#x6587;&#x5B66;&#x7C7B;&#xFF0C;&#x6295;&#x7A3F;&#x65F6;&#x9700;&#x8981;&#x589E;&#x52A0;&#x6807;&#x7B7E;cn-literature,&#x5982;&#x679C;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x827A;&#x672F;&#x7C7B;&#x578B;&#xFF0C;&#x5219;&#x589E;&#x52A0;&#x6807;&#x7B7E;cn-art&#xFF0C;&#x6BCF;&#x4E2A;&#x5BF9;&#x5E94;&#x7684;&#x6807;&#x7B7E;&#x90FD;&#x4F1A;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x5206;&#x522B;&#x5BA1;&#x9605;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x7C7B;&#x578B;&#xFF0C;&#x53EF;&#x4EE5;&#x53EA;&#x9700;&#x4ECD;&#x7136;&#x6309;&#x7167;&#x5148;&#x524D;&#x52A0; cn-reader&#x5373;&#x53EF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53C2;&#x8003;&#x4F8B;&#x5B50;&#x5982;&#x4E0B;&#xFF0C;&#x5982;&#x6587;&#x5B66;&#x7C7B;&#x4F5C;&#x54C1;&#x52A0;&#x6807;&#x7B7E;: cn-literature cn-reader&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x6807;&#x7B7E;:cn-art cn-reader&#x672A;&#x77E5;&#x7C7B;&#x578B;&#x6216;&#x5176;&#x5B83;&#x4F5C;&#x54C1;&#x6682;&#x5F52;:cn-reader</p><br><p>&#x3000;&#x3000;3&#x3001;&#x6BCF;&#x7BC7;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6587;&#x5B57;&#x5728;500-3000&#x5B57;(&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x4E00;&#x822C;&#x4FDD;&#x6301;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x6700;&#x4F73;)&#xFF0C;&#x8BD7;&#x6B4C;&#x6587;&#x5B57;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF1B;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x672C;&#x671F;&#x5165;&#x56F4;&#x6587;&#x7AE0;&#x4EE5;&#x8BC4;&#x59D4;&#x7EC4;&#x63A8;&#x8350;&#x4E3A;&#x4E3B;&#xFF0C;&#x8BC4;&#x5206;&#x6807;&#x51C6;&#xFF1A;&#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#xFF1B;</p><br><p>&#x3000;&#x3000;5&#x3001;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6709;&#x673A;&#x4F1A;&#x88AB;&#x7FFB;&#x8BD1;&#x6210;&#x5176;&#x5B83;&#x8BED;&#x8A00;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x82F1;&#x6587;&#x7B49;&#xFF0C;&#x5E76;&#x5411;&#x975E;&#x4E2D;&#x6587;&#x533A;&#x8FDB;&#x884C;&#x63A8;&#x5E7F;&#x5BA3;&#x4F20;&#xFF1B;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5982;&#x4E0B;&#x5956;&#x9879;&#xFF08;&#x5956;&#x91D1;&#x5728;&#x7B2C;&#x5341;&#x671F;&#x516C;&#x4F17;&#x6295;&#x7968;&#x524D;&#x516C;&#x5E03;&#xFF09;&#xFF1A;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5165;&#x56F4;&#x5956;3&#x540D;&#xFF08;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956;&#x4ECE;&#x4E2D;&#x6700;&#x540E;&#x51B3;&#x51FA;&#xFF09;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5165;&#x56F4;&#x5956;2&#x540D;&#xFF08;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956;&#x4ECE;&#x4E2D;&#x6700;&#x540E;&#x51B3;&#x51FA;&#xFF09;</p><br><p>&#x3000;&#x3000;&#x6240;&#x6709;&#x5165;&#x56F4;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5747;&#x4F1A;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4E0D;&#x8BBE;&#x4E3B;&#x9898;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4E0D;&#x9650;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x77ED;&#x7BC7;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x6B4C;&#x7B49;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x58F0;&#x660E;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x662F;&#x793E;&#x533A;&#x91CC;&#x957F;&#x671F;&#x4E3E;&#x529E;&#x7684;&#x91CD;&#x5927;&#x6D3B;&#x52A8;&#xFF0C;&#x65E8;&#x5728;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x591A;&#x521B;&#x4F5C;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF0C;&#x6BCF;&#x6708;&#x56DB;&#x8F6E;(&#x5468;)&#xFF0C;&#x7531;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x5165;&#x9009;&#x7684;&#x6587;&#x7AE0;&#x4F1A;&#x5728;&#x4E0B;&#x4E00;&#x6708;&#x521D;(&#x5373;&#x6700;&#x540E;&#x4E00;&#x5468;)&#x7EDF;&#x4E00;&#x505A;&#x8BC4;&#x6BD4;&#xFF0C;&#x8BC4;&#x6BD4;&#x7ED3;&#x679C;&#x7531;&#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#x6765;&#x9009;&#x51FA;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x8005;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x5B97;&#x65E8;&#x7686;&#x5728;&#x9F13;&#x52B1;&#x793E;&#x533A;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x3001;&#x63A8;&#x5E7F;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x66F4;&#x7E41;&#x8363;&#x7480;&#x74A8;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x6B22;&#x8FCE;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p><br><p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" width="981" height="1034"></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x518D;&#x6765;&#x4E00;&#x6CE2;&#x5E7F;&#x800C;&#x544A;&#x4E4B;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x671F;&#x6B63;&#x5728;&#x6295;&#x7968;&#x8FDB;&#x884C;&#x4E2D;&#xFF0C;&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#x300A;<a href="https://steemit.com/contest/@rivalhw/7-1-23-59-20-sbd" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;7&#x6708;1&#x65E5; 23:59) &#x603B;&#x8BA1;&#x5171;20 SBD&#x5956;&#x52B1;</a>&#x300B;&#xFF0C;&#x9009;&#x51FA;&#x672C;&#x671F;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x6700;&#x4F73;&#x4F5C;&#x54C1;&#x3002;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5c4xds" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E00;&#x671F;(&#x4E03;&#x6708;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3sav4q/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/pjZbyzC.png" alt="小电充电宝 - 随时随地可以方便快捷给手机充电的移动电源">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-26T08:18:30.000Z">2018-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemhunt/">steemhunt</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 629 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3sav4q/">小电充电宝 - 随时随地可以方便快捷给手机充电的移动电源</a>
            
        </h1>
        <div class="content">
            <h1 id="&#x5C0F;&#x7535;&#x5145;&#x7535;&#x5B9D;"><a href="#&#x5C0F;&#x7535;&#x5145;&#x7535;&#x5B9D;" class="headerlink" title="&#x5C0F;&#x7535;&#x5145;&#x7535;&#x5B9D;"></a>&#x5C0F;&#x7535;&#x5145;&#x7535;&#x5B9D;</h1><p>&#x968F;&#x65F6;&#x968F;&#x5730;&#x53EF;&#x4EE5;&#x65B9;&#x4FBF;&#x5FEB;&#x6377;&#x7ED9;&#x624B;&#x673A;&#x5145;&#x7535;&#x7684;&#x79FB;&#x52A8;&#x7535;&#x6E90;</p>
<hr>
<h2 id="Screenshots"><a href="#Screenshots" class="headerlink" title="Screenshots"></a>Screenshots</h2><center><img src="https://i.imgur.com/pjZbyzC.png" alt="0.png"></center>

<center><img src="https://i.imgur.com/79Z3HmB.png" alt="2.png"></center>

<center><img src="https://i.imgur.com/YunbkKi.jpg" alt="3.png"></center>



<hr>
<h2 id="Hunter&#x2019;s-comment"><a href="#Hunter&#x2019;s-comment" class="headerlink" title="Hunter&#x2019;s comment"></a>Hunter&#x2019;s comment</h2><p>&#x624B;&#x673A;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x73B0;&#x5728;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x5E38;&#x7528;&#x5DE5;&#x5177;&#x4E4B;&#x4E00;&#x4E86;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x5C31;&#x79BB;&#x4E0D;&#x5F00;&#x5145;&#x7535;&#xFF0C;&#x800C;&#x8BF4;&#x5230;&#x5145;&#x7535;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x79BB;&#x4E0D;&#x5F00;&#x5145;&#x7535;&#x5B9D;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51FA;&#x95E8;&#x524D;&#x6211;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x5C06;&#x624B;&#x673A;&#x7535;&#x6C60;&#x5145;&#x6EE1;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x51FA;&#x5DEE;&#xFF0C;&#x9664;&#x4E86;&#x5E26;&#x5145;&#x7535;&#x5668;&#xFF0C;&#x8FD8;&#x4F1A;&#x5E26;&#x4E0A;&#x5145;&#x7535;&#x5B9D;&#x3002;&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;&#x5145;&#x7535;&#x5B9D;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4ECE;&#x524D;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x662F;&#x79C1;&#x6709;&#x7269;&#x54C1;&#xFF0C;&#x5927;&#x5BB6;&#x8981;&#x4E48;&#x643A;&#x5E26;&#x5145;&#x7535;&#x8BBE;&#x5907;&#xFF0C;&#x8981;&#x4E48;&#x81EA;&#x5E26;&#x5145;&#x7535;&#x7535;&#x6E90;&#x5982;&#x5145;&#x7535;&#x5B9D;&#x3002;&#x81F3;&#x4E8E;&#x505A;&#x6210;&#x5171;&#x4EAB;&#x90A3;&#x79CD;&#x6A21;&#x5F0F;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x770B;&#x597D;&#x7684;&#x3002;&#x4F46;&#x524D;&#x51E0;&#x5929;&#x7684;&#x4E00;&#x6B21;&#x4F53;&#x9A8C;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x7684;&#x8FD9;&#x4E2A;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x90A3;&#x5929;&#x6211;&#x6709;&#x4E8B;&#x8981;&#x5916;&#x51FA;&#xFF0C;&#x4E34;&#x51FA;&#x53D1;&#x524D;&#xFF0C;&#x6211;&#x8FD8;&#x770B;&#x4E86;&#x4E0B;&#x624B;&#x673A;&#x7535;&#x91CF;&#xFF0C;&#x81EA;&#x8BA4;&#x4E3A;&#x5916;&#x51FA;&#x65F6;&#x95F4;&#x77ED;&#xFF0C;&#x770B;&#x7535;&#x91CF;&#x8FD8;&#x6709;&#x5C0F;&#x534A;&#x683C;&#xFF0C;&#x5E94;&#x8BE5;&#x591F;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x6CA1;&#x5E26;&#x5145;&#x7535;&#x5B9D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x8BA1;&#x5212;&#x8D76;&#x4E0D;&#x4E0A;&#x53D8;&#x5316;&#xFF0C;&#x90A3;&#x5929;&#x56E0;&#x4E3A;&#x522B;&#x7684;&#x4E8B;&#x60C5;&#x803D;&#x6401;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6DF1;&#x591C;&#x65F6;&#xFF0C;&#x4E8B;&#x60C5;&#x8FD8;&#x672A;&#x529E;&#x5B8C;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x7684;&#x624B;&#x673A;&#x7535;&#x91CF;&#x5DF2;&#x7ECF;&#x660E;&#x663E;&#x5F00;&#x59CB;&#x663E;&#x793A;&#x7535;&#x91CF;&#x4E0D;&#x8DB3;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6B63;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x5546;&#x5BB6;&#x7684;&#x670D;&#x52A1;&#x751F;&#x7ED9;&#x6211;&#x62FF;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x5145;&#x7535;&#x5B9D;&#xFF0C;&#x4E0A;&#x8FB9;&#x6709;&#x51E0;&#x79CD;&#x5145;&#x7535;&#x63A5;&#x53E3;&#x7EBF;&#x90A3;&#x79CD;&#xFF0C;&#x6211;&#x987F;&#x65F6;&#x5927;&#x559C;&#xFF0C;&#x56E0;&#x4E3A;&#x51FA;&#x95E8;&#x65F6;&#x65E2;&#x6CA1;&#x5E26;&#x5145;&#x7535;&#x8BBE;&#x5907;&#xFF0C;&#x4E5F;&#x6CA1;&#x5E26;&#x5145;&#x7535;&#x7535;&#x6E90;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BBE;&#x5907;&#x53EF;&#x771F;&#x662F;&#x89E3;&#x4E86;&#x6211;&#x7684;&#x71C3;&#x7709;&#x4E4B;&#x6025;&#x3002;</p>
<p>&#x3000;&#x3000;&#x63D2;&#x4E0A;&#x5145;&#x7535;&#x7EBF;&#x540E;&#xFF0C;&#x5145;&#x7535;&#x5B9D;&#x6CA1;&#x6709;&#x53CD;&#x6620;&#xFF0C;&#x6B63;&#x5728;&#x7EB3;&#x95F7;&#x671F;&#x95F4;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x5145;&#x7535;&#x5B9D;&#x539F;&#x6765;&#x662F;&#x4E2A;&#x5171;&#x4EAB;&#x8BBE;&#x5907;&#xFF0C;&#x9700;&#x8981;&#x626B;&#x63CF;&#x4E8C;&#x7EF4;&#x7801;&#x5148;&#xFF0C;&#x4E8E;&#x662F;&#x8D76;&#x5FEB;&#x626B;&#x63CF;&#x4E0A;&#x8FB9;&#x6240;&#x6807;&#x793A;&#x4E8C;&#x7EF4;&#x7801;&#x3002;</p>
<p>&#x3000;&#x3000;&#x63D0;&#x793A;&#x8BE2;&#x95EE;&#x5145;&#x7535;&#x65F6;&#x95F4;&#xFF0C;1&#x5C0F;&#x65F6;&#x8FD8;&#x662F;2&#x5C0F;&#x65F6;&#xFF1F;&#x6211;&#x8BD5;&#x7740;&#x9009;&#x62E9;&#x4E86;&#x5145;&#x7535;1&#x5C0F;&#x65F6;&#xFF0C;&#x652F;&#x4ED8;1&#x5143;&#x540E;&#xFF0C;&#x7CFB;&#x7EDF;&#x5F00;&#x59CB;&#x5145;&#x7535;&#x4E86;&#x3002;</p>
<hr>
<h2 id="Link"><a href="#Link" class="headerlink" title="Link"></a>Link</h2><p><a href="http://www.xiaodian.so" target="_blank" rel="noopener">http://www.xiaodian.so</a></p>
<hr>
<h2 id="Contributors"><a href="#Contributors" class="headerlink" title="Contributors"></a>Contributors</h2><p>Hunter: @rivalhw</p>
<hr>
<center><br><img src="https://i.imgur.com/jB2axnW.png" alt="Steemhunt.com"><br><br>This is posted on Steemhunt - A place where you can dig products and earn STEEM.<br><a href="https://steemhunt.com/@rivalhw/3sav4q" target="_blank" rel="noopener">View on Steemhunt.com</a><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3sav4q" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x7535;&#x5145;&#x7535;&#x5B9D; - &#x968F;&#x65F6;&#x968F;&#x5730;&#x53EF;&#x4EE5;&#x65B9;&#x4FBF;&#x5FEB;&#x6377;&#x7ED9;&#x624B;&#x673A;&#x5145;&#x7535;&#x7684;&#x79FB;&#x52A8;&#x7535;&#x6E90;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/umexh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTAnx42i6jyvD8p5W4EVTK9BCxeDnGDCiSt3FaFxQnyvc/06-25.jpg" alt="语言和文字也应该求同存异">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-25T03:35:33.000Z">2018-06-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 832 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/umexh/">语言和文字也应该求同存异</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;80&#x3001;90&#x540E;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5BF9;&#x300A;&#x6253;&#x7897;&#x7897;&#x82B1;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5E94;&#x4E0D;&#x4F1A;&#x964C;&#x751F;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x7BC7;&#x591A;&#x5E74;&#x4E4B;&#x524D;&#x5C31;&#x88AB;&#x5217;&#x5165;&#x5B66;&#x751F;&#x8BFE;&#x672C;&#x6559;&#x6750;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x81F3;&#x4ECA;&#x4ECD;&#x88AB;&#x6536;&#x5165;&#x5728;&#x5B66;&#x751F;&#x7684;&#x8BFE;&#x672C;&#x6559;&#x6750;&#x91CC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x8FD1;&#x65E5;&#xFF0C;&#x6CAA;&#x6559;&#x7248;&#x4E8C;&#x5E74;&#x7EA7;&#x7B2C;&#x4E8C;&#x5B66;&#x671F;&#x8BED;&#x6587;&#x8BFE;&#x672C;&#x4E2D;&#xFF0C;&#x51FA;&#x7248;&#x793E;&#x5C06;&#x300A;&#x6253;&#x7897;&#x7897;&#x82B1;&#x300B;&#x4E00;&#x6587;&#x4E2D;&#x7684;&#x201C;&#x5916;&#x5A46;&#x201D;&#x6539;&#x4E3A;&#x201C;&#x59E5;&#x59E5;&#x201D;&#xFF0C;&#x5F15;&#x53D1;&#x201C;&#x65B9;&#x8A00;&#x201D;&#x4E89;&#x8BAE;&#x3002;&#x8BFE;&#x672C;&#x51FA;&#x7248;&#x65B9;&#x4E0A;&#x6D77;&#x5E02;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;&#x5C31;&#x6B64;&#x53D1;&#x5E03;&#x58F0;&#x660E;&#x79F0;&#xFF0C;&#x66F4;&#x6539;&#x7CFB;&#x4E3A;&#x843D;&#x5B9E;&#x8BE5;&#x5B66;&#x6BB5;&#x8BC6;&#x5B57;&#x6559;&#x5B66;&#x4EFB;&#x52A1;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x4ECA;&#x540E;&#x5C06;&#x5145;&#x5206;&#x8003;&#x8651;&#x5730;&#x57DF;&#x6587;&#x5316;&#x548C;&#x8BED;&#x8A00;&#x4E60;&#x60EF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4F55;&#x5C06;&#x8BFE;&#x6587;&#x4E2D;&#x201C;&#x5916;&#x5A46;&#x201D;&#x4E00;&#x8BCD;&#x6539;&#x4E3A;&#x201C;&#x59E5;&#x59E5;&#x201D;&#xFF0C;&#x4E0A;&#x6D77;&#x5E02;&#x6559;&#x59D4;&#x7684;&#x89E3;&#x91CA;&#x662F;&#xFF0C;&#x201C;&#x59E5;&#x59E5;&#x201D;&#x662F;&#x666E;&#x901A;&#x8BDD;&#x8BCD;&#x6C47;&#xFF0C;&#x6307;&#x201C;&#x5916;&#x7956;&#x6BCD;&#x201D;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x5728;&#x53E3;&#x8BED;&#x4E2D;&#x4F7F;&#x7528;&#x8F83;&#x591A;&#x3002;&#x201C;&#x5916;&#x5A46;&#x201D;&#x3001;&#x201C;&#x5916;&#x516C;&#x201D;&#x5C5E;&#x4E8E;&#x65B9;&#x8A00;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x51FA;&#x751F;&#x548C;&#x751F;&#x957F;&#x5728;&#x5317;&#x65B9;&#xFF0C;&#x6211;&#x5AB3;&#x5987;&#x662F;&#x5357;&#x65B9;&#x4EBA;&#xFF0C;&#x5728;&#x6211;&#x8001;&#x5BB6;&#xFF0C;&#x867D;&#x7136;&#x672C;&#x5730;&#x8BDD;&#x53EB;&#x201C;&#x5916;&#x5A46;&#x201D;&#x540C;&#x666E;&#x901A;&#x8BDD;&#x201C;&#x5916;&#x5A46;&#x201D;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x6587;&#x5B57;&#x548C;&#x8C10;&#x97F3;&#x90FD;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x662F;&#x201C;&#x5916;&#x5A46;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x786E;&#x5B9A;&#x65E0;&#x7591;&#x3002;&#x800C;&#x6211;&#x5AB3;&#x5987;&#xFF0C;&#x56DE;&#x5230;&#x8001;&#x5BB6;&#x65F6;&#xFF0C;&#x53EB;&#x81EA;&#x5DF1;&#x7684;&#x5916;&#x5A46;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5373;&#x4FBF;&#x97F3;&#x540C;&#x7CA4;&#x8BED;&#x201D;&#x5916;&#x5A46;&#x201D;&#x6709;&#x70B9;&#x51FA;&#x5165;&#x3002;&#x81F3;&#x4E8E;&#x201C;&#x59E5;&#x59E5;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x5728;&#x6211;&#x8001;&#x5BB6;&#xFF0C;&#x53CD;&#x800C;&#x6307;&#x7237;&#x7237;&#x5976;&#x5976;&#x6216;&#x5916;&#x516C;&#x5916;&#x5A46;&#x7684;&#x4E0A;&#x4E00;&#x8F88;&#xFF0C;&#x53EF;&#x89C1;&#x5730;&#x533A;&#x5DEE;&#x5F02;&#x6027;&#xFF0C;&#x5BF9;&#x201C;&#x59E5;&#x59E5;&#x201D;&#x7684;&#x89E3;&#x91CA;&#x4E5F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x201C;&#x59E5;&#x59E5;&#x201D;&#x4E00;&#x8BCD;&#x7684;&#x4EE3;&#x6307;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x6211;&#x4ECE;&#x672A;&#x542C;&#x8BF4;&#x8FC7;&#x5BF9;&#x201C;&#x5916;&#x5A46;&#x201D;&#x6216;&#x201C;&#x5916;&#x516C;&#x201D;&#x8BCD;&#x7684;&#x53EB;&#x6CD5;&#x5F15;&#x8D77;&#x8BEF;&#x89E3;&#x7684;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x201C;&#x5916;&#x5A46;&#x201D;&#x4E00;&#x8BCD;&#x5728;&#x79F0;&#x547C;&#x4E0A;&#x6BD4;&#x201C;&#x59E5;&#x59E5;&#x201D;&#x66F4;&#x51C6;&#x786E;&#x3001;&#x4E0D;&#x4F1A;&#x5F15;&#x8D77;&#x6B67;&#x4E49;&#xFF0C;&#x5357;&#x5317;&#x901A;&#x7528;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x6211;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x5357;&#x65B9;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x7684;&#x786E;&#x6709;&#x79F0;&#x547C;&#x201C;&#x59E5;&#x59E5;&#x201D;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x67D0;&#x4E2A;&#x539F;&#x56E0;&#x5C31;&#x5F3A;&#x884C;&#x8BA9;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x6539;&#x201C;&#x59E5;&#x59E5;&#x201D;&#x79F0;&#x547C;&#x201C;&#x5916;&#x5A46;&#x201D;&#xFF0C;&#x90A3;&#x6837;&#x4E5F;&#x662F;&#x6ED1;&#x5929;&#x4E0B;&#x4E4B;&#x5927;&#x7A3D;&#xFF0C;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x4F1A;&#x5B58;&#x5728;&#x5F88;&#x591A;&#x7C7B;&#x4F3C;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x8BED;&#x8A00;&#x662F;&#x4E3A;&#x4E86;&#x4EBA;&#x4EEC;&#x66F4;&#x597D;&#x66F4;&#x65B9;&#x4FBF;&#x7684;&#x76F8;&#x4E92;&#x6C9F;&#x901A;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4E5F;&#x5E94;&#x8BE5;&#x6E05;&#x695A;&#x5730;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5404;&#x5730;&#x8BED;&#x8A00;(&#x65B9;&#x8A00;)&#x5728;&#x591A;&#x5E74;&#x6765;&#x7684;&#x53D1;&#x5C55;&#x4E2D;&#xFF0C;&#x7EE7;&#x627F;&#x4E86;&#x5F53;&#x5730;&#x7279;&#x6B8A;&#x6587;&#x5316;&#x3001;&#x4EBA;&#x6587;&#x3001;&#x98CE;&#x571F;&#x7B49;&#xFF0C;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x4E5F;&#x8FDC;&#x5927;&#x4E8E;&#x4E00;&#x4E9B;&#x8868;&#x9762;&#x80FD;&#x770B;&#x5230;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x4E00;&#x5473;&#x5730;&#x8981;&#x6C42;&#x7EDF;&#x4E00;&#x800C;&#x6539;&#x53D8;&#x8FD9;&#x4E9B;&#x7279;&#x8272;&#xFF0C;&#x90A3;&#x6837;&#x65E2;&#x65E0;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x662F;&#x7F3A;&#x4E4F;&#x601D;&#x8003;&#x7684;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmTAnx42i6jyvD8p5W4EVTK9BCxeDnGDCiSt3FaFxQnyvc/06-25.jpg" width="400" height="533"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5728;&#x7FA4;&#x4F17;&#x4E00;&#x9762;&#x5012;&#x7684;&#x8206;&#x8BBA;&#x58F0;&#x97F3;&#x4E0B;&#xFF0C;&#x5904;&#x7406;&#x610F;&#x89C1;&#x4E5F;&#x5F88;&#x5FEB;&#x51FA;&#x53F0;&#x4E86;&#xFF1A;&#x4E0A;&#x6D77;&#x5E02;&#x6559;&#x59D4;&#x6559;&#x7814;&#x5BA4;&#x3001;&#x4E0A;&#x6D77;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;&#x5173;&#x4E8E;&#x4E0A;&#x6D77;&#x5C0F;&#x5B66;&#x8BED;&#x6587;&#x6559;&#x6750;&#x5C06;&#x201C;&#x5916;&#x5A46;&#x201D;&#x6539;&#x201C;&#x59E5;&#x59E5;&#x201D;&#x4E00;&#x4E8B;&#x5411;&#x516C;&#x4F17;&#x81F4;&#x6B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E0B;&#x201C;&#x59E5;&#x59E5;&#x201D;&#x7EC8;&#x4E8E;&#x6062;&#x590D;&#x201C;&#x5916;&#x5A46;&#x201D;&#x7684;&#x672C;&#x6765;&#x9762;&#x8C8C;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/umexh" target="_blank" rel="noopener">&#x2018;&#x8BED;&#x8A00;&#x548C;&#x6587;&#x5B57;&#x4E5F;&#x5E94;&#x8BE5;&#x6C42;&#x540C;&#x5B58;&#x5F02;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/129/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/131/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/129/">129</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/130/">130</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/131/">131</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/244/">244</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

