
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/fhuch/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUqr6CjNc8b7ku5Cy1QsF7Hj8GwjhQZpvbpSdsTi2wn6x/sfexpress.jpg" alt="发生在自己身上的顺丰快递延误小风波">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-03T13:34:00.000Z">2018-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1066 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/fhuch/">发生在自己身上的顺丰快递延误小风波</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E60;&#x60EF;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x6587;&#x4EF6;&#x6216;&#x8D44;&#x6599;&#x53D1;&#x987A;&#x4E30;&#x5FEB;&#x9012;&#xFF0C;&#x56E0;&#x5176;&#x53E3;&#x7891;&#x5728;&#x4E1A;&#x5185;&#x5F88;&#x8D5E;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x5176;&#x6536;&#x8D39;&#x76F8;&#x6BD4;&#x5176;&#x5B83;&#x5FEB;&#x9012;&#x8981;&#x8D35;&#x51FA;&#x4E9B;&#x3002;&#x4F46;&#x524D;&#x51E0;&#x5929;&#x53D1;&#x751F;&#x4E86;&#x4EF6;&#x4EE4;&#x4EBA;&#x4E0D;&#x592A;&#x723D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD8;&#x662F;&#x8BA9;&#x4EBA;&#x5BF9;&#x5176;&#x5931;&#x671B;&#x4E86;&#x628A;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x8FD9;&#x6B21;&#x5FEB;&#x9012;&#x7684;&#x8D44;&#x6599;&#x8F83;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;&#x52A0;&#x4E4B;&#x8FD9;&#x8FB9;&#x4E5F;&#x6709;&#x65F6;&#x95F4;&#x8981;&#x6C42;&#xFF0C;&#x6211;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x987A;&#x4E30;&#x901F;&#x8FD0;&#x3002;&#x5FEB;&#x9012;&#x662F;&#x5F53;&#x5929;&#x4E0B;&#x5348;&#x5C31;&#x5BC4;&#x51FA;&#x7684;&#xFF0C;&#x4F46;&#x76F4;&#x5230;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x524D;&#xFF0C;&#x6211;&#x770B;&#x5230;(&#x67E5;&#x8BE2;)&#x7269;&#x6D41;&#x7684;&#x4FE1;&#x606F;&#x4F9D;&#x65E7;&#x662F;&#x5FEB;&#x9012;&#x521A;&#x53D1;&#x51FA;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4FE1;&#x606F;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x8FD8;&#x60F3;&#x5F53;&#x5929;&#x672A;&#x53D1;&#x51FA;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x5B9A;&#x4F1A;&#x53D1;&#x51FA;&#x7684;&#xFF0C;&#x4F46;&#x7ED3;&#x679C;&#x5230;&#x7B2C;&#x4E8C;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x67E5;&#x8BE2;&#x7684;&#x7ED3;&#x679C;&#x4F9D;&#x65E7;&#x662F;&#x5FEB;&#x9012;&#x521A;&#x53D1;&#x51FA;&#xFF0C;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8282;&#x70B9;&#x66F4;&#x65B0;&#x4FE1;&#x606F;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x76F4;&#x5230;&#x7B2C;&#x4E09;&#x5929;&#x4E0A;&#x5348;&#xFF0C;&#x67E5;&#x8BE2;&#x7684;&#x4FE1;&#x606F;&#x7EC8;&#x4E8E;&#x6709;&#x66F4;&#x65B0;&#x4E86;&#xFF0C;&#x5176;&#x4FE1;&#x606F;&#x4E5F;&#x663E;&#x793A;&#xFF0C;&#x5FEB;&#x9012;&#x5C06;&#x4E8E;&#x6700;&#x8FDF;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x9001;&#x5230;&#xFF0C;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x5FC3;&#x60F3;&#xFF0C;&#x665A;&#x4E0A;&#x5230;&#x8FBE;&#x4E5F;&#x884C;&#xFF0C;&#x52C9;&#x5F3A;&#x80FD;&#x63A5;&#x53D7;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x7ED3;&#x679C;&#x5230;&#x4E86;&#x665A;&#x4E0A;&#x5FEB;10&#x70B9;&#x65F6;&#xFF0C;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x6536;&#x5230;&#x3002;&#x518D;&#x6B21;&#x67E5;&#x8BE2;&#xFF0C;&#x7269;&#x6D41;&#x4FE1;&#x606F;&#x8FD8;&#x505C;&#x7559;&#x5728;&#x4E0A;&#x5348;&#x7684;&#x66F4;&#x65B0;&#x8282;&#x70B9;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x6709;&#x4E9B;&#x4E0D;&#x653E;&#x5FC3;&#x4E86;&#xFF0C;&#x901A;&#x8FC7;&#x987A;&#x4E30;&#x7684;&#x5E73;&#x53F0;&#x63D0;&#x4EA4;&#x4E86;&#x6295;&#x8BC9;&#x4FE1;&#x606F;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6B21;&#x65E5;&#x4E0A;&#x5348;&#x65F6;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x4E86;&#x987A;&#x4E30;&#x5BA2;&#x670D;&#x6253;&#x6765;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x770B;&#x6765;&#x987A;&#x4E30;&#x7684;&#x552E;&#x540E;&#x54CD;&#x5E94;&#x901F;&#x5EA6;&#x8FD8;&#x662F;&#x53CA;&#x65F6;&#x7684;&#xFF0C;&#x5BF9;&#x65B9;&#x544A;&#x77E5;&#x6211;&#x5FEB;&#x9012;&#x5C06;&#x4E8E;&#x4ECA;&#x5929;&#x4E2D;&#x5348;&#x62B5;&#x8FBE;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x5929;&#x4E0B;&#x5348;&#x6211;&#x5916;&#x51FA;&#x4E86;&#x4E0B;&#xFF0C;&#x7B49;&#x5230;&#x56DE;&#x6765;&#x65F6;&#x5DF2;&#x7ECF;4&#x3001;5&#x70B9;&#x949F;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x770B;&#x5230;&#x624B;&#x673A;&#x4E0A;&#x6709;&#x987A;&#x4E30;&#x53D1;&#x6765;&#x7684;&#x5FEB;&#x9012;&#x901A;&#x77E5;&#x4EF6;&#x4FE1;&#x606F;&#xFF0C;&#x544A;&#x77E5;&#x6211;&#x5FEB;&#x9012;&#x88AB;&#x653E;&#x5230;&#x5C0F;&#x533A;&#x697C;&#x4E0B;&#x7684;&#x8702;&#x5DE2;&#x67DC;&#x4E86;&#xFF0C;&#x65F6;&#x95F4;&#x663E;&#x793A;&#x662F;&#x5728;&#x4E2D;&#x5348;12:30&#x5206;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5BA2;&#x670D;&#x53C8;&#x6253;&#x6765;&#x7535;&#x8BDD;&#xFF0C;&#x95EE;&#x6211;&#x5FEB;&#x9012;&#x662F;&#x5426;&#x6536;&#x5230;&#xFF1F;&#x6211;&#x8DDF;&#x5BF9;&#x65B9;&#x8BB2;&#xFF0C;&#x6536;&#x5230;&#x4E86;&#x5FEB;&#x9012;&#x53D6;&#x4EF6;&#x739B;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x521A;&#x770B;&#x5230;&#xFF0C;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x53D6;&#x51FA;&#xFF0C;&#x987A;&#x4FBF;&#x95EE;&#x5BF9;&#x65B9;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5FEB;&#x9012;&#x6536;&#x4EF6;&#x4E00;&#x5929;&#x591A;&#x540E;&#xFF0C;&#x624D;&#x6709;&#x7269;&#x6D41;&#x7684;&#x4FE1;&#x606F;&#xFF1F;&#x8FD9;&#x6B21;&#x5FEB;&#x9012;&#x7684;&#x5EF6;&#x8BEF;&#x8D85;&#x65F6;&#xFF0C;&#x662F;&#x5426;&#x8DDF;&#x5BF9;&#x65B9;&#x7684;&#x6D3E;&#x4EF6;&#x5EF6;&#x8BEF;&#x6709;&#x5173;&#xFF1F;&#x5BF9;&#x65B9;&#x6CA1;&#x6709;&#x6B63;&#x9762;&#x56DE;&#x7B54;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x7535;&#x8BDD;&#x603B;&#x8DDF;&#x6211;&#x8BF4;&#x58F0;&#x62B1;&#x6B49;&#x3002;&#x6211;&#x53C8;&#x8DDF;&#x5BF9;&#x65B9;&#x8BB2;&#xFF0C;&#x65E2;&#x7136;&#x5FEB;&#x9012;&#x5DF2;&#x7ECF;&#x5EF6;&#x8BEF;&#x4E86;&#xFF0C;&#x62B5;&#x8FBE;&#x540E;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x8981;&#x53CA;&#x65F6;&#x544A;&#x77E5;&#x4E0B;&#x5BA2;&#x6237;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x50CF;&#x4E4B;&#x524D;&#x4E00;&#x6837;&#x7B80;&#x5355;&#x5730;&#x5F80;&#x8702;&#x5DE2;&#x67DC;&#x91CC;&#x4E00;&#x653E;&#xFF0C;&#x7B49;&#x5BA2;&#x6237;(&#x6211;)&#x53D1;&#x73B0;&#x65F6;&#x53C8;&#x803D;&#x6401;&#x4E86;&#x8BB8;&#x4E45;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x65B9;&#x542C;&#x5B8C;&#x6211;&#x8BB2;&#x4E4B;&#x540E;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4E3A;&#x4E86;&#x8868;&#x793A;&#x6B49;&#x610F;&#xFF0C;&#x613F;&#x610F;&#x9001;&#x4E00;&#x4EFD;&#x4F18;&#x60E0;&#x5238;&#x4F5C;&#x4E3A;&#x672C;&#x6B21;&#x5EF6;&#x8BEF;&#x7684;&#x8865;&#x507F;&#x3002;&#x4F46;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6295;&#x8BC9;(&#x4E00;&#x822C;&#x4F01;&#x4E1A;&#x7684;&#x6295;&#x8BC9;&#x90FD;&#x4F1A;&#x8DDF;&#x5176;&#x4F01;&#x4E1A;&#x5458;&#x5DE5;&#x7684;&#x7EE9;&#x6548;&#x6302;&#x94A9;)&#xFF0C;&#x53EF;&#x80FD;&#x5FEB;&#x9012;&#x6536;&#x5230;&#x540E;&#x4E5F;&#x4F1A;&#x5F80;&#x8702;&#x5DE2;&#x67DC;&#x91CC;&#x4E00;&#x653E;&#xFF0C;&#x4E4B;&#x540E;&#x5C31;&#x5F53;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x4E5F;&#x6CA1;&#x53D1;&#x751F;&#x8FC7;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x6837;&#x5F88;&#x4E0D;&#x597D;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x987A;&#x4E30;&#x4F5C;&#x4E3A;&#x56FD;&#x5185;&#x77E5;&#x540D;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x76F8;&#x6BD4;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x8FD8;&#x7B97;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x4E9B;&#x77E5;&#x540D;&#x5982;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x5F97;&#x4E0D;&#x5230;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x8BA4;&#x540C;&#xFF0C;&#x867D;&#x7136;&#x5B83;&#x4EEC;&#x5F88;&#x8D5A;&#x94B1;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x505A;&#x4E8B;&#x4EE4;&#x4EBA;&#x592A;&#x65E0;&#x8BED;&#xFF0C;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x8DDF;&#x5176;&#x540D;&#x58F0;&#x822C;&#x8BE5;&#x505A;&#x597D;&#x7684;&#x699C;&#x6837;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x592A;&#x8F83;&#x771F;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x5728;&#x60F3;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x79C1;&#x4E0B;&#x62B1;&#x6028;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x8BE5;&#x6709;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x662F;&#x5426;&#x4E5F;&#x8DDF;&#x81EA;&#x8EAB;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x78B0;&#x5230;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0D;&#x613F;&#x610F;&#x60F9;&#x9EBB;&#x70E6;&#xFF0C;&#x5B81;&#x613F;&#x606F;&#x4E8B;&#x5B81;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x80FD;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x4F46;&#x82E5;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x4E0D;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x635F;&#x5BB3;&#x5230;&#x81EA;&#x8EAB;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x662F;&#x5E94;&#x8BE5;&#x4E3B;&#x52A8;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x5408;&#x7406;&#x5408;&#x6CD5;&#x5730;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x6B63;&#x5E38;&#x7684;&#x6743;&#x76CA;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;(&#x63D0;&#x9AD8;&#x81EA;&#x8EAB;&#x7684;&#x670D;&#x52A1;&#x6C34;&#x51C6;)&#x4E5F;&#x4E0D;&#x662F;&#x4EF6;&#x574F;&#x4E8B;&#x5462;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmUqr6CjNc8b7ku5Cy1QsF7Hj8GwjhQZpvbpSdsTi2wn6x/sfexpress.jpg" width="700" height="637"></p><br><p>the pic source from <a href="http://up.ekoooo.com/uploads2/allimg/170000/170224/9_170224103652_1.jpg" target="_blank" rel="noopener">ekoooo.com</a><br><br>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/fhuch" target="_blank" rel="noopener">&#x2018;&#x53D1;&#x751F;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x987A;&#x4E30;&#x5FEB;&#x9012;&#x5EF6;&#x8BEF;&#x5C0F;&#x98CE;&#x6CE2;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/1password/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXtbhgVn8ysTGiwkBWs262EaetftdDnMxNzegKWvEJVTV/001.png" alt="区块链密钥保管神器 - 用1password来保护你的敏感数据">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-03T07:22:39.000Z">2018-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/crypto/">crypto</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 776 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/1password/">区块链密钥保管神器 - 用1password来保护你的敏感数据</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E4B;&#x524D;&#x5C31;&#x542C;&#x8BF4;&#x4E86;1password&#x7684;&#x5927;&#x540D;&#xFF0C;&#x4F46;&#x4E00;&#x76F4;&#x672A;&#x600E;&#x4E48;&#x4F7F;&#x7528;&#xFF0C;&#x4ECE;&#x524D;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#x4FDD;&#x5B58;&#x4E2A;&#x5982;8-10&#x591A;&#x4F4D;&#x7B80;&#x5355;&#x5BC6;&#x7801;&#xFF0C;&#x8FD8;&#x597D;&#x5BB9;&#x6613;&#x8BB0;&#xFF0C;&#x76F4;&#x5230;&#x533A;&#x5757;&#x94FE;&#x65F6;&#x4EE3;&#x5230;&#x6765;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x7528;&#x5730;&#x5740;&#x548C;&#x5BC6;&#x94A5;&#xFF0C;&#x800C;&#x8FD9;&#x5730;&#x5740;&#x5982;&#x4EE5;&#x592A;&#x574A;&#x5730;&#x5740;&#xFF0C;&#x6216;&#x8005;&#x5BC6;&#x94A5;&#xFF0C;&#x51E0;&#x5341;&#x4F4D;&#x4E4B;&#x957F;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x5BB6;&#x90FD;&#x4E0D;&#x540C;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x8BB0;&#x4E0D;&#x4F4F;&#x3002;&#x4F46;&#x8981;&#x4FDD;&#x5B58;&#x5427;&#xFF0C;&#x4FDD;&#x5B58;&#x5230;&#x5230;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x90AE;&#x4EF6;&#x662F;&#x771F;&#x4E0D;&#x5B89;&#x5168;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x5B58;&#x3002;&#x4E91;&#x7A7A;&#x95F4;&#x5462;&#xFF1F;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x9760;&#x8C31;&#xFF0C;&#x5728;&#x4E91;&#x670D;&#x52A1;&#x5668;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x773C;&#x4E2D;&#xFF0C;&#x51E0;&#x4E4E;&#x8DDF;&#x88F8;&#x5954;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x800C;&#x533A;&#x5757;&#x94FE;&#x5BC6;&#x94A5;&#x8FD9;&#x4E1C;&#x4E1C;&#xFF0C;&#x4E22;&#x5931;&#x6216;&#x88AB;&#x4EBA;&#x7BE1;&#x6539;&#x540E;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x51E0;&#x4E4E;&#x662F;&#x65E0;&#x6CD5;&#x627E;&#x56DE;&#x7684;&#xFF0C;&#x635F;&#x5931;&#x4E5F;&#x662F;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x80FD;&#x60F3;&#x5230;&#x6700;&#x539F;&#x59CB;&#x548C;&#x6700;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5C06;&#x5BC6;&#x94A5;&#x6284;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#x4E86;&#xFF0C;&#x4F46;&#x6284;&#x5199;&#x8D39;&#x52B2;&#x5148;&#x4E0D;&#x8BF4;&#xFF0C;&#x4E07;&#x4E00;&#x7EB8;&#x4E22;&#x5931;&#x6216;&#x88AB;&#x635F;&#x574F;&#xFF0C;&#x540E;&#x679C;&#x4E5F;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x4E86;&#x89E3;&#x4E86;1password&#x7684;&#x5B58;&#x50A8;&#x65B9;&#x5F0F;&#x4E4B;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x653E;&#x5FC3;&#xFF0C;&#x5728;&#x4F7F;&#x7528;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x66F4;&#x53D1;&#x73B0;&#x5176;&#x4F7F;&#x7528;&#x975E;&#x5E38;&#x4FBF;&#x5229;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4E0B;1password&#x7684;&#x57FA;&#x672C;&#x4F7F;&#x7528;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;1password&#x53EF;&#x4EE5;&#x5728;&#x5E02;&#x573A;&#x6216;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#xFF0C;&#x652F;&#x6301;Windows&#x3001;Mac&#x3001;&#x5B89;&#x5353;&#x3001;&#x82F9;&#x679C;&#x7B49;&#x591A;&#x79CD;&#x7CFB;&#x7EDF;&#xFF0C;1password&#x9664;&#x4E86;&#x53EF;&#x4EE5;&#x4FDD;&#x7BA1;&#x654F;&#x611F;&#x4FE1;&#x606F;&#x4E4B;&#x5916;&#xFF0C;&#x53E6;&#x5916;&#x4E5F;&#x652F;&#x6301;&#x6D4F;&#x89C8;&#x5668;&#x5BC6;&#x7801;&#x4FDD;&#x5B58;&#xFF0C;&#x6BD4;&#x5982;firefox&#x3001;chrome&#x7B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;1password&#x5B89;&#x88C5;&#x6CE8;&#x518C;&#x540E;&#xFF0C;&#x8BB0;&#x5F97;&#x4FDD;&#x5B58;&#x597D;&#x4F60;&#x7684;&#x4E3B;&#x5BC6;&#x7801;&#xFF0C;&#x5EFA;&#x8BAE;&#x4E3B;&#x5BC6;&#x7801;&#x8BBE;&#x7F6E;&#x590D;&#x6742;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x662F;&#x901A;&#x5F80;&#x4F60;&#x4ECA;&#x540E;&#x6240;&#x6709;&#x654F;&#x611F;&#x6570;&#x636E;&#x7684;&#x552F;&#x4E00;&#x901A;&#x9053;&#xFF0C;&#x4E00;&#x65E6;&#x56E0;&#x4E3A;&#x4E3B;&#x5BC6;&#x7801;&#x8BBE;&#x7F6E;&#x7B80;&#x5355;&#x88AB;&#x76D7;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x4F60;&#x5728;1password&#x4E0A;&#x4FDD;&#x5B58;&#x7684;&#x654F;&#x611F;&#x4FE1;&#x606F;&#x4E5F;&#x4F1A;&#x88AB;&#x6CC4;&#x6F0F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmXtbhgVn8ysTGiwkBWs262EaetftdDnMxNzegKWvEJVTV/001.png" width="1536" height="2048"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x6BCF;&#x6B21;&#x6253;&#x5F00;&#x6216;&#x5207;&#x6362;&#x5230;&#x5176;&#x5B83;&#x8F6F;&#x4EF6;&#x754C;&#x9762;&#x65F6;&#xFF0C;1password&#x90FD;&#x4F1A;&#x81EA;&#x52A8;&#x4E0A;&#x9501;&#xFF0C;&#x8981;&#x89E3;&#x9501;&#x5C31;&#x9700;&#x8981;&#x6BCF;&#x6B21;&#x8F93;&#x5165;&#x4E3B;&#x5BC6;&#x7801;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x5ACC;&#x9EBB;&#x70E6;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x6210;&#x6BCF;&#x6B21;&#x901A;&#x8FC7;&#x6307;&#x7EB9;&#x6765;&#x89E3;&#x9501;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmbxwqKSJEVckYx8qsjMmRfVN3Qjstxj4J3ojB42ZisLBn/zhiwen.png" width="1080" height="1920"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x89E3;&#x9501;&#x4E4B;&#x540E;&#xFF0C;&#x56FE;&#x6807;&#x4F1A;&#x81EA;&#x52A8;&#x53D8;&#x6210;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmQjoqYPdT8vfKPDZmk8diCYk6yDKMdsaMk86rrZZi5JtD/001-1.png" width="1080" height="1920"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x540E;&#x5C31;&#x8FDB;&#x5165;&#x4E3B;&#x754C;&#x9762;&#xFF0C;&#x7C7B;&#x4F3C;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmRHgSk9QszQJdWSKTXh21tKrYQyXm3EnBbBfNRi6VPvBB/002.png" width="1080" height="1920"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6DFB;&#x52A0;&#x65B0;&#x6570;&#x636E;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQma9kUBywMASYeoCeFJYqWrm59ocCHdK3GPwfVmnoigeTG/004.png" width="1080" height="1920"></p><br><p><br></p><br><p>&#x3000;&#x3000;1password&#x652F;&#x6301;&#x4FE1;&#x606F;&#x4FDD;&#x5B58;&#x7C7B;&#x578B;&#xFF0C;&#x9664;&#x4E86;&#x4F20;&#x7EDF;&#x7684;&#x7F51;&#x7AD9;&#x81EA;&#x52A8;&#x8BC6;&#x522B;&#x548C;&#x767B;&#x9646;&#x548C;&#x5BC6;&#x7801;&#x5916;&#xFF0C;&#x4E5F;&#x652F;&#x6301;&#x5176;&#x5B83;&#x5982;&#x4F1A;&#x5458;&#x4FE1;&#x606F;&#x3001;&#x4FE1;&#x7528;&#x5361;&#x3001;&#x6570;&#x636E;&#x5E93;&#x3001;&#x670D;&#x52A1;&#x5668;&#x3001;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#xFF0C;&#x751A;&#x81F3;&#x4F60;&#x7684;&#x65E0;&#x7EBF;&#x8DEF;&#x7531;&#x5668;&#x5BC6;&#x7801;&#x7B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmYgMQfpeTy37uunbdLTdvJU5CJB3jCe9TXURqhYeayV4t/003.png" width="1080" height="1920"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F60;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#x5730;&#x5C06;&#x4F60;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5982;&#x94B1;&#x5305;&#x5730;&#x5740;&#x3001;&#x5BC6;&#x94A5;&#x7B49;&#x4FE1;&#x606F;&#x5B58;&#x653E;&#x5728;&#x4F60;&#x7684;1password&#x91CC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x540E;&#x4FDD;&#x7BA1;&#x597D;&#x4F60;&#x7684;1password&#x8D26;&#x6237;&#x548C;&#x4E3B;&#x5BC6;&#x7801;&#x4FE1;&#x606F;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5988;&#x5988;&#x4ECE;&#x6B64;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x6211;&#x7684;&#x654F;&#x611F;&#x4FE1;&#x606F;&#x4E86; &#x3002;&#x3002;&#x3002; &#xA0;:)</p><br><p><br></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/1password" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x5BC6;&#x94A5;&#x4FDD;&#x7BA1;&#x795E;&#x5668; - &#x7528;1password&#x6765;&#x4FDD;&#x62A4;&#x4F60;&#x7684;&#x654F;&#x611F;&#x6570;&#x636E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5w9ncb-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第 十  期推荐入选文章 第   1 轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T09:55:18.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 781 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5w9ncb-1/">“月旦评”第 十  期推荐入选文章 第   1 轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x3010;&#x6587;&#x5B66;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/cn/@lucknie/4li7vw-or" target="_blank" rel="noopener">&#x6708;&#x65E6;&#x8BC4;| &#x1F353;&#x2600;&#x592A;&#x9633;&#x867D;&#x8FDC;&#xFF0C;&#x4F46;&#x5FC5;&#x6709;&#x5149;&#x8292;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@lucknie</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x201C;&#x592A;&#x9633;&#x867D;&#x8FDC;&#xFF0C;&#x5FC5;&#x6709;&#x5149;&#x8292;&#x201D;&#xFF0C;&#x6B23;&#x8D4F;&#x4F60;&#x7684;&#x8FD9;&#x4EFD;&#x6267;&#x7740;&#x3002;&#x4F60;&#x8BA9;&#x6211;&#x660E;&#x767D;&#xFF0C;&#x4EBA;&#x7686;&#x51E1;&#x5C18;&#xFF0C;&#x53EA;&#x6709;&#x52AA;&#x529B;&#x5411;&#x4E0A;&#xFF0C;&#x624D;&#x80FD;&#x62E5;&#x6709;&#x5149;&#x8292;&#xFF01;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @hqy &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>2&#x3001;<a href="https://steemit.com/monthlyauthorchallenge/@nostalgic1212/vicky-s-ayawawa-pua-or" target="_blank" rel="noopener">Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;:&#x5173;&#x4E8E;Ayawawa&#x548C;PUA&#x6CE1;&#x5B66; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@nostalgic1212</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x6709;&#x4E8B;&#x5B9E;&#xFF0C;&#x6709;&#x89C2;&#x70B9;&#xFF0C;&#x6709;&#x6001;&#x5EA6;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @breathewind &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>3&#x3001;<a href="https://steemit.com/cn/@julian2013/75c7sb" target="_blank" rel="noopener">&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x4F55;&#x4EE5;&#x89E3;&#x5FE7;&#xFF1F;&#xFF5C; &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@julian2013</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x5C11;&#x5E74;&#x6709;&#x5C11;&#x5E74;&#x7684;&#x70E6;&#x607C;&#xFF0C;&#x4E2D;&#x5E74;&#x6709;&#x4E2D;&#x5E74;&#x7684;&#x5FE7;&#x6101;&#xFF0C;&#x8001;&#x5E74;&#x6709;&#x8001;&#x5E74;&#x7684;&#x82E6;&#x95F7;&#x3002;&#x4F17;&#x751F;&#x7686;&#x82E6;&#xFF0C;&#x800C;&#x8BFB;&#x4E66;&#x662F;&#x6CA1;&#x6709;&#x5E74;&#x9F84;&#x9650;&#x5236;&#x3001;&#x4EF7;&#x5EC9;&#x7269;&#x7F8E;&#x7684;&#x7075;&#x4E39;&#x5999;&#x836F;&#x3002;<br>      &#x4E2D;&#x5E74;&#x4EBA;&#x662F;&#x4E16;&#x754C;&#x7684;&#x4E2D;&#x6D41;&#x7825;&#x67F1;&#xFF0C;&#x795D;&#x5404;&#x4F4D;&#x4E2D;&#x5E74;&#x4EBA;&#x5728;&#x513F;&#x7AE5;&#x8282;&#x80FD;&#x6709;&#x65F6;&#x95F4;&#x4EAB;&#x53D7;&#x5B69;&#x5B50;&#x822C;&#x7684;&#x5FEB;&#x4E50;&#x4E0E;&#x8F7B;&#x677E;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x6709;&#x7247;&#x523B;&#x3002; </p>
<p>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dapeng &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x8054;&#x5408;&#x63A8;&#x8350;</p>
<p>4&#x3001;<a href="https://steemit.com/cn/@circlepoint/or-or" target="_blank" rel="noopener">&#x60DF;&#x9152;&#x53EF;&#x5FD8;&#x5FE7;&#xFF01;&#x60DF;&#x9152;&#x53EF;&#x5FD8;&#x5FE7;&#xFF1F;|&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@circlepoint</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x4E0D;&#x9519;&#x7684;&#x5FC3;&#x60C5;&#x5C0F;&#x6563;&#x6587;&#xFF0C;&#x60DF;&#x9152;&#x53EF;&#x5FD8;&#x5FE7;&#x3002;  </p>
<p>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x8054;&#x5408;&#x63A8;&#x8350;</p>
<p>&#x3010;&#x827A;&#x672F;&#x7EC4;&#x3011;</p>
<p>5&#x3001;<a href="https://steemit.com/art/@mygoblin/bmx3i-or" target="_blank" rel="noopener">&#x516B;&#x722A;&#x9C7C;&#x4E4B;&#x5F20;&#x7259;&#x821E;&#x722A; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@mygoblin</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x8D85;&#x7EA7;&#x9177;&#x7684;&#x753B;&#x98CE;&#xFF01;&#x8BA9;&#x4EBA;&#x8054;&#x60F3;&#x8D77;&#x7535;&#x5F71;&#x3010;&#x8718;&#x86DB;&#x4FA0;&#x3011;&#x91CC;&#x9762;&#x7684;&#x7AE0;&#x9C7C;&#x535A;&#x58EB;&#x3002;&#x6709;&#x65F6;&#x5019;&#x5373;&#x5174;&#x53D1;&#x6325;&#x7684;&#x7ED8;&#x753B;&#x4F5C;&#x54C1;&#x53EF;&#x80FD;&#x66F4;&#x8BA9;&#x4EBA;&#x60CA;&#x559C;&#x3002;&#x7EBF;&#x6761;&#x7684;&#x65E0;&#x9650;&#x8212;&#x5C55;&#x4E0E;&#x81EA;&#x7531;&#x5E2E;&#x6211;&#x4EEC;&#x91CD;&#x62FE;&#x513F;&#x65F6;&#x7684;&#x68A6;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @angelina6688  &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>6&#x3001;<a href="https://steemit.com/cn/@xiaoshancun/32exuq-or" target="_blank" rel="noopener">&#x6700;&#x6E05;&#x6F88;&#x6E29;&#x6696;&#x7684;&#x773C;&#x6CEA;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@xiaoshancun</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x5927;&#x81EA;&#x7136;&#x662F;&#x6700;&#x5BCC;&#x6709;&#x60C5;&#x6000;&#x7684;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x843D;&#x65E5;&#x4E0E;&#x6D77;&#x662F;&#x5B83;&#x6700;&#x949F;&#x7231;&#x7684;&#x9898;&#x6750;&#x4E4B;&#x4E00;&#x3002;&#x7EA2;&#x971E;&#x6E32;&#x67D3;&#x4E8E;&#x6D77;&#x9762;&#xFF0C;&#x843D;&#x65E5;&#x7684;&#x5012;&#x5F71;&#x70DB;&#x706B;&#x822C;&#x71C3;&#x70E7;&#xFF0C;&#x95EA;&#x7740;&#x5149;&#x7684;&#x6CE2;&#x6D9B;&#x7EC6;&#x5FAE;&#x8D77;&#x4F0F;&#xFF0C;&#x8239;&#x513F;&#x5982;&#x68A6;&#x5883;&#x822C;&#x8FF7;&#x79BB;&#x3002;&#x753B;&#x9762;&#x8D28;&#x611F;&#x4E0E;&#x610F;&#x5883;&#x4FF1;&#x4F73;&#xFF0C;&#x611F;&#x8C22;&#x5206;&#x4EAB;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dancingapple &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x4EE5;&#x4E0A;&#x5165;&#x9009;&#x4F5C;&#x54C1;&#x5DF2;&#x63A8;&#x8350;&#x5E76;&#x8F6C;&#x53D1;&#xFF01;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7EE7;&#x7EED;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF01;</p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;&#x6B63;&#x5728;&#x6295;&#x7968;&#x4E2D;&#xFF0C;&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#x6295;&#x7968;<a href="https://steemit.com/contest/@rivalhw/6-3-23-59" target="_blank" rel="noopener">&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;6&#x6708;3&#x65E5; 23:59)&#x6700;&#x9AD8;&#x6BCF;&#x4F5C;&#x54C1;10 SBD&#x5956;&#x52B1;&#x300B;</a>&#xFF0C;&#x9009;&#x51FA;&#x672C;&#x671F;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x6700;&#x4F73;&#x4F5C;&#x54C1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5w9ncb-1" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C; &#x5341;  &#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;   1 &#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2yr2mg-2/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="羞涩的爱情 2">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T15:09:45.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1150 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2yr2mg-2/">羞涩的爱情 2</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5C0F;&#x675C;&#x8BF4;&#x7684;&#x94C1;&#x4E00;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x5BB6;&#x5C5E;&#x9662;&#x524D;&#x8FB9;&#x7684;&#x90A3;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x4E00;&#x6E05;&#x539F;&#x5148;&#x53BB;&#x8FC7;&#x90A3;&#x91CC;&#x3002;&#x7A7F;&#x8FC7;&#x94C1;&#x4E00;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x5BB6;&#x5C5E;&#x9662;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#x521A;&#x597D;&#x8F6E;&#x5230;&#x4E00;&#x6E05;&#x6392;&#x73ED;&#x665A;&#x81EA;&#x4E60;&#x8F85;&#x5BFC;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5FC5;&#x987B;&#x5F97;&#x7B49;&#x5230;&#x81EA;&#x4E60;&#x540E;&#x624D;&#x80FD;&#x79BB;&#x5F00;&#x5B66;&#x6821;&#x3002;&#x4E00;&#x6E05;&#x4E0D;&#x65F6;&#x62FF;&#x8D77;&#x624B;&#x8868;&#x770B;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x65F6;&#x95F4;&#x5374;&#x5B9B;&#x5982;&#x8717;&#x725B;&#x822C;&#x722C;&#x884C;&#x3002;&#x7EC8;&#x4E8E;&#x7B49;&#x5230;&#x665A;&#x81EA;&#x4E60;&#x7684;&#x94C3;&#x58F0;&#x54CD;&#x8D77;&#xFF0C;&#x672A;&#x7B49;&#x94C3;&#x58F0;&#x843D;&#x4E0B;&#xFF0C;&#x4E00;&#x6E05;&#x5C31;&#x5927;&#x8DE8;&#x6B65;&#x6025;&#x5306;&#x5306;&#x4ECE;&#x6559;&#x5BA4;&#x91CC;&#x8D70;&#x4E86;&#x51FA;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6765;&#x5230;&#x94C1;&#x4E00;&#x4E2D;&#x5BB6;&#x5C5E;&#x9662;&#x95E8;&#x53E3;&#x65F6;&#xFF0C;&#x4E00;&#x6E05;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x5230;&#x6709;&#x4E2A;&#x4EBA;&#x6B63;&#x7AD9;&#x5728;&#x90A3;&#x68F5;&#x69D0;&#x6811;&#x4E0B;&#xFF0C;&#x90A3;&#x4E2A;&#x8EAB;&#x5F71;&#x6700;&#x8FD1;&#x4ED6;&#x592A;&#x719F;&#x6089;&#x4E86;&#x3002;&#x4ED6;&#x63A9;&#x9970;&#x4E0D;&#x4F4F;&#x81EA;&#x5DF1;&#x6FC0;&#x52A8;&#x53C8;&#x7D27;&#x5F20;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x51E0;&#x4E4E;&#x5411;&#x524D;&#x5954;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x5728;&#x53EB;&#x81EA;&#x5DF1;&#x540D;&#x5B57;&#xFF0C;&#x5C0F;&#x675C;&#x6B63;&#x4F4E;&#x7740;&#x5934;&#x62AC;&#x8D77;&#x6765;&#xFF0C;&#x95EE;&#x4E86;&#x53E5;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4E0B;&#x8BFE;&#x4E86;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x6E05;&#x55EF;&#x4E86;&#x58F0;&#xFF0C;&#x5FC3;&#x91CC;&#x7830;&#x7830;&#x5730;&#x8DF3;&#xFF0C;&#x4E24;&#x53EA;&#x624B;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E5F;&#x4E0D;&#x77E5;&#x8BE5;&#x653E;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4E0D;&#x7531;&#x7528;&#x624B;&#x6413;&#x4E86;&#x4E0B;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5C0F;&#x675C;&#x663E;&#x7136;&#x770B;&#x51FA;&#x4E86;&#x4E00;&#x6E05;&#x7684;&#x7A98;&#x76F8;&#xFF0C;&#x7B11;&#x7740;&#x5F00;&#x73A9;&#x7B11;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E48;&#x70ED;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x4F60;&#x8FD8;&#x51B7;&#x7684;&#x8981;&#x6413;&#x624B;&#x4E48;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#xFF0C;&#x4E00;&#x6E05;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x7531;&#x7B11;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x521A;&#x624D;&#x7D27;&#x5F20;&#x7684;&#x60C5;&#x7EEA;&#x77AC;&#x95F4;&#x4F3C;&#x4E4E;&#x53D8;&#x5F97;&#x5E73;&#x9759;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x624D;&#x89C9;&#x5BDF;&#x5230;&#xFF0C;&#x539F;&#x6765;&#x521A;&#x624D;&#x56E0;&#x4E3A;&#x8FC7;&#x4E8E;&#x7D27;&#x5F20;&#xFF0C;&#x53CC;&#x624B;&#x7ADF;&#x51FA;&#x4E86;&#x4E00;&#x624B;&#x6C57;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4FE9;&#x4EBA;&#x8FD9;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x5411;&#x5916;&#x9762;&#x8D70;&#x53BB;&#xFF0C;&#x51FA;&#x4E86;&#x5DF7;&#x5B50;&#x53E3;&#xFF0C;&#x6CBF;&#x7740;&#x9A6C;&#x8DEF;&#xFF0C;&#x8FB9;&#x804A;&#x8FB9;&#x8D70;&#x7740;&#x3002;&#x4E00;&#x6E05;&#x62C5;&#x5FC3;&#x5C0F;&#x675C;&#x88AB;&#x9A6C;&#x4E0A;&#x4E0A;&#x8DEF;&#x8FC7;&#x7684;&#x8F66;&#x5B50;&#x522E;&#x5230;&#xFF0C;&#x4FBF;&#x6709;&#x610F;&#x8D70;&#x5728;&#x9760;&#x8FD1;&#x5916;&#x8FB9;&#x9A6C;&#x8DEF;&#x7684;&#x4E00;&#x4FA7;&#xFF0C;&#x78B0;&#x5230;&#x6709;&#x4E0B;&#x6C34;&#x4E95;&#x7684;&#x76D6;&#x5B50;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x62C9;&#x7740;&#x5C0F;&#x675C;&#x4ECE;&#x8FB9;&#x4E0A;&#x7ED5;&#x5F00;&#xFF0C;&#x4E00;&#x65C1;&#x7684;&#x5C0F;&#x675C;&#x7B11;&#x7740;&#x8DDF;&#x4ED6;&#x8BF4;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x770B;&#x4F60;&#x5E73;&#x65E5;&#x91CC;&#x563B;&#x563B;&#x54C8;&#x54C8;&#x7684;&#xFF0C;&#x8FD8;&#x633A;&#x7EC6;&#x5FC3;&#x7684;&#x561B;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x6E05;&#x8FD9;&#x65F6;&#x5019;&#x6709;&#x610F;&#x633A;&#x4E86;&#x633A;&#x80F8;&#xFF0C;&#x5B66;&#x7740;&#x7535;&#x89C6;&#x91CC;&#x7684;&#x4EBA;&#x7269;&#x8BF4;&#x8BDD;&#x7684;&#x6837;&#x5B50;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4FDD;&#x62A4;&#x5973;&#x4EBA;&#x662F;&#x7537;&#x4EBA;&#x7684;&#x804C;&#x8D23;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5C0F;&#x675C;&#x542C;&#x5230;&#x4E00;&#x6E05;&#x8BF4;&#x8FD9;&#x8BDD;&#xFF0C;&#x4FA7;&#x8FC7;&#x8EAB;&#x53C8;&#x770B;&#x5230;&#x4E00;&#x6E05;&#x8FD9;&#x5E45;&#x8BA4;&#x771F;&#x53C8;&#x6ED1;&#x7A3D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E0D;&#x7531;&#x5657;&#x5472;&#x7B11;&#x51FA;&#x58F0;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#xFF0C;&#x4FE9;&#x4EBA;&#x5DF2;&#x8D70;&#x5230;&#x5E7F;&#x573A;&#x8FD9;&#x8FB9;&#xFF0C;&#x4E0D;&#x8FDC;&#x5904;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x4E2D;&#x5FC3;&#x5730;&#x6807;&#xFF0C;&#x5EFA;&#x4E8E;&#x660E;&#x4EE3;&#x7684;&#x9F13;&#x697C;&#x5EFA;&#x7B51;&#x5DF2;&#x7ECF;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x6E05;&#x8FD9;&#x65F6;&#x5019;&#x7EC8;&#x4E8E;&#x6309;&#x8010;&#x4E0D;&#x4F4F;&#xFF0C;&#x4ED6;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#xFF0C;&#x7D27;&#x7D27;&#x5730;&#x63E1;&#x4F4F;&#x5C0F;&#x675C;&#x7684;&#x624B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5C0F;&#x675C;&#x60CA;&#x8BB6;&#x4E4B;&#x4F59;&#xFF0C;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x60F3;&#x62BD;&#x56DE;&#x88AB;&#x4E00;&#x6E05;&#x63E1;&#x4F4F;&#x7684;&#x624B;&#xFF0C;&#x5374;&#x542C;&#x5230;&#x4E00;&#x6E05;&#x51E0;&#x4E4E;&#x5728;&#x98A4;&#x6296;&#x7684;&#x58F0;&#x97F3;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#xFF0C;&#x6211;&#x3002;&#x3002;&#x559C;&#x6B22;&#x3002;&#x3002;&#x3002;&#x4F60;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x78D5;&#x5DF4;&#x4E86;&#x51E0;&#x4E0B;&#x540E;&#xFF0C;&#x4E00;&#x6E05;&#x8FD9;&#x65F6;&#x7EC8;&#x4E8E;&#x4E0D;&#x518D;&#x7ED3;&#x5DF4;&#xFF0C;&#x7528;&#x4E00;&#x53CC;&#x5145;&#x6EE1;&#x671F;&#x671B;&#x53C8;&#x707C;&#x70ED;&#x7684;&#x76EE;&#x5149;&#x671B;&#x7740;&#x5C0F;&#x675C;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4E5F;&#x559C;&#x6B22;&#x6211;&#x4E48;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x5C0F;&#x675C;&#x8138;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7F9E;&#x6DA9;&#x4E86;&#xFF0C;&#x5979;&#x7684;&#x624B;&#x4E0D;&#x518D;&#x8BD5;&#x56FE;&#x6323;&#x8131;&#xFF0C;&#x4EFB;&#x7531;&#x4E00;&#x6E05;&#x5C31;&#x8FD9;&#x6837;&#x63E1;&#x7740;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x6E05;&#x89C1;&#x5C0F;&#x675C;&#x6837;&#x5B50;&#xFF0C;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x6CA1;&#x6709;&#x62D2;&#x7EDD;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x62D2;&#x7EDD;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x554A;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x5927;&#x559C;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x58EE;&#x7740;&#x80C6;&#x5B50;&#xFF0C;&#x4E00;&#x624B;&#x628A;&#x5979;&#x6402;&#x5728;&#x6000;&#x91CC;&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x624B;&#x7231;&#x629A;&#x7740;&#x5979;&#x7684;&#x540E;&#x9888;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5C0F;&#x675C;&#x6D51;&#x8EAB;&#x5F00;&#x59CB;&#x98A4;&#x6296;&#x7740;&#xFF0C;&#x5979;&#x6781;&#x529B;&#x7684;&#x60F3;&#x6323;&#x8131;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x6E05;&#x8FD9;&#x65F6;&#x5019;&#x6402;&#x7684;&#x66F4;&#x7D27;&#x4E86;&#x3002;&#x3002;&#x3002;&#x5C0F;&#x675C;&#x7684;&#x8EAB;&#x4F53;&#x8FD9;&#x65F6;&#x6296;&#x7684;&#x50CF;&#x7B5B;&#x7CE0;&#x4E00;&#x822C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x9635;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x6E05;&#x7528;&#x624B;&#x8F7B;&#x8F7B;&#x5730;&#x5939;&#x4F4F;&#x5979;&#x7684;&#x8138;&#xFF0C;&#x4ED6;&#x611F;&#x5230;&#x624B;&#x5FC3;&#x706B;&#x8FA3;&#x8FA3;&#x7684;&#xFF0C;&#x5DF2;&#x7ECF;&#x5206;&#x4E0D;&#x6E05;&#x5230;&#x5E95;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x592A;&#x70ED;&#xFF0C;&#x8FD8;&#x662F;&#x5BF9;&#x65B9;&#x7684;&#x8138;&#x592A;&#x70EB;&#xFF0C;&#x4ED6;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x9760;&#x8FD1;&#x5BF9;&#x65B9;&#x7684;&#x8138;&#xFF0C;&#x5148;&#x65F6;&#x8F7B;&#x8F7B;&#x5730;&#x4EB2;&#x543B;&#x4E86;&#x4E0B;&#x5979;&#x7684;&#x989D;&#x5934;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x611F;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x8EAB;&#x4F53;&#x4E0D;&#x518D;&#x98A4;&#x6296;&#xFF0C;&#x6D51;&#x8EAB;&#x4E0A;&#x4E0B;&#x50CF;&#x68C9;&#x82B1;&#x7CD6;&#x822C;&#x9165;&#x8F6F;&#xFF0C;&#x51E0;&#x4E4E;&#x5C06;&#x6574;&#x4E2A;&#x8EAB;&#x5B50;&#x90FD;&#x9760;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4ED6;&#x4F4E;&#x4E0B;&#x5934;&#x6765;&#xFF0C;&#x5F00;&#x59CB;&#x70ED;&#x70C8;&#x5730;&#x4EB2;&#x543B;&#x7740;&#x5BF9;&#x65B9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x591C;&#x5E55;&#x964D;&#x4E34;&#xFF0C;&#x9A6C;&#x8DEF;&#x8FB9;&#x706F;&#x5149;&#x7480;&#x74A8;&#xFF0C;&#x8DEF;&#x65C1;&#x7684;&#x8F66;&#x8F86;&#x548C;&#x884C;&#x4EBA;&#x6765;&#x53BB;&#x5306;&#x5306;&#xFF0C;&#x70ED;&#x95F9;&#x4E86;&#x4E00;&#x5929;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x665A;&#x4E0A;&#x4E5F;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x4E86;&#x53E6;&#x4E00;&#x756A;&#x666F;&#x8C61;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2yr2mg-2" target="_blank" rel="noopener">&#x2018;&#x7F9E;&#x6DA9;&#x7684;&#x7231;&#x60C5; 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/ybztp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPcvpm9fNjHmmsU4wxzVJ2cJvadhrXXXSN6UjWatDNVMY/001.jpg" alt="区块链 链接未来世界">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T02:10:21.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/meeting/">meeting</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 863 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/ybztp/">区块链 链接未来世界</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x51E0;&#x65E5;&#x53C2;&#x52A0;&#x4E86;&#x4E2A;&#x4F1A;&#x8BAE;&#xFF0C;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x8FD8;&#x662F;&#x633A;&#x4E0D;&#x9519;&#xFF0C;&#x53D1;&#x6765;&#x4E00;&#x8D77;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E0B;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmPcvpm9fNjHmmsU4wxzVJ2cJvadhrXXXSN6UjWatDNVMY/001.jpg" alt="001.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWbs57Tdu63CQW4DzbtoiwepE814rACKkMWE5DTX35dvu/002.jpg" alt="002.jpg"><br>&#x8FD9;&#x4F4D;90&#x540E;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5F00;&#x53D1;&#x4E86;&#x4E00;&#x5957;&#x5171;&#x8BC6;&#x673A;&#x5236;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x505A;&#x4E86;&#x4E00;&#x5957;&#x6A21;&#x578B;&#xFF0C;&#x53EF;&#x4EE5;&#x8FA8;&#x522B;&#x5E02;&#x9762;&#x4E0A;&#x9C7C;&#x9F99;&#x6DF7;&#x73E0;&#x7684;&#x5404;&#x79CD;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x542B;&#x6709;token&#x7684;&#x9879;&#x76EE;&#x4EF7;&#x503C;&#xFF0C;&#x5E76;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x673A;&#x5236;&#x5C55;&#x793A;&#x6392;&#x5217;&#x51FA;&#x6765;&#x3002;<br>&#x636E;&#x8BF4;&#x8BE5;&#x9879;&#x76EE;&#x521A;&#x62FF;&#x5230;&#x4E0A;&#x5343;&#x4E07;&#x6295;&#x8D44;&#xFF0C;&#x771F;&#x662F;&#x957F;&#x6C5F;&#x540E;&#x6D6A;&#x63A8;&#x524D;&#x6D6A;&#xFF0C;&#x540E;&#x751F;&#x53EF;&#x754F;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmZFEvMTcNeSQHZFm9Q5mCz8PxES2NT5sRymfdBxWmD3qA/003.jpg" alt="003.jpg"><br>&#x8FC7;&#x53BB;&#x5728;&#x7EBF;&#xFF0C;&#x672A;&#x6765;&#x5728;&#x94FE;&#x3002;&#x53EF;&#x89C1;&#x533A;&#x5757;&#x94FE;&#x7684;&#x672A;&#x6765;&#x524D;&#x666F;&#x591A;&#x4E48;&#x4EE4;&#x4EBA;&#x61A7;&#x61AC;&#x548C;&#x671F;&#x671B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQkgtEoSPYQycVbWbPgE4tVRe9BwStk3RNWsvJvsJ6YvK/aftern.jpg" alt="aftern.jpg"><br>&#x4E0B;&#x5348;&#x8BBA;&#x575B;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;</p>
<p><img src="https://cdn.steemitimages.com/DQmWe7x4zzukNUhYES3xbaJMirg7T1GoWEyQV8Vmv9L4A2n/o-001.jpg" alt="o-001.jpg"><br>&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x4ED4;&#x7EC6;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x666E;&#x901A;&#x8BDD;&#x8BB2;&#x7684;&#x975E;&#x5E38;&#x6D41;&#x5229;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x53EF;&#x4EE5;&#x8BB2;&#x4E9B;&#x7CA4;&#x8BED;&#x7684;&#x4EBA;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x4E2A;&#x8001;&#x5916;&#xFF01;<br>&#x5F53;&#x8001;&#x5916;&#x7AD9;&#x5728;&#x4F60;&#x9762;&#x524D;&#xFF0C;&#x8DDF;&#x4F60;&#x8BB2;&#x65B9;&#x8A00;(&#x7CA4;&#x8BED;)&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x8BE5;&#x601D;&#x8003;&#x4E0B;&#x4EBA;&#x751F;&#x4E86;&#xFF1F;:)</p>
<p><img src="https://cdn.steemitimages.com/DQmNvmmAakEodCZBbiaMMvRj6vhv47yzmTCQrV8EF6UBMDb/o-002.jpg" alt="o-002.jpg"><br>&#x521B;&#x65B0;&#x7684;&#x786E;&#x4E0D;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x6279;&#x51C6;<br>&#x521B;&#x65B0;&#x4E5F;&#x7EDD;&#x4E0D;&#x4F1A;&#x7B49;&#x5F85;</p>
<p><img src="https://cdn.steemitimages.com/DQmS5zDwQa8PXptzj9PPTwKXwAasm4uJeX5kCrtSDrSMi81/pl-002.jpg" alt="pl-002.jpg"><br>&#x8FD9;&#x4E2A;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x6A21;&#x62DF;&#x5B9E;&#x9A8C;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p>&#x673A;&#x5668;&#x4EBA;&#x901A;&#x8FC7;&#x6355;&#x6349;&#x4EBA;&#x7684;&#x751F;&#x7406;&#x7279;&#x5F81;&#xFF0C;&#x5982;&#x9762;&#x90E8;&#x7B49;&#x8868;&#x60C5;&#xFF0C;&#x901A;&#x8FC7;&#x5206;&#x6790;&#x4EBA;&#x7684;&#x4E0B;&#x4E00;&#x6B65;&#x52A8;&#x4F5C;&#xFF0C;&#x8FDB;&#x800C;&#x505A;&#x51FA;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5F53;&#x673A;&#x5668;&#x4EBA;&#x6355;&#x6349;&#x5230;&#x89C6;&#x9891;&#x4E2D;&#x4E00;&#x5973;&#x58EB;&#x7684;&#x773C;&#x795E;&#x5728;&#x770B;&#x6876;&#x88C5;&#x6C34;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x5206;&#x6790;&#x51FA;&#x5979;&#x53EF;&#x80FD;&#x8981;&#x559D;&#x6C34;&#xFF0C;&#x4F46;&#x5F53;&#x5979;&#x8D70;&#x8FDB;&#x996E;&#x6C34;&#x673A;&#x524D;&#x51C6;&#x5907;&#x5012;&#x6C34;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x6876;&#x91CC;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x8FDB;&#x800C;&#x773C;&#x795E;&#x7784;&#x4E86;&#x4E0B;&#x8EAB;&#x540E;&#x6B63;&#x5728;&#x529E;&#x516C;&#x7684;&#x7537;&#x58EB;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x673A;&#x5668;&#x4EBA;&#x6355;&#x6349;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x901A;&#x8FC7;&#x6570;&#x636E;&#x5206;&#x6790;&#x51FA;&#x8BE5;&#x5973;&#x58EB;&#x60F3;&#x5BFB;&#x6C42;&#x7537;&#x58EB;&#x5E2E;&#x5FD9;&#xFF0C;&#x63A5;&#x7740;&#x679C;&#x7136;&#x8BE5;&#x5973;&#x58EB;&#x53EB;&#x7537;&#x58EB;&#x5E2E;&#x5FD9;&#x91CD;&#x65B0;&#x88C5;&#x6C34;&#x3002;&#x3002;&#x3002;</p>
<p>&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#xFF0C;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x592A;&#x60CA;&#x8BB6;&#x4E86;&#xFF01;</p>
<p>&#x673A;&#x5668;&#x4EBA;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x4E0D;&#x4F1A;&#x5E72;&#x6389;&#x4EBA;&#x7C7B;&#xFF0C;&#x5E76;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#xFF1F;<br>&#x60F3;&#x60F3;&#x90A3;&#x4E00;&#x5929;&#x82E5;&#x771F;&#x5230;&#x6765;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x592A;&#x53EF;&#x6015;&#x4E86;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmSHEXz6oerKarh925rDcYSDHxL1YoVrKmbFFnUkNAZmyY/pl-003.jpg" alt="pl-003.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZiN56uaKqQMC4upmRPsHtSkBFgT3NwjEiG1kzFB7FMjG/pl-006.jpg" alt="pl-006.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmR3HE42CoKarBBCBLBj9xCNG6MJfgAU1foFAYyMucKjC7/pl-007.jpg" alt="pl-007.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZtbC4aHR11xefbcvWX7ZMPxWA41RxcCBXnJmboxj75qs/pm-001.jpg" alt="pm-001.jpg"><br>&#x6709;&#x591A;&#x5E74;&#x5B9E;&#x6218;&#x533A;&#x5757;&#x94FE;&#x6295;&#x8D44;&#x7ECF;&#x9A8C;&#x7684;&#x4F59;&#x8001;&#x5E08;&#x5728;&#x53F0;&#x4E0A;&#x8BB2;&#x89E3;&#x533A;&#x5757;&#x94FE;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x597D;&#x9879;&#x76EE;&#x7684;&#x5224;&#x65AD;</p>
<p><img src="https://cdn.steemitimages.com/DQmVk52eDowfFq2MJvPax83MdvLbKk4saPPCXiUpAqja3Jv/pm-002.jpg" alt="pm-002.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXkaWM7nkYC23uaZmCX3Sj91h7eGdkZcoh5Q39kfCSNrW/pm-003.jpg" alt="pm-003.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVaLXWrAxj99tdBqE5Y9gnUYFYcYBY86tEcFLvJDMx6Kh/pm-004.jpg" alt="pm-004.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWTTKU4URHyajHzvibosp2TRGbBwVrPjVAZcsvejou3wD/pm-005.jpg" alt="pm-005.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmc5CMXnp2yYxuCv4k4DosV2tm5jzKYB9mNmpoVUgZmhrX/pm-006.jpg" alt="pm-006.jpg"><br>&#x4F59;&#x8001;&#x5E08;&#x53C2;&#x4E0E;&#x4E86;BM&#x6700;&#x65E9;&#x671F;&#x7684;&#x9879;&#x76EE;&#x6295;&#x8D44;&#xFF0C;&#x636E;&#x4ED6;&#x79F0;&#x8FD8;&#x662F;&#x7531;&#x674E;&#x7B11;&#x6765;&#x5F15;&#x8350;&#x7684;<br>&#x4F59;&#x8001;&#x5E08;&#x8FD8;&#x6295;&#x8D44;&#x4E86;STEEMIT &#x548C; YOYOW<br>&#x636E;&#x4ED6;&#x8BB2;&#xFF0C;&#x6295;&#x5165;YOYOW&#x65F6;&#x5927;&#x7EA6;7&#x5206;&#x94B1;</p>
<p><img src="https://cdn.steemitimages.com/DQmU1ucP2sNaBKCLftVbDbxSz7y1ouYi4XFVS8WGnMzjKwF/roundtable.jpg" alt="roundtable.jpg"><br>&#x5706;&#x684C;&#x8BBA;&#x575B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/ybztp" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE; &#x94FE;&#x63A5;&#x672A;&#x6765;&#x4E16;&#x754C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/ceok1/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="人有再大胆，地也没那么多产---区块链所谓高峰会议之群魔乱舞">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-30T12:08:06.000Z">2018-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1168 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/ceok1/">人有再大胆，地也没那么多产---区块链所谓高峰会议之群魔乱舞</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x53C2;&#x52A0;&#x7684;&#x4F1A;&#x8BAE;&#x591A;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x89C1;&#x591A;&#x4E00;&#x4E9B;&#x5947;&#x8469;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#x56E0;&#x4E3A;&#x6F14;&#x8BB2;&#x5609;&#x5BBE;&#x51C6;&#x5907;&#x4E0D;&#x5145;&#x5206;&#x5BFC;&#x81F4;&#x4E0A;&#x53F0;&#x6F14;&#x8BB2;&#x7684;&#x65F6;&#x5019;&#x4E22;&#x4E09;&#x843D;&#x56DB;&#xFF0C;&#x5236;&#x4F5C;&#x7684;PPT&#x6F14;&#x8BB2;&#x7A3F;&#x5185;&#x5BB9;&#x4E5F;&#x662F;&#x9519;&#x8BEF;&#x767E;&#x51FA;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x53C8;&#x58F0;&#x79F0;&#xFF0C;&#x8FD9;&#x4E2A;PPT&#x662F;&#x52A9;&#x7406;&#x505A;&#x7684;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x624D;&#x505A;&#x597D;&#x3002;&#x8A00;&#x4E0B;&#x4E4B;&#x610F;&#x8FD9;&#x4E9B;&#x9519;&#x8BEF;&#x90FD;&#x662F;&#x52A9;&#x7406;&#x72AF;&#x7684;&#xFF0C;&#x662F;&#x4ED6;(&#x5979;)&#x7684;&#x9519;&#xFF0C;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x9519;&#x3002;&#x8DDF;&#x5148;&#x524D;&#x4E00;&#x4E9B;&#x4E0D;&#x505A;&#x4E3A;&#x7684;&#x516C;&#x52A1;&#x529E;&#x4E8B;&#x90E8;&#x95E8;&#xFF0C;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x53C8;&#x5BB3;&#x6015;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x53EA;&#x597D;&#x6302;&#x51FA;&#x5343;&#x5E74;&#x4E0D;&#x53D8;&#x7684;&#x8001;&#x5957;&#x62DB;&#x6570;&#xFF1A;&#x505A;&#x9519;&#x4E8B;&#x7684;&#x662F;&#x4E34;&#x65F6;&#x5DE5;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x9519;&#x3002;&#x5982;&#x679C;&#x95EE;&#x6025;&#x4E86;&#xFF0C;&#x7D22;&#x6027;&#x56DE;&#x7B54;&#xFF0C;&#x4E34;&#x65F6;&#x5DE5;&#x5DF2;&#x7ECF;&#x88AB;&#x89E3;&#x96C7;&#x4E86;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8BF4;&#x4EBA;&#x6211;&#x5DF2;&#x7ECF;&#x89E3;&#x96C7;&#xFF08;&#x5904;&#x7F5A;&#xFF09;&#x4E86;&#xFF0C;&#x4E5F;&#x8D70;&#x4E86;&#xFF0C;&#x6211;&#x80FD;&#x505A;&#x7684;&#x5C31;&#x8FD9;&#x4E9B;&#x4E86;&#xFF0C;&#x8FD8;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#xFF1F;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x66F4;&#x6709;&#x8352;&#x5510;&#x7684;&#x5609;&#x5BBE;&#xFF0C;&#x4E0A;&#x53F0;&#x5FF5;&#x5FF5;&#x6709;&#x8BCD;&#xFF0C;&#x62FF;&#x7740;&#x8BDD;&#x7B52;&#x7684;&#x90FD;&#x5FEB;&#x585E;&#x5230;&#x5589;&#x5499;&#x91CC;&#x4E86;&#xFF0C;&#x58F0;&#x97F3;&#x9707;&#x8033;&#x6B32;&#x804B;&#xFF0C;&#x4E00;&#x526F;&#x4F20;&#x9500;&#x7684;&#x6C14;&#x6D3E;&#xFF0C;&#x5DEE;&#x70B9;&#x6CA1;&#x628A;&#x73B0;&#x573A;&#x542C;&#x4F17;&#x7684;&#x8033;&#x819C;&#x9707;&#x7A7F;&#x3002;&#x8981;&#x662F;&#x80FD;&#x8BB2;&#x4E9B;&#x6709;&#x7528;&#x7684;&#x5185;&#x5BB9;&#x8FD8;&#x597D;&#xFF0C;&#x5173;&#x952E;&#x8FD9;&#x53AE;&#x4E0A;&#x53F0;&#x5C31;&#x5F00;&#x59CB;&#x8BED;&#x51FA;&#x60CA;&#x4EBA;&#xFF0C;&#x8BB2;&#x81EA;&#x5DF1;&#x8BA4;&#x8BC6;&#x533A;&#x5757;&#x94FE;&#x624D;18&#x5929;&#xFF01;&#x597D;&#x5BB6;&#x4F19;&#xFF0C;&#x4E86;&#x89E3;&#x624D;18&#x5929;&#x5C31;&#x6562;&#x7AD9;&#x53F0;&#x4E0A;&#x53BB;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#xFF0C;&#x66F4;&#x4F69;&#x670D;&#x5176;&#x80C6;&#x91CF;&#x6562;&#x4E8E;&#x7ED9;&#x4EBA;&#x5E03;&#x9053;&#xFF08;&#x6388;&#x8BFE;&#xFF09;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x8FD9;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x7EE7;&#x7EED;&#x96F7;&#x4EBA;&#x7684;&#x8FD8;&#x5728;&#x540E;&#x8FB9;&#xFF0C;&#x8FD9;&#x53AE;&#x968F;&#x540E;&#x79F0;&#x81EA;&#x5DF1;&#x4E00;&#x661F;&#x671F;&#x591A;&#x524D;&#x88AB;&#x5173;&#x5165;&#x5927;&#x7262;(&#x8E72;&#x76D1;)&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x521A;&#x5211;&#x6EE1;&#x91CA;&#x653E;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x662F;&#x73A9;&#x7B11;&#xFF0C;&#x4ED4;&#x7EC6;&#x542C;&#x4E86;&#x540E;&#x624D;&#x77E5;&#x786E;&#x6709;&#x5176;&#x4E8B;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x539F;&#x56E0;&#x542C;&#x5176;&#x8BB2;&#x597D;&#x50CF;&#x8FD8;&#x662F;&#x592A;&#x8FC7;&#x4E8E;&#x201C;&#x7231;&#x56FD;&#x201D;&#x5F15;&#x8D77;&#x7684;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x63A5;&#x7740;&#x8FD9;&#x53AE;&#x5C31;&#x5F00;&#x59CB;&#x8BB2;&#x5176;&#x81EA;&#x5DF1;&#x56E0;&#x4F55;&#x77E5;&#x9053;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5728;&#x72F1;&#x4E2D;&#x4E00;&#x96BE;&#x5144;&#x544A;&#x8BC9;&#x4ED6;&#x7684;&#xFF0C;&#x4ED6;&#x542C;&#x4E86;&#x540E;&#x89C9;&#x5F97;&#x5F88;&#x6709;&#x524D;(&#x94B1;)&#x9014;&#xFF0C;&#x81EA;&#x5DF1;&#x5728;&#x5927;&#x8111;&#x4E2D;&#x53C8;&#x601D;&#x8003;(&#x610F;&#x6DEB;&#x81A8;&#x80C0;)&#x4E86;&#x4E0B;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x609F;&#x9053;&#xFF0C;&#x9042;&#x51FA;&#x5C71;&#x6740;&#x8D2B;&#x6D4E;&#x5BCC;&#x4E86;&#x3002;&#x54E6;&#xFF0C;&#x8BF4;&#x9519;&#x4E86;&#xFF0C;&#x539F;&#x8BDD;&#x8BF4;&#x7684;&#x662F;&#x201C;&#x7528;&#x533A;&#x5757;&#x94FE;&#x6765;&#x62EF;&#x6551;&#x5168;&#x7403;&#x4EBA;&#x6C11;&#x4E8E;&#x6C34;&#x706B;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201D;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x53F0;&#x4E0B;&#x8FD9;&#x65F6;&#x5019;&#x54CD;&#x8D77;&#x4E86;&#x70ED;&#x70C8;&#x7684;&#x638C;&#x58F0;&#xFF0C;&#x8FD9;&#x53AE;&#x4E00;&#x770B;&#x5FC3;&#x91CC;&#x66F4;&#x52A0;&#x81A8;&#x80C0;&#x4E86;&#xFF0C;&#x8BDD;&#x950B;&#x7A81;&#x7136;&#x4E00;&#x8F6C;&#xFF0C;&#x80CC;&#x666F;LED&#x4E0A;&#x8FD9;&#x65F6;&#x51FA;&#x73B0;&#x4E00;&#x7855;&#x5927;&#x65E0;&#x6BD4;&#x7684;&#x6613;&#x62C9;&#x7F50;&#x56FE;&#xFF0C;&#x7EA2;&#x4E0D;&#x7EA2;&#x3001;&#x9EC4;&#x4E0D;&#x9EC4;&#x90A3;&#x79CD;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;&#x4F60;&#x770B;&#x90A3;&#x6613;&#x62C9;&#x7F50;&#x989C;&#x8272;&#xFF0C;&#x8BF4;&#x5B83;&#x50CF;&#x662F;&#x90A3;&#x79CD;&#x7EA2;&#x8272;&#x738B;&#x8001;&#x5409;&#x6613;&#x62C9;&#x7F50;&#x5427;&#xFF0C;&#x5B83;&#x53C8;&#x5E26;&#x7740;&#x9EC4;&#x8272;&#x3002;&#x8BF4;&#x5B83;&#x50CF;&#x7EA2;&#x725B;&#x90A3;&#x79CD;&#x9EC4;&#x8272;&#x6613;&#x62C9;&#x7F50;&#x5427;&#xFF0C;&#x5B83;&#x53C8;&#x5939;&#x6742;&#x7740;&#x6709;&#x738B;&#x8001;&#x5409;&#x6613;&#x62C9;&#x7F50;&#x90A3;&#x79CD;&#x7EA2;&#x8272;&#x98CE;&#x683C;&#xFF0C;&#x7136;&#x540E;&#x4E2D;&#x95F4;&#x5199;&#x7740;&#x5927;&#x5927;&#x51E0;&#x4E2A;&#x5B57;&#xFF1A;&#x9CC4;X&#x9738;&#xFF01;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x597D;&#x5BB6;&#x4F19;&#xFF01;&#x4F60;&#x771F;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x8BF4;&#x6709;&#x4EBA;&#x7528;&#x8FD9;&#x51E0;&#x4E2A;&#x8BCD;&#x6765;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x62DB;&#x724C;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#x5427;&#xFF0C;&#x6211;&#x542C;&#x8FC7;&#x9CC4;&#x9C7C;&#x724C;&#x67D0;&#x76AE;&#x5177;&#xFF0C;&#x6BD5;&#x7ADF;&#x9CC4;&#x9C7C;&#x76AE;&#x7ED3;&#x5B9E;&#x561B;&#xFF1B;&#x4E5F;&#x542C;&#x8FC7;&#x67D0;&#x9738;&#x6D17;&#x53D1;&#x6C34;&#xFF0C;&#x6548;&#x679C;&#x5982;&#x4F55;&#x5C31;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x6709;&#x4EBA;&#x95EE;&#x4E3A;&#x4F55;&#x4F60;&#x505A;&#x9632;&#x8131;&#x6D17;&#x53D1;&#x6C34;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x90FD;&#x5FEB;&#x8131;&#x4E86;&#xFF1F;&#x7B54;&#xFF1A;&#x6211;&#x8FD9;&#x662F;&#x5BB6;&#x65CF;&#x9057;&#x4F20;&#xFF0C;&#x518D;&#x8BF4;&#x53EA;&#x662F;&#x524D;&#x8111;&#x95E8;&#x5B50;&#x79C3;&#x800C;&#x5DF2;(&#x53C8;&#x4E0D;&#x662F;&#x6574;&#x4E2A;&#x5934;&#x90FD;&#x79C3;&#x561B;)&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x54CE;&#x54CE;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x8DD1;&#x9898;&#x4E86;&#x3002;&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x8FD9;&#x53AE;&#x5C31;&#x5F00;&#x59CB;&#x58F0;&#x5636;&#x529B;&#x7AED;&#x5730;&#x5728;&#x53F0;&#x4E0A;&#x7EE7;&#x7EED;&#x5486;&#x54EE;&#xFF0C;&#x58F0;&#x79F0;&#x8981;&#x7528;&#x8FD9;&#x6B3E;&#x9CC4;X&#x9738;&#x7684;&#x533A;&#x5757;&#x94FE;&#x996E;&#x6599;(&#x9B3C;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x5C71;&#x5BE8;&#x7684;&#x5176;&#x4E11;&#x65E0;&#x6BD4;&#x7684;&#x6613;&#x62C9;&#x7F50;&#x8DDF;&#x533A;&#x5757;&#x94FE;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;)&#xFF0C;5&#x5E74;&#x5185;&#x505A;&#x5230;1000&#x4EBF;&#xFF01;10&#x5E74;&#x5185;&#x5EFA;&#x6210;&#x5168;&#x7403;&#x6700;&#x5927;&#x7684;X&#x533B;&#x7814;&#x7A76;&#x9662;&#x3002;20&#x5E74;&#x5185;&#x6D88;&#x706D;&#x56DB;&#x5927;&#x6162;&#x6027;&#x75BE;&#x75C5;&#xFF08;&#x539F;&#x8C05;&#x6211;&#x7EE7;&#x7EED;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#xFF0C;&#x6211;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x56DB;&#x5927;&#x6162;&#x6027;&#x75BE;&#x75C5;&#xFF09;&#xFF01;30&#x5E74;&#x5185;&#x7528;&#x673A;&#x5668;&#x4EBA;&#xFF08;&#x8FD9;&#x600E;&#x4E48;&#x53C8;&#x626F;&#x5230;&#x673A;&#x5668;&#x4EBA;&#x4E86;&#xFF1F;&#x673A;&#x5668;&#x4EBA;&#x8868;&#x793A;&#x8FD9;&#x4EFB;&#x52A1;&#x5B83;&#x7EDD;&#x5BF9;&#x4E0D;&#x6562;&#x63A5;&#xFF09;&#x6CBB;&#x6108;&#x5168;&#x4EBA;&#x7C7B;&#x75BE;&#x75C5;&#xFF01;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8BDD;&#x97F3;&#x8FD8;&#x6CA1;&#x843D;&#x4E0B;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x65F6;&#x95F4;&#x5230;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x8BF4;&#x6CD5;&#x662F;&#x8FD9;&#x53AE;&#x88AB;&#x4EBA;&#x62C9;&#x4E0B;&#x53F0;&#x53BB;&#x4E86;&#x3002;&#x753B;&#x9762;&#x592A;&#x7F8E;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x5FCD;&#x60F3;&#x8C61;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x6B21;&#x4E3B;&#x529E;&#x65B9;&#x9080;&#x8BF7;&#x8FD9;&#x4E9B;&#x5609;&#x5BBE;&#xFF0C;&#x5EFA;&#x8BAE;&#x5F97;&#x8865;&#x4E0A;&#x4E00;&#x6761;&#xFF1A;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x533B;&#x9662;&#x8BC1;&#x660E;&#xFF1A;&#x65E0;&#x7CBE;&#x795E;&#x75C5;&#x6216;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x6B63;&#x5E38;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/ceok1" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x6709;&#x518D;&#x5927;&#x80C6;&#xFF0C;&#x5730;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x4EA7;&#x2014;&#x533A;&#x5757;&#x94FE;&#x6240;&#x8C13;&#x9AD8;&#x5CF0;&#x4F1A;&#x8BAE;&#x4E4B;&#x7FA4;&#x9B54;&#x4E71;&#x821E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/129/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/131/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/129/">129</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/130/">130</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/131/">131</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

