
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Culture Vulture for CNers Issue 16 ｜《文化读瘾．一周译报》第16期：大麻的前世今生 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x2014;">
        <span class="has-mr-6">1.1</span>
        <span>&#x2014;- </span>
        </a></li></ul><li>
        <a class="is-flex" href="#&#x5927;&#x9EBB;&#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;">
        <span class="has-mr-6">2</span>
        <span>&#x5927;&#x9EBB;&#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x7ED3;&#x8BED;">
        <span class="has-mr-6">2.1</span>
        <span>&#x7ED3;&#x8BED;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x2014;-1">
        <span class="has-mr-6">2.2</span>
        <span>&#x2014;- </span>
        </a></li><li>
        <a class="is-flex" href="#&#x2014;-2">
        <span class="has-mr-6">2.3</span>
        <span>&#x2014;- </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPcer3NswYtxfFKGke4FfiMu9mFYKhW6iznVWkKudHbZR/cv16.jpg" alt="Culture Vulture for CNers Issue 16 ｜《文化读瘾．一周译报》第16期：大麻的前世今生">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-02T04:13:06.000Z">2018-02-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2137 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Culture Vulture for CNers Issue 16 ｜《文化读瘾．一周译报》第16期：大麻的前世今生
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmPcer3NswYtxfFKGke4FfiMu9mFYKhW6iznVWkKudHbZR/cv16.jpg" alt=""></p>
<p><strong>Culture Vulture</strong> (#culturevulture) is a Steemit writing challenge initiated by @eroche. You may read <a href="https://steemit.com/culturevulture/@eroche/culture-vulture-january-challenge" target="_blank" rel="noopener">here</a> for more details and the latest update.</p>
<p><em>Culture Vulture for CNers</em> is a cross-culture translation project in collaboration with @eroche and carried out by @deanliu and @ygern. We&#x2019;ll pick at least one article every week and translate it to Chinese, aiming to bring cultural diversity to the #CN community. All translated articles from this series will be published with permissions from the original authors.</p>
<blockquote>
<p><strong>&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;</strong>&#x662F;&#x4E00;&#x4E2A;<a href="https://steemit.com/cn-culturevulture/@deanliu/culture-vulture-for-cners-a-cn-translation-project-steemit" target="_blank" rel="noopener">&#x7FFB;&#x8BD1;&#x884C;&#x52A8;</a>&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x5468;&#x5C06;&#x81F3;&#x5C11;&#x7CBE;&#x9009;&#x4E00;&#x7BC7;&#x6765;&#x81EA; #culturevulture &#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7ECF;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x540E;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x4EE5; #cn-culturevulture &#x6807;&#x7B7E;&#x520A;&#x51FA;&#xFF0C;&#x5E0C;&#x671B;&#x628A;&#x8FD9;&#x4E9B;&#x6709;&#x8DA3;&#x3001;&#x591A;&#x5143;&#x7684;&#x5185;&#x5BB9;&#x900F;&#x8FC7;&#x6211;&#x4EEC;&#x8BA4;&#x771F;&#x7684;&#x7B5B;&#x9009;&#x4E0E;&#x7CBE;&#x7EC6;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x5E26;&#x5230;cn&#x793E;&#x533A;&#x4EBA;&#x9762;&#x524D;&#x5448;&#x73B0;&#xFF0C;&#x62D3;&#x5C55;&#x89C6;&#x91CE;&#x3001;&#x4E30;&#x5BCC;&#x751F;&#x6D3B;&#x3002;</p>
</blockquote>
<h2 id="&#x2014;"><a href="#&#x2014;" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><p>CN&#x533A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p>
<p>&#x672C;&#x671F;&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;&#x7684;&#x9009;&#x6587;&#xFF0C;&#x4F9D;&#x7136;&#x6765;&#x81EA;Culture Vulture&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x6700;&#x6D3B;&#x8DC3;&#x7684;&#x7FA4;&#x7EC4;&#x2014;&#x2014;&#x5370;&#x5C3C;&#x4E9A;&#x9F50;&#x793E;&#x533A;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x672C;&#x671F;&#x7684;&#x8BDD;&#x9898;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x88AB;&#x666E;&#x904D;&#x8BA4;&#x53EF;&#x4E3A;&#x201C;&#x6587;&#x5316;&#x201D;&#x7684;&#x4F20;&#x7EDF;&#x4E60;&#x4FD7;&#x6216;&#x827A;&#x672F;&#x4F20;&#x627F;&#xFF0C;&#x800C;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x7A0D;&#x5177;&#x4E89;&#x8BAE;&#x6027;&#x7684;&#x8BFE;&#x9898;&#x2014;&#x2014;&#x5927;&#x9EBB;&#x7684;&#x4F7F;&#x7528;&#x4E0E;&#x5408;&#x6CD5;&#x5316;&#x3002;</p>
<p>&#x8BFB;&#x4E86;&#x8FD9;&#x4F4D;&#x4E9A;&#x9F50;&#x670B;&#x53CB; @deniandepa &#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x5370;&#x5C3C;&#x82CF;&#x95E8;&#x7B54;&#x814A;&#x5C9B;&#x5317;&#x90E8;&#x7684;&#x4E9A;&#x9F50;&#x5730;&#x533A;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5927;&#x9EBB;&#x7684;&#x751F;&#x4EA7;&#x5730;&#x4E4B;&#x4E00;&#x3002;&#x66F4;&#x8BA9;&#x6211;&#x4EEC;&#x60CA;&#x8BB6;&#x7684;&#x662F;&#xFF0C;&#x5927;&#x9EBB;&#x66FE;&#x7ECF;&#x5982;&#x6B64;&#x878D;&#x5165;&#x4E9A;&#x9F50;&#x4EBA;&#x7684;&#x6587;&#x5316;&#x751F;&#x6D3B;&#x5F53;&#x4E2D;&#x3002;</p>
<p>&#x611F;&#x8C22; @deniandepa &#x8BA9;&#x6211;&#x4EEC;&#x5BF9;&#x4E9A;&#x9F50;&#x53C8;&#x6709;&#x4E86;&#x66F4;&#x591A;&#x4E00;&#x4E9B;&#x7684;&#x4E86;&#x89E3;&#x3002;</p>
<hr>
<h1 id="&#x5927;&#x9EBB;&#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;"><a href="#&#x5927;&#x9EBB;&#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;" class="headerlink" title="&#x5927;&#x9EBB;&#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;"></a>&#x5927;&#x9EBB;&#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;</h1><blockquote>
<p>Original title: <a href="https://steemit.com/indonesia/@deniandepa/marijuana-is-part-of-the-acehnese-culture-almost-abandoned" target="_blank" rel="noopener">Marijuana is part of The Acehnese Culture Almost Abandoned</a><br><em>Authored by @deniandepa, translated by @ygern</em></p>
</blockquote>
<p>&#x5927;&#x9EBB;&#x751F;&#x957F;&#x5728;&#x4E9A;&#x9F50;&#x5730;&#x533A;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5927;&#x9EBB;&#x88AB;&#x55BB;&#x4E3A;&#x201C;&#x7EFF;&#x8272;&#x9EC4;&#x91D1;&#x201D;&#x3002;</p>
<p>&#x8FC7;&#x53BB;&#x4EE5;&#x6765;&#xFF0C;&#x5927;&#x9EBB;&#x5C31;&#x51FA;&#x73B0;&#x5728;&#x4E9A;&#x9F50;&#x4EBA;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E4B;&#x4E2D;&#xFF0C;&#x751A;&#x81F3;&#x6210;&#x4E3A;&#x6587;&#x5316;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;Steemit&#x4E0A;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x5F97;&#x77E5;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6216;&#x8BB8;&#x4F1A;&#x611F;&#x5230;&#x8BB6;&#x5F02;&#x3002;</p>
<p>&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x88AB;&#x56FD;&#x5BB6;&#x6CD5;&#x5F8B;&#x7981;&#x6B62;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x79CD;&#x5177;&#x6709;&#x7597;&#x6548;&#x7684;&#x8349;&#x672C;&#x836F;&#x7269;&#x786E;&#x5B9E;&#x662F;&#x4E9A;&#x9F50;&#x6587;&#x5316;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x5728;19&#x4E16;&#x7EAA;&#x672B;&#xFF0C;&#x8377;&#x5170;&#x4EBA;&#x5F00;&#x59CB;&#x5728;&#x4E9A;&#x9F50;&#x7684;&#x76D6;&#x7EA6;&#xFF08;Gayo&#xFF09;&#x9AD8;&#x539F;&#x79CD;&#x690D;&#x5496;&#x5561;&#xFF0C;&#x800C;&#x5927;&#x9EBB;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4ECE;&#x5370;&#x5EA6;&#x79FB;&#x690D;&#x5230;&#x4E9A;&#x9F50;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x8377;&#x5170;&#x4EBA;&#x4F7F;&#x7528;&#x5927;&#x9EBB;&#x4F5C;&#x4E3A;&#x5929;&#x7136;&#x7684;&#x75C5;&#x866B;&#x5BB3;&#x9632;&#x6CBB;&#x624B;&#x6CD5;&#xFF0C;&#x7528;&#x6765;&#x9A71;&#x9664;&#x70DF;&#x8349;&#x548C;&#x5496;&#x5561;&#x6811;&#x4E0A;&#x7684;&#x6BDB;&#x866B;&#x3002;&#x81EA;&#x6B64;&#xFF0C;&#x5927;&#x9EBB;&#x5C31;&#x5728;&#x4E9A;&#x9F50;&#x5927;&#x91CF;&#x751F;&#x957F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUhiuCDL5DdjDs7XxmUwExgD9twaKb3eiYBMnHBg5LARW/POLRES%20LHOKSEUMAWE%20MUSNAHKAN%204%20HEKTAR%20LADANG%20GANJA.wmv_snapshot_00.25_[2018.01.25_22.58.17].jpg" alt=""><br><sub>&#x4E9A;&#x9F50;&#x5927;&#x9EBB;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x54C1;&#x8D28;&#x6700;&#x597D;&#x7684;&#x5927;&#x9EBB;&#x4E4B;&#x4E00;&#x3002;</sub></p>
<p>&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4E9A;&#x9F50;&#x4EBA;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x5927;&#x9EBB;&#xFF0C;&#x751A;&#x81F3;&#x5DF2;&#x6210;&#x4E3A;&#x8FD9;&#x91CC;&#x7684;&#x4E60;&#x4FD7;&#xFF1B;&#x5C24;&#x5176;&#x5728;&#x70F9;&#x996A;&#x65B9;&#x9762;&#xFF0C;&#x5927;&#x9EBB;&#x662F;&#x4E00;&#x79CD;&#x5929;&#x7136;&#x7684;&#x98DF;&#x7269;&#x6DFB;&#x52A0;&#x7269;&#xFF0C;&#x80FD;&#x591F;&#x8BA9;&#x8089;&#x7C7B;&#x7684;&#x53E3;&#x611F;&#x66F4;&#x8F6F;&#x5AE9;&#x3002;&#x5927;&#x9EBB;&#x4E5F;&#x88AB;&#x6DFB;&#x52A0;&#x5230;&#x4E00;&#x79CD;&#x79F0;&#x4E3A;&#x201C;Dodol&#x201D;&#x7684;&#x4F20;&#x7EDF;&#x7CD5;&#x70B9;&#x91CC;&#xFF0C;&#x4E5F;&#x53EF;&#x7528;&#x4F5C;&#x5496;&#x5561;&#x7684;&#x8C03;&#x5473;&#x3002;&#x5728;&#x4E9A;&#x9F50;&#xFF0C;&#x814C;&#x6E0D;&#x98DF;&#x7269;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x52A0;&#x5165;&#x5927;&#x9EBB;&#x7C7D;&#x662F;&#x4E0D;&#x884C;&#x7684;&#x3002;</p>
<p>&#x636E;&#x6211;&#x4EEC;&#x7956;&#x8F88;&#x7684;&#x53D9;&#x8FF0;&#xFF0C;&#x66FE;&#x51E0;&#x4F55;&#x65F6;&#xFF0C;&#x4E9A;&#x9F50;&#x5730;&#x533A;&#x6BCF;&#x5BB6;&#x6BCF;&#x6237;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x90FD;&#x79CD;&#x7740;&#x5927;&#x9EBB;&#xFF1B;&#x4E9A;&#x9F50;&#x4EBA;&#x4E3A;&#x6765;&#x8BBF;&#x7684;&#x5BA2;&#x4EBA;&#x7AEF;&#x4E0A;&#x8336;&#x996E;&#x65F6;&#xFF0C;&#x603B;&#x4F1A;&#x591A;&#x52A0;&#x51E0;&#x7247;&#x5927;&#x9EBB;&#x53F6;&#xFF0C;&#x4EE5;&#x589E;&#x6DFB;&#x8336;&#x996E;&#x7684;&#x98CE;&#x5473;&#x3002;</p>
<p>&#x5927;&#x9EBB;&#x7684;&#x533B;&#x7597;&#x6548;&#x7528;&#xFF0C;&#x5728;&#x4F20;&#x7EDF;&#x5178;&#x7C4D;&#xFF08;<em>Tajul Muluk</em>&#xFF09;&#x91CC;&#x6709;&#x6240;&#x8BB0;&#x8F7D;&#xFF0C;&#x8FD9;&#x4E9B;&#x6587;&#x732E;&#x5728;&#x5927;&#x7EA6;16&#x4E16;&#x7EAA;&#x65F6;&#x7531;&#x5546;&#x4EBA;&#x4ECE;&#x6CE2;&#x65AF;&#x4E0E;&#x571F;&#x8033;&#x5176;&#x5730;&#x533A;&#x4F20;&#x5165;&#x4E9A;&#x9F50;&#x3002;&#x8FD9;&#x4E9B;&#x53E4;&#x8001;&#x7684;&#x5178;&#x7C4D;&#x4EE5;&#x963F;&#x62C9;&#x4F2F;&#x6587;&#x6284;&#x5199;&#xFF0C;&#x540E;&#x6765;&#x7531;Haji Ismal Aceh&#x6C47;&#x96C6;&#xFF0C;&#x5E76;&#x4E14;&#x7FFB;&#x8BD1;&#x6210;&#x4EE5;&#x963F;&#x62C9;&#x4F2F;&#x5B57;&#x6BCD;&#x4E66;&#x5199;&#x7684;&#x9A6C;&#x6765;&#x6587;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmfRtTbEvHtghhtbDgoB1DFwyUPWeJVXQpaUJHbycn8zwD/tajul-muluk.jpg" alt=""><br><sub><a href="https://www.google.co.id/search?q=tajul+muluk+ganja&amp;newwindow=1&amp;tbm=isch&amp;source=iu&amp;ictx=1&amp;fir=7uI59YU-6se57M%253A%252CFu7osAy_lT9m3M%252C_&amp;usg=__28E2AVNXQ7gjHXPskf9tQTxi0U0%3D&amp;sa=X&amp;ved=0ahUKEwjtl5fts_PYAhUNUI8KHeXWCgEQ9QEINTAD#imgrc=udj5Q_Ag7v1fRM:" target="_blank" rel="noopener">&#x6765;&#x6E90;</a></sub></p>
<p>&#x6587;&#x5316;&#x5386;&#x53F2;&#x7814;&#x7A76;&#x8005;TA Sakti&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x60F3;&#x8981;&#x6D88;&#x706D;&#x4E9A;&#x9F50;&#x7684;&#x5927;&#x9EBB;&#x79CD;&#x690D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x9996;&#x5148;&#x6D88;&#x706D;&#x8FD9;&#x91CC;&#x7684;&#x5386;&#x53F2;&#x3001;&#x6587;&#x5316;&#x3001;&#x53E4;&#x7C4D;&#xFF0C;&#x4EE5;&#x53CA;&#x4E9A;&#x9F50;&#x4EBA;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x201D;</p>
<p><img src="https://steemitimages.com/DQmbo31RmJdWtznUZtFU4MJ2uWW1pcJm5xZjmyZ5ZLEpfyW/ta-sakti.jpg" alt=""><br><sub><a href="https://www.google.co.id/search?q=tajul+muluk+ganja&amp;newwindow=1&amp;tbm=isch&amp;source=iu&amp;ictx=1&amp;fir=7uI59YU-6se57M%253A%252CFu7osAy_lT9m3M%252C_&amp;usg=__28E2AVNXQ7gjHXPskf9tQTxi0U0%3D&amp;sa=X&amp;ved=0ahUKEwjtl5fts_PYAhUNUI8KHeXWCgEQ9QEINTAD#imgrc=7uI59YU-6se57M:" target="_blank" rel="noopener">&#x6765;&#x6E90;</a></sub></p>
<p>&#x6839;&#x636E;<em>Tajul Muluk</em>&#x7684;&#x8BB0;&#x8F7D;&#xFF0C;&#x5927;&#x9EBB;&#x53EF;&#x4EE5;&#x6CBB;&#x7597;&#x7CD6;&#x5C3F;&#x75C5;&#xFF0C;&#x4E5F;&#x662F;&#x51CF;&#x7F13;&#x8001;&#x5316;&#x3001;&#x9632;&#x6B62;&#x673A;&#x80FD;&#x9000;&#x5316;&#x7684;&#x836F;&#x7269;&#x3002;&#x8FD9;&#x4EFD;&#x6587;&#x732E;&#x91CC;&#x8FD8;&#x63D0;&#x5230;&#x4E86;&#x5176;&#x4ED6;&#x5177;&#x6709;&#x836F;&#x6548;&#x7684;&#x690D;&#x7269;&#xFF0C;&#x5982;&#x9ED1;&#x80E1;&#x6912;&#x3001;&#x5C0F;&#x8334;&#x9999;&#x3001;&#x5927;&#x9EBB;&#x82B1;&#xFF0C;&#x4EE5;&#x53CA;&#x9E26;&#x7247;&#x3002;&#x5728;&#x836F;&#x65B9;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x8FD8;&#x63D0;&#x5230;&#x5C06;&#x5927;&#x9EBB;&#x5236;&#x9020;&#x6210;&#x836F;&#x4E38;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x836F;&#x7269;&#x7684;&#x7528;&#x91CF;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x5927;&#x9EBB;&#x786E;&#x5B9E;&#x6DF1;&#x690D;&#x4E8E;&#x4E9A;&#x9F50;&#x4EBA;&#x7684;&#x6587;&#x5316;&#x4E60;&#x4FD7;&#x4E2D;&#xFF0C;&#x8FD9;&#x662F;&#x65E0;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmTnJZxGdr5FZ68ZPC2nNKoG4rNrMMBur2p1Andzptkp6P/MVI_7821.MOV_snapshot_00.02_[2018.01.25_22.51.57].jpg" alt=""><br><sub>&#x8B66;&#x5BDF;&#x4EBA;&#x5458;&#x5728;&#x5317;&#x4E9A;&#x9F50;&#x7684;&#x5927;&#x9EBB;&#x56ED;&#x91CC;&#x70E7;&#x6BC1;&#x4F5C;&#x7269;&#x3002;</sub></p>
<p>&#x540E;&#x6765;&#xFF0C;&#x653F;&#x5E9C;&#x53D1;&#x5E03;&#x4E86;&#x7CBE;&#x795E;&#x836F;&#x7269;&#x7684;&#x76F8;&#x5173;&#x6CD5;&#x5F8B;&#xFF0C;&#x7981;&#x6B62;&#x4E86;&#x5927;&#x9EBB;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x800C;&#x4E14;&#x6700;&#x9AD8;&#x5211;&#x7F5A;&#x4E3A;&#x6B7B;&#x5211;&#xFF1B;&#x4E8E;&#x662F;&#xFF0C;&#x4E00;&#x5207;&#x5C31;&#x6539;&#x53D8;&#x4E86;&#x3002;&#x8B66;&#x5BDF;&#x58F0;&#x79F0;&#x4E3A;&#x4E86;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#xFF0C;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x5730;&#x6251;&#x706D;&#x5927;&#x9EBB;&#xFF0C;&#x5E76;&#x4E14;&#x963B;&#x65AD;&#x5927;&#x9EBB;&#x7684;&#x6D41;&#x901A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x884C;&#x52A8;&#x80CC;&#x540E;&#x4E5F;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x7406;&#x7531;&#x2014;&#x2014;&#x5927;&#x9EBB;&#x786E;&#x5B9E;&#x88AB;&#x67D0;&#x4E9B;&#x4EBA;&#x6240;&#x6EE5;&#x7528;&#xFF0C;&#x4EE5;&#x81F3;&#x635F;&#x53CA;&#x5065;&#x5EB7;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5373;&#x4F7F;&#x6D88;&#x9664;&#x5927;&#x9EBB;&#x7684;&#x884C;&#x52A8;&#x4E0D;&#x66FE;&#x4E2D;&#x65AD;&#xFF0C;&#x4E9A;&#x9F50;&#x5730;&#x533A;&#x7684;&#x5927;&#x9EBB;&#x79CD;&#x690D;&#x9762;&#x79EF;&#x5374;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x56FD;&#x4E0E;&#x5916;&#x56FD;&#x5E02;&#x573A;&#x5BF9;&#x8FD9;&#x79CD;&#x201C;&#x7EFF;&#x8272;&#x9EC4;&#x91D1;&#x201D;&#x7684;&#x9700;&#x6C42;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmd7DrMQaxRRysfZ5tpX2NUeJuVUrMvginriFiNdM72Gvq/ganja2.wmv_snapshot_00.21_[2018.01.25_22.43.38].jpg" alt=""><br><sub>&#x88AB;&#x6000;&#x7591;&#x552E;&#x5356;&#x5927;&#x9EBB;&#x800C;&#x906D;&#x902E;&#x6355;&#x7684;&#x5ACC;&#x72AF;&#x3002;</sub></p>
<p>&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x4EEC;&#x6216;&#x8BB8;&#x65E9;&#x5DF2;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x8377;&#x5170;&#x7684;&#x67D0;&#x4E9B;&#x5730;&#x533A;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x5408;&#x6CD5;&#x4F7F;&#x7528;&#x5927;&#x9EBB;&#x7684;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x7F8E;&#x56FD;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x5DDE;&#x5C5E;&#x5F00;&#x59CB;&#x5C06;&#x5927;&#x9EBB;&#x5408;&#x6CD5;&#x5316;&#x3002;&#x81F3;&#x4E8E;&#x4E9A;&#x9F50;&#x6240;&#x5728;&#x7684;&#x5370;&#x5C3C;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x5927;&#x9EBB;&#x5408;&#x6CD5;&#x5316;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x8FDE;&#x4F5C;&#x4E3A;&#x533B;&#x7597;&#x7528;&#x9014;&#x7684;&#x5408;&#x6CD5;&#x5316;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmW73AY8vzJiFiqV7pB59mumJSTjFJ95zt7yMZcL1No4oh/JURNALIS%20LAGI%20MAKAN.jpg" alt=""><br><sub>&#x6211;&#x548C;&#x53E6;&#x4E00;&#x4F4D;&#x8BB0;&#x8005; @azirgraff &#x521A;&#x521A;&#x5B8C;&#x6210;&#x5317;&#x4E9A;&#x9F50;&#x5927;&#x9EBB;&#x79CD;&#x690D;&#x56ED;&#x7684;&#x91C7;&#x8BBF;&#x5DE5;&#x4F5C;&#x3002;</sub></p>
<h2 id="&#x7ED3;&#x8BED;"><a href="#&#x7ED3;&#x8BED;" class="headerlink" title="&#x7ED3;&#x8BED;"></a>&#x7ED3;&#x8BED;</h2><p>&#x65E0;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x662F;&#xFF0C;&#x4E9A;&#x9F50;&#x4EBA;&#x7684;&#x7956;&#x5148;&#x66FE;&#x7ECF;&#x4F7F;&#x7528;&#x5927;&#x9EBB;&#x6765;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#xFF0C;&#x4E5F;&#x66FE;&#x7ECF;&#x4EE5;&#x5927;&#x9EBB;&#x5165;&#x83DC;&#xFF0C;&#x6216;&#x52A0;&#x5165;&#x5496;&#x5561;&#x4E0E;&#x8336;&#x996E;&#x4EE5;&#x589E;&#x6DFB;&#x98CE;&#x5473;&#x3002;&#x8FD9;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x8FC7;&#x53BB;&#x7528;&#x4F5C;&#x836F;&#x7269;&#x4E0E;&#x8C03;&#x5473;&#x6599;&#x7684;&#x5927;&#x9EBB;&#xFF0C;&#x5982;&#x4ECA;&#x88AB;&#x89C6;&#x4E3A;&#x4E00;&#x79CD;&#x88AB;&#x6EE5;&#x7528;&#x7684;&#x6BD2;&#x54C1;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5373;&#x4F7F;&#x8B66;&#x5BDF;&#x79EF;&#x6781;&#x6D88;&#x51CF;&#x5927;&#x9EBB;&#x79CD;&#x690D;&#x3001;&#x902E;&#x6355;&#x5927;&#x9EBB;&#x7684;&#x8D29;&#x552E;&#x8005;&#x4E0E;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x5927;&#x9EBB;&#x5728;&#x4E9A;&#x9F50;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x6D3B;&#x529B;&#x5374;&#x4ECD;&#x7136;&#x4E0D;&#x51CF;&#x3002;</p>
<p>&#x5927;&#x9EBB;&#x786E;&#x5B9E;&#x5177;&#x6709;&#x6F5C;&#x5728;&#x7684;&#x533B;&#x7597;&#x4EF7;&#x503C;&#x3002;&#x5982;&#x679C;&#x5728;&#x59A5;&#x5584;&#x89C4;&#x5212;&#x4E0E;&#x7BA1;&#x63A7;&#x4E0B;&#x79CD;&#x690D;&#x3001;&#x5236;&#x6210;&#x836F;&#x7269;&#xFF0C;&#x5C06;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x4EBA;&#x53D7;&#x76CA;&#x4E8E;&#x8FD9;&#x79CD;&#x690D;&#x7269;&#x3002;</p>
<p><strong>&#x53C2;&#x8003;&#x8D44;&#x6599;&#xFF1A;</strong></p>
<ol>
<li>www.lgn.or.id/budaya-ganja-di-aceh/</li>
<li>www.merdeka.com/peristiwa/jejak-ganja-di-zaman-kerajaan-aceh.html</li>
<li>acehdalamsejarah.blogspot.com/2011/07/sejarah-ganja-di-aceh.html</li>
</ol>
<h2 id="&#x2014;-1"><a href="#&#x2014;-1" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><h2 id="&#x2014;-2"><a href="#&#x2014;-2" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><ul>
<li>All translated articles from this series will be published with permissions from the original authors.</li>
<li>Part of the author&#x2019;s reward from this series will be used for supporting the Culture Vulture Challenge project and the selected participating original author. The remaining author&#x2019;s reward will be shared among two project collaborators.</li>
<li>Article selection for this translation series is independent of, and hence has no impact on the Culture Vulture Challenge winner selection.</li>
<li>Articles pertinent to the Chinese culture would only be considered under special circumstances, as our primary purpose is to enable people from the cn community to see beyond their usual surroundings and connect with the versatile cultures around the globe.</li>
<li>&#x6587;&#x7AE0;&#x53D1;&#x5E03;&#x7686;&#x5DF2;&#x53D6;&#x5F97;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x3002;</li>
<li>&#x8FD9;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#xFF0C;&#x90E8;&#x5206;&#x5C06;&#x8D44;&#x52A9;Culture Vulture Challenge&#x9879;&#x76EE;&#xFF0C;&#x90E8;&#x4EFD;&#x56DE;&#x9988;&#x7ED9;&#x539F;&#x4F5C;&#x8005;&#xFF1B;&#x5269;&#x4F59;&#x90E8;&#x5206;&#x5219;&#x7531;&#x4E24;&#x4F4D;&#x5408;&#x4F5C;&#x8005;&#x5171;&#x4EAB;&#x3002;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x662F;&#x7531; @ygern&#x8D1F;&#x8D23;&#x3002;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/culture-vulture-for-cners-issue-16-16" target="_blank" rel="noopener">&#x2018;Culture Vulture for CNers Issue 16 &#xFF5C;&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;&#x7B2C;16&#x671F;&#xFF1A;&#x5927;&#x9EBB;&#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn-culturevulture/">cn-culturevulture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/culture/">culture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/culturevulture/">culturevulture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/marijuana/">marijuana</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/steemit-weekly-for-cners-issue-19-19/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit Weekly for CNers - Issue 19 / 《社區&#34;週&#34;邊事》 - 第 19 期</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/5f7xlv/">
                <span class="level-item">從《功守道》論大鯨霸榜</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

