
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/although-i-have-not-won-the-prize-i-will-continue-as-always/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513140824/jucq9kjh5lj0mosqmu35.jpg" alt="虽未获奖，我却一如既往︱月旦评  Although I Have not Won the Prize, I Will Continue as Always">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-13T04:55:00.000Z">2017-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 898 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/although-i-have-not-won-the-prize-i-will-continue-as-always/">虽未获奖，我却一如既往︱月旦评  Although I Have not Won the Prize, I Will Continue as Always</a>
            
        </h1>
        <div class="content">
            <p>&#x51AC;&#x5B63;&#x5DF2;&#x7ECF;&#x6765;&#x4E34;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x53D8;&#x5F97;&#x8427;&#x6761;&#x51B7;&#x843D;&#x8D77;&#x6765;&#xFF0C;Steemit &#x4E5F;&#x96BE;&#x4EE5;&#x5E78;&#x514D;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x906D;&#x9047;&#x4E86;&#x8083;&#x6740;&#x7684;&#x51AC;&#x5929;&#x3002;&#x53EF;&#x5C31;&#x5728;&#x8FD9;&#x5BD2;&#x51AC;&#xFF0C;&#x5374;&#x6709;&#x7740;&#x51AC;&#x5929;&#x91CC;&#x7684;&#x4E00;&#x628A;&#x706B;&#xFF0C;&#x718A;&#x718A;&#x706B;&#x7130;&#x6E29;&#x6696;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x7A9D;&#xFF0C;&#x8FD9;&#x628A;&#x706B;&#x5C31;&#x662F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x91CC;&#x5982;&#x706B;&#x5982;&#x837C;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x521D;&#x89C1;&#x6708;&#x65E6;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#x800C;&#x7F9E;&#x6127;&#xFF0C;&#x8D76;&#x5FD9;&#x4E0A;&#x7F51;&#x67E5;&#x8BE2;&#xFF0C;&#x624D;&#x603B;&#x7B97;&#x6709;&#x4E86;&#x5927;&#x81F4;&#x7684;&#x4E86;&#x89E3;&#xFF1A;&#x6708;&#x65E6;&#xFF0C;&#x6307;&#x65E7;&#x5386;&#x6BCF;&#x6708;&#x521D;&#x4E00;&#x3002;&#x6708;&#x65E6;&#x8BC4;&#xFF0C;&#x4E1C;&#x6C49;&#x672B;&#x5E74;&#x7531;&#x6C5D;&#x5357;&#x90E1;&#x4EBA;&#x8BB8;&#x52AD;&#x5144;&#x5F1F;&#x4E3B;&#x6301;&#x5BF9;&#x5F53;&#x4EE3;&#x4EBA;&#x7269;&#x6216;&#x8BD7;&#x6587;&#x5B57;&#x753B;&#x7B49;&#x54C1;&#x8BC4;&#x3001;&#x8912;&#x8D2C;&#x7684;&#x4E00;&#x9879;&#x6D3B;&#x52A8;&#xFF0C;&#x5E38;&#x5728;&#x6BCF;&#x6708;&#x521D;&#x4E00;&#x53D1;&#x8868;&#xFF0C;&#x6545;&#x79F0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x3002;</p>
<p>&#x968F;&#x540E;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#xFF0C;&#x5E38;&#x628A;&#x81EA;&#x8BA4;&#x4E3A;&#x5199;&#x7684;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x52A0;&#x4E0A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x627F;&#x8499; @rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x4EE5;&#x53CA;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;( @deanliu @hannahwu @lemooljiang @tumutanzi )&#x7684;&#x539A;&#x7231;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x70B9;&#x6EF4;&#x6210;&#x7EE9;&#xFF1A;</p>
<p>&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E00;&#x671F;&#xFF08;&#x4E5D;&#x6708;&#xFF09;&#x6709;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5165;&#x56F4;&#xFF1B;&#x83B7;&#x5F97;&#x6700;&#x4F73;&#x5EFA;&#x8BAE;(&#x8D21;&#x732E;)&#x5956;&#x3002;&#x7B2C;&#x4E09;&#x671F;&#xFF08;&#x5341;&#x4E00;&#x6708;&#xFF09; &#x6709;&#x4E09;&#x7BC7;&#x6587;&#x7AE0;&#x5165;&#x56F4;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x7F16;&#x53F7;1003 &#x300A; &#x4E0E;&#x5973;&#x513F;&#x4E66; &#x300B;&#x3001;&#x7F16;&#x53F7;1009&#x300A; &#x5CB3;&#x7236;&#x5BB6;&#x9001;&#x6765;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE; &#x300B;&#x3001;&#x7F16;&#x53F7;1010&#x300A; &#x9999;&#x6E2F;&#x5927;&#x5B66;&#xFF0C;&#x6211;&#x62FF;&#x4EC0;&#x4E48;&#x6765;&#x7231;&#x4F60;&#x300B;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x4E8E;&#x6D3B;&#x52A8;&#x7684;&#x70ED;&#x706B;&#x671D;&#x5929;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x6295;&#x7968;&#x73AF;&#x8282;&#x5012;&#x6709;&#x4E86;&#x4E00;&#x4E1D;&#x5E73;&#x9759;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x6295;&#x7968;&#x9759;&#x6084;&#x6084;&#x3002;&#x6CA1;&#x6709;&#x4E86;&#x6700;&#x521D;&#x62C9;&#x7968;&#x7684;&#x5450;&#x558A;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x62C9;&#x7968;&#x7684;&#x8FF9;&#x8C61;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x56DE;&#x590D;&#x5230;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x8F68;&#x9053;&#x4E0A;&#x6765;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x6001;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x6709;&#x4E09;&#x7BC7;&#x6587;&#x7AE0;&#x5165;&#x56F4;&#xFF0C;&#x867D;&#x672A;&#x83B7;&#x5956;&#xFF0C;&#x6211;&#x5374;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5BF9;&#x5199;&#x4F5C;&#x7684;&#x6D53;&#x539A;&#x5174;&#x8DA3;&#xFF0C;&#x4FC3;&#x4F7F;&#x7740;&#x6211;&#x4E00;&#x76F4;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x5E76;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;&#x6211;&#x575A;&#x6301;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EFB;&#x4F55;&#x5E26;&#x6709;&#x529F;&#x5229;&#x6027;&#x7684;&#x76EE;&#x7684;&#x548C;&#x4F01;&#x56FE;&#x7684;&#x884C;&#x4E3A;&#x90FD;&#x4E0D;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x5174;&#x8DA3;&#x4F7F;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x6837;&#x65E0;&#x6CD5;&#x4EAB;&#x53D7;&#x5230;&#x5176;&#x4E2D;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x7269;&#x60F9;&#x5C18;&#x57C3;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x5F88;&#x5C11;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x5426;&#x6709;&#x4EBA;&#x6295;&#x7968;&#x4E86;&#xFF0C;&#x4E5F;&#x61C2;&#x5F97;&#x662F;&#x91D1;&#x5B50;&#x603B;&#x4F1A;&#x53D1;&#x5149;&#x7684;&#x9053;&#x7406;&#x3002;&#x4E00;&#x5207;&#x987A;&#x5176;&#x81EA;&#x7136;&#xFF0C;&#x9152;&#x9999;&#x4E0D;&#x6015;&#x5DF7;&#x5B50;&#x6DF1;&#x3002;&#x83B7;&#x5956;&#x6587;&#x7AE0;&#x5B9A;&#x6709;&#x5176;&#x4F18;&#x79C0;&#x53EF;&#x8D5E;&#x4E4B;&#x5904;&#xFF0C;&#x4F5C;&#x54C1;&#x6CA1;&#x6709;&#x83B7;&#x5956;&#x8BF4;&#x660E;&#x8FD8;&#x6709;&#x6539;&#x8FDB;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x8FD8;&#x9700;&#x52AA;&#x529B;&#x3002;&#x83B7;&#x4E86;&#x5956;&#x56FA;&#x7136;&#x53EF;&#x559C;&#xFF0C;&#x672A;&#x83B7;&#x5956;&#x5E94;&#x7B56;&#x9A6C;&#x594B;&#x8FDB;&#xFF0C;&#x4E0D;&#x5F80;&#x4E24;&#x8FB9;&#x770B;&#xFF0C;&#x4E00;&#x76F4;&#x5411;&#x524D;&#x3002;&#x5168;&#x8EAB;&#x5FC3;&#x6295;&#x5165;&#x5230;&#x5199;&#x4F5C;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5199;&#x51FA;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#x5FD8;&#x521D;&#x8877;&#xFF0C;&#x5FC3;&#x65E0;&#x6742;&#x5FF5;&#xFF0C;&#x62B1;&#x7740;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x624D;&#x4F1A;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;</p>
<p>&#x611F;&#x8C22;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x4EE5;&#x53CA;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x4F5C;&#x548C;&#x65E0;&#x79C1;&#x5949;&#x732E;&#xFF0C;&#x8FD8;&#x6709;&#x60A8;&#x7684;&#x8BDA;&#x4FE1;&#x548C;&#x627F;&#x8BFA;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x5757;&#x8D70;&#x6765;&#x7684;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x4E0D;&#x5FD8;&#x56F0;&#x5883;&#x4E4B;&#x65F6;&#x7684;&#x62B1;&#x56E2;&#x53D6;&#x6696;&#x548C;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#x5427;&#xFF01;</p>
<p>&#x201C;&#x5FC3;&#x8D1F;&#x4E91;&#x9704;&#x5FD7;&#xFF0C;&#x540D;&#x9AD8;&#x6708;&#x65E6;&#x8BC4;&#x3002;&#x201D;&#x8FD9;&#x5E94;&#x662F;Steemit&#x4E0A;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x91CC;&#x6BCF;&#x4F4D;&#x6210;&#x5458;&#x7684;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#x3002;</p>
<p>&#x795D;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8;&#x8D8A;&#x529E;&#x8D8A;&#x7EA2;&#x706B;&#xFF0C;&#x795D;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7E41;&#x8363;&#x660C;&#x76DB;&#xFF0C;&#x795D;Steemit&#x660E;&#x5929;&#x4F1A;&#x66F4;&#x597D;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513140824/jucq9kjh5lj0mosqmu35.jpg" alt="20130716_173856.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/although-i-have-not-won-the-prize-i-will-continue-as-always" target="_blank" rel="noopener">&#x867D;&#x672A;&#x83B7;&#x5956;&#xFF0C;&#x6211;&#x5374;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  Although I Have not Won the Prize, I Will Continue as Always</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2017-my-annual-review-of-2017/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513130053/t9qgmlv35sn0mleejfgo.jpg" alt="我的2017年度总结︱月旦评  My Annual Review of 2017">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-13T01:55:45.000Z">2017-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1456 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2017-my-annual-review-of-2017/">我的2017年度总结︱月旦评  My Annual Review of 2017</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x662F;&#x6211;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;</p>
<p>&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x662F;&#x6211;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x6211;&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x505A;&#x5230;&#xFF01;&#x7F51;&#x4E0A;&#x4ECE;&#x4E8B;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x628A;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x8352;&#x5E9F;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x5E95;&#x7EBF;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x6700;&#x57FA;&#x672C;&#x7684;&#x539F;&#x5219;&#x3002;</p>
<p>&#x62DC;&#x8BBF;&#x4E86;&#x5C71;&#x4E1C;&#x7701;&#x6D59;&#x6C5F;&#x5546;&#x4F1A;&#x3001;&#x53F0;&#x5DDE;&#x5546;&#x4F1A;&#x3001;&#x5E7F;&#x4E1C;&#x5546;&#x4F1A;&#x3001;&#x6E29;&#x5DDE;&#x5546;&#x4F1A;&#x3001;&#x798F;&#x5EFA;&#x5546;&#x4F1A;&#x3001;&#x6E56;&#x5357;&#x5546;&#x4F1A;&#x3001;&#x6CF0;&#x5B89;&#x5546;&#x4F1A;&#x3001;&#x5B89;&#x5FBD;&#x5546;&#x4F1A;&#x3001;&#x5C71;&#x4E1C;&#x7701;&#x6C7D;&#x8F66;&#x914D;&#x4EF6;&#x5546;&#x4F1A;&#x3001;&#x5C71;&#x4E1C;&#x7701;&#x8D38;&#x4FC3;&#x4F1A;&#x7B49;&#x5341;&#x51E0;&#x5BB6;&#x5546;&#x4F1A;&#x3002;&#x8D74;&#x90AF;&#x90F8;&#x3001;&#x4E0A;&#x6D77;&#x3001;&#x54C8;&#x5C14;&#x6EE8;&#x3001;&#x6D4E;&#x9633;&#x7B49;&#x5730;&#x5BF9;&#x63A5;&#x3001;&#x6D3D;&#x8C08;&#x9879;&#x76EE;&#xFF0C;&#x8D74;&#x5927;&#x8FDE;&#x53C2;&#x52A0;&#x5546;&#x52A1;&#x90E8;&#x4E3E;&#x529E;&#x7684;&#x62DB;&#x5546;&#x57F9;&#x8BAD;&#x73ED;&#x3002;&#x6574;&#x7406;&#x7F16;&#x5236;&#x884C;&#x4E1A;&#x5546;&#x4F1A;&#x540D;&#x5F55;&#xFF0C;&#x5370;&#x5236;&#x6210;&#x518C;&#xFF1B;&#x7FFB;&#x8BD1;&#x4E86;&#x5168;&#x533A;&#x62DB;&#x5546;&#x5BA3;&#x4F20;&#x518C;&#x3002;&#x4E3A;&#x5723;&#x4E30;&#x96C6;&#x56E2;&#x56FD;&#x9645;&#x65C5;&#x6E38;&#x57CE;&#x9879;&#x76EE;&#x3001;&#x6DA6;&#x6052;&#x519C;&#x535A;&#x4F1A;&#x7B49;&#x5927;&#x9879;&#x76EE;&#x505A;&#x597D;&#x670D;&#x52A1;&#x5DE5;&#x4F5C;&#x3002;&#x5F15;&#x8FDB;&#x4E86;&#x5929;&#x8DEF;&#x91CD;&#x5DE5;&#x79D1;&#x6280;&#x548C;&#x83F2;&#x51E1;&#x5BA0;&#x7269;&#x98DF;&#x54C1;2&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x5E76;&#x50A8;&#x5907;&#x4E86;&#x51CF;&#x901F;&#x673A;&#x6784;&#x3001;&#x73BB;&#x7EA4;&#x590D;&#x5408;&#x6750;&#x6599;&#x548C;&#x8239;&#x8236;&#x4E09;&#x7EF4;&#x526A;&#x677F;&#x673A;&#x9879;&#x76EE;&#x3002;&#x62C5;&#x4EFB;&#x9A7B;&#x6D4E;&#x5357;&#x62DB;&#x5546;&#x5C0F;&#x7EC4;&#x7EC4;&#x957F;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x3002;&#x88AB;&#x8BC4;&#x4E3A;&#x533A;&#x4F18;&#x79C0;&#x5171;&#x4EA7;&#x515A;&#x5458;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x56DB;&#x6B21;&#x83B7;&#x5F97;&#x8BE5;&#x8363;&#x8A89;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x52A0;&#x5165;Steemit&#xFF0C;&#x5F00;&#x59CB;&#x5199;&#x4F5C;</p>
<p>2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;Steemit&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x4E86;&#x4E0D;&#x505C;&#x5730;&#x8015;&#x8018;&#xFF0C;&#x7B14;&#x8015;&#x4E0D;&#x8F8D;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#xFF08;Reputation Score&#xFF09;&#x8FBE;&#x5230;62.76&#xFF0C;&#x6295;&#x7968;&#x80FD;&#x91CF;&#xFF08;Voting Power&#xFF09;&#x8D85;&#x8FC7;1000&#xFF0C;&#x53D1;&#x8868;&#x6587;&#x7AE0;300&#x7BC7;&#x5DE6;&#x53F3;&#xFF0C;&#x6709;500&#x591A;&#x4E2A;Followers&#xFF0C;&#x63D0;&#x53D6;&#x73B0;&#x91D1;&#x8FD1;10000&#x5143;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x53D1;&#x8868;&#x6587;&#x7AE0;&#x7684;&#x51C6;&#x786E;&#x6570;&#x5B57;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x9010;&#x4E2A;&#x8BA1;&#x7B97;&#x3002;&#x6211;&#x662F;&#x6839;&#x636E;&#x6587;&#x4EF6;&#x5939;&#x91CC;&#x7559;&#x5B58;&#x7684;&#x5E95;&#x7A3F;&#x6765;&#x8BA1;&#x7B97;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;Steemit&#x4E0A;&#x53D1;&#x8868;&#x6587;&#x7AE0;&#x540E;&#xFF0C;&#x6211;&#x4F1A;&#x540C;&#x6B65;&#x5230;&#x6211;&#x7684;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x4E0A;&#x53BB;&#x3002;&#x81F3;&#x4ECA;&#xFF0C;&#x6211;&#x7684;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x8D22;&#x5BCC;&#x503C;&#x5DF2;&#x8D85;&#x8FC7;10000&#xFF0C;&#x6709;70&#x591A;&#x7BC7;&#x6587;&#x7AE0;&#x88AB;&#x8BC4;&#x4E3A;&#x4F18;&#x79C0;&#x6587;&#x6863;&#x3002;</p>
<p>&#x52A0;&#x5165;&#x5230;Steemit&#x540E;&#xFF0C;&#x6211;&#x6700;&#x5927;&#x7684;&#x53D8;&#x5316;&#x5C31;&#x662F;&#x51E0;&#x4E4E;&#x628A;&#x5DE5;&#x4F5C;&#x4E4B;&#x4F59;&#x7684;&#x65F6;&#x95F4;&#x5168;&#x90E8;&#x7528;&#x5230;&#x4E86;&#x5199;&#x4F5C;&#x4E0A;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;&#x559C;&#x6B22;&#x8C08;&#x53E4;&#x8BBA;&#x4ECA;&#xFF0C;&#x611F;&#x609F;&#x4EBA;&#x751F;&#xFF0C;&#x9488;&#x782D;&#x65F6;&#x5F0A;&#xFF0C;&#x66F4;&#x559C;&#x6B22;&#x6355;&#x6349;&#x751F;&#x6D3B;&#x7684;&#x70B9;&#x70B9;&#x6EF4;&#x6EF4;&#xFF0C;&#x6765;&#x6292;&#x53D1;&#x5185;&#x5FC3;&#x7684;&#x611F;&#x6168;&#xFF0C;&#x800C;Steemit&#x6070;&#x6070;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x559C;&#x6B22;&#x601D;&#x8003;&#x3001;&#x72EC;&#x5904;&#x7684;&#x6211;&#x4E5F;&#x7531;&#x6B64;&#x627E;&#x5230;&#x4E86;&#x503E;&#x8BC9;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x4E00;&#x4E2A;&#x5FE0;&#x5B9E;&#x7684;&#x542C;&#x4F17;&#x3002;</p>
<p>&#x5E73;&#x5747;&#x6BCF;&#x5929;&#x53D1;&#x6587;&#x4E24;&#x7BC7;&#xFF0C;&#x4E5F;&#x7B97;&#x52E4;&#x594B;&#x7684;&#x4E86;&#xFF0C;&#x6709;&#x591A;&#x7BC7;&#x6587;&#x7AE0;&#x88AB;&#x8BC4;&#x4E3A;&#x201C;&#x4F18;&#x79C0;&#x88AB;&#x9519;&#x8FC7;&#x7684;&#x6587;&#x7AE0;&#x201D;&#xFF0C;&#x66FE;&#x83B7;&#x5F97;&#x201C;&#x8C37;&#x6B4C;&#x70B9;&#x540D;&#x201D;&#x7B2C;&#x4E09;&#x540D;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E00;&#x671F;&#xFF08;&#x4E5D;&#x6708;&#xFF09;&#x6709;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5165;&#x56F4;&#xFF0C;&#x88AB;&#x8BC4;&#x4E3A;&#x6700;&#x4F73;&#x5EFA;&#x8BAE;&#xFF08;&#x8D21;&#x732E;&#xFF09;&#x5956;&#xFF0C;&#x7B2C;&#x4E09;&#x671F;&#xFF08;&#x5341;&#x4E00;&#x6708;&#xFF09;&#x6709;&#x4E09;&#x7BC7;&#x6587;&#x7AE0;&#x5165;&#x56F4;&#x3002;</p>
<p>&#x5F97;&#x5230;&#x4E86;&#x524D;&#x8F88; @tumutanzi, @rivalhw &#x7B49;&#x524D;&#x8F88;&#x7684;&#x539A;&#x7231;&#xFF0C;&#x4E0D;&#x4EC5;&#x70B9;&#x8D5E;&#x6276;&#x6301;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x7559;&#x8A00;&#x9F13;&#x52B1;&#xFF0C;&#x5E76;&#x65F6;&#x65F6;&#x6307;&#x51FA;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x524D;&#x8F88;&#xFF0C;&#x6211;&#x7684;&#x611F;&#x6FC0;&#x4E4B;&#x60C5;&#x6C38;&#x5C06;&#x57CB;&#x4E8E;&#x80BA;&#x8151;&#x4E4B;&#x95F4;&#xFF0C;&#x5316;&#x4F5C;&#x6211;&#x524D;&#x8FDB;&#x7684;&#x52A8;&#x529B;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x8DEF;&#x8D70;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x662F;&#x4F60;&#x4EEC;&#x7684;&#x53CB;&#x7231;&#x4E4B;&#x60C5;&#x548C;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#x7684;&#x5450;&#x558A;&#x58F0;&#xFF0C;&#x6FC0;&#x52B1;&#x7740;&#x6211;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#x3002;</p>
<p>&#x7531;Steemit&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4E5F;&#x7814;&#x7A76;&#x8D77;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x548C;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4E3A;&#x6B64;&#x8FD8;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x7C97;&#x6D45;&#x7684;&#x7406;&#x89E3;&#x3002;&#x53EF;&#x6BD5;&#x7ADF;&#x9694;&#x884C;&#x9694;&#x5C71;&#xFF0C;&#x770B;&#x4E86;&#x51E0;&#x904D;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4F3C;&#x61C2;&#x975E;&#x61C2;&#xFF0C;&#x7EC8;&#x5F52;&#x662F;&#x4E2A;&#x80A4;&#x6D45;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x8FD8;&#x8981;&#x591A;&#x591A;&#x7814;&#x7A76;&#x533A;&#x5757;&#x94FE;&#x7684;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;</p>
<p>&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E0D;&#x53EA;&#x662F;&#x6211;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x751A;&#x81F3;&#x8FBE;&#x5230;&#x75F4;&#x8FF7;&#x7684;&#x5730;&#x6B65;&#x4E86;&#xFF0C;&#x5982;&#x4E00;&#x65E5;&#x4E0D;&#x770B;&#x82F1;&#x8BED;&#xFF0C;&#x6211;&#x4F1A;&#x89C9;&#x5F97;&#x96BE;&#x53D7;&#xFF0C;&#x4F3C;&#x4E22;&#x9B42;&#x843D;&#x9B44;&#x4E00;&#x822C;&#x3002;&#x6211;&#x53EA;&#x5728;&#x521D;&#x4E2D;&#x5B66;&#x8FC7;&#x4E00;&#x4E24;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x90FD;&#x662F;&#x81EA;&#x5B66;&#x7684;&#x3002;&#x53C2;&#x52A0;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x83B7;&#x5F97;&#x4E86;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x540E;&#x901A;&#x8FC7;&#x4E86;&#x65E5;&#x8BED;&#x8003;&#x8BD5;&#xFF0C;&#x62FF;&#x5230;&#x4E86;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3002;&#x518D;&#x540E;&#x6765;&#x5C31;&#x7ACB;&#x5FD7;&#x8003;&#x7814;&#xFF0C;&#x6253;&#x7B97;&#x51ED;&#x6B64;&#x8D70;&#x51FA;&#x90A3;&#x4E2A;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#x7684;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x7ED3;&#x679C;&#x672A;&#x80FD;&#x5982;&#x613F;&#x3002;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x81EA;&#x5B66;&#xFF0C;&#x4ECA;&#x5E74;&#x6210;&#x4E3A;&#x51E0;&#x5BB6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x7684;&#x517C;&#x804C;&#x7FFB;&#x8BD1;&#x3002;2014&#x5E74;7&#x6708;&#x52A0;&#x5165;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x65D7;&#x4E0B;&#x7684;&#x505A;&#x5230;&#xFF01;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#xFF0C;&#x4ECA;&#x5E74;&#x4E2D;&#x82F1;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x7EA7;10&#x7EA7;&#xFF0C;&#x82F1;&#x4E2D;&#x8FBE;&#x5230;9&#x7EA7;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x6211;&#x5728;&#x505A;&#x5230;&#xFF01;&#x7F51;&#x4E0A;&#x53EA;&#x89C1;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;10&#x7EA7;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#xFF0C;&#x6211;&#x53C8;&#x4ECE;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x8D2D;&#x4E70;&#x4E86;&#x8FD1;10&#x672C;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x5305;&#x62EC;&#x5E84;&#x7ECE;&#x4F20;&#x7684;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x3001;&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#xFF09;&#x548C;&#x94B1;&#x6B4C;&#x5DDD;&#x7684;&#x300A;&#x7FFB;&#x8BD1;&#x7684;&#x6280;&#x5DE7;&#x300B;&#x548C;&#x300A;&#x82F1;&#x6587;&#x7591;&#x96BE;&#x8BE6;&#x89E3;&#x300B;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x4E66;&#x90FD;&#x662F;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x7CBE;&#x534E;&#xFF0C;&#x503C;&#x5F97;&#x7EC6;&#x7EC6;&#x7814;&#x8BFB;&#x3002;&#x597D;&#x5728;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#x6211;&#x5DF2;&#x5FEB;&#x901A;&#x8BFB;&#x5B8C;&#x6BD5;&#xFF0C;&#x5176;&#x5B83;&#x7684;&#x4E66;&#x7C4D;&#x8FD8;&#x8981;&#x52A0;&#x7D27;&#x3002;</p>
<p>&#x5F97;&#x77E5;&#x6211;&#x5728;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x7ECF;&#x8425;&#x7740;&#x4E66;&#x5E97;&#x7684;&#x5CB3;&#x7236;&#x8BA9;&#x59BB;&#x5B50;&#x7ED9;&#x6211;&#x634E;&#x4E86;&#x6765;&#x597D;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x5CB3;&#x7236;&#x662F;&#x4E00;&#x540D;&#x79BB;&#x4F11;&#x6559;&#x5E08;&#xFF0C;&#x559C;&#x7231;&#x8BFB;&#x4E66;&#xFF0C;&#x4E5F;&#x4E0D;&#x65AD;&#x5730;&#x5411;&#x6211;&#x4EEC;&#x8F93;&#x9001;&#x7740;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#x3002;</p>
<p>2017&#x5E74;&#x5C31;&#x8981;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x603B;&#x7ED3;&#x8FC7;&#x5F80;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x505A;&#x597D;&#x660E;&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x6210;&#x7EE9;&#x53EA;&#x5C5E;&#x4E8E;&#x8FC7;&#x53BB;&#xFF0C;&#x6539;&#x6B63;&#x9519;&#x8BEF;&#xFF0C;&#x628A;&#x63E1;&#x597D;&#x73B0;&#x5728;&#xFF0C;&#x624D;&#x80FD;&#x62E5;&#x6709;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513130053/t9qgmlv35sn0mleejfgo.jpg" alt="20130716_173840.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2017-my-annual-review-of-2017" target="_blank" rel="noopener">&#x6211;&#x7684;2017&#x5E74;&#x5EA6;&#x603B;&#x7ED3;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  My Annual Review of 2017</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/yellowbird/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513063954/wgy7i4tj1ldzrwmrvy0i.jpg" alt="初识黄鹂@yellowbird">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-12T07:32:54.000Z">2017-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 395 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/yellowbird/">初识黄鹂@yellowbird</a>
            
        </h1>
        <div class="content">
            <p>&#x521D;&#x8BC6;&#x9EC4;&#x9E42;&#xFF08; @yellowbird&#xFF09;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#xFF08;&#x4ED6;&#xFF09;&#x7684;&#x90A3;&#x9996;&#x5C0F;&#x8BD7;&#x2014;&#x2014;&#x300A;&#x6709;&#x592A;&#x9633;&#x7684;&#x65E9;&#x6668;&#x300B;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x526F;&#x8BA9;&#x4EBA;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x7684;&#x63D2;&#x56FE;&#xFF0C;&#x91D1;&#x5149;&#x56DB;&#x5C04;&#x6620;&#x7740;&#x4E00;&#x957F;&#x53D1;&#x62AB;&#x80A9;&#x7684;&#x7F8E;&#x5973;&#xFF0C;&#x90A3;&#x662F;&#x5728;&#x8FCE;&#x7740;&#x671D;&#x9633;&#x3002;</p>
<p>&#x6B23;&#x8D4F;&#x7740;&#x4F18;&#x7F8E;&#x7684;&#x5C0F;&#x8BD7;&#xFF0C;&#x54C1;&#x5473;&#x7740;&#x5E7D;&#x7F8E;&#x7684;&#x610F;&#x5883;&#x3002;&#x70DF;&#x96E8;&#x697C;&#x9601;&#xFF0C;&#x4EAD;&#x4EAD;&#x7389;&#x7ACB;&#xFF0C;&#x4E00;&#x6C5F;&#x5357;&#x5973;&#x5B50;&#xFF0C;&#x4F3C;&#x6C34;&#x5982;&#x70DF;&#xFF0C;&#x6D45;&#x541F;&#x4F4E;&#x5531;&#xFF0C;&#x8BC9;&#x8BF4;&#x7740;&#x7EC6;&#x817B;&#x67D4;&#x60C5;&#x3002;</p>
<p>&#x8FD9;&#x4FBF;&#x662F;&#x7ED9;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x4E86;&#xFF0C;&#x552F;&#x6E29;&#x6DA6;&#x5982;&#x6C34;&#x4E4B;&#x5973;&#x5B50;&#x65B9;&#x63C9;&#x51FA;&#x6709;&#x6B64;&#x8BD7;&#x97F5;&#x4E4B;&#x534E;&#x7BC7;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x5728;Steemit &#x597D;&#x53CB;&#x5FAE;&#x4FE1;&#x7FA4;&#x770B;&#x5230;&#x4E86;&#x9EC4;&#x9E42;&#x7684;&#x8D34;&#x5B50;&#xFF0C;&#x7C97;&#x72B7;&#x4E4B;&#x8BED;&#x8A00;&#x53C8;&#x63A8;&#x7FFB;&#x4E86;&#x6211;&#x7684;&#x5047;&#x8BBE;&#x3002;&#x6765;&#x5230;&#x5176;&#x4E3B;&#x9875;&#xFF0C;&#x5DE6;&#x770B;&#x53F3;&#x770B;&#xFF0C;&#x4E5F;&#x672A;&#x627E;&#x5230;&#x6709;&#x529B;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x53EA;&#x662F;&#x53D1;&#x73B0;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x5171;&#x540C;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x6211;&#x662F;2017&#x5E74;7&#x6708;30&#x65E5;&#x52A0;&#x5165;&#x5230;Steemit&#x6765;&#x7684;&#xFF0C;&#x65E9;&#x4E86;&#x534A;&#x4E2A;&#x591A;&#x6708;&#xFF0C;SP&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x90A3;&#x6536;&#x76CA;&#x4E5F;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x5927;&#x7684;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x603B;&#x7ED3;&#x4E00;&#x4E0B;2017&#x5E74;&#x5728;Steemit&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x521B;&#x65B0;&#x3002;&#x4E00;&#x76F4;&#x60F3;&#x7740;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C55;&#x671B;&#x4E00;&#x4E0B;&#x660E;&#x5E74;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x53EF;&#x6211;&#x5374;&#x5FFD;&#x7565;&#x4E86;&#x81EA;&#x5DF1;&#x5728;Steemit&#x4E0A;&#x7684;&#x8FD9;&#x7247;&#x5C0F;&#x5929;&#x5730;&#x3002;&#x771F;&#x8BE5;&#x5403;&#x4E00;&#x5927;&#x677F;&#x3002;</p>
<p>&#x611F;&#x8C22; @yellowbird&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x7D20;&#x6750;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5C31;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x2026;&#x2026;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513063954/wgy7i4tj1ldzrwmrvy0i.jpg" alt="675532bedce02e9a6f2f23ff9f508bed_55cd956e733ba.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/yellowbird" target="_blank" rel="noopener">&#x521D;&#x8BC6;&#x9EC4;&#x9E42;@yellowbird</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/english-translation-learning-and-swimming/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513047764/hgslbey7jtpcn1zlt7pb.jpg" alt="英语翻译学习与游泳 English Translation Learning and Swimming">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-12T03:03:18.000Z">2017-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 637 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/english-translation-learning-and-swimming/">英语翻译学习与游泳 English Translation Learning and Swimming</a>
            
        </h1>
        <div class="content">
            <p>&#x521D;&#x5B66;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x8005;&#x514D;&#x4E0D;&#x4E86;&#x8981;&#x5B66;&#x4E60;&#x4E00;&#x5927;&#x5957;&#x7FFB;&#x8BD1;&#x7406;&#x8BBA;&#xFF0C;&#x8FD9;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x4E5F;&#x662F;&#x5FC5;&#x987B;&#x7684;&#x3002;&#x6B63;&#x5982;&#x5728;&#x5B66;&#x4E60;&#x6E38;&#x6CF3;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x9996;&#x5148;&#x5F97;&#x638C;&#x63E1;&#x57FA;&#x672C;&#x7684;&#x6E38;&#x6CF3;&#x8981;&#x9886;&#xFF0C;&#x5148;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x548C;&#x8868;&#x9762;&#x4E0A;&#x5BF9;&#x5176;&#x6709;&#x4E2A;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x638C;&#x63E1;&#x4E86;&#x8981;&#x70B9;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x8981;&#x5B9E;&#x8DF5;&#x3002;&#x7AD9;&#x5728;&#x5CB8;&#x4E0A;&#xFF0C;&#x628A;&#x6280;&#x80FD;&#x8981;&#x9886;&#x6F14;&#x7EC3;&#x5F97;&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x719F;&#x7EC3;&#xFF0C;&#x7EC8;&#x5F52;&#x662F;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x6548;&#x679C;&#x3002;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x6DF1;&#x5165;&#x5230;&#x6C34;&#x4E2D;&#xFF0C;&#x7528;&#x7406;&#x8BBA;&#x6307;&#x5BFC;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x518D;&#x52A0;&#x4EE5;&#x6F14;&#x7EC3;&#xFF0C;&#x5E76;&#x4ECE;&#x4E2D;&#x52A0;&#x4EE5;&#x6539;&#x8FDB;&#xFF0C;&#x627E;&#x5230;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;&#x7136;&#x540E;&#x56DE;&#x5230;&#x5CB8;&#x4E0A;&#xFF0C;&#x5BF9;&#x7406;&#x8BBA;&#x5C31;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#x628A;&#x7406;&#x8BBA;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#x3002;&#x518D;&#x7528;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x7406;&#x8BBA;&#x6765;&#x6307;&#x5BFC;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#xFF0C;&#x7406;&#x8BBA;&#x548C;&#x5B9E;&#x8DF5;&#x90FD;&#x5C06;&#x53D6;&#x5F97;&#x8F83;&#x5927;&#x7684;&#x8FDB;&#x5C55;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x7FFB;&#x8BD1;&#x7406;&#x8BBA;&#x603B;&#x662F;&#x7A7A;&#x6D1E;&#x7684;&#x3001;&#x62BD;&#x8C61;&#x7684;&#x548C;&#x6559;&#x6761;&#x7684;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x628A;&#x5B83;&#x4EEC;&#x8FD0;&#x7528;&#x5230;&#x7FFB;&#x8BD1;&#x5B9E;&#x8DF5;&#x4E2D;&#xFF0C;&#x624D;&#x4F1A;&#x8D4B;&#x4E88;&#x5B83;&#x4EEC;&#x4EE5;&#x9C9C;&#x6D3B;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;</p>
<p>&#x7FFB;&#x8BD1;&#x7406;&#x8BBA;&#x662F;&#x524D;&#x8F88;&#x4EEC;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x7CBE;&#x795E;&#x8D22;&#x5BCC;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x591A;&#x5E74;&#x5B9E;&#x8DF5;&#x7684;&#x7ECF;&#x9A8C;&#x6210;&#x679C;&#xFF0C;&#x51DD;&#x805A;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x667A;&#x6167;&#x548C;&#x8F9B;&#x82E6;&#x3002;&#x6211;&#x4EEC;&#x62FF;&#x6765;&#x5C31;&#x7528;&#xFF0C;&#x7406;&#x5E94;&#x62B1;&#x7740;&#x4E00;&#x9897;&#x8654;&#x8BDA;&#x800C;&#x53C8;&#x611F;&#x6069;&#x7684;&#x5FC3;&#x3002;&#x7528;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#x6765;&#x6307;&#x5BFC;&#x6211;&#x4EEC;&#x7684;&#x7FFB;&#x8BD1;&#x5B9E;&#x8DF5;&#xFF0C;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x6709;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x7684;&#x6210;&#x6548;&#x3002;&#x4F46;&#x8FD9;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x7EC6;&#x7EC6;&#x7422;&#x78E8;&#xFF0C;&#x8BA4;&#x771F;&#x7814;&#x7A76;&#xFF0C;&#x5728;&#x7FFB;&#x8BD1;&#x5B9E;&#x8DF5;&#x4E2D;&#x52A0;&#x4EE5;&#x9886;&#x4F1A;&#x8FD0;&#x7528;&#x3002;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5730;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x5C31;&#x80FD;&#x5F62;&#x6210;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x7406;&#x8BBA;&#xFF0C;&#x8FD9;&#x5C31;&#x628A;&#x5B9E;&#x8DF5;&#x4E0A;&#x5347;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x7406;&#x8BBA;&#x9AD8;&#x5EA6;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x518D;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x52A0;&#x4EE5;&#x8FD0;&#x7528;&#x3001;&#x9886;&#x609F;&#xFF0C;&#x5982;&#x6B64;&#x5C31;&#x80FD;&#x628A;&#x7406;&#x8BBA;&#x548C;&#x5B9E;&#x8DF5;&#x5B8C;&#x7F8E;&#x878D;&#x5408;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x7FFB;&#x8BD1;&#x548C;&#x7406;&#x8BBA;&#x6C34;&#x5E73;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;&#x4E0E;&#x6E38;&#x6CF3;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x540C;&#x6837;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x7684;&#x53E5;&#x659F;&#x5B57;&#x914C;&#x548C;&#x4ED4;&#x7EC6;&#x63E3;&#x6469;&#x3002;&#x8BDA;&#x5982;&#x6B64;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x5728;&#x77E5;&#x8BC6;&#x7684;&#x6D77;&#x6D0B;&#x91CC;&#x9068;&#x6E38;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x5F04;&#x6F6E;&#x513F;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513047764/hgslbey7jtpcn1zlt7pb.jpg" alt="P1050310.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/english-translation-learning-and-swimming" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;&#x4E0E;&#x6E38;&#x6CF3; English Translation Learning and Swimming</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/how-to-innovate-investment-promotion/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512994444/fef48w5gv5psmg9hcapk.jpg" alt="如何创新招商方式 How to Innovate Investment Promotion">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-11T12:15:33.000Z">2017-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/how-to-innovate-investment-promotion/">如何创新招商方式 How to Innovate Investment Promotion</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x76EE;&#x524D;&#x91C7;&#x53D6;&#x7684;&#x63AA;&#x65BD;&#x53CA;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898; </p>
<p>&#x5BF9;&#x627F;&#x62C5;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4EFB;&#x52A1;&#x7684;&#x9547;&#x8857;&#x3001;&#x56ED;&#x533A;&#x3001;&#x533A;&#x76F4;&#x90E8;&#x95E8;&#x4E0B;&#x8FBE;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#xFF0C;&#x8FDB;&#x884C;&#x5956;&#x60E9;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x91C7;&#x53D6;&#x4E86;&#x5404;&#x79CD;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#xFF1A;&#x4EE5;&#x5546;&#x5F15;&#x5546;&#x3001;&#x4EA7;&#x4E1A;&#x94FE;&#x62DB;&#x5546;&#x3001;&#x8E72;&#x70B9;&#x62DB;&#x5546;&#x3001;&#x4F1A;&#x5C55;&#x62DB;&#x5546;&#x3001;&#x7F51;&#x7EDC;&#x62DB;&#x5546;&#x7B49;&#x3002;&#x5305;&#x62EC;&#x6574;&#x4E2A;&#x5E02;&#x4ECA;&#x5E74;&#x6765;&#x4E5F;&#x63A8;&#x884C;&#x4E86;&#x5168;&#x6C11;&#x62DB;&#x5546;&#x6A21;&#x5F0F;&#xFF0C;&#x4EBA;&#x4EBA;&#x6709;&#x62C5;&#x5B50;&#xFF0C;&#x6709;&#x8D23;&#x4EFB;&#x6709;&#x4EFB;&#x52A1;&#x3002;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x6210;&#x6548;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x533A;&#x76F4;&#x90E8;&#x95E8;&#x548C;&#x5355;&#x4F4D;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x62DB;&#x5546;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x9879;&#x76EE;&#x7684;&#x7B5B;&#x9009;&#x548C;&#x6D3D;&#x8C08;&#x4E0A;&#x5B58;&#x5728;&#x95EE;&#x9898;&#x3002;&#x6D3D;&#x8C08;&#x7684;&#x9879;&#x76EE;&#x6709;&#x7684;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x7A0E;&#x6536;&#x6216;&#x8005;&#x7A0E;&#x6536;&#x5F88;&#x4F4E;&#xFF0C;&#x6709;&#x7684;&#x5C5E;&#x4E8E;&#x6C11;&#x751F;&#x5DE5;&#x7A0B;&#xFF0C;&#x8FD8;&#x6709;&#x7684;&#x751A;&#x81F3;&#x73AF;&#x8BC4;&#x90FD;&#x662F;&#x95EE;&#x9898;&#x3002;&#x5728;&#x63A5;&#x89E6;&#x5230;&#x4FE1;&#x606F;&#x65F6;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x53BB;&#x64CD;&#x4F5C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6210;&#x529F;&#x7387;&#x8F83;&#x4F4E;&#x3002;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x8003;&#x6838;&#xFF0C;&#x5E02;&#x76F4;&#x90E8;&#x95E8;&#x5230;&#x533A;&#x91CC;&#x6765;&#x8981;&#x9879;&#x76EE;&#xFF0C;&#x533A;&#x76F4;&#x90E8;&#x95E8;&#x5C31;&#x5230;&#x9547;&#x8857;&#x3001;&#x56ED;&#x533A;&#x8981;&#x9879;&#x76EE;&#xFF0C;&#x6D41;&#x4E8E;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x76EE;&#x524D;&#xFF0C;&#x62DB;&#x5546;&#x5904;&#x4E8E;&#x7406;&#x6027;&#x9636;&#x6BB5;&#xFF0C;&#x5168;&#x56FD;&#x90FD;&#x5728;&#x76EF;&#x7740;500&#x5F3A;&#x3001;100&#x5F3A;&#x4F01;&#x4E1A;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x662F;&#x4E00;&#x4E2A;&#x533A;&#xFF0C;&#x571F;&#x5730;&#x6307;&#x6807;&#x3001;&#x89C4;&#x5212;&#x7B49;&#x65B9;&#x9762;&#x53D7;&#x5230;&#x5E02;&#x91CC;&#x7684;&#x5236;&#x7EA6;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x62FF;&#x4E0D;&#x51FA;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x653F;&#x7B56;&#x6765;&#xFF0C;&#x51B5;&#x4E14;&#x56FD;&#x5BB6;&#x53C8;&#x51FA;&#x53F0;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x7981;&#x6B62;&#x4E0E;&#x7A0E;&#x6536;&#x8FD4;&#x8FD8;&#x6302;&#x94A9;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x521B;&#x65B0;&#x62DB;&#x5546;&#x65B9;&#x5F0F;</p>
<p>1.&#x5E7F;&#x62DB;&#x4EBA;&#x624D;&#xFF0C;&#x62DB;&#x4E13;&#x4E1A;&#x4EBA;&#x624D;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x61C2;&#x62DB;&#x5546;&#x3001;&#x4F1A;&#x62DB;&#x5546;&#x3001;&#x52E4;&#x594B;&#x5403;&#x82E6;&#x7684;&#x4EBA;&#x624D;&#x62DB;&#x8FDB;&#x6765;&#xFF0C;&#x5145;&#x5B9E;&#x5230;&#x62DB;&#x5546;&#x4E00;&#x7EBF;&#x3002;&#x5B66;&#x4E60;&#x5C71;&#x4E1C;&#x7701;&#x83B1;&#x829C;&#x5E02;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x516C;&#x5F00;&#x5411;&#x793E;&#x4F1A;&#x62DB;&#x8003;&#x4E00;&#x6279;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x5145;&#x5B9E;&#x5230;&#x62DB;&#x5546;&#x961F;&#x4F0D;&#x4E2D;&#xFF0C;&#x63D0;&#x9AD8;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x7684;&#x7D20;&#x8D28;&#x548C;&#x6C34;&#x5E73;&#x3002;</p>
<p>2.&#x7ACB;&#x8DB3;&#x6211;&#x533A;&#x5B9E;&#x9645;&#xFF0C;&#x57F9;&#x80B2;&#x6276;&#x6301;&#x73B0;&#x6709;&#x4F01;&#x4E1A;&#xFF0C;&#x91C7;&#x53D6;&#x50CF;&#x5E02;&#x9AD8;&#x65B0;&#x533A;&#x90A3;&#x6837;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x628A;&#x5168;&#x533A;&#x9AD8;&#x79D1;&#x6280;&#x3001;&#x6709;&#x53D1;&#x5C55;&#x52BF;&#x5934;&#x548C;&#x5E02;&#x573A;&#x7684;&#x4F01;&#x4E1A;&#x6478;&#x6E05;&#x695A;&#xFF0C;&#x5206;&#x7C7B;&#x5212;&#x5206;&#x4E3A;&#x79D1;&#x6280;&#x6210;&#x957F;&#x578B;&#x3001;&#x9AA8;&#x5E72;&#x4F01;&#x4E1A;&#x3001;&#x4E09;&#x5F3A;&#x4F01;&#x4E1A;&#x7B49;&#x8FDB;&#x884C;&#x91CD;&#x70B9;&#x6276;&#x6301;&#xFF0C;&#x4EE5;&#x6B64;&#x4F5C;&#x4E3A;&#x5BF9;&#x5916;&#x5408;&#x8D44;&#x5408;&#x4F5C;&#x62DB;&#x5546;&#x7684;&#x8F7D;&#x4F53;&#x3002;&#x4F01;&#x4E1A;&#x505A;&#x5927;&#x4E86;&#xFF0C;&#x5C31;&#x4F1A;&#x8F6C;&#x578B;&#x5347;&#x7EA7;&#xFF0C;&#x62DB;&#x5F15;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x505A;&#x5927;&#x505A;&#x5F3A;&#xFF0C;&#x8FD9;&#x53EB;&#x8001;&#x6811;&#x53D1;&#x65B0;&#x679D;&#x3002;</p>
<p>3.&#x6CE8;&#x91CD;&#x8349;&#x6839;&#x82F1;&#x96C4;&#x548C;&#x56DE;&#x4E61;&#x521B;&#x4E1A;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x5BB6;&#x4E61;&#x6709;&#x7740;&#x6D53;&#x539A;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x65F6;&#x523B;&#x5173;&#x6CE8;&#x7740;&#x5BB6;&#x4E61;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5E94;&#x4E0E;&#x4ED6;&#x4EEC;&#x4FDD;&#x6301;&#x8054;&#x7CFB;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x8FD9;&#x4EFD;&#x70ED;&#x60C5;&#x548C;&#x671F;&#x671B;&#x5728;&#x5BB6;&#x4E61;&#x843D;&#x5730;&#x751F;&#x6839;&#x3002;</p>
<p>4.&#x4EE5;&#x5168;&#x533A;&#x56DB;&#x4E2A;&#x56ED;&#x533A;&#x4F5C;&#x4E3A;&#x62DB;&#x5546;&#x7684;&#x8F7D;&#x4F53;&#xFF0C;&#x4F9D;&#x6258;&#x56ED;&#x4E2D;&#x56ED;&#xFF0C;&#x5982;&#x73BB;&#x7EA4;&#x4EA7;&#x4E1A;&#x56ED;&#x3001;&#x5316;&#x5DE5;&#x4EA7;&#x4E1A;&#x56ED;&#x3001;&#x88C5;&#x5907;&#x5236;&#x9020;&#x56ED;&#x7B49;&#xFF0C;&#x6253;&#x9020;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x3002;</p>
<p>5.&#x5BF9;&#x80FD;&#x63D0;&#x4F9B;&#x62DB;&#x5546;&#x91CD;&#x8981;&#x4FE1;&#x606F;&#x5E76;&#x843D;&#x6237;&#x7684;&#x5355;&#x4F4D;&#x6216;&#x4E2A;&#x4EBA;&#xFF0C;&#x7ED9;&#x4E88;&#x91CD;&#x5956;&#x3002;</p>
<p>6.&#x6309;&#x6211;&#x533A;&#x4EA7;&#x4E1A;&#x4E3B;&#x653B;&#x65B9;&#x5411;&#xFF0C;&#x7EC4;&#x5EFA;&#x4EA7;&#x4E1A;&#x62DB;&#x5546;&#x5C0F;&#x5206;&#x961F;&#xFF0C;&#x56F4;&#x7ED5;&#x6240;&#x76EF;&#x4EA7;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x73B0;&#x72B6;&#x53CA;&#x672A;&#x6765;&#x8D8B;&#x52BF;&#xFF0C;&#x7EC6;&#x5206;&#x4EA7;&#x4E1A;&#x94FE;&#x4E0A;&#x4E0B;&#x6E38;&#x5206;&#x5E03;&#x60C5;&#x51B5;&#xFF0C;&#x901A;&#x8FC7;&#x884C;&#x4E1A;&#x534F;&#x4F1A;&#x3001;&#x5404;&#x7C7B;&#x5546;&#x4F1A;&#x3001;&#x4E2D;&#x4ECB;&#x673A;&#x6784;&#x7B49;&#x591A;&#x6E20;&#x9053;&#x6355;&#x6349;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x3002;</p>
<p>7.&#x50F5;&#x5C38;&#x4F01;&#x4E1A;&#x5360;&#x636E;&#x7740;&#x6709;&#x9650;&#x7684;&#x571F;&#x5730;&#x8D44;&#x6E90;&#xFF0C;&#x51FA;&#x79DF;&#x5382;&#x623F;&#xFF0C;&#x9AD8;&#x4EF7;&#x5F85;&#x6CBD;&#xFF0C;&#x5E94;&#x52A8;&#x771F;&#x683C;&#x7684;&#x5C06;&#x5176;&#x6E05;&#x7406;&#x51FA;&#x53BB;&#xFF0C;&#x5C06;&#x6709;&#x9650;&#x8D44;&#x6E90;&#x7559;&#x7ED9;&#x597D;&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512994444/fef48w5gv5psmg9hcapk.jpg" alt="mmexport1512044431001.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/how-to-innovate-investment-promotion" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x521B;&#x65B0;&#x62DB;&#x5546;&#x65B9;&#x5F0F; How to Innovate Investment Promotion</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/secure-jobs-that-will-disappear-with-time/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512960862/wolxeagjchtirw3lc7ag.jpg" alt="逐渐消失的铁饭碗︱月旦评 Secure Jobs That Will Disappear with Time">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-11T02:55:00.000Z">2017-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 965 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/secure-jobs-that-will-disappear-with-time/">逐渐消失的铁饭碗︱月旦评 Secure Jobs That Will Disappear with Time</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5728;&#x6F4D;&#x574A;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x4F4E;&#x4E24;&#x7EA7;&#x7684;&#x8001;&#x4E61;&#xFF0C;&#x5C31;&#x662F;&#x6BD4;&#x6211;&#x4EEC;&#x665A;&#x6765;&#x4E24;&#x5E74;&#x5427;&#x3002;&#x8001;&#x4E61;&#x805A;&#x4F1A;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x660E;&#x786E;&#x5730;&#x8BB2;&#xFF0C;&#x4ED6;&#x6765;&#x4E0A;&#x8FD9;&#x4E2A;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#x7684;&#x4E2D;&#x4E13;&#x5B8C;&#x5168;&#x662F;&#x4E3A;&#x4E86;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x5E02;&#x91CC;&#x7684;&#x8BA1;&#x91CF;&#x5C40;&#xFF08;&#x73B0;&#x5728;&#x7684;&#x8D28;&#x91CF;&#x6280;&#x672F;&#x76D1;&#x7763;&#x5C40;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x4E2A;&#x53D4;&#x53D4;&#x5728;&#x5E02;&#x653F;&#x5E9C;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5BF9;&#x6B64;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x5F97;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x548C;&#x4F01;&#x4E1A;&#x6709;&#x4F55;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x6211;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x4E86;&#x4F01;&#x4E1A;&#xFF0C;&#x4E24;&#x5E74;&#x540E;&#x6211;&#x90A3;&#x4F4D;&#x8001;&#x4E61;&#x4E5F;&#x8FDB;&#x5165;&#x4E86;&#x8BA1;&#x91CF;&#x5C40;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x624D;&#x6700;&#x7EC8;&#x660E;&#x767D;&#x4E86;&#x4E24;&#x8005;&#x95F4;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E0D;&#x53EA;&#x662F;&#x94C1;&#x996D;&#x7897;&#xFF0C;&#x798F;&#x5229;&#x5F85;&#x9047;&#x4E5F;&#x4E0E;&#x6211;&#x4EEC;&#x4F01;&#x4E1A;&#x6709;&#x7740;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;</p>
<p>&#x673A;&#x5173;&#x5355;&#x4F4D;&#x4E0D;&#x53EA;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x8212;&#x9002;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8FD8;&#x6709;&#x6267;&#x6CD5;&#x6743;&#xFF0C;&#x9664;&#x4E86;&#x798F;&#x5229;&#x5206;&#x623F;&#xFF0C;&#x8FD8;&#x6709;&#x4E30;&#x539A;&#x7684;&#x5DE5;&#x8D44;&#x548C;&#x798F;&#x5229;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5355;&#x4F4D;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x771F;&#x53EF;&#x8BF4;&#x662F;&#x62B1;&#x7740;&#x91D1;&#x996D;&#x7897;&#x4E86;&#x3002;&#x4F01;&#x4E1A;&#x91CC;&#x810F;&#x4E71;&#x5DEE;&#x7684;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#xFF0C;&#x5DE5;&#x8D44;&#x4F4E;&#x7684;&#x53EF;&#x601C;&#xFF0C;&#x4E5F;&#x65E0;&#x4EC0;&#x4E48;&#x798F;&#x5229;&#x5F85;&#x9047;&#xFF0C;5000&#x591A;&#x4EBA;&#x7684;&#x4F01;&#x4E1A;&#x80FD;&#x6392;&#x53F7;&#x5206;&#x4E0A;&#x4E00;&#x95F4;&#x65E7;&#x7684;&#x5C0F;&#x5C4B;&#x5C31;&#x70E7;&#x9AD8;&#x9999;&#x4E86;&#x3002;&#x4F01;&#x4E1A;&#x4E00;&#x65E6;&#x6548;&#x76CA;&#x4E0D;&#x884C;&#xFF0C;&#x5C31;&#x9762;&#x4E34;&#x7740;&#x7834;&#x4EA7;&#x7684;&#x5371;&#x673A;&#xFF0C;&#x800C;&#x5C06;&#x6765;&#x53C8;&#x8EAB;&#x5C45;&#x4F55;&#x5904;&#x5C31;&#x60D8;&#x7136;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x6070;&#x5982;&#x62B1;&#x7740;&#x4E00;&#x4E2A;&#x6613;&#x788E;&#x7684;&#x6CE5;&#x5DF4;&#x996D;&#x7897;&#x3002;</p>
<p>&#x8FD9;&#x662F;30&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x90A3;&#x4E9B;&#x4F18;&#x52BF;&#x6B63;&#x9010;&#x6E10;&#x6D88;&#x5931;&#x3002;&#x8D28;&#x91CF;&#x6280;&#x672F;&#x76D1;&#x7763;&#x5C40;&#x4E5F;&#x5728;&#x6539;&#x9769;&#xFF0C;&#x7701;&#x91CC;&#x6210;&#x7ACB;&#x4E86;&#x7279;&#x68C0;&#x9662;&#xFF0C;&#x8FDB;&#x884C;&#x4F01;&#x4E1A;&#x5316;&#x6539;&#x5236;&#x3002;&#x4E0D;&#x6B62;&#x5982;&#x6B64;&#xFF0C;&#x533B;&#x9662;&#x548C;&#x9AD8;&#x6821;&#x4E5F;&#x53D6;&#x6D88;&#x4E86;&#x4E8B;&#x4E1A;&#x7F16;&#x5236;&#xFF0C;&#x91CD;&#x65B0;&#x5B9A;&#x5C97;&#x3001;&#x5B9A;&#x8D23;&#xFF0C;&#x91C7;&#x53D6;&#x5408;&#x540C;&#x5236;&#xFF0C;&#x6253;&#x7834;&#x4E86;&#x539F;&#x6765;&#x7684;&#x94C1;&#x996D;&#x7897;&#x4F53;&#x5236;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x90A3;&#x79CD;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#xFF0C;&#x62B1;&#x7740;&#x94C1;&#x996D;&#x7897;&#x53EF;&#x4EE5;&#x6DF7;&#x5230;&#x9000;&#x4F11;&#x7684;&#x65F6;&#x4EE3;&#x5DF2;&#x7ECF;&#x7EC8;&#x7ED3;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x5F00;&#x53D1;&#x533A;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#x503C;&#x5F97;&#x5173;&#x6CE8;&#x3002;&#x5F00;&#x53D1;&#x533A;&#x662F;&#x4F01;&#x4E1A;&#x805A;&#x96C6;&#x7684;&#x8F7D;&#x4F53;&#xFF0C;&#x627F;&#x62C5;&#x7740;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x3001;&#x9879;&#x76EE;&#x5EFA;&#x8BBE;&#x3001;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x7B49;&#x4E8B;&#x9879;&#xFF0C;&#x6240;&#x4EE5;&#x56ED;&#x533A;&#x7BA1;&#x59D4;&#x4F1A;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x5DE5;&#x4F5C;&#x5F88;&#x662F;&#x8F9B;&#x82E6;&#x3002;&#x8BBA;&#x7F16;&#x5236;&#xFF0C;&#x56ED;&#x533A;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5C5E;&#x4E8E;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x4E00;&#x5207;&#x8981;&#x6309;&#x7167;&#x4E2D;&#x592E;&#x3001;&#x7701;&#x3001;&#x5E02;&#x91CC;&#x7684;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#x548C;&#x798F;&#x5229;&#x6807;&#x51C6;&#xFF0C;&#x4EE5;&#x53CA;&#x7528;&#x8F66;&#x7528;&#x9910;&#xFF0C;&#x63A5;&#x5F85;&#x5BA2;&#x5546;&#x7B49;&#x90FD;&#x4E0D;&#x80FD;&#x7A81;&#x7834;&#x6761;&#x6761;&#x6846;&#x6846;&#x3002;&#x8FD9;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x65E2;&#x8981;&#x5927;&#x5E72;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x7A81;&#x7834;&#x754C;&#x9650;&#x3002;</p>
<p>&#x6DF1;&#x5733;&#x8D70;&#x5728;&#x4E86;&#x5168;&#x56FD;&#x7684;&#x524D;&#x5217;&#xFF0C;&#x524D;&#x6D77;&#x6DF1;&#x6E2F;&#x73B0;&#x4EE3;&#x670D;&#x52A1;&#x4E1A;&#x5408;&#x4F5C;&#x533A;&#x5C31;&#x51FA;&#x53F0;&#x4E86;&#x76F8;&#x5173;&#x653F;&#x7B56;&#xFF0C;&#x5E76;&#x7ECF;&#x8FC7;&#x4EBA;&#x5927;&#x7ACB;&#x6CD5;&#xFF0C;&#x4F7F;&#x4E4B;&#x6709;&#x4E86;&#x6CD5;&#x5F8B;&#x4F9D;&#x636E;&#x3002;&#x57FA;&#x672C;&#x505A;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x56ED;&#x533A;&#x7BA1;&#x59D4;&#x4F1A;&#x7684;&#x4E00;&#x628A;&#x624B;&#x662F;&#x516C;&#x52A1;&#x5458;&#x8EAB;&#x4EFD;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x5458;&#x4E00;&#x5F8B;&#x4E3A;&#x4F01;&#x4E1A;&#x7F16;&#x5236;&#xFF0C;&#x56ED;&#x533A;&#x5B9E;&#x884C;&#x516C;&#x53F8;&#x5316;&#x7BA1;&#x7406;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5DE5;&#x8D44;&#x548C;&#x798F;&#x5229;&#x5F85;&#x9047;&#x6C34;&#x5E73;&#x53EF;&#x6BD4;&#x540C;&#x7C7B;&#x516C;&#x52A1;&#x5458;&#x9AD8;&#x51FA;&#x4E00;&#x500D;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4E0D;&#x4EC5;&#x6FC0;&#x53D1;&#x4E86;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x5E72;&#x52B2;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x5438;&#x5F15;&#x4E86;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#x8702;&#x62E5;&#x800C;&#x81F3;&#x3002;</p>
<p>&#x76F8;&#x4FE1;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x4F1A;&#x5F88;&#x5FEB;&#x5728;&#x5168;&#x56FD;&#x5F00;&#x5C55;&#x5F00;&#x6765;&#xFF0C;&#x56ED;&#x533A;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6709;&#x4E86;&#x5371;&#x673A;&#x611F;&#x3002;&#x4ECA;&#x5929;&#x4E0D;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x52AA;&#x529B;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x79CD;&#x9760;&#x5173;&#x7CFB;&#xFF0C;&#x6DF7;&#x65E5;&#x5B50;&#xFF0C;&#x591A;&#x5E72;&#x5C11;&#x5E72;&#x90FD;&#x4E00;&#x6837;&#x7684;&#x65F6;&#x4EE3;&#x5C06;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E86;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512960862/wolxeagjchtirw3lc7ag.jpg" alt="mmexport1506412651913_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/secure-jobs-that-will-disappear-with-time" target="_blank" rel="noopener">&#x9010;&#x6E10;&#x6D88;&#x5931;&#x7684;&#x94C1;&#x996D;&#x7897;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Secure Jobs That Will Disappear with Time</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/98/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/100/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/98/">98</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/99/">99</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/100/">100</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/138/">138</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

