
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2ffikz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmburMhvc7fvY4tTxovBCgC2Bvf45AW9ZKnsnQLbekSN2L/pexels-photo-507410.jpeg" alt="碎碎念的最近日常">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-05T02:23:09.000Z">2018-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 948 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2ffikz/">碎碎念的最近日常</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmburMhvc7fvY4tTxovBCgC2Bvf45AW9ZKnsnQLbekSN2L/pexels-photo-507410.jpeg" alt="pexels-photo-507410.jpeg"><br>&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x6211;&#x4E0A;&#x4E00;&#x7BC7;&#x5728;steemit&#x53D1;&#x6587;&#x5DF2;&#x7ECF;&#x662F;&#x516B;&#x5929;&#x524D;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x4EC5;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4F46;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x89C9;&#x662F;&#x6211;&#x597D;&#x50CF;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x6CA1;&#x6765;steemit&#x6D3B;&#x8DC3;&#x4E86;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E0D;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x8FD9;&#x4E48;&#x89C9;&#x5F97;&#xFF0C;&#x6709;steemit&#x7684;&#x670B;&#x53CB;&#x7ED9;&#x6211;&#x7559;&#x8A00;&#x201C;&#x4F60;&#x5F88;&#x4E45;&#x6CA1;&#x6765;steemit&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6700;&#x8FD1;&#x5F88;&#x5FD9;&#xFF1F;&#x201D;&#xFF0C;&#x4ED6;&#x4E5F;&#x7528;&#x4E86;&#x201C;&#x5F88;&#x4E45;&#x201D;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x5F88;&#x77ED;&#xFF0C;&#x5237;&#x7684;&#x4E00;&#x4E0B;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x800C;&#x73B0;&#x5728;<strong>&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x6765;&#x6CA1;steemit&#x66F4;&#x6587;&#x5DF2;&#x662F;&#x201C;&#x5F88;&#x4E45;&#x201D;&#xFF01;</strong></p>
<p>&#x800C;&#x6709;&#x4E9B;&#x670B;&#x53CB;&#x5982;@coldhair &#x51E0;&#x4E2A;&#x6708;&#x6CA1;&#x6D3B;&#x8DC3;steemit&#x4E86;&#xFF0C;&#x90A3;&#x4EFF;&#x4F5B;&#x90A3;&#x5DF2;&#x662F;&#x201C;&#x4E0A;&#x4E2A;&#x65F6;&#x4EE3;&#x201D;&#x7684;&#x4E8B;&#x4E86;&#x3002;&#x65E7;&#x4EBA;&#x5FD9;&#x751F;&#x6D3B;&#xFF0C;&#x65B0;&#x4EBA;&#x6765;&#x4E86;&#x4E00;&#x6CE2;&#x53C8;&#x4E00;&#x6CE2;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x5F00;&#x59CB;&#x81EA;&#x79F0;&#x201C;&#x8001;&#x9C7F;&#x9C7C;&#x201D;&#x4E86;&#x3002;&#x518D;&#x4E0D;&#x66F4;&#x66F4;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4E5F;&#x6210;&#x4E86;&#x201C;&#x4E0A;&#x4E2A;&#x65F6;&#x4EE3;&#x201D;&#x7684;&#x65E7;&#x4EBA;&#x4E86;&#x3002;</p>
<p>3&#x6708;&#x7684;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x5C31;&#x662F;&#x5DE5;&#x4F5C;&#x5FD9;&#xFF0C;&#x9879;&#x76EE;&#x591A;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;!&#x8FD9;&#x5B9E;&#x9645;&#x662F;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x6B63;&#x5E38;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#x6BB5;&#x5FD9;&#x5F97;&#x4E0D;&#x53EF;&#x5F00;&#x4EA4;&#x3002;</p>
<p><strong>&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7B2C;&#x4E00;&#xFF0C;steemit&#x7B2C;&#x4E8C;&#xFF0C;&#x5F53;&#x5F53;&#x4E0B;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x66F4;&#x91CD;&#x8981;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x505A;&#x51CF;&#x6CD5;</strong>&#xFF0C;&#x51CF;&#x5C11;steemit&#x7684;&#x5173;&#x6CE8;&#x3002;&#x5F00;&#x59CB;&#x65F6;&#x8FD8;&#x662F;&#x5FC3;&#x7406;&#x6709;&#x4E9B;&#x75D2;&#x75D2;&#x7684;&#xFF0C;&#x4ECE;steemit&#x7684;&#x6BD2;&#x6027;&#x4E2D;&#x8131;&#x79BB;&#x51FA;&#x6765;&#x4E0D;&#x662F;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#xFF0C;&#x597D;&#x5728;&#x5DE5;&#x4F5C;&#x8BA9;&#x6211;&#x4E13;&#x6CE8;&#xFF0C;&#x53D1;&#x73B0;&#x4ECE;steemit&#x7684;&#x6BD2;&#x6027;&#x4E2D;&#x8131;&#x79BB;&#x51FA;&#x6765;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4E13;&#x6CE8;&#x5230;&#x53E6;&#x4E00;&#x4EF6;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTyGFeAyXPV5UTZJKXGCKTQvS4adWyF7zNY3uosexM6BV/pexels-photo%20(1" alt="pexels-photo (1).jpg">.jpg)</p>
<p>&#x52A0;&#x73ED;&#x56DE;&#x5BB6;&#x5DF2;&#x7ECF;&#x665A;&#x4E0A;&#x4E5D;&#x5341;&#x70B9;&#xFF0C;&#x4E5F;&#x6CA1;&#x7CBE;&#x529B;&#x5199;&#x6587;&#x7AE0;&#x3002;&#x6D17;&#x6F31;&#x540E;<strong>&#x6700;&#x8F7B;&#x677E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x8BFB;&#x8BFB;&#x653E;&#x5728;&#x5E8A;&#x5934;&#x7684;&#x4E00;&#x5806;&#x4E66;</strong>&#x3002;&#x6211;&#x5E8A;&#x5934;&#x8FD8;&#x771F;&#x88AB;&#x6211;&#x5806;&#x4E86;&#x56DB;&#x4E94;&#x672C;&#x4E66;&#xFF0C;&#x6211;&#x770B;&#x4E66;&#x6781;&#x6162;&#xFF0C;&#x57FA;&#x672C;&#x662F;&#x54AC;&#x6587;&#x56BC;&#x5B57;&#xFF0C;&#x8BFB;&#x5230;&#x6709;&#x5171;&#x9E23;&#x4F53;&#x4F1A;&#x5904;&#xFF0C;&#x8FD8;&#x559C;&#x6B22;&#x62FF;&#x94C5;&#x7B14;&#x8BB0;&#x5F55;&#x8BB0;&#x5F55;&#x8DDF;&#x81EA;&#x5DF1;&#x7684;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x5E73;&#x65F6;&#x5199;&#x5F97;&#x591A;&#x65F6;&#xFF0C;&#x770B;&#x4E66;&#x770B;&#x5F97;&#x5C11;&#x3002;&#x6700;&#x8FD1;&#x4E0D;&#x5199;&#x4E86;&#xFF0C;&#x770B;&#x770B;&#x4E66;&#x771F;&#x662F;&#x4E00;&#x4EF6;&#x6709;&#x70B9;&#x201C;&#x4EAB;&#x53D7;&#x201D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6700;&#x8FD1;&#x8BFB;&#x5434;&#x519B;&#x7684;&#x300A;&#x89C1;&#x8BC6;&#x300B;&#xFF0C;&#x6536;&#x76CA;&#x9887;&#x591A;&#x3002;&#x76EE;&#x524D;&#x8BFB;&#x4E86;&#x7B2C;&#x4E00;&#x7AE0;&#x8C08;&#x5546;&#x4E1A;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x4ECE;&#x53E6;&#x5916;&#x7684;&#x89D2;&#x5EA6;&#x7406;&#x89E3;&#x4E86;&#x4E0D;&#x5C11;&#x6211;&#x4EEC;&#x719F;&#x77E5;&#x7684;&#x5546;&#x4E1A;&#x6D3B;&#x52A8;&#x3002;&#x6700;&#x8FD1;&#x8FD8;&#x5728;&#x770B;&#x201C;&#x7406;&#x6027;&#x7684;&#x6295;&#x8D44;&#x89C2;&#x201D;&#x548C;&#x201C;&#x4EBA;&#x751F;&#x7684;&#x667A;&#x6167;&#x201D;&#x7AE0;&#x8282;&#x3002;</p>
<p>&#x5728;&#x4EBA;&#x751F;&#x7684;&#x667A;&#x6167;&#x7AE0;&#x8282;&#x4E2D;&#xFF0C;&#x5434;&#x519B;&#x63D0;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x5BF9;&#x6211;&#x6765;&#x8BB2;&#xFF0C;&#x4E8B;&#x4E1A;&#x6709;&#x6210;&#x4E0D;&#x8FC7;&#x662F;&#x624B;&#x6BB5;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x83B7;&#x5F97;&#x5E78;&#x798F;&#x611F;&#x3002;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x793E;&#x4F1A;&#x4EA7;&#x751F;&#x4E86;&#x6781;&#x5927;&#x7684;&#x6B63;&#x5411;&#x5F71;&#x54CD;&#x529B;&#x540E;&#xFF0C;&#x4ED6;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x7269;&#x8D28;&#xFF08;&#x6BD4;&#x5982;&#x91D1;&#x94B1;&#xFF09;&#x548C;&#x7CBE;&#x795E;&#xFF08;&#x6BD4;&#x5982;&#x540D;&#x8A89;&#xFF09;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x6709;&#x79CD;&#x7531;&#x8877;&#x7684;&#x5E78;&#x798F;&#x611F;&#x3002;</p>
</blockquote>
<p>&#x5BF9;&#x6B64;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x9700;&#x8981;&#x4E00;&#x751F;&#x53BB;&#x611F;&#x609F;&#x7684;&#xFF0C;&#x5F53;&#x4E0B;&#x7684;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x611F;&#x609F;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;<strong>&#x5728;&#x7126;&#x8651;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x6211;&#x5F80;&#x524D;&#x8FFD;&#x9010;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x8BFB;&#x8BFB;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x53CD;&#x95EE;</strong>&#xFF1A;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x201C;&#x5F80;&#x524D;&#x8FFD;&#x9010;&#x201D;&#x662F;&#x5426;&#x8BA9;&#x76EE;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x8FD1;&#x4E86;~~~~</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x6709;&#x670B;&#x53CB;&#x6295;&#x8D44;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x7ED3;&#x679C;&#x8BA9;&#x81EA;&#x5DF1;&#x5929;&#x5929;&#x8BA9;&#x7761;&#x4E0D;&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x53CD;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x6295;&#x8D44;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x662F;&#x6709;&#x94B1;&#xFF1F;&#x8FD8;&#x662F;&#x751F;&#x6D3B;&#x66F4;&#x5E78;&#x798F;&#xFF1F;&#x5982;&#x679C;&#x662F;&#x751F;&#x6D3B;&#x66F4;&#x5E78;&#x798F;&#xFF0C;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#x7684;&#x201C;&#x7761;&#x4E0D;&#x597D;&#x201D;&#x662F;&#x4E0D;&#x662F;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x5462;&#xFF1F;&#xFF01;</p>
<center><img src="https://steemitimages.com/DQmbMdRDUDNwQAD1R9C2L5YCDmPXRnJqi1jS8ic7Q3of4F8/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2ffikz" target="_blank" rel="noopener">&#x788E;&#x788E;&#x5FF5;&#x7684;&#x6700;&#x8FD1;&#x65E5;&#x5E38;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/47hfql/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP8ypPrFDMwWxL9wKofEEi4BhpQCFKz4VX6Ykm66NpZRL/pexels-photo-248704.jpeg" alt="说说买车的好处">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-28T12:42:57.000Z">2018-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 848 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/47hfql/">说说买车的好处</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmP8ypPrFDMwWxL9wKofEEi4BhpQCFKz4VX6Ykm66NpZRL/pexels-photo-248704.jpeg" alt="pexels-photo-248704.jpeg"></p>
<p>&#x6211;&#x4EEC;&#x90A3;&#x4E00;&#x6279;&#x5DE5;&#x4F5C;&#x4E86;&#x516D;&#x4E03;&#x5E74;&#x7684;&#x540C;&#x4E8B;&#x4E2D;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x4E70;&#x8F66;&#x7684;&#x5C0F;&#x5DE6;&#x6700;&#x8FD1;&#x4F4E;&#x8C03;&#x7684;&#x4E5F;&#x4E70;&#x8F66;&#x4E86;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x610F;&#x5916;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x90A3;&#x4E00;&#x6279;&#x4EBA;&#x4E2D;&#xFF0C;&#x90FD;&#x5F88;&#x65E9;&#x5C31;&#x4E70;&#x8F66;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5C0F;&#x5DE6;&#x4E00;&#x76F4;&#x6CA1;&#xFF0C;&#x5C0F;&#x5DE6;&#x7684;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#x5E76;&#x4E0D;&#x4F4E;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x975E;&#x5E38;&#x8282;&#x7701;&#x7684;&#x4EBA;&#x3002;&#x5F88;&#x65E9;&#x4EE5;&#x524D;&#xFF0C;&#x66FE;&#x7ECF;&#x4EA4;&#x6D41;&#x4E2D;&#x53D1;&#x73B0;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x60F3;&#x6CD5;&#x91CC;</p>
<blockquote>
<p>&#x8F66;&#x4E0D;&#x662F;&#x4E2A;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x6027;&#x4EF7;&#x6BD4;&#x4E0D;&#x9AD8;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E2A;&#x6D88;&#x8017;&#x54C1;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0A;&#x73ED;&#x4E5F;&#x4E0D;&#x8FDC;&#xFF0C;&#x6BCF;&#x5929;&#x4E58;&#x5750;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x4E5F;&#x5F88;&#x73AF;&#x4FDD;&#x2026;&#x2026;.</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x6CA1;&#x89C9;&#x5F97;&#x4ED6;&#x4F1A;&#x4E70;&#x8F66;&#x3002;</p>
<p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x5728;&#x5927;&#x5B66;&#x65F6;&#x5C31;&#x5F00;&#x59CB;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x8981;&#x4E70;&#x53F0;&#x8F66;&#xFF0C;&#x90A3;&#x65F6;&#x591A;&#x662F;&#x9762;&#x5B50;&#x4E0A;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x5728;&#x6211;&#x8BFB;&#x4E66;&#x65F6;&#xFF0C;&#x4E70;&#x8F66;&#x5176;&#x5B9E;&#x611F;&#x89C9;&#x4E5F;&#x662F;&#x4EF6;&#x96BE;&#x4E8B;&#xFF0C;&#x80FD;&#x6709;&#x8F86;&#x8F66;&#x611F;&#x89C9;&#x7279;&#x6709;&#x9762;&#x3002;</p>
<p>&#x4E09;&#x5E74;&#x524D;&#x6211;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8F66;&#xFF0C;&#x56E0;&#x4E3A;&#x7ED3;&#x5A5A;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x9876;&#x7740;&#x538B;&#x529B;&#x8D37;&#x7740;&#x6B3E;&#x4E70;&#x4E86;&#x8F86;&#x8F66;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E3B;&#x89C2;&#x4E0A;&#x7684;&#x8981;&#x9762;&#x513F;&#xFF0C;&#x6709;&#x8F66;&#x6709;&#x8F66;&#x5DF2;&#x662F;&#x7ED3;&#x5A5A;&#x6807;&#x914D;&#x3002;</p>
<p>&#x6709;&#x8F66;&#x540E;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x53D1;&#x73B0;&#x6709;&#x8F66;&#x7684;&#x597D;&#x5904;&#x3002;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x4E0D;&#x518D;&#x63A8;&#x5D07;&#xFF0C;&#x4E3B;&#x6D41;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x2014;&#x2014;&#x9F13;&#x52B1;&#x8282;&#x80FD;&#x73AF;&#x4FDD;&#x7684;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x51FA;&#x884C;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x5177;&#x4F53;&#x8BF4;&#x8BF4;&#x6211;&#x4F53;&#x4F1A;&#x5230;&#x7684;&#x6709;&#x8F66;&#x7684;&#x597D;&#x5904;&#xFF1A;</p>
<p><strong>1&#x3001;&#x8282;&#x7EA6;&#x4E86;&#x65F6;&#x95F4;</strong></p>
<p>&#x867D;&#x7136;&#x8BF4;&#xFF0C;&#x90E8;&#x5206;&#x60C5;&#x51B5;&#x4E0B;&#x81EA;&#x9A7E;&#x51FA;&#x884C;&#x6BD4;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x5E76;&#x4E0D;&#x80FD;&#x8282;&#x7701;&#x8FC7;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x5982;&#x679C;&#x9047;&#x4E0A;&#x5835;&#x8F66;&#x6216;&#x8005;&#x505C;&#x8F66;&#x56F0;&#x96BE;&#x53CD;&#x800C;&#x5F00;&#x8F66;&#x662F;&#x4E2A;&#x9EBB;&#x70E6;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x603B;&#x4F53;&#x7684;&#x4F53;&#x4F1A;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4E70;&#x8F66;&#x8FD8;&#x662F;&#x8282;&#x7701;&#x4E86;&#x6211;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x7279;&#x522B;&#x662F;&#x4ECE;&#x6B66;&#x6C49;&#x56DE;&#x5B5D;&#x611F;&#x7684;&#x8001;&#x5BB6;&#xFF0C;&#x4EE5;&#x524D;&#x6B63;&#x5E38;&#x7684;&#x4EA4;&#x901A;&#x65B9;&#x5F0F;&#x662F;&#x8981;&#x5468;&#x8F6C;&#x597D;&#x51E0;&#x6B21;&#x8F66;&#xFF0C;&#x5927;&#x6982;&#x8981;&#x9884;&#x8BA1;&#x534A;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x5728;&#x8DEF;&#x4E0A;&#x3002;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x4E00;&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#x5C31;&#x53EF;&#x4EE5;&#x5230;&#x5BB6;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x73B0;&#x5728;&#x7ECF;&#x5E38;&#x662F;&#x5728;&#x6B66;&#x6C49;&#x4E0D;&#x6025;&#x4E0D;&#x5FD9;&#x7684;&#x8D77;&#x5E8A;&#xFF0C;&#x4E5D;&#x5341;&#x70B9;&#x51FA;&#x53D1;&#x8FD8;&#x80FD;&#x56DE;&#x8001;&#x5BB6;&#x8D76;&#x4E2A;&#x5348;&#x996D;&#x3002;&#x8282;&#x7701;&#x4E0B;&#x6765;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x66F4;&#x591A;&#x7684;&#x53EF;&#x4EE5;&#x966A;&#x4F34;&#x5BB6;&#x4EBA;&#x7236;&#x6BCD;&#x3002;</p>
<p>&#x6211;&#x662F;&#x8BA4;&#x53EF;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#x7684;&#xFF1A;<strong>&#x65F6;&#x95F4;&gt;&#x91D1;&#x94B1;</strong>&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x66F4;&#x52A0;&#x503C;&#x94B1;&#xFF0C;&#x9664;&#x4E86;&#x56DE;&#x8001;&#x5BB6;&#x8282;&#x7701;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x66F4;&#x591A;&#x5730;&#x65B9;&#x8282;&#x7701;&#x4E0B;&#x6765;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x5728;&#x66F4;&#x597D;&#x7684;&#x5730;&#x65B9;&#x53BB;&#x521B;&#x9020;&#x4EF7;&#x503C;&#x548C;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#x3002;</p>
<p><strong>2&#x3001;&#x8DDD;&#x79BB;&#x7684;&#x8303;&#x7574;&#x6539;&#x53D8;&#x4E86;</strong></p>
<p>&#x6CA1;&#x8F66;&#x65F6;&#xFF0C;2~3&#x516C;&#x91CC;&#x8FDC;&#x4E5F;&#x8BB8;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x9065;&#x8FDC;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x4F60;&#x4E5F;&#x61D2;&#x7684;&#x8D70;&#x51FA;&#x53BB;&#x3002;&#x6709;&#x8F66;&#x540E;&#xFF0C;20&#x5206;&#x949F;&#x7684;&#x8F66;&#x7A0B;&#x90FD;&#x662F;&#x8FD1;&#x8DDD;&#x79BB;&#xFF0C;&#x79BB;&#x6211;&#x6B66;&#x6C49;&#x5BB6;&#x5927;&#x6982;20&#x5206;&#x949F;&#x6709;&#x4E2A;&#x540E;&#x5B98;&#x6E56;&#x6E7F;&#x5730;&#x516C;&#x56ED;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5468;&#x672B;&#x7ECF;&#x5E38;&#x7684;&#x53BB;&#x5904;&#x3002;&#x4E0A;&#x4E2A;&#x5468;&#x672B;&#x8FD8;&#x53BB;&#x5F55;&#x4E86;&#x4E00;&#x6BB5;&#x6625;&#x5929;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>  <a href="https://siderus.io/ipfs/QmPpEH1bJPYpbQ8g4WtujSJFaVr7Rw1HVHEggh6sv1VGC1" target="_blank" rel="noopener">&#x25BA; Listen from source (IPFS)</a></p>
<p>&#x867D;&#x7136;&#x4E5F;&#x6709;&#x516C;&#x4EA4;&#x5230;&#x90A3;&#x8FB9;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x8F66;&#x524D;&#xFF0C;&#x6211;&#x662F;&#x6CA1;&#x53BB;&#x4E00;&#x6B21;&#xFF0C;&#x7B49;&#x516C;&#x4EA4;&#x52A0;&#x4E0A;&#x6D6A;&#x8D39;&#x5230;&#x516C;&#x4EA4;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4E2A;&#x628A;&#x5C0F;&#x65F6;&#x3002;</p>
<p>&#x6709;&#x8F66;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x8DDD;&#x79BB;&#x7684;&#x8303;&#x7574;&#x662F;&#x663E;&#x8457;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x5BB6;&#x7684;&#x8DDD;&#x79BB;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmbMdRDUDNwQAD1R9C2L5YCDmPXRnJqi1jS8ic7Q3of4F8/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/47hfql" target="_blank" rel="noopener">&#x8BF4;&#x8BF4;&#x4E70;&#x8F66;&#x7684;&#x597D;&#x5904;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/6butmn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXLqdv8qTEmXRX3TYQSHQEK66w3v4MEXrz1gMFogxn2DC/pexels-photo-278312.jpeg" alt="没有选择的好处">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-27T11:44:15.000Z">2018-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 757 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/6butmn/">没有选择的好处</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmXLqdv8qTEmXRX3TYQSHQEK66w3v4MEXrz1gMFogxn2DC/pexels-photo-278312.jpeg" alt="pexels-photo-278312.jpeg"></p>
<p>&#x8BDD;&#x8BF4;&#x4E0A;&#x5468;&#x672B;&#xFF0C;&#x8001;&#x5A46;&#x4ED6;&#x4EEC;&#x8BBE;&#x8BA1;&#x5BA4;&#x60F3;&#x7EC4;&#x7EC7;&#x4E00;&#x6B21;&#x7701;&#x5185;&#x5468;&#x672B;&#x6E38;&#xFF0C;&#x628A;&#x8FD9;&#x4EFB;&#x52A1;&#x4EA4;&#x7ED9;&#x4E86;&#x6211;&#x8001;&#x5A46;&#x6765;&#x7EC4;&#x7EC7;&#x548C;&#x5B89;&#x6392;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x79D1;&#x5BA4;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x7684;&#x76EE;&#x7684;&#x5730;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5177;&#x4F53;&#x53BB;&#x54EA;&#x73A9;&#xFF0C;&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x5F81;&#x6C42;&#x5404;&#x65B9;&#x610F;&#x89C1;&#xFF0C;&#x610F;&#x89C1;&#x5F88;&#x6742;&#x53CD;&#x9988;&#x8FC7;&#x6765;&#x7684;&#x662F;&#x6709;&#x201C;&#x8981;&#x81EA;&#x9A7E;&#x201D;&#x3001;&#x201C;&#x5E02;&#x5185;&#x7684;&#x90FD;&#x73A9;&#x8FC7;&#x4E86;&#xFF0C;&#x6CA1;&#x5174;&#x8DA3;&#x201D;&#x3001;&#x201C;&#x4E0D;&#x60F3;&#x770B;&#x6CB9;&#x83DC;&#x82B1;&#x201D;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E8B;&#x53EA;&#x8981;&#x662F;&#x5F81;&#x6C42;&#x5404;&#x65B9;&#x610F;&#x89C1;&#xFF0C;&#x597D;&#x50CF;&#x603B;&#x662F;&#x6CA1;&#x5F97;&#x4E00;&#x4E2A;&#x5B9A;&#x8BBA;&#xFF0C;&#x53EF;&#x662F;&#x4E8B;&#x60C5;&#x8981;&#x63A8;&#x8FDB;&#xFF0C;&#x8001;&#x5A46;&#x90A3;&#x8FB9;&#x5C31;&#x81EA;&#x5DF1;&#x7814;&#x7A76;&#x4E86;&#x4E00;&#x4E0B;&#x5348;&#x7684;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x52C9;&#x5F3A;&#x7684;&#x6700;&#x7EC8;&#x9009;&#x4E86;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x7136;&#x540E;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x5C0A;&#x91CD;&#x5927;&#x5BB6;&#xFF0C;&#x628A;&#x5FD9;&#x4E4E;&#x4E86;&#x4E00;&#x4E0B;&#x5348;&#x7684;&#x4E1C;&#x897F;&#x4EA4;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x95EE;&#x600E;&#x4E48;&#x6837;&#xFF1F;</p>
<p>&#x7ED3;&#x679C;&#xFF0C;&#x53C8;&#x6709;&#x4EBA;&#x8BF4;&#x201C;&#x8FD9;&#x5730;&#x592A;&#x8FDC;&#x4E86;&#x201D;&#x2026;&#x2026;.&#x8001;&#x5A46;&#x90A3;&#x8FB9;&#x5F53;&#x7136;&#x5F88;&#x751F;&#x6C14;&#x548C;&#x90C1;&#x95F7;&#xFF0C;&#x6700;&#x7EC8;&#x5468;&#x672B;&#x6E38;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x7684;&#x505A;&#x7F62;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x5468;&#x672B;&#x8FD8;&#x662F;&#x5404;&#x56DE;&#x5404;&#x5BB6;&#x3002;</p>
<p>&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5176;&#x5B9E;&#x8BF4;&#x660E;&#x4E86;&#xFF1A;<strong>&#x5C0A;&#x91CD;&#x8FC7;&#x591A;&#x4EBA;&#x7684;&#x610F;&#x89C1;&#x548C;&#x9009;&#x62E9;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x574F;&#x4E8B;&#x3002;</strong></p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x5C31;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x66FE;&#x7ECF;&#x9047;&#x5230;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x8BF7;&#x4E00;&#x5E2E;&#x4EBA;&#x5403;&#x996D;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x50BB;&#x903C;&#x7684;&#x628A;&#x5927;&#x5BB6;&#x62C9;&#x5230;&#x4E00;&#x4E2A;&#x7FA4;&#xFF0C;&#x8BE2;&#x95EE;&#x5927;&#x5BB6;&#x60F3;&#x5403;&#x4EC0;&#x4E48;&#xFF0C;&#x8BA8;&#x8BBA;&#x548C;&#x6FC0;&#x70C8;&#xFF0C;&#x9009;&#x9879;&#x5F88;&#x591A;&#xFF0C;&#x9009;&#x62E9;&#x5F88;&#x4E3A;&#x96BE;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x9009;&#x62E9;&#x4E86;&#x4E00;&#x9879;&#x65F6;&#xFF0C;&#x4E5F;&#x8BA9;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x6216;&#x591A;&#x6216;&#x5C11;&#x6709;&#x4E9B;&#x90C1;&#x95F7;&#x3002;</p>
<p>&#x540E;&#x6765;&#x60F3;&#x60F3;&#xFF0C;&#x6211;&#x66F4;&#x597D;&#x7684;&#x505A;&#x6CD5;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#xFF0C;&#x81EA;&#x5DF1;&#x76F4;&#x63A5;&#x5B9A;&#x597D;&#x4F4D;&#x7F6E;&#xFF0C;&#x5305;&#x62EC;&#x65F6;&#x95F4;&#xFF08;&#x9002;&#x5F53;&#x7684;&#x8BE2;&#x95EE;&#xFF09;&#xFF0C;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#xFF0C;&#x201C;&#x6211;&#x89C9;&#x5F97;&#x6709;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x83DC;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF0C;&#x8FD9;&#x6B21;&#x8BF7;&#x5403;&#x996D;&#x5E26;&#x5927;&#x5BB6;&#x53BB;&#x5C1D;&#x5C1D;&#x201D;&#x3002;</p>
<p>&#x5728;&#x5546;&#x4E1A;&#x4E0A;&#x6709;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;<strong>&#x4E0D;&#x7ED9;&#x987E;&#x5BA2;&#x8FC7;&#x591A;&#x7684;&#x9009;&#x62E9;&#x53CD;&#x800C;&#x66F4;&#x6709;&#x76CA;&#x5904;&#xFF0C;&#x7528;&#x6237;&#x7684;&#x6EE1;&#x610F;&#x5EA6;&#x66F4;&#x9AD8;&#xFF0C;&#x8FD9;&#x597D;&#x50CF;&#x8DDF;&#x6211;&#x4EEC;&#x7684;&#x76F4;&#x89C9;&#x76F8;&#x53CD;</strong>&#x3002;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x4EA7;&#x54C1;&#x5C31;&#x5E94;&#x8BE5;&#x5C3D;&#x91CF;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x7ED9;&#x987E;&#x5BA2;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x7684;&#x81EA;&#x7531;&#x9009;&#x62E9;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4F46;&#x662F;&#x4E8B;&#x5B9E;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;</p>
<blockquote>
<p>&#x4E09;&#x661F;&#x624B;&#x673A;&#x7684;&#x4EA7;&#x54C1;&#x7EBF;&#xFF0C;&#x66FE;&#x7ECF;&#x6709;&#x51E0;&#x5341;&#x6B3E;&#xFF0C;&#x800C;&#x82F9;&#x679C;&#x5C31;&#x4E00;&#x6B3E;&#xFF0C;&#x540E;&#x6765;&#x7684;&#x4E09;&#x661F;&#x4EE5;&#x53CA;&#x534E;&#x4E3A;&#x90FD;&#x5F00;&#x59CB;&#x6548;&#x4EFF;&#x82F9;&#x679C;&#xFF0C;&#x4E0D;&#x505A;&#x8FC7;&#x591A;&#x7684;&#x624B;&#x673A;&#x6B3E;&#x3002;</p>
</blockquote>
<p>&#x4E5F;&#x6709;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x5728;&#x552E;&#x5356;&#x6C7D;&#x8F66;&#x6216;&#x8005;&#x670D;&#x52A1;&#x4E1A;&#x4E0A;&#xFF0C;&#x4E0D;&#x7ED9;&#x987E;&#x5BA2;&#x8FC7;&#x591A;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x53CD;&#x800C;&#x6EE1;&#x610F;&#x5EA6;&#x66F4;&#x9AD8;&#x3002;</p>
<p>&#x4ECE;&#x8001;&#x5A46;&#x7684;&#x516C;&#x53F8;&#x7684;&#x4E8B;&#x4F8B;&#x4E2D;&#xFF0C;&#x4ECE;&#x5F88;&#x591A;&#x5546;&#x4E1A;&#x5B9E;&#x8DF5;&#x4E2D;&#xFF0C;&#x90FD;&#x5728;&#x8BE0;&#x91CA;<strong>&#x201C;&#x5C11;&#x5C31;&#x662F;&#x591A;&#x201D;&#x7684;&#x9053;&#x7406;</strong>&#xFF0C;&#x9002;&#x5EA6;&#x7684;&#x9009;&#x62E9;&#x7ED9;&#x6211;&#x4EEC;&#x81EA;&#x7531;&#xFF0C;&#x4F46;&#x662F;&#x8FC7;&#x591A;&#x7684;&#x9009;&#x62E9;&#x53CD;&#x800C;&#x4F1A;&#x9002;&#x5EA6;&#x5176;&#x53CD;&#xFF01;</p>
<center><img src="https://steemitimages.com/DQmbMdRDUDNwQAD1R9C2L5YCDmPXRnJqi1jS8ic7Q3of4F8/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6butmn" target="_blank" rel="noopener">&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x7684;&#x597D;&#x5904;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2zxunz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeT7HCAy9GNndUHoqfLhysrsELRxrpFJgAAr7VDrpkE4n/QQ%E6%88%AA%E5%9B%BE20180218180845.png" alt="聊聊内容区块链的等级威望设计">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-26T11:43:39.000Z">2018-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1274 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2zxunz/">聊聊内容区块链的等级威望设计</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmeT7HCAy9GNndUHoqfLhysrsELRxrpFJgAAr7VDrpkE4n/QQ%E6%88%AA%E5%9B%BE20180218180845.png" alt="QQ&#x622A;&#x56FE;20180218180845.png"></center>

<h3 id="&#x4E00;&#x3001;&#x4F20;&#x7EDF;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;"><a href="#&#x4E00;&#x3001;&#x4F20;&#x7EDF;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;" class="headerlink" title="&#x4E00;&#x3001;&#x4F20;&#x7EDF;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;"></a>&#x4E00;&#x3001;&#x4F20;&#x7EDF;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;</h3><p>&#x6211;&#x6700;&#x65E9;&#x63A5;&#x89E6;&#x7B49;&#x7EA7;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x5E94;&#x8BE5;&#x662F;QQ&#xFF0C;&#x767B;&#x5F55;&#x65F6;&#x95F4;&#x8D8A;&#x957F;&#x8D8A;&#x6D3B;&#x8DC3;&#x7B49;&#x7EA7;&#x8D8A;&#x9AD8;&#xFF0C;&#x90A3;&#x65F6;&#x8FD8;&#x6D41;&#x884C;&#x8FC7;&#x6302;QQ&#x5347;&#x7EA7;&#x7684;&#x3002;</p>
<p>&#x540E;&#x6765;&#x57FA;&#x672C;&#x6240;&#x6709;&#x7684;&#x6E38;&#x620F;&#x90FD;&#x6709;&#x7B49;&#x7EA7;&#x7684;&#x8BBE;&#x8BA1;&#x3002;&#x5728;&#x6E38;&#x620F;&#x91CC;&#xFF0C;&#x7B49;&#x7EA7;&#x662F;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x83B7;&#x5F97;&#x7684;&#x4E00;&#x79CD;&#x8EAB;&#x4EFD;&#x5956;&#x52B1;&#x3002;&#x7B49;&#x7EA7;&#x9AD8;&#x7684;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x4F60;&#x662F;&#x8D44;&#x6DF1;&#x7528;&#x6237;&#x3002;&#x5E76;&#x4E14;&#x5728;&#x6E38;&#x620F;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5927;&#x5BB6;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x5347;&#x7EA7;&#x6B32;&#x671B;&#x3002;</p>
<h3 id="&#x4E8C;&#x3001;&#x73B0;&#x5B9E;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;"><a href="#&#x4E8C;&#x3001;&#x73B0;&#x5B9E;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;" class="headerlink" title="&#x4E8C;&#x3001;&#x73B0;&#x5B9E;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;"></a>&#x4E8C;&#x3001;&#x73B0;&#x5B9E;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;</h3><p>&#x6211;&#x662F;&#x5B66;&#x571F;&#x6728;&#x7684;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x884C;&#x4E1A;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x52A9;&#x7406;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x9AD8;&#x7EA7;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x6559;&#x6388;&#x7EA7;&#x9AD8;&#x7EA7;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x770B;&#x505A;&#x662F;&#x5DE5;&#x4F5C;&#x7684;&#x7B49;&#x7EA7;&#x3002;</p>
<p>&#x7EA7;&#x522B;&#x8D8A;&#x9AD8;&#x4EE3;&#x8868;&#x4F60;&#x5728;&#x884C;&#x4E1A;&#x7C7B;&#x5DE5;&#x4F5C;&#x7684;&#x5E74;&#x9650;&#x66F4;&#x957F;&#xFF0C;&#x7ECF;&#x9A8C;&#x66F4;&#x4E30;&#x5BCC;&#xFF0C;&#x80FD;&#x529B;&#x66F4;&#x5F3A;&#x3002;</p>
<h3 id="&#x4E09;&#x3001;steemit&#x548C;&#x5E01;&#x95EE;&#x91CC;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;"><a href="#&#x4E09;&#x3001;steemit&#x548C;&#x5E01;&#x95EE;&#x91CC;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;" class="headerlink" title="&#x4E09;&#x3001;steemit&#x548C;&#x5E01;&#x95EE;&#x91CC;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;"></a>&#x4E09;&#x3001;steemit&#x548C;&#x5E01;&#x95EE;&#x91CC;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;</h3><p><img src="https://steemitimages.com/DQmVJ9Pi8ue2r4AAP872kqnoqskspMepCPzCUc8Hebf2tF7/QQ%E6%88%AA%E5%9B%BE20180326193538.png" alt="QQ&#x622A;&#x56FE;20180326193538.png"><br>&#x56FE;&#x4E0A;steemit&#x7B49;&#x7EA7;&#x5A01;&#x671B;</p>
<p>&#x5728;steemit&#x548C;&#x5E01;&#x95EE;&#x91CC;&#x90FD;&#x6709;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x8FD9;&#x79CD;&#x8BBE;&#x8BA1;&#x589E;&#x52A0;&#x4E86;&#x9664;&#x4E86;&#x6536;&#x76CA;&#x4E4B;&#x5916;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x7528;&#x6237;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#x3002;&#x5728;steemit&#x548C;&#x5E01;&#x95EE;&#x91CC;&#xFF0C;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x8D8A;&#x9AD8;&#x53EF;&#x80FD;&#x4EE3;&#x8868;&#x4F60;&#x52A0;&#x5165;&#x793E;&#x533A;&#x8D8A;&#x65E9;&#xFF0C;&#x8D8A;&#x6D3B;&#x8DC3;&#xFF0C;&#x5BF9;&#x793E;&#x533A;&#x8D21;&#x732E;&#x8D8A;&#x5927;&#xFF0C;&#x63D0;&#x4F9B;&#x6709;&#x4EF7;&#x503C;&#x5185;&#x5BB9;&#x8D8A;&#x591A;&#xFF0C;&#x8BDA;&#x4FE1;&#x8D8A;&#x9AD8;&#x7B49;&#x7B49;&#x3002;</p>
<h3 id="&#x56DB;&#x3001;&#x5E01;&#x4E4E;&#x65E0;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x8BBE;&#x8BA1;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;"><a href="#&#x56DB;&#x3001;&#x5E01;&#x4E4E;&#x65E0;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x8BBE;&#x8BA1;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;" class="headerlink" title="&#x56DB;&#x3001;&#x5E01;&#x4E4E;&#x65E0;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x8BBE;&#x8BA1;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;"></a>&#x56DB;&#x3001;&#x5E01;&#x4E4E;&#x65E0;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x8BBE;&#x8BA1;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;</h3><p><strong>1&#x3001;&#x5927;&#x5BB6;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x533A;&#x5206;&#x7528;&#x6237;</strong></p>
<p>&#x5E01;&#x4E4E;&#x6CA1;&#x6709;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5E94;&#x8BE5;&#x662F;&#x901A;&#x8FC7;&#x70ED;&#x95E8;&#x8D34;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x6765;&#x521D;&#x6B65;&#x533A;&#x5206;&#x4E00;&#x4E9B;&#x4F5C;&#x8005;&#x3002;&#x5728;&#x5E01;&#x4E4E;&#x91CC;&#xFF0C;&#x4E60;&#x60EF;&#x628A;&#x90A3;&#x4E9B;&#x6536;&#x76CA;&#x9AD8;&#x7684;&#x4F5C;&#x8005;&#x53EB;&#x505A;&#x5927;V&#xFF0C;&#x5927;V&#x66F4;&#x591A;&#x7684;&#x542B;&#x4E49;&#x662F;&#x4E2A;&#x4EBA;&#x201C;&#x5F71;&#x54CD;&#x529B;&#x201D;&#x201C;&#x8D5A;&#x94B1;&#x80FD;&#x529B;&#x201D;&#x7684;&#x5C5E;&#x6027;&#xFF0C;&#x800C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x5185;&#x5FC3;&#x60F3;&#x5230;&#x7684;&#x662F;&#x201C;&#x597D;&#x4F5C;&#x8005;&#x201D;&#x6765;&#x533A;&#x5206;&#x7528;&#x6237;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5E01;&#x4E4E;&#x7684;&#x6CA1;&#x6709;&#x66F4;&#x591A;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#xFF0C;&#x800C;&#x73B0;&#x5B9E;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x201C;&#x597D;&#x4F5C;&#x8005;&#x201D;&#x4F46;&#x662F;&#x201C;&#x5F71;&#x54CD;&#x529B;&#x201D;&#x6709;&#x9650;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x201C;&#x597D;&#x4F5C;&#x8005;&#x201D;&#x4F46;&#x662F;&#x6536;&#x5165;&#x4F4E;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5E01;&#x4E4E;&#x91CC;&#x4E00;&#x5B9A;&#x5B58;&#x5728;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x6587;&#x7AE0;&#x5199;&#x5F97;&#x597D;&#x6536;&#x76CA;&#x5F88;&#x5DEE;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4F9D;&#x7136;&#x6D3B;&#x8DC3;&#x5E01;&#x4E4E;&#xFF0C;&#x63D0;&#x4F9B;&#x6709;&#x4EF7;&#x503C;&#x5185;&#x5BB9;&#x3002;&#x4F46;&#x662F;&#x76EE;&#x524D;&#x7684;&#x8BBE;&#x8BA1;&#x65E0;&#x6CD5;&#x628A;&#x4ED6;&#x4EEC;&#x533A;&#x5206;&#x5F00;&#x6765;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x4E00;&#x6279;&#x4EBA;&#xFF0C;&#x5E76;&#x4E0D;&#x6D3B;&#x8DC3;&#x6587;&#x7AE0;&#x5199;&#x5F97;&#x4E00;&#x822C;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x94B1;&#x5145;&#x503C;&#x4E86;&#x5927;&#x91CF;&#x7684;KEY&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6295;&#x8D44;&#x6765;&#x5BF9;&#x793E;&#x533A;&#x8D21;&#x732E;&#x4EF7;&#x503C;&#xFF0C;&#x793E;&#x533A;&#x4E5F;&#x901A;&#x8FC7;&#x66F4;&#x9AD8;&#x7684;&#x70B9;&#x8D5E;&#x6743;&#x91CD;&#x548C;&#x6536;&#x76CA;&#x53CD;&#x9988;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x793E;&#x533A;&#x63D0;&#x4F9B;&#x6709;&#x4EF7;&#x503C;&#x6587;&#x7AE0;&#x5E76;&#x4E14;&#x957F;&#x65F6;&#x95F4;&#x6D3B;&#x8DC3;&#x7684;&#x7528;&#x6237;&#x5E76;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x5E73;&#x53F0;&#x7684;&#x8BA4;&#x8BC1;&#x533A;&#x5206;&#x3002;&#x8FD9;&#x5C31;&#x597D;&#x50CF;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x571F;&#x6728;&#x884C;&#x4E1A;&#x91CC;&#xFF0C;&#x9AD8;&#x7EA7;&#x5DE5;&#x7A0B;&#x5E08;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5B9A;&#x662F;&#x5DE5;&#x4F5C;&#x5E74;&#x9650;&#x957F;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5728;steemit&#x548C;&#x5E01;&#x95EE;&#x91CC;&#x7B49;&#x7EA7;&#x6700;&#x9AD8;&#x7684;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6700;&#x6709;&#x94B1;&#x548C;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5B9A;&#x6709;&#x6700;&#x6D3B;&#x8DC3;&#x793E;&#x533A;&#x548C;&#x8BDA;&#x4FE1;&#x6700;&#x9AD8;&#x7684;&#x4EBA;&#x3002;</p>
<p><strong>2&#x3001;&#x5927;&#x5BB6;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x90FD;&#x5173;&#x6CE8;&#x5230;&#x7528;&#x6237;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x4E0A;&#x4E86;</strong></p>
<p>&#x60F3;&#x60F3;&#x4E00;&#x4E2A;&#x65B0;&#x7528;&#x6237;&#x8FDB;&#x5165;&#x5E01;&#x4E4E;&#x793E;&#x533A;&#xFF0C;&#x60F3;&#x60F3;&#x4ED6;&#x5982;&#x4F55;&#x533A;&#x5206;&#x54EA;&#x4E9B;&#x662F;&#x201C;&#x597D;&#x4F5C;&#x8005;&#x201D;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x4F5C;&#x8005;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5982;&#x679C;&#x6536;&#x76CA;&#x5F88;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x662F;&#x4E2A;&#x597D;&#x4F5C;&#x8005;&#x3002;&#x5927;&#x5BB6;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x90FD;&#x5173;&#x6CE8;&#x5230;&#x6536;&#x76CA;&#x4E0A;&#x4E86;&#xFF0C;&#x5305;&#x62EC;&#x533A;&#x5206;&#x7528;&#x6237;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5728;steemit&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4E60;&#x60EF;&#x662F;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x4E60;&#x60EF;&#x5148;&#x53BB;&#x770B;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x7684;&#x7B49;&#x7EA7;&#x3002;&#x7B49;&#x7EA7;&#x9AD8;&#x7684;&#x4EE3;&#x8868;&#x4ED6;&#x8FDB;&#x5165;&#x793E;&#x533A;&#x7684;&#x65F6;&#x95F4;&#x66F4;&#x65E9;&#xFF0C;&#x662F;&#x6761;&#x8001;&#x9C7F;&#x9C7C;&#xFF0C;&#x5199;&#x8FC7;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#xFF0C;&#x8BDA;&#x4FE1;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6536;&#x5165;&#x4E0D;&#x4E00;&#x5B9A;&#x9AD8;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;steemit&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5927;&#x5BB6;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x6CA1;&#x6709;&#x8FC7;&#x5206;&#x5173;&#x6CE8;&#x5230;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x7684;&#x6536;&#x76CA;&#x4E0A;&#x3002;</p>
<h3 id="&#x4E94;&#x3001;&#x5F15;&#x5165;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x8BBE;&#x8BA1;&#x53EF;&#x80FD;&#x7684;&#x597D;&#x5904;"><a href="#&#x4E94;&#x3001;&#x5F15;&#x5165;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x8BBE;&#x8BA1;&#x53EF;&#x80FD;&#x7684;&#x597D;&#x5904;" class="headerlink" title="&#x4E94;&#x3001;&#x5F15;&#x5165;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x8BBE;&#x8BA1;&#x53EF;&#x80FD;&#x7684;&#x597D;&#x5904;"></a>&#x4E94;&#x3001;&#x5F15;&#x5165;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x8BBE;&#x8BA1;&#x53EF;&#x80FD;&#x7684;&#x597D;&#x5904;</h3><p><strong>1&#x3001;&#x5B8C;&#x5584;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;</strong></p>
<p>&#x5F15;&#x5165;&#x53E6;&#x5916;&#x4E00;&#x5957;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#xFF0C;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x5927;&#x5BB6;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x8FC7;&#x5206;&#x653E;&#x5728;&#x5BF9;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x7684;&#x5173;&#x6CE8;&#x4E0A;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x76EE;&#x524D;&#x5355;&#x4E00;&#x7684;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#x91CC;&#xFF0C;&#x5927;&#x5BB6;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x6765;&#x533A;&#x5206;&#x4EC0;&#x4E48;&#x662F;&#x597D;&#x6587;&#x7528;&#x6237;&#x3002;</p>
<p>&#x5F15;&#x5165;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x5957;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#xFF0C;&#x8BA9;&#x7528;&#x6237;&#x548C;&#x5E73;&#x53F0;&#x4E0D;&#x662F;&#x4E00;&#x5207;&#x50CF;&#x201C;&#x94B1;&#x201D;&#x770B;&#x3002;</p>
<p>&#x628A;KEY&#x6216;&#x8005;SBD&#x6BD4;&#x4F5C;&#x7269;&#x8D28;&#x5956;&#x52B1;&#x7684;&#x8BDD;&#xFF0C;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x66F4;&#x50CF;&#x662F;&#x7CBE;&#x795E;&#x5956;&#x52B1;&#x3002;</p>
<p><strong>2&#x3001;&#x589E;&#x52A0;&#x7528;&#x6237;&#x7C98;&#x5EA6;</strong></p>
<p>&#x7528;&#x6237;&#x672C;&#x80FD;&#x7684;&#x6709;&#x5347;&#x7EA7;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x7684;&#x5347;&#x7EA7;&#x6765;&#x589E;&#x52A0;&#x7528;&#x6237;&#x7684;&#x7C98;&#x5EA6;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7528;&#x6237;&#x957F;&#x671F;&#x6D3B;&#x8DC3;&#x793E;&#x533A;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmbMdRDUDNwQAD1R9C2L5YCDmPXRnJqi1jS8ic7Q3of4F8/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2zxunz" target="_blank" rel="noopener">&#x804A;&#x804A;&#x5185;&#x5BB9;&#x533A;&#x5757;&#x94FE;&#x7684;&#x7B49;&#x7EA7;&#x5A01;&#x671B;&#x8BBE;&#x8BA1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/20180325t110652090z-the-sound-of-spring/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUnJsJcNa5UnWt5FYpyrMCWBHPGATyCRETLymihrEepos/QQ%E6%88%AA%E5%9B%BE20180325190630.png" alt="The sound of spring 春天的声音~~~踏青">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-25T11:06:51.000Z">2018-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/dsound/">dsound</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 206 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/20180325t110652090z-the-sound-of-spring/">The sound of spring 春天的声音~~~踏青</a>
            
        </h1>
        <div class="content">
            <p>The sound of spring &#x6625;&#x5929;&#x7684;&#x58F0;&#x97F3;</p>
<p>  </p><hr><br>      <a href="https://dsound.audio/#!/@yellowbird/20180325t110652090z-the-sound-of-spring" target="_blank" rel="noopener">&#x25BA; Listen on DSound</a><br><br>      <a href="https://siderus.io/ipfs/QmPpEH1bJPYpbQ8g4WtujSJFaVr7Rw1HVHEggh6sv1VGC1" target="_blank" rel="noopener">&#x25BA; Listen from source (IPFS)</a><p></p>
<p>&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x51FA;&#x53BB;&#x8E0F;&#x9752;&#xFF0C;&#x5F55;&#x4E86;&#x4E00;&#x6BB5;&#x58F0;&#x97F3;&#xFF0C;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x59A8;&#x542C;&#x542C;&#xFF0C;&#x70B9;&#x51FB;&#x4E0A;&#x9762;&#x7684;Listen from sourse &#x4F1A;&#x5F88;&#x5BB9;&#x6613;&#x6253;&#x5F00;&#xFF01;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x7528;Dsound&#xFF0C;&#x867D;&#x7136;&#x662F;&#x82F1;&#x8BED;&#xFF0C;&#x64CD;&#x4F5C;&#x8FD8;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUnJsJcNa5UnWt5FYpyrMCWBHPGATyCRETLymihrEepos/QQ%E6%88%AA%E5%9B%BE20180325190630.png" alt="QQ&#x622A;&#x56FE;20180325190630.png"></p>
<p>&#x540C;&#x65F6;&#x4E5F;&#x62CD;&#x4E86;&#x4E00;&#x4E9B;&#x690D;&#x7269;<del>~~&#x6625;&#x5929;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x51FA;&#x53BB;&#x8D70;&#x8D70;</del>~&#x4E5F;&#x6765;steemit&#x5206;&#x4EAB;&#x4F60;&#x6625;&#x5929;&#x7684;&#x597D;&#x5FC3;&#x60C5;&#x5427;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmV8fywxu63JkKBqSxY9Y6g4RcQJKe5kVjhCSAu6LJMTr6/IMG_20180325_101441.jpg" alt="IMG_20180325_101441.jpg"></p>
<p><img src="https://steemitimages.com/DQmWuiSmfWiMEeTV4q48wf8QpDgUryBiDsLLQGtyQJmfpfb/IMG_20180325_101744.jpg" alt="IMG_20180325_101744.jpg"></p>
<p><img src="https://steemitimages.com/DQmRJtCTC8q9qEf1iCjEK2YXVUgxYQougfmVKv1s4rmWpSY/IMG_20180325_190923.jpg" alt="IMG_20180325_190923.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/20180325t110652090z-the-sound-of-spring" target="_blank" rel="noopener">The sound of spring &#x6625;&#x5929;&#x7684;&#x58F0;&#x97F3;~~~&#x8E0F;&#x9752;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/478str/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmev7Grm2UTXGSsH4bWfCup65otFRCLjXHtSBvLKpx2DCb/pexels-photo.jpg" alt="为了孩子她让自己养成了一个兴趣">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-24T10:13:48.000Z">2018-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1015 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/478str/">为了孩子她让自己养成了一个兴趣</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmev7Grm2UTXGSsH4bWfCup65otFRCLjXHtSBvLKpx2DCb/pexels-photo.jpg" alt="pexels-photo.jpg"></p>
<p>&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x6211;&#x8D70;&#x5F97;&#x6BD4;&#x8F83;&#x665A;&#xFF0C;&#x78B0;&#x5DE7;&#x9047;&#x5230;&#x4E86;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x4F4D;&#x5973;&#x540C;&#x4E8B;&#xFF0C;&#x4E00;&#x8D77;&#x6253;&#x5361;&#x7136;&#x540E;&#x7B49;&#x7535;&#x68AF;&#x3002;</p>
<p>&#x5728;&#x7535;&#x68AF;&#x91CC;&#xFF0C;&#x5C31;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x3002;&#x6211;&#x5728;&#x7535;&#x68AF;&#x7684;&#x4E00;&#x89D2;&#x770B;&#x4E86;&#x770B;&#x5979;&#xFF0C;&#x5979;&#x9760;&#x5728;&#x7535;&#x68AF;&#x7684;&#x53E6;&#x4E00;&#x89D2;&#xFF0C;&#x5DE6;&#x624B;&#x4E0A;&#x62FF;&#x7740;&#x4E00;&#x5377;&#x5199;&#x8FC7;&#x6BDB;&#x7B14;&#x5B57;&#x7684;&#x5BA3;&#x7EB8;&#xFF0C;&#x5BA3;&#x7EB8;&#x8F7B;&#x8584;&#x5FAE;&#x9EC4;&#xFF0C;&#x900F;&#x8FC7;&#x5979;&#x624B;&#x4E0A;&#x7684;&#x90A3;&#x4E00;&#x5377;&#x5BA3;&#x7EB8;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5DF2;&#x7ECF;&#x5199;&#x6EE1;&#x4E86;&#x6C49;&#x5B57;&#xFF0C;&#x867D;&#x7136;&#x770B;&#x4E0D;&#x6E05;&#x5177;&#x4F53;&#x7684;&#x5B57;&#xFF0C;&#x4F46;&#x662F;&#x9690;&#x7EA6;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x6587;&#x5B57;&#x7684;&#x6574;&#x9F50;&#x5DE5;&#x6574;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x65E9;&#x5C31;&#x77E5;&#x9053;&#x90A3;&#x4F4D;&#x540C;&#x4E8B;&#x5DE5;&#x4F5C;&#x4E4B;&#x4F59;&#x5728;&#x7EC3;&#x4E66;&#x6CD5;&#x753B;&#x56FD;&#x753B;&#xFF0C;&#x5DF2;&#x7ECF;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#x3002;&#x6211;&#x7ED5;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5199;&#x5F97;&#x5B57;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x7684;&#x201D;&#xFF0C;&#x6211;&#x51D1;&#x8FC7;&#x53BB;&#xFF0C;&#x5979;&#x6253;&#x5F00;&#x90A3;&#x4E00;&#x5377;&#x5BA3;&#x7EB8;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x201C;&#x771F;&#x7684;&#x5F88;&#x4E0D;&#x9519;&#x5462;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x7EE7;&#x7EED;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5199;&#x5B57;&#x662F;&#x5F88;&#x78E8;&#x70BC;&#x4EBA;&#x7684;&#x4E13;&#x6CE8;&#x548C;&#x6027;&#x60C5;&#x7684;&#xFF0C;&#x4F60;&#x8FD9;&#x6837;&#x7ECF;&#x5E38;&#x5728;&#x5BB6;&#x5199;&#x5B57;&#xFF0C;&#x4F60;&#x5C0F;&#x5B69;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x5728;&#x7EC3;&#x4E66;&#x6CD5;&#xFF1F;&#x201D;</p>
<p>&#x8FD9;&#x4E00;&#x95EE;&#x597D;&#x50CF;&#x6253;&#x5F00;&#x4E86;&#x5979;&#x7684;&#x8BDD;&#x5323;&#x5B50;&#xFF0C;&#x5979;&#x82E6;&#x7B11;&#x9053;&#xFF0C;<strong>&#x5F53;&#x521D;&#x5979;&#x7EC3;&#x5B57;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x4E86;&#x5174;&#x8DA3;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x4E5F;&#x57F9;&#x517B;&#x6210;&#x5979;&#x7684;&#x5174;&#x8DA3;</strong>&#x3002;</p>
<p>&#x201C;&#x7ED3;&#x679C;&#x5462;&#xFF1F;&#x201D;&#x5979;&#x7EE7;&#x7EED;&#x804A;&#x7740;&#xFF0C;&#x201C;&#x5C0F;&#x5B69;&#x597D;&#x50CF;&#x6CA1;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x80FD;&#x5E74;&#x7EAA;&#x5C0F;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x4E0D;&#x611F;&#x5192;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C0F;&#x5B69;&#x5230;&#x662F;&#x770B;&#x5230;&#x6211;&#x8FD9;&#x6837;&#x5B50;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BF4;&#x5988;&#x5988;&#x5199;&#x5F97;&#x6B63;&#x597D;&#x2026;&#x2026;&#x5BF9;&#x5979;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x5F71;&#x54CD;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x57F9;&#x517B;&#x6210;&#x5979;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x6700;&#x540E;&#x81EA;&#x5DF1;&#x6389;&#x5751;&#x4E86;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x53CD;&#x800C;&#x517B;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x7535;&#x68AF;&#x5F88;&#x5FEB;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x4E92;&#x9053;&#x4E86;&#x53E5;&#x201C;&#x62DC;&#x62DC;&#x201D;&#x7ED3;&#x675F;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x542C;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p><strong>&#x5BF9;&#x5B69;&#x5B50;&#x6700;&#x597D;&#x7684;&#x6559;&#x80B2;&#x662F;&#x7236;&#x6BCD;&#x8BA4;&#x771F;&#x7684;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x5B69;&#x5B50;&#x770B;&#x5230;&#x5927;&#x4EBA;&#x7684;&#x4F18;&#x79C0;&#x54C1;&#x8D28;&#xFF0C;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x7684;&#x5C31;&#x4F1A;&#x5B66;&#x5230;&#xFF0C;&#x5927;&#x4EBA;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x5C0F;&#x5B69;&#x4E0D;&#x4F1A;&#x592A;&#x5DEE;&#x3002;</strong></p>
</blockquote>
<p><img src="https://steemitimages.com/DQmZ3TYUCq4MDQ9XcfKNxvQZo7EoXx1wqu5FyqUeqpoeQc3/pexels-photo-260181.jpeg" alt="pexels-photo-260181.jpeg"></p>
<p>&#x6211;&#x867D;&#x7136;&#x6682;&#x65F6;&#x8FD8;&#x6CA1;&#x6709;&#x5C0F;&#x5B69;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x6211;&#x662F;&#x8BA4;&#x540C;&#x7684;&#xFF0C;&#x540C;&#x4E8B;&#x7684;&#x505A;&#x6CD5;&#x4E5F;&#x662F;&#x6211;&#x8BA4;&#x540C;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x628A;&#x5B69;&#x5B50;&#x7684;&#x5174;&#x8DA3;&#x57F9;&#x517B;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x5B69;&#x5B50;&#x770B;&#x5728;&#x773C;&#x91CC;&#x662F;&#x80FD;&#x611F;&#x77E5;&#x5230;&#x3002;</p>
<p>&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x7236;&#x6BCD;&#x6709;&#x4EC0;&#x4E48;&#x964B;&#x4E60;&#xFF0C;&#x5B69;&#x5B50;&#x4E5F;&#x4F1A;&#x611F;&#x77E5;&#x5230;&#x7136;&#x540E;&#x5B66;&#x5230;&#x3002;&#x6709;&#x5BB6;&#x957F;&#x8BF4;&#xFF0C;&#x81EA;&#x5DF1;&#x5C0F;&#x5B69;&#x4E0D;&#x591F;&#x4E13;&#x6CE8;&#xFF0C;&#x5199;&#x4E00;&#x4F1A;&#x4F5C;&#x4E1A;&#x5C31;&#x50CF;&#x73A9;&#xFF0C;&#x770B;&#x7535;&#x89C6;&#x6216;&#x8005;&#x624B;&#x673A;&#xFF0C;&#x7136;&#x540E;&#x5BB6;&#x957F;&#x5C31;&#x6012;&#x65A5;&#xFF0C;&#x5B69;&#x5B50;&#x4E0D;&#x597D;&#x6559;&#x80B2;&#x3002;&#x63A5;&#x7740;&#x4E5F;&#x6709;&#x4EBA;&#x5C31;&#x53CD;&#x95EE;&#x4E86;&#xFF1A;&#x8BD5;&#x60F3;&#x4E0B;&#x4F5C;&#x4E3A;&#x5927;&#x4EBA;&#x7684;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x505A;&#x597D;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x201C;&#x6559;&#x80B2;&#x201D;&#x5B8C;&#x5B69;&#x5B50;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x8EBA;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x770B;&#x7535;&#x89C6;&#x6216;&#x8005;&#x5237;&#x624B;&#x673A;&#x3002;&#x81EA;&#x5DF1;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD8;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x505A;&#x5230;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4E0B;&#x73ED;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x771F;&#x5B9E;&#x4E8B;&#x60C5;&#xFF1A;&#x5F00;&#x8F66;&#x7740;&#x8D70;&#x8DEF;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x4E2D;&#x592E;&#x82B1;&#x575B;&#x91CC;&#x7A81;&#x7136;&#x7A7F;&#x51FA;&#x4E00;&#x4E2A;&#x8001;&#x4EBA;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x7275;&#x7740;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x62CE;&#x7740;&#x4E66;&#x5305;&#x8FC7;&#x9A6C;&#x8DEF;&#xFF0C;&#x60F3;&#x7740;&#x5E94;&#x8BE5;&#x662F;&#x7237;&#x7237;&#x5976;&#x5976;&#x63A5;&#x5C0F;&#x5B69;&#x653E;&#x5B66;&#x7684;&#xFF0C;&#x800C;&#x524D;&#x9762;&#x5927;&#x6982;50m&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x6591;&#x9A6C;&#x7EBF;&#x4EBA;&#x884C;&#x9053;&#x2026;&#x2026;.</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x80FD;&#x5728;&#x5FC3;&#x91CC;&#x9ED8;&#x9ED8;&#x7684;&#x611F;&#x53F9;&#xFF0C;&#x8FD9;&#x5C0F;&#x5B69;&#x4EE5;&#x540E;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x80FD;&#x6709;&#x9075;&#x5B88;&#x4EA4;&#x901A;&#x89C4;&#x5219;&#x7684;&#x8BA4;&#x77E5;&#x548C;&#x4E60;&#x60EF;&#x5417;&#xFF1F;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x4F8B;&#x5B50;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x5E94;&#x8BE5;&#x6709;&#x66F4;&#x591A;&#x7EC6;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x89C9;&#x5F97;&#xFF0C;&#x7136;&#x540E;&#x6DF1;&#x6DF1;&#x5F71;&#x54CD;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<hr>
<center><img src="https://steemitimages.com/DQmbMdRDUDNwQAD1R9C2L5YCDmPXRnJqi1jS8ic7Q3of4F8/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/478str" target="_blank" rel="noopener">&#x4E3A;&#x4E86;&#x5B69;&#x5B50;&#x5979;&#x8BA9;&#x81EA;&#x5DF1;&#x517B;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5174;&#x8DA3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/116/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/118/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/116/">116</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/117/">117</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/118/">118</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

