<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>那些岁月，太多记忆︱月旦评 Those Years with So Many Memories</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511960772/sdgi6xnldngq0ktu9nyv.jpg" alt="那些岁月，太多记忆︱月旦评 Those Years with So Many Memories">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-29T13:06:42.000Z">2017-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1136 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                那些岁月，太多记忆︱月旦评 Those Years with So Many Memories
            
        </h1>
        <div class="content">
            <p>&#x8001;&#x5BB6;&#x6751;&#x4E1C;&#x6709;&#x4E00;&#x6761;&#x5C0F;&#x6CB3;&#xFF0C;&#x6E90;&#x5934;&#x662F;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#x7684;&#x9EC4;&#x524D;&#x6C34;&#x5E93;&#xFF0C;&#x4E00;&#x76F4;&#x5411;&#x5357;&#x6C47;&#x5165;&#x5927;&#x6C76;&#x6CB3;&#xFF0C;&#x6700;&#x540E;&#x6CE8;&#x5165;&#x4E1C;&#x5E73;&#x6E56;&#x2014;&#x2014;&#x5C31;&#x662F;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#x4E2D;&#x8BF4;&#x7684;&#x516B;&#x767E;&#x91CC;&#x6C34;&#x6CCA;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x4E03;&#x3001;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x6211;&#x4E0A;&#x5C0F;&#x5B66;&#x3001;&#x521D;&#x4E2D;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x5468;&#x516D;&#x53EA;&#x4E0A;&#x534A;&#x5929;&#x8BFE;&#x3002;&#x5468;&#x516D;&#x4E0B;&#x5348;&#x548C;&#x5468;&#x65E5;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x6211;&#x4E0B;&#x6CB3;&#x6349;&#x9C7C;&#x6478;&#x867E;&#x7684;&#x65F6;&#x65E5;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;&#x6CB3;&#x6C34;&#x6E05;&#x6F88;&#x4F46;&#x4E0D;&#x6DF1;&#xFF0C;&#x5C0F;&#x9C7C;&#x5C0F;&#x867E;&#x5F88;&#x591A;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x6211;&#x53EA;&#x80FD;&#x7528;&#x624B;&#x5728;&#x6709;&#x6C34;&#x8349;&#x7684;&#x5730;&#x65B9;&#x6478;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x624B;&#x638C;&#x7684;&#x540E;&#x90E8;&#x5E76;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x524D;&#x90E8;&#x6162;&#x6162;&#x5408;&#x62E2;&#xFF0C;&#x5982;&#x611F;&#x89C9;&#x5230;&#x91CC;&#x9762;&#x6709;&#x9C7C;&#x5728;&#x52A8;&#xFF0C;&#x5C31;&#x8FDE;&#x6C34;&#x8349;&#x4E00;&#x8D77;&#x6254;&#x5230;&#x5CB8;&#x4E0A;&#x3002;&#x7136;&#x540E;&#x7528;&#x72D7;&#x5C3E;&#x8349;&#x7A7F;&#x8FC7;&#x9C7C;&#x9CC3;&#x628A;&#x9C7C;&#x4E32;&#x8D77;&#x6765;&#xFF0C;&#x770B;&#x7740;&#x4E32;&#x7740;&#x7684;&#x9C7C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x9C7C;&#x9CDE;&#x5728;&#x9633;&#x5149;&#x4E0B;&#x6CDB;&#x7740;&#x91D1;&#x5149;&#xFF0C;&#x90A3;&#x5FC3;&#x60C5;&#x752D;&#x63D0;&#x6709;&#x591A;&#x9AD8;&#x5174;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x6478;&#x5230;&#x4E00;&#x79CD;&#x5E26;&#x7740;&#x786C;&#x523A;&#x7684;&#x7C7B;&#x4F3C;&#x4E8E;&#x9CB6;&#x9C7C;&#x7684;&#x5C0F;&#x9ED1;&#x9C7C;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x505A;&#x201C;&#x54AF;&#x7259;&#x201D;&#xFF0C;&#x624E;&#x5230;&#x624B;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x94BB;&#x5FC3;&#x7684;&#x75DB;&#x3002;&#x8FD8;&#x8981;&#x63D0;&#x9632;&#x7740;&#x5927;&#x6982;&#x53EB;&#x8682;&#x87E5;&#x7684;&#x4E1C;&#x897F;&#x722C;&#x5230;&#x817F;&#x4E0A;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x8682;&#x5339;&#x201D;&#xFF0C;&#x4F1A;&#x94BB;&#x5230;&#x8EAB;&#x4E0A;&#x559D;&#x8840;&#x3002;&#x53EF;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x6321;&#x4E0D;&#x4F4F;&#x6211;&#x4E0B;&#x6CB3;&#x6349;&#x9C7C;&#x7684;&#x90A3;&#x79CD;&#x7231;&#x597D;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x8857;&#x4E0A;&#x5C31;&#x6709;&#x4E86;&#x90A3;&#x79CD;&#x7EB1;&#x7F51;&#xFF08;&#x7EB1;&#x7A97;&#xFF09;&#x7684;&#x4E1C;&#x897F;&#x5728;&#x5356;&#xFF0C;&#x6211;&#x5C31;&#x7528;&#x5BB6;&#x91CC;&#x66FF;&#x6362;&#x4E0B;&#x6765;&#x7684;&#x65E7;&#x7EB1;&#x7F51;&#xFF0C;&#x6216;&#x8005;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x5C31;&#x4E70;&#x4E0A;&#x4E00;&#x5757;&#x65B0;&#x7684;&#x7EB1;&#x7F51;&#xFF0C;&#x81EA;&#x5DF1;&#x7528;&#x9488;&#x7EBF;&#x7F1D;&#x6210;&#x4E00;&#x4E2A;&#x6876;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x7C97;&#x4E00;&#x70B9;&#x7684;&#x94C1;&#x6761;&#x505A;&#x4E00;&#x4E2A;&#x5706;&#x5F62;&#xFF0C;&#x7559;&#x4E00;&#x4E2A;&#x628A;&#x624B;&#xFF0C;&#x518D;&#x7528;&#x7EBF;&#x6216;&#x94C1;&#x4E1D;&#x628A;&#x6876;&#x72B6;&#x7684;&#x7EB1;&#x7F51;&#x56FA;&#x5B9A;&#x5230;&#x5706;&#x5F62;&#x7684;&#x94C1;&#x6761;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x505A;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6E14;&#x7F51;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x81EA;&#x5236;&#x7684;&#x6E14;&#x7F51;&#xFF0C;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x6548;&#x7387;&#xFF0C;&#x6709;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x83B7;&#x3002;&#x6211;&#x4E5F;&#x627E;&#x5230;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x7A8D;&#x95E8;&#xFF0C;&#x628A;&#x6E14;&#x7F51;&#x653E;&#x5728;&#x6C34;&#x8349;&#x6216;&#x77F3;&#x7F1D;&#x7684;&#x540E;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x524D;&#x9762;&#x62E8;&#x5F04;&#xFF0C;&#x5982;&#x679C;&#x91CC;&#x9762;&#x85CF;&#x7740;&#x9C7C;&#xFF0C;&#x5C31;&#x6B63;&#x597D;&#x8DD1;&#x5230;&#x7F51;&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x6216;&#x8005;&#x653E;&#x5728;&#x6C34;&#x6D41;&#x9053;&#x4E0A;&#xFF0C;&#x8BA9;&#x5F1F;&#x5F1F;&#x5728;&#x524D;&#x9762;&#x5F80;&#x540E;&#x8D76;&#xFF0C;&#x5B88;&#x682A;&#x5F85;&#x5154;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x6709;&#x6536;&#x83B7;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5929;&#x6C14;&#x597D;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x6C34;&#x5E95;&#x7684;&#x6C99;&#x5B50;&#x91CC;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x53EB;&#x505A;&#x201C;&#x6C99;&#x91CC;&#x8DB4;&#x201D;&#x7684;&#x9C7C;&#xFF0C;&#x8FD9;&#x79CD;&#x9C7C;&#x4E0D;&#x5584;&#x4E8E;&#x6E38;&#xFF0C;&#x559C;&#x597D;&#x9759;&#x9759;&#x5730;&#x8DB4;&#x5728;&#x6C99;&#x5B50;&#x91CC;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x620F;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x8001;&#x5B9E;&#x548C;&#x5C1A;&#x201D;&#x3002;</p>
<p>&#x5929;&#x6C14;&#x708E;&#x70ED;&#xFF0C;&#x4E5F;&#x987E;&#x4E0D;&#x4E0A;&#x8138;&#x4E0A;&#x3001;&#x80F3;&#x818A;&#x4E0A;&#x88AB;&#x6652;&#x5F97;&#x7EA2;&#x901A;&#x901A;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x53EA;&#x4E13;&#x6CE8;&#x4E8E;&#x4EAB;&#x53D7;&#x6355;&#x9C7C;&#x7684;&#x4E50;&#x8DA3;&#x4E86;&#x3002;</p>
<p>&#x6E34;&#x4E86;&#xFF0C;&#x5C31;&#x5230;&#x6C34;&#x8FB9;&#x7684;&#x6C99;&#x6EE9;&#x4E0A;&#x7528;&#x624B;&#x6316;&#x4E2A;&#x5C0F;&#x6C34;&#x6D3C;&#xFF0C;&#x7528;&#x4E00;&#x53EA;&#x624B;&#x4E0D;&#x505C;&#x5730;&#x628A;&#x6C34;&#x6CFC;&#x51FA;&#x53BB;&#xFF0C;&#x8BA9;&#x5176;&#x6D41;&#x52A8;&#xFF0C;&#x7B49;&#x7740;&#x6C34;&#x6E05;&#x4E86;&#x5C31;&#x53EF;&#x4EE5;&#x4F4E;&#x5934;&#x76F4;&#x63A5;&#x559D;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x90A3;&#x4E0E;&#x559D;&#x6CB3;&#x6C34;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4E24;&#x6837;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x559D;&#x6CB3;&#x6C34;&#x800C;&#x95F9;&#x809A;&#x5B50;&#x75DB;&#x3002;</p>
<p>&#x6EE1;&#x8F7D;&#x800C;&#x5F52;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x5148;&#x8BA9;&#x7237;&#x7237;&#x5976;&#x5976;&#x770B;&#x770B;&#x80DC;&#x5229;&#x7684;&#x679C;&#x5B9E;&#xFF0C;&#x6BCD;&#x4EB2;&#x4E5F;&#x4E0D;&#x5FD8;&#x5938;&#x5956;&#x51E0;&#x53E5;&#x3002;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x5C31;&#x559C;&#x6ECB;&#x6ECB;&#x5730;&#x5F00;&#x59CB;&#x65A5;&#x9C7C;&#xFF0C;&#x628A;&#x9C7C;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x810F;&#x4E1C;&#x897F;&#x53D6;&#x51FA;&#x6765;&#x6254;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x76D0;&#x6DF9;&#x4E00;&#x6DF9;&#xFF0C;&#x5C31;&#x548C;&#x4E0A;&#x9762;&#x7CCA;&#xFF0C;&#x653E;&#x5230;&#x6CB9;&#x9505;&#x91CC;&#x714E;&#x4E86;&#x3002;</p>
<p>&#x7237;&#x7237;&#x53EA;&#x7559;&#x4E00;&#x70B9;&#x4F5C;&#x4E3A;&#x4E0B;&#x9152;&#x7684;&#x83DC;&#x80B4;&#xFF0C;&#x90A3;&#x714E;&#x9C7C;&#x7684;&#x9505;&#x5E95;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x5FD8;&#x7528;&#x714E;&#x997C;&#x64E6;&#x4E86;&#x7528;&#x64E6;&#x3002;&#x90A3;&#x79CD;&#x9999;&#x751C;&#x548C;&#x4E50;&#x8DA3;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x5386;&#x5386;&#x5728;&#x76EE;&#x3002;</p>
<p>&#x540E;&#x6765;&#x5FD9;&#x7740;&#x6BD5;&#x4E1A;&#x8003;&#x8BD5;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x518D;&#x53BB;&#x6349;&#x9C7C;&#x4E86;&#x3002;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x6751;&#x8FB9;&#x4E0A;&#x65B0;&#x5EFA;&#x4E86;&#x9020;&#x7EB8;&#x5382;&#x548C;&#x68C9;&#x7EBA;&#x5370;&#x67D3;&#x5382;&#xFF0C;&#x90A3;&#x6B63;&#x662F;&#x9F13;&#x52B1;&#x4E61;&#x9547;&#x4F01;&#x4E1A;&#x5927;&#x53D1;&#x5C55;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x9020;&#x7EB8;&#x5382;&#x548C;&#x5370;&#x67D3;&#x5382;&#x6392;&#x51FA;&#x7684;&#x672A;&#x7ECF;&#x5904;&#x7406;&#x6C61;&#x6C34;&#x76F4;&#x63A5;&#x6D41;&#x5230;&#x4E86;&#x90A3;&#x6761;&#x5C0F;&#x6CB3;&#x91CC;&#xFF0C;&#x6CB3;&#x91CC;&#x8FDE;&#x8349;&#x4E5F;&#x4E0D;&#x957F;&#x4E86;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x6B7B;&#x6CB3;&#xFF0C;&#x81ED;&#x6CB3;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x73AF;&#x4FDD;&#x4E0D;&#x8FBE;&#x6807;&#xFF0C;&#x8FD9;&#x4E24;&#x5BB6;&#x4F01;&#x4E1A;&#x73B0;&#x5728;&#x65E9;&#x5DF2;&#x505C;&#x4EA7;&#x4E86;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x518D;&#x6C61;&#x67D3;&#x6CB3;&#x6D41;&#xFF0C;&#x5374;&#x518D;&#x4E5F;&#x6062;&#x590D;&#x4E0D;&#x5230;&#x539F;&#x6765;&#x7684;&#x6837;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x9752;&#x5C71;&#x7EFF;&#x6C34;&#xFF0C;&#x5C31;&#x662F;&#x91D1;&#x5C71;&#x94F6;&#x5C71;&#xFF0C;&#x727A;&#x7272;&#x73AF;&#x5883;&#x800C;&#x4EA7;&#x51FA;&#x7684;&#x6548;&#x76CA;&#x5F80;&#x5F80;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511960772/sdgi6xnldngq0ktu9nyv.jpg" alt="mmexport1511749746429.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/those-years-with-so-many-memories" target="_blank" rel="noopener">&#x90A3;&#x4E9B;&#x5C81;&#x6708;&#xFF0C;&#x592A;&#x591A;&#x8BB0;&#x5FC6;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Those Years with So Many Memories</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/a-heartless-man-is-not-a-real-hero/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">无情未必真豪杰︱月旦评 A Heartless Man is Not a Real Hero</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/girls-keep-yours-eyes-wide-open/">
                <span class="level-item">女孩子，咱要睁大眼睛︱月旦评 Girls, Keep Yours Eyes Wide Open</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
