<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="写在生日之际︱月旦评 Writing on My Birthday" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512864335/bfspexjjlo32fytgy0gk.jpg" alt="写在生日之际︱月旦评 Writing on My Birthday">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-10T00:06:18.000Z">2017-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1150 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                写在生日之际︱月旦评 Writing on My Birthday
            
        </h1>
        <div class="content">
            <p>&#x6309;&#x7167;&#x519C;&#x5386;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x6211;&#x7684;&#x751F;&#x65E5;&#x3002;&#x6211;&#x51FA;&#x751F;&#x4E8E;1968&#x5E74;12&#x6708;12&#x65E5;&#xFF08;&#x519C;&#x5386;10&#x6708;23&#x65E5;&#xFF0C;&#x661F;&#x671F;&#x56DB;&#xFF09;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x8FD9;&#x4E00;&#x5929;&#x662F;&#x897F;&#x5B89;&#x4E8B;&#x53D8;&#x7EAA;&#x5FF5;&#x65E5;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x60F3;&#x5230;&#x4ECA;&#x5929;&#x8FD8;&#x4F1A;&#x518D;&#x751F;&#x51FA;&#x4E00;&#x4E2A;&#x65F6;&#x5C1A;&#x7684;&#x201C;12.12&#x201D;&#x53CC;&#x5341;&#x4E8C;&#x8282;&#x65E5;&#x5462;&#xFF1F;&#x4E5F;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x5973;&#x513F;&#x51FA;&#x751F;&#x4E8E;1995&#x5E74;1&#x6708;12&#x65E5;&#xFF08;&#x519C;&#x5386;12&#x6708;12&#x65E5;&#xFF0C;&#x661F;&#x671F;&#x56DB;&#xFF09;&#xFF0C;&#x53C8;&#x90FD;&#x662F;O&#x578B;&#x8840;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x5C31;&#x662F;&#x7236;&#x5973;&#x95F4;&#x7684;&#x7F18;&#x5206;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5C31;&#x8FC8;&#x5165;&#x4E86;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x4E86;&#x3002;&#x6211;&#x81F3;&#x4ECA;&#x8FD8;&#x8BB0;&#x5F97;&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#x90A3;&#x4E9B;&#x4FE1;&#x624B;&#x62C8;&#x6765;&#x7684;&#x7ECF;&#x5178;&#x53E5;&#x5B50;&#x2014;&#x2014;&#x4E00;&#x4F4D;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x7684;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x7684;&#x8001;&#x5927;&#x5A18;&#xFF1B;&#x5728;&#x4E00;&#x4E2A;&#x9ED1;&#x5F97;&#x4F38;&#x624B;&#x4E0D;&#x89C1;&#x4E94;&#x6307;&#x7684;&#x665A;&#x4E0A;&#x2026;&#x2026;</p>
<p>&#x5728;&#x90A3;&#x4E2A;&#x4EBA;&#x751F;&#x4E03;&#x5341;&#x53E4;&#x6765;&#x7A00;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x8001;&#x4E86;&#xFF1A;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x3001;&#x8033;&#x804B;&#x773C;&#x82B1;&#x3001;&#x5F13;&#x8170;&#x7F57;&#x9505;&#x3001;&#x6B65;&#x5C65;&#x8E52;&#x8DDA;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x519C;&#x6751;&#x751F;&#x6D3B;&#x8270;&#x96BE;&#xFF0C;&#x6574;&#x65E5;&#x7530;&#x95F4;&#x52B3;&#x4F5C;&#xFF0C;&#x4E94;&#x5341;&#x5C81;&#x5C31;&#x662F;&#x8001;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x4E94;&#x5341;&#x77E5;&#x5929;&#x547D;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8BF4;&#x5230;&#x4E86;&#x8FD9;&#x5E74;&#x7EAA;&#xFF0C;&#x518D;&#x4E5F;&#x65E0;&#x529B;&#x56DE;&#x5929;&#xFF0C;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x5929;&#x547D;&#x4E0D;&#x53EF;&#x8FDD;&#xFF0C;&#x53EA;&#x597D;&#x8BA4;&#x547D;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x5E76;&#x672A;&#x611F;&#x5230;&#x6709;&#x4F55;&#x53D8;&#x5316;&#xFF0C;&#x9664;&#x4E86;&#x5E74;&#x9F84;&#x4E0A;&#x7684;&#x589E;&#x957F;&#x3002;&#x8BB8;&#x662F;&#x73B0;&#x5728;&#x7684;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x4E5F;&#x65E0;&#x9700;&#x4ECE;&#x4E8B;&#x90A3;&#x4E48;&#x7E41;&#x91CD;&#x7684;&#x7530;&#x95F4;&#x52B3;&#x4F5C;&#x4E86;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x4E2A;&#x4EBA;&#x826F;&#x597D;&#x5FC3;&#x6001;&#x548C;&#x4E50;&#x89C2;&#x7CBE;&#x795E;&#x7684;&#x4FDD;&#x6301;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x522B;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x8FDE;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x611F;&#x89C9;&#xFF0C;&#x6211;&#x6BD4;&#x5B9E;&#x9645;&#x5E74;&#x9F84;&#x81F3;&#x5C11;&#x5E74;&#x8F7B;10&#x5C81;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5916;&#x8868;&#x4E5F;&#x8BA9;&#x6211;&#x81EA;&#x4FE1;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x4EBA;&#x8001;&#x817F;&#x5148;&#x8001;&#xFF0C;&#x53EF;&#x6211;&#x8FD8;&#x5065;&#x6B65;&#x5982;&#x98DE;&#xFF0C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#xFF0C;&#x628A;&#x5E74;&#x8F7B;&#x4EBA;&#x4E5F;&#x7529;&#x5728;&#x4E86;&#x540E;&#x9762;&#x3002;&#x8D70;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x8D70;&#x5ECA;&#x4E0A;&#xFF0C;&#x90A3;&#x8D70;&#x8DEF;&#x7684;&#x58F0;&#x97F3;&#x549A;&#x549A;&#x54CD;&#xFF0C;&#x4EBA;&#x672A;&#x5230;&#x58F0;&#x5148;&#x81F3;&#xFF0C;&#x4E00;&#x542C;&#x5C31;&#x662F;&#x8001;&#x5434;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x4E0D;&#x67D3;&#x53D1;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x4E5F;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x4E86;&#x3002;&#x53EF;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x624D;&#x6709;&#x7684;&#x767D;&#x53D1;&#xFF0C;&#x800C;&#x662F;30&#x5E74;&#x524D;&#x5C31;&#x6709;&#x7684;&#x5C11;&#x767D;&#x5934;&#xFF0C;&#x5927;&#x53EF;&#x4E0D;&#x4F5C;&#x4E3A;&#x53D8;&#x8001;&#x7684;&#x4F9D;&#x636E;&#x3002;</p>
<p>&#x8033;&#x4E0D;&#x804B;&#x773C;&#x4E0D;&#x82B1;&#xFF0C;&#x7EB5;&#x662F;&#x5E38;&#x5E74;&#x770B;&#x4E66;&#xFF0C;&#x6709;&#x65F6;&#x8EBA;&#x7740;&#x770B;&#x4E66;&#xFF0C;&#x53EF;&#x53CC;&#x773C;&#x89C6;&#x529B;&#x5E76;&#x672A;&#x89C9;&#x5F97;&#x6709;&#x4F55;&#x5F02;&#x6837;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x540C;&#x5355;&#x4F4D;&#x4E00;&#x5E74;&#x8F7B;&#x4EBA;&#x51FA;&#x53D1;&#xFF0C;&#x6211;&#x6BD4;&#x4ED6;&#x8981;&#x5927;&#x6574;&#x6574;22&#x5C81;&#x4E86;&#x3002;&#x5728;&#x9AD8;&#x94C1;&#x7AD9;&#x53F0;&#x4E0A;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x9F3B;&#x6881;&#x4E0A;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x53EF;&#x4ED6;&#x8FD8;&#x770B;&#x4E0D;&#x6E05;&#x8FDC;&#x5904;&#x7AD9;&#x53F0;&#x4E0A;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x949F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x6211;&#x8FDC;&#x8FDC;&#x4E00;&#x770B;&#xFF0C;&#x5F88;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x4ED6;&#x5927;&#x5403;&#x4E00;&#x60CA;&#x2014;&#x2014;&#x8FD9;&#x4E48;&#x8FDC;&#x80FD;&#x591F;&#x770B;&#x5F97;&#x6E05;&#xFF1F;&#xFF01;</p>
<p>&#x4E0D;&#x62BD;&#x70DF;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x5982;&#x6709;&#x975E;&#x559D;&#x4E0D;&#x53EF;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x6211;&#x4E5F;&#x80FD;&#x559D;&#x4E2A;&#x534A;&#x65A4;&#x516B;&#x4E24;&#x767D;&#x9152;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x6837;&#x7684;&#x573A;&#x5408;&#x6BD5;&#x7ADF;&#x5F88;&#x5C11;&#x3002;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E0D;&#x826F;&#x55DC;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x6C89;&#x6D78;&#x4E8E;&#x81EA;&#x5DF1;&#x559C;&#x597D;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x548C;&#x7FFB;&#x8BD1;&#x3001;&#x8BFB;&#x4E66;&#x3001;&#x5199;&#x4F5C;&#x3001;&#x6C89;&#x601D;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8FD8;&#x6709;&#x4E00;&#x9897;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x5FC3;&#x3002;&#x4E0D;&#x5FF5;&#x8FC7;&#x5F80;&#xFF0C;&#x4E0D;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x53EA;&#x61A7;&#x61AC;&#x7740;&#x672A;&#x6765;&#x3002;&#x751A;&#x81F3;&#x8FD8;&#x60F3;&#x7740;&#x5C06;&#x6765;&#x6709;&#x4E00;&#x5929;&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x5916;&#x8BED;&#x9662;&#x6821;&#x6DF1;&#x9020;&#xFF0C;&#x4EE5;&#x8865;&#x6CA1;&#x6709;&#x4E0A;&#x5927;&#x5B66;&#x4E4B;&#x61BE;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x60F3;&#x63A5;&#x53D7;&#x7CFB;&#x7EDF;&#x6B63;&#x89C4;&#x7684;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x6709;&#x4E86;Steemit &#x5E73;&#x53F0;&#xFF0C;&#x6211;&#x4E5F;&#x540C;&#x6709;&#x7740;&#x5973;&#x513F;&#x4E00;&#x6837;&#x5E74;&#x9F84;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x4E00;&#x5757;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x7B14;&#x8015;&#x4E0D;&#x8F8D;&#x3002;&#x5206;&#x4EAB;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x548C;&#x7231;&#x6068;&#x60C5;&#x6101;&#xFF0C;&#x4E5F;&#x4E0E;&#x672A;&#x66FE;&#x8C0B;&#x9762;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x4EEC;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;&#x3002;&#x6211;&#x4E0E;&#x4ED6;&#x4EEC;&#x6709;&#x7740;&#x5927;&#x4F53;&#x4E00;&#x81F4;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x601D;&#x7EF4;&#xFF0C;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x6FC0;&#x60C5;&#x3002;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x8BF4;&#x5DE5;&#x9F84;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x89C9;&#x5F97;&#x6211;&#x548C;&#x4ED6;&#x4EEC;&#x662F;&#x540C;&#x9F84;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#xFF0C;&#x5BB9;&#x6613;&#x53D8;&#x5F97;&#x677E;&#x61C8;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x63A5;&#x53D7;&#x4E86;&#x547D;&#x8FD0;&#x7684;&#x5B89;&#x6392;&#x3002;&#x53EF;&#x6211;&#x4E0D;&#x4F1A;&#x8BA4;&#x547D;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x542C;&#x4EFB;&#x547D;&#x8FD0;&#x7684;&#x6446;&#x5E03;&#xFF0C;&#x56E0;&#x4E3A;&#x547D;&#x8FD0;&#x638C;&#x63E1;&#x5728;&#x81EA;&#x5DF1;&#x624B;&#x91CC;&#x3002;</p>
<p>&#x66F4;&#x8BA9;&#x6211;&#x6B23;&#x6170;&#x7684;&#x662F;&#xFF0C;&#x6309;&#x7167;&#x8054;&#x5408;&#x56FD;&#x65B0;&#x7684;&#x6807;&#x51C6;&#x5212;&#x5206;&#xFF0C;50&#x5C81;&#x8FD8;&#x662F;&#x4E00;&#x5E74;&#x8F7B;&#x4EBA;&#x5462;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x751F;&#x65E5;&#x4E4B;&#x9645;&#xFF0C;&#x8001;&#x592B;&#x804A;&#x53D1;&#x5C11;&#x5E74;&#x72C2;&#xFF0C;&#x5DE6;&#x629A;&#x7EB8;&#xFF0C;&#x53F3;&#x594B;&#x7B14;&#x3002;&#x9152;&#x9163;&#x80F8;&#x80C6;&#x5C1A;&#x5F00;&#x5F20;&#xFF0C;&#x9B13;&#x5FAE;&#x971C;&#xFF0C;&#x53C8;&#x4F55;&#x59A8;&#xFF01;</p>
<p>&#x795D;&#x6211;&#x751F;&#x65E5;&#x5FEB;&#x4E50;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512864335/bfspexjjlo32fytgy0gk.jpg" alt="&#x7167;&#x7247; 030.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/writing-on-my-birthday" target="_blank" rel="noopener">&#x5199;&#x5728;&#x751F;&#x65E5;&#x4E4B;&#x9645;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Writing on My Birthday</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/寒风中穿校服的孩子︱月旦评-children-wearing-school-uniforms-in-the-cold-wind/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">寒风中穿校服的孩子︱月旦评 Children Wearing School Uniforms in the Cold Wind</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/中国象棋与围棋-月旦评-chinese-chess-and-go/">
                <span class="level-item">中国象棋与围棋 |月旦评 Chinese Chess and Go</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
