
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>HT</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@htliao/css/style.css">

<link rel="stylesheet" href="/@htliao/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@htliao/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@htliao/">Home</a>
                
                <a class="navbar-item" href="/@htliao/archives">Archives</a>
                
                <a class="navbar-item" href="/@htliao/categories">Categories</a>
                
                <a class="navbar-item" href="/@htliao/tags">Tags</a>
                
                <a class="navbar-item" href="/@htliao/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@htliao/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@htliao/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@htliao/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@htliao/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@htliao/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@htliao/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@htliao/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@htliao/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@htliao/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUfAHXJQd6os7uh2FhDj8fTtcgkbQ8Baaf9RvdNu6GKpu/IMG_6373.JPG" alt="（原創分享）技術分析入門（4） 圖表形態（中）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-29T00:26:45.000Z">2017-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn-money/">cn-money</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1600 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/4/">（原創分享）技術分析入門（4） 圖表形態（中）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUfAHXJQd6os7uh2FhDj8fTtcgkbQ8Baaf9RvdNu6GKpu/IMG_6373.JPG" alt="IMG_6373.JPG"></p>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x9084;&#x8A18;&#x5F97;&#x4E0A;&#x6B21;&#x5206;&#x4EAB;&#x4E86;&#x4E00;&#x4E9B;&#x5716;&#x8868;&#x5F62;&#x614B;&#x55CE;&#xFF1F;&#x90A3;&#x4E9B;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x9006;&#x8F49;&#x5F62;&#x614B;&#xFF0C;&#x4ECA;&#x6B21;&#x5C31;&#x6703;&#x5206;&#x4EAB;&#x5230;&#x4E00;&#x4E9B;&#x6301;&#x7E8C;&#x5F62;&#x614B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x5927;&#x591A;&#x6578;&#x60C5;&#x6CC1;&#x4E0B;&#x7D93;&#x904E;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x7684;&#x6574;&#x56FA;&#x5F8C;&#xFF0C;&#x4E4B;&#x524D;&#x5728;&#x5347;&#x7684;&#x6703;&#x7E7C;&#x7E8C;&#x5347;&#xFF0C;&#x4E4B;&#x524D;&#x5728;&#x8DCC;&#x7684;&#x6703;&#x7E7C;&#x7E8C;&#x5F80;&#x4E0B;&#x5C0B;&#x5E95;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<h1 id="&#x90A3;&#x9EBC;&#x4E8B;&#x4E0D;&#x5B9C;&#x9072;&#xFF0C;&#x7ACB;&#x5373;&#x958B;&#x59CB;&#x4E86;&#x3002;"><a href="#&#x90A3;&#x9EBC;&#x4E8B;&#x4E0D;&#x5B9C;&#x9072;&#xFF0C;&#x7ACB;&#x5373;&#x958B;&#x59CB;&#x4E86;&#x3002;" class="headerlink" title="&#x90A3;&#x9EBC;&#x4E8B;&#x4E0D;&#x5B9C;&#x9072;&#xFF0C;&#x7ACB;&#x5373;&#x958B;&#x59CB;&#x4E86;&#x3002;"></a>&#x90A3;&#x9EBC;&#x4E8B;&#x4E0D;&#x5B9C;&#x9072;&#xFF0C;&#x7ACB;&#x5373;&#x958B;&#x59CB;&#x4E86;&#x3002;</h1><hr>



<h1 id="&#x50F9;&#x683C;&#x901A;&#x9053;-Price-Channels"><a href="#&#x50F9;&#x683C;&#x901A;&#x9053;-Price-Channels" class="headerlink" title="&#x50F9;&#x683C;&#x901A;&#x9053;(Price Channels)"></a>&#x50F9;&#x683C;&#x901A;&#x9053;(Price Channels)</h1><p>&#x50F9;&#x683C;&#x901A;&#x9053;&#x662F;&#x6211;&#x6700;&#x611B;&#x5229;&#x7528;&#x7684;&#x5F62;&#x614B;&#x4E4B;&#x4E00;&#xFF0C;&#x4F60;&#x80FD;&#x5728;&#x901A;&#x9053;&#x5167;&#x4F4E;&#x8CB7;&#x9AD8;&#x8CE3;&#xFF0C;&#x5F85;&#x7A81;&#x7834;&#x6642;&#x9084;&#x80FD;&#x5927;&#x624B;&#x8CB7;&#x5165;&#x6216;&#x6CBD;&#x51FA;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x80FD;&#x7372;&#x5229;&#x751A;&#x8C50;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfDGK9Ppf6w3LufqSHLVQJWFSj3vtNggZqTck7RK4hx4k/IMG_6366.JPG" alt="IMG_6366.JPG"></p>
<p>&#x6211;&#x975E;&#x5E38;&#x7559;&#x610F;&#x9EC3;&#x91D1;&#x7684;&#x8D70;&#x52E2;&#xFF0C;&#x5728;&#x4E00;&#x500B;&#x591A;&#x661F;&#x671F;&#x524D;&#x770B;&#x898B;&#x9EC3;&#x91D1;&#x525B;&#x7A81;&#x7834;&#x9019;&#x50F9;&#x683C;&#x901A;&#x9053;&#x6642;&#x6211;&#x5C31;&#x66FE;&#x5728; @wnh518518 &#x5927;&#x5E2B;&#x7684;<a href="https://steemit.com/cn/@wnh518518/analysis-of-medium-and-long-term-trend-of-gold-silver-and-crude-oil" target="_blank" rel="noopener">&#x9EC4;&#x91D1;&#x3001;&#x767D;&#x94F6;&#x3001;&#x539F;&#x6CB9;&#x4E2D;&#x957F;&#x671F;&#x8D70;&#x52BF;&#x5206;&#x6790;Analysis of medium and long term trend of gold, silver and crude oil</a>&#x5E16;&#x5B50;&#x4E0A;&#x7559;&#x8A00;&#xFF08;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x6C92;&#x6709;&#x4EBA;&#x770B;&#x904E;&#x5462;&#xFF1F;&#xFF09;&#xFF0C;&#x8AAA;&#x505A;&#x597D;&#x9EC3;&#x91D1;&#x7684;&#x8A71;&#x521D;&#x6B65;&#x53EF;&#x770B;1240-1249&#x5340;&#x9593;&#xFF0C;&#x518D;&#x5EA6;&#x7A81;&#x7834;&#x6B64;&#x5340;&#x9593;&#x53EF;&#x770B;&#x81F3;1260&#x9644;&#x8FD1;&#x3002;</p>
<p>&#x52A0;&#x4E0A;&#x9EC3;&#x91D1;&#x5728;7&#x6708;10&#x65E5;&#x7684;&#x9670;&#x967D;&#x71ED;&#x65E5;&#x7DDA;&#x5448;&#x73FE;&#x939A;&#x982D;&#xFF08;&#x9084;&#x8A18;&#x5F97;&#x55CE;&#xFF1F;&#xFF09;&#xFF0C;&#x767D;&#x9280;&#x50F9;&#x683C;&#x5728;&#x8A72;&#x65E5;&#x7684;&#x7A81;&#x7136;&#x5D29;&#x76E4;&#x4E5F;&#x4EE4;&#x7576;&#x65E5;&#x767D;&#x9280;&#x7684;&#x65E5;&#x7DDA;&#x5448;&#x9577;&#x4E0B;&#x5F71;&#x7DDA;&#xFF0C;&#x6253;&#x4E86;&#x500B;&#x9435;&#x5E95;&#xFF0C;&#x9019;&#x55AE;&#x53EF;&#x662F;&#x6709;&#x4E5D;&#x6210;&#x4E5D;&#x628A;&#x63E1;&#x7684;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x66FE;&#x4ECB;&#x7D39;&#x904E;&#x7684;&#x9670;&#x967D;&#x71ED;&#x7684;&#x61C9;&#x7528;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmU7uceHMbuo9Y5f9Fwmcm85Wc8xueTV7XFhnig6qHtFAp/IMG_6372.JPG" alt="IMG_6372.JPG"></p>
<p>&#x7576;&#x65E5;&#x7559;&#x8A00;&#x6642;&#x9EC3;&#x91D1;&#x9084;&#x53EA;&#x662F;1230&#x7F8E;&#x5143;&#x5DE6;&#x53F3;&#x3002;&#x77ED;&#x77ED;&#x5341;&#x65E5;&#xFF0C;&#x73FE;&#x5728;&#x5DF2;&#x5347;&#x81F3;1270&#x7F8E;&#x5143;&#x4E86;&#x3002;&#x6709;&#x73A9;&#x671F;&#x8CA8;&#x505A;&#x69D3;&#x687F;&#x7684;&#x76F8;&#x4FE1;&#x4E5F;&#x80FD;&#x6709;&#x4E0D;&#x5C11;&#x65AC;&#x7372;&#xFF0C;&#x80FD;&#x53BB;&#x5403;&#x5927;&#x9910;&#x4E86;&#x3002;&#x5927;&#x5BB6;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x8A71;&#x4EE5;&#x5F8C;&#x6211;&#x4E5F;&#x80FD;&#x4E0D;&#x5B9A;&#x6642;&#x5BEB;&#x5BEB;&#x4E00;&#x4E9B;&#x64CD;&#x4F5C;&#x5EFA;&#x8B70;&#xFF0C;&#x4F46;&#x6211;&#x61C9;&#x8A72;&#x6703;&#x770B;&#x898B;&#x6709;&#x6BD4;&#x8F03;&#x597D;&#x7684;&#x64CD;&#x4F5C;&#x6A5F;&#x6703;&#x624D;&#x5BEB;&#xFF0C;&#x53EF;&#x4E0D;&#x6562;&#x5E38;&#x66F4;&#x65B0;&#xFF0C;&#x7562;&#x7ADF;&#x662F;&#x5BEB;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4E0D;&#x9748;&#x9A57;&#x7684;&#x8A71;&#x53EF;&#x662F;&#x6703;&#x8CE0;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x8B7D;&#x7684;&#x3002; LOL</p>
<hr>


<h1 id="&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;-Symmetrical-Triangle"><a href="#&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;-Symmetrical-Triangle" class="headerlink" title="&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;(Symmetrical Triangle)"></a>&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;(Symmetrical Triangle)</h1><p>&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;&#x5C6C;&#x65BC;&#x6574;&#x7406;&#x5F62;&#x614B;&#x7684;&#x4E00;&#x7A2E;&#x3002;&#x5B83;&#x662F;&#x7531;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x50F9;&#x683C;&#x6CE2;&#x52D5;&#x6240;&#x7D44;&#x6210;&#xFF0C;&#x50F9;&#x683C;&#x7684;&#x50F9;&#x52D5;&#x5E45;&#x5EA6;&#x8D8A;&#x4F86;&#x8D8A;&#x7A84;&#xFF0C;&#x53CD;&#x6620;&#x6295;&#x8CC7;&#x8005;&#x5011;&#x5C0D;&#x597D;&#x6DE1;&#x7336;&#x7591;&#x4E0D;&#x6C7A;&#xFF0C;&#x6700;&#x5F8C;&#x50F9;&#x683C;&#x7A81;&#x7834;&#x4E09;&#x89D2;&#x5F62;&#x5F8C;&#x5C31;&#x662F;&#x9806;&#x52E2;&#x800C;&#x70BA;&#x7684;&#x6700;&#x597D;&#x6A5F;&#x6703;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZ6fxRBnN14jmS2yQuAwcQTB4z2oVSNway8cngk5uJYTR/IMG_6367.JPG" alt="IMG_6367.JPG"></p>
<p>&#x4E0A;&#x5716;&#x662F;&#x986F;&#x793A;&#x4E86;&#x91D1;&#x50F9;&#x5728;&#x4ECA;&#x5E74;&#x4E94;&#x6708;&#x4E2D;&#x6709;&#x8457;&#x4E00;&#x500B;&#x5C0D;&#x7A31;&#x4E09;&#x89D2;&#x5F62;&#x7684;&#x5F62;&#x614B;&#xFF0C;&#x5728;1250-1260&#x7F8E;&#x5143;&#x5340;&#x9593;&#x6574;&#x7406;&#x4E86;&#x4E00;&#x500B;&#x591A;&#x661F;&#x671F;&#x624D;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x76F4;&#x5347;&#x81F3;&#x63A5;&#x8FD1;1300&#x7F8E;&#x5143;&#x624D;&#x56DE;&#x843D;&#x3002;</p>
<hr>

<h1 id="&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;-Ascending-Triangle"><a href="#&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;-Ascending-Triangle" class="headerlink" title="&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;(Ascending Triangle)"></a>&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;(Ascending Triangle)</h1><p>&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;&#x7684;&#x9802;&#x90E8;&#x5448;&#x6C34;&#x5E73;&#x7DDA;&#xFF0C;&#x986F;&#x793A;&#x8CE3;&#x65B9;&#x5728;&#x7279;&#x5B9A;&#x7684;&#x50F9;&#x683C;&#x6CBD;&#x552E;&#xFF0C;&#x4E0D;&#x592A;&#x770B;&#x597D;&#x5F8C;&#x5E02;&#xFF0C;&#x5E95;&#x90E8;&#x5247;&#x5F62;&#x6210;&#x4E00;&#x689D;&#x5F80;&#x4E0A;&#x50BE;&#x7684;&#x4E0A;&#x5347;&#x659C;&#x7DDA;&#xFF0C;&#x8868;&#x793A;&#x5E02;&#x5834;&#x8CFC;&#x8CB7;&#x529B;&#x91CF;&#x975E;&#x5E38;&#x5F37;&#xFF0C;&#x6295;&#x8CC7;&#x8005;&#x4E0D;&#x7B49;&#x50F9;&#x683C;&#x56DE;&#x5230;&#x524D;&#x4F4E;&#x4FBF;&#x6025;&#x65BC;&#x5165;&#x8CA8;&#xFF0C;&#x901A;&#x5E38;&#x7E7C;&#x7E8C;&#x5F80;&#x4E0A;&#x7A81;&#x7834;&#x7684;&#x6A5F;&#x6703;&#x8F03;&#x5927;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTD7KFTBMUpaXpuF357PkWWB98pM9T9zib3sZD8JxJ624/IMG_6370.JPG" alt="IMG_6370.JPG"></p>
<p>&#x9019;&#x662F;&#x9053;&#x74CA;&#x65AF;&#x5DE5;&#x696D;&#x5E73;&#x5747;&#x6307;&#x6578;&#x8FD1;&#x5E7E;&#x500B;&#x6708;&#x7684;&#x8D70;&#x52E2;&#x5716;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7559;&#x610F;&#x5230;&#x4E4B;&#x524D;&#x8FD1;&#x4E00;&#x500B;&#x6708;&#x90FD;&#x5728;&#x8D70;&#x9019;&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;&#x7684;&#x8D70;&#x52E2;&#xFF0C;&#x6700;&#x5F8C;&#x9053;&#x6307;&#x8FD1;&#x65E5;&#x679C;&#x7136;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#xFF0C;&#x518D;&#x5275;&#x65B0;&#x9AD8;&#x3002;</p>
<hr>

<h1 id="&#x4E0B;&#x964D;&#x4E09;&#x89D2;&#x5F62;-Descending-Triangle"><a href="#&#x4E0B;&#x964D;&#x4E09;&#x89D2;&#x5F62;-Descending-Triangle" class="headerlink" title="&#x4E0B;&#x964D;&#x4E09;&#x89D2;&#x5F62;(Descending Triangle)"></a>&#x4E0B;&#x964D;&#x4E09;&#x89D2;&#x5F62;(Descending Triangle)</h1><p><img src="https://steemitimages.com/DQmezyZktfu7C9UGiSRTLrM1ipgSQ745bh18C7zGekNiDrZ/IMG_6374.JPG" alt="IMG_6374.JPG"></p>
<p>Source: stockcharts.com</p>
<p>&#x4E0A;&#x5347;&#x4E09;&#x89D2;&#x5F62;&#x7684;&#x76F8;&#x53CD;&#xFF0C;&#x50F9;&#x683C;&#x4E00;&#x822C;&#x6703;&#x5411;&#x4E0B;&#x7A81;&#x7834;&#xFF0C;&#x7E7C;&#x7E8C;&#x5C0B;&#x5E95;&#xFF0C;&#x5C31;&#x4E0D;&#x8A73;&#x8FF0;&#x4E86;&#x3002;</p>
<hr>

<h1 id="&#x676F;&#x67C4;&#x5F62;-Cup-with-Handle"><a href="#&#x676F;&#x67C4;&#x5F62;-Cup-with-Handle" class="headerlink" title="&#x676F;&#x67C4;&#x5F62;(Cup with Handle)"></a>&#x676F;&#x67C4;&#x5F62;(Cup with Handle)</h1><p><img src="https://steemitimages.com/DQmcQTSigwXLK5T38ykSGFb3o7CgjTeJ8Sg892FgVZu8CV7/IMG_6369.JPG" alt="IMG_6369.JPG"></p>
<p>&#x676F;&#x67C4;&#x5F62;&#x662F;&#x4E00;&#x7A2E;&#x6301;&#x7E8C;&#x4E0A;&#x5347;&#x7684;&#x578B;&#x614B;&#xFF0C;&#x53EF;&#x5206;&#x70BA;&#x676F;&#x548C;&#x676F;&#x67C4;&#x5169;&#x90E8;&#x5206;&#x3002;&#x676F;&#x7684;&#x90E8;&#x5206;&#x985E;&#x4F3C;&#x4E4B;&#x524D;&#x4ECB;&#x7D39;&#x904E;&#x7684;&#x3623;&#x5E95;&#x7684;&#x5F62;&#x72C0;&#xFF0C;&#x6709;&#x4E00;&#x7A2E;&#x5728;&#x5E95;&#x90E8;&#x6709;&#x8457;&#x5F37;&#x70C8;&#x652F;&#x6301;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x7576;&#x676F;&#x5F62;&#x5F62;&#x6210;&#x5F8C;&#xFF0C;&#x676F;&#x67C4;&#x90E8;&#x5206;&#x7684;&#x77ED;&#x66AB;&#x56DE;&#x8ABF;&#x5247;&#x70BA;&#x4E4B;&#x5F8C;&#x50F9;&#x683C;&#x7684;&#x4E0A;&#x5347;&#x63D0;&#x4F9B;&#x8DB3;&#x5920;&#x52D5;&#x80FD;&#xFF0C;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#x5F62;&#x6210;&#x65B0;&#x7684;&#x4E0A;&#x5347;&#x8DA8;&#x52E2;&#x3002;&#x4EE5;&#x4E0A;&#x5C31;&#x662F;&#x6046;&#x751F;&#x6307;&#x6578;&#x7684;&#x5716;&#x8868;&#xFF0C;&#x6307;&#x6578;&#x5728;&#x53BB;&#x5E74;&#x548C;&#x4ECA;&#x5E74;&#x5E74;&#x521D;&#x5F62;&#x6210;&#x676F;&#x67C4;&#x5F62;&#x5F8C;&#xFF0C;&#x73FE;&#x5728;&#x53EF;&#x662F;&#x5728;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x9AD8;&#x4F4D;&#x5F98;&#x5F8A;&#x3002;</p>
<hr>



<p>&#x9019;&#x6B21;&#x5C31;&#x5148;&#x4ECB;&#x7D39;&#x5230;&#x9019;&#x88E1;&#x5427;&#xFF0C;&#x9019;&#x6B21;&#x7684;&#x5F62;&#x614B;&#x6709;&#x4E0D;&#x5C11;&#x90FD;&#x5728; @kitcat&#x4E00;&#x500B;&#x591A;&#x6708;&#x524D;&#x7684;<a href="https://steemit.com/cn/@kitcat/-2017627t15226773z" target="_blank" rel="noopener">(&#x539F;&#x521B;&#x5206;&#x4EAB;)&#x521D;&#x968E;&#x6295;&#x8D44;&#x6CD5;&#x95E8;&#xFF1A;&#x770B;&#x56FE;&#x8868;&#x505A;&#x4E70;&#x5356;</a>&#x4ECB;&#x7D39;&#x904E;&#x7684;&#xFF0C;&#x4F46;&#x9019;&#x7562;&#x7ADF;&#x662F;&#x6211;&#x7684;&#x7CFB;&#x5217;&#x561B;&#xFF0C;&#x7E3D;&#x4E0D;&#x80FD;&#x53EA;&#x5F15;&#x7528;&#x5225;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x7528;&#x6211;&#x7684;&#x6587;&#x5B57;&#x548C;&#x4F8B;&#x5B50;&#x518D;&#x5BEB;&#x4E00;&#x904D;&#x51FA;&#x4F86;&#x4E86;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x8FD1;&#x671F;&#x7684;&#x4F8B;&#x5B50;&#x54E6;&#x3002;</p>
<p>&#x50CF;&#x4E0A;&#x6B21;&#x4ECB;&#x7D39;&#x4E86;&#x982D;&#x80A9;&#x9802;&#x7684;&#x578B;&#x614B;&#xFF0C;&#x4E5F;&#x8AC7;&#x5230;&#x7F8E;&#x5143;&#x6307;&#x6578;&#x4E4B;&#x524D;&#x505A;&#x4E86;&#x4E00;&#x500B;&#x982D;&#x80A9;&#x9802;&#x7684;&#x578B;&#x614B;&#xFF0C;&#x4F60;&#x770B;&#x6307;&#x6578;&#x8FD1;&#x65E5;&#x4E0D;&#x662F;&#x5237;&#x65B0;&#x4E86;&#x8FD1;&#x5E74;&#x4F86;&#x7684;&#x65B0;&#x4F4E;&#x55CE;&#xFF1F;</p>
<p>&#x9019;&#x6B21;&#x5F62;&#x614B;&#x4E0D;&#x8AD6;&#x662F;&#x7528;&#x4F86;&#x5224;&#x65B7;&#x5F8C;&#x5E02;&#x9084;&#x662F;&#x5728;&#x5229;&#x7528;&#x5B83;&#x5011;&#x5728;&#x5340;&#x9593;&#x5167;&#x4F4E;&#x8CB7;&#x9AD8;&#x8CE3;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x932F;&#x7684;&#xFF0C;&#x4E0B;&#x6B21;&#x6703;&#x70BA;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x5269;&#x9918;&#x7684;&#x5F62;&#x614B;&#x3002;&#x5E0C;&#x671B;&#x9019;&#x5E16;&#x5B50;&#x80FD;&#x5E6B;&#x52A9;&#x5230;&#x4E00;&#x4E9B;&#x6295;&#x8CC7;&#x521D;&#x54E5;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x5C31;&#x662F;&#x7531;&#x5B78;&#x7FD2;&#x9019;&#x4E9B;&#x6771;&#x897F;&#x958B;&#x59CB;&#x7684;&#xFF0C;&#x7531;&#x4E00;&#x500B;&#x5728;&#x5B78;&#x6821;&#x6C92;&#x8B80;&#x904E;&#x7D93;&#x6FDF;&#x91D1;&#x878D;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x61C2;&#x7684;&#x5C0F;&#x5B50;&#xFF0C;&#x8B8A;&#x70BA;&#x7565;&#x6709;&#x4E00;&#x9EDE;&#x5FC3;&#x5F97;&#xFF08;&#x7576;&#x7136;&#x9084;&#x8981;&#x7E7C;&#x7E8C;&#x5411;&#x5404;&#x4F4D;&#x5B78;&#x7FD2;&#xFF09;&#xFF0C;&#x81F3;&#x5C11;&#x548C;&#x6211;&#x540C;&#x9F61;&#x7684;&#x670B;&#x53CB;&#x90FD;&#x5F88;&#x5C11;&#x6709;&#x5916;&#x6ED9;&#x548C;&#x671F;&#x8CA8;&#x7684;&#x6295;&#x8CC7;&#x7D93;&#x9A57;&#xFF0C;&#x8B49;&#x660E;&#x9019;&#x4E9B;&#x5206;&#x6790;&#x548C;&#x7B56;&#x7565;&#x90FD;&#x662F;&#x6709;&#x9EDE;&#x7528;&#x7684;&#x3002;</p>
<p></p><hr><br>&#x5FD8;&#x8A18;&#x4E86;&#x6216;&#x6C92;&#x6709;&#x770B;&#x904E;&#x4EE5;&#x524D;&#x7684;&#x5206;&#x4EAB;&#x7684;&#x8A71;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x4EE5;&#x4E0B;&#x9023;&#x7D50;&#x5230;&#x4EE5;&#x524D;&#x7684;&#x96C6;&#x6578;&#x54E6;:<p></p>
<p><a href="https://steemit.com/cn/@htliao/1-2017629t171749657z" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;1&#xFF09; &#x9670;&#x967D;&#x71ED;-&#x4E0A;</a></p>
<p><a href="https://steemit.com/cn-money/@htliao/2" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;2&#xFF09; &#x9670;&#x967D;&#x71ED;-&#x4E0B;
</a></p>
<p><a href="https://steemit.com/cn-money/@htliao/3" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;3&#xFF09; &#x5716;&#x8868;&#x5F62;&#x614B;&#xFF08;&#x4E0A;&#xFF09;</a></p>
<p><img src="https://steemitimages.com/DQmb9i2KiKpKHoj63jj482Z2HpRPSbx1UyAPXrRGYxXzhEj/divider-1024.png" alt="divider-1024.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/4" target="_blank" rel="noopener">&#x2018;&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;4&#xFF09; &#x5716;&#x8868;&#x5F62;&#x614B;&#xFF08;&#x4E2D;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/3z4uze/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWY6ynNvUVWuKrFdzedwDpjodsFM6f29CVi6XVhZkb6AM/IMG_6361.JPG" alt="我的深圳一日遊">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-27T10:02:42.000Z">2017-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1575 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/3z4uze/">我的深圳一日遊</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWY6ynNvUVWuKrFdzedwDpjodsFM6f29CVi6XVhZkb6AM/IMG_6361.JPG" alt="IMG_6361.JPG"></p>
<p>&#x9019;&#x9663;&#x5B50;&#x5DE5;&#x4F5C;&#x6BD4;&#x8F03;&#x4E0D;&#x600E;&#x9EBC;&#x5FD9;&#xFF0C;&#x6240;&#x4EE5;&#x6628;&#x5929;&#x8ACB;&#x4E86;&#x4E00;&#x5929;&#x5047;&#x548C;&#x670B;&#x53CB;&#x5230;&#x6DF1;&#x5733;&#x904A;&#x73A9;&#x3002;&#x6DF1;&#x5733;&#x96E2;&#x9999;&#x6E2F;&#x5F88;&#x8FD1;&#xFF0C;&#x5F9E;&#x6211;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x500B;&#x5C0F;&#x6642;&#x5DE6;&#x53F3;&#x5C31;&#x80FD;&#x5230;&#x9054;&#x6DF1;&#x5733;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5C11;&#x9999;&#x6E2F;&#x4EBA;&#x90FD;&#x559C;&#x6B61;&#x5047;&#x65E5;&#x5230;&#x90A3;&#x88E1;&#x904A;&#x73A9;&#xFF0C;&#x53BB;&#x5403;&#x5403;&#x6771;&#x897F;&#x6216;&#x53BB;&#x6309;&#x6469;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXtmBGYMHZojrRzp5DwR9oTXCCAdRWtmAMkQyCeeZAFsD/IMG_6342.JPG" alt="IMG_6342.JPG"></p>
<p>&#x9019;&#x662F;&#x7D05;&#x78E1;&#x706B;&#x8ECA;&#x7AD9;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x9999;&#x6E2F;&#x6700;&#x6709;&#x8A2D;&#x8A08;&#x7279;&#x8272;&#x7684;&#x706B;&#x8ECA;&#x7AD9;&#x5427;&#xFF1F;&#x6211;&#x5C31;&#x662F;&#x7531;&#x9019;&#x88E1;&#x4E58;&#x706B;&#x8ECA;&#x5230;&#x7F85;&#x6E56;&#x904E;&#x95DC;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVTjs5c2Dmk5sWLj5ArftLSqNFXYdakfMNBhpftrF8F7z/IMG_6343.JPG" alt="IMG_6343.JPG"></p>
<p>&#x5230;&#x4E86;&#x7F85;&#x6E56;&#x5F8C;&#x5C31;&#x99AC;&#x4E0A;&#x51FA;&#x767C;&#x5230;&#x5927;&#x6885;&#x6C99;&#x9644;&#x8FD1;&#x5403;&#x500B;&#x5348;&#x9910;&#xFF0C;&#x6211;&#x5011;&#x5230;&#x4E86;&#x4E00;&#x9593;&#x53EB;&#x5F35;&#x5E2B;&#x5085;&#x725B;&#x8089;&#x9EB5;&#x7684;&#x9910;&#x5EF3;&#xFF0C;&#x6211;&#x9EDE;&#x4E86;&#x500B;&#x7D05;&#x71D2;&#x725B;&#x8089;&#x9EB5;&#xFF0C;&#x53EA;&#x80FD;&#x8AAA;&#x662F;&#x4E0D;&#x904E;&#x4E0D;&#x5931;&#x3002; lol</p>
<p><img src="https://steemitimages.com/DQmZCBbzw2Tkq82dfyPqsY91JjKyh97U2EpYiSimAYBU1ja/IMG_6126.JPG" alt="IMG_6126.JPG"></p>
<p>&#x9644;&#x8FD1;&#x6709;&#x4E00;&#x500B;&#x6771;&#x90E8;&#x83EF;&#x50D1;&#x57CE;&#x7684;&#x8457;&#x540D;&#x666F;&#x9EDE;-&#x5927;&#x4FE0;&#x8C37;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x9019;&#x6392;&#x968A;&#x8CFC;&#x7968;&#x9032;&#x53BB;&#x73A9;&#x5404;&#x7A2E;&#x6A5F;&#x52D5;&#x904A;&#x6232;&#x5462;&#xFF01;&#x53EF;&#x60DC;&#x9019;&#x4E0D;&#x662F;&#x6211;&#x5011;&#x6B64;&#x884C;&#x7684;&#x76EE;&#x6A19;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x5927;&#x4FE0;&#x8C37;&#x4E58;&#x5C08;&#x8ECA;&#x5230;&#x76EE;&#x7684;&#x5730;-&#x8336;&#x6EAA;&#x8C37;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWQpeobqo4DgpWeJ4MPFSv3FEBPRjr4snv1sYEsN1JZQd/IMG_6128.JPG" alt="IMG_6128.JPG"></p>
<p><img src="https://steemitimages.com/DQmXLs6jMbnAi3W7YJcPqNoKVrM7PpJmoykagsU4YyVAdkh/IMG_6344.JPG" alt="IMG_6344.JPG"></p>
<p>&#x9580;&#x53E3;&#x6709;&#x5169;&#x8C37;&#x7684;&#x5730;&#x5716;&#xFF0C;&#x597D;&#x50CF;&#x6709;&#x4E0D;&#x5C11;&#x6771;&#x897F;&#x73A9;&#x5462;&#x3002;&#x65E2;&#x7136;&#x4F86;&#x5230;&#x5C31;&#x548C;&#x9019;&#x5165;&#x53E3;&#x62CD;&#x5F35;&#x7167;&#x5427;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVJ63Lr2iRJWN2GhrAHmaY3SMikGJ7rWG2stZCMgXzG9c/IMG_6345.JPG" alt="IMG_6345.JPG"></p>
<p>&#x8336;&#x6EAA;&#x8C37;&#x5206;&#x70BA;&#x300C;&#x8335;&#x7279;&#x62C9;&#x6839; &#x300D;&#x3001;&#x300C;&#x6FD5;&#x5730;&#x82B1;&#x5712; &#x300D;&#x3001;&#x300C;&#x8336;&#x7FC1;&#x53E4;&#x93AE;&#x300D;&#xFF08;&#x9019;&#x807D;&#x4E0A;&#x53BB;&#x5C31;&#x4EE4;&#x6211;&#x806F;&#x60F3;&#x8D77;&#x8336;&#x9928;&#x4E86; xD&#xFF09;&#x548C;&#x300C;&#x4E09;&#x6D32;&#x8336;&#x5712;&#x300D;&#x56DB;&#x5927;&#x5712;&#x5340;&#x3002;&#x9996;&#x5148;&#x53BB;&#x7684;&#x662F;&#x300C;&#x8335;&#x7279;&#x62C9;&#x6839;&#x300D;&#xFF0C;&#x5B83;&#x7684;&#x540D;&#x5B57;&#x662F;&#x53D6;&#x81EA;&#x745E;&#x58EB;&#x7684;&#x8335;&#x7279;&#x62C9;&#x6839;&#x5C0F;&#x93AE;&#xFF0C;&#x6211;&#x9084;&#x66FE;&#x5230;&#x904E;&#x771F;&#x6B63;&#x7684;&#x8335;&#x7279;&#x62C9;&#x6839;&#x5C0F;&#x93AE;&#x5462;&#xFF0C;&#x90A3;&#x88E1;&#x771F;&#x662F;&#x4E00;&#x7247;&#x4E16;&#x5916;&#x6843;&#x5712;&#xFF0C;&#x9019;&#x500B;&#x5712;&#x5340;&#x4E5F;&#x7B97;&#x6A21;&#x4EFF;&#x5F97;&#x4E0D;&#x932F;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmeC5kZkKAubYPP8gqdixApmhVG3NiaVJ2j4LcLEQKPhzW/IMG_6346.JPG" alt="IMG_6346.JPG"></p>
<p>&#x9019;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x8335;&#x7279;&#x62C9;&#x6839;&#x5C0F;&#x93AE;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUb6HvdY1j9KeF7zYmQZkr3dQAWcEmW15vWrGuziHoVK2/IMG_6348.JPG" alt="IMG_6348.JPG"></p>
<p>&#x6F02;&#x4EAE;&#x7684;&#x5C0F;&#x5C4B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTj4jM2BiPPuZwu1h7PNyrTa4NHQip2RCyyxGvJC56gxX/IMG_6354.JPG" alt="IMG_6354.JPG"></p>
<p>&#x76F8;&#x4FE1;&#x9019;&#x662F;&#x6309;&#x8457;&#x745E;&#x58EB;&#x7684;&#x5C0F;&#x706B;&#x8ECA;&#x7684;&#x6A21;&#x6A23;&#x9020;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYa2q4tJ5DRfXuPUYKoj3Vnz1bfNAia6aNDARq4ZmW9ss/IMG_6349.JPG" alt="IMG_6349.JPG"></p>
<p>&#x6709;&#x5F88;&#x591A;&#x9D3F;&#x5B50;&#x5728;&#x6A6B;&#x6881;&#x4E0A;&#x5462;&#xFF0C;&#x4F60;&#x6709;&#x7559;&#x610F;&#x5230;&#x55CE;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmaeRdWiqgT3tv7xdGwgNs9AqRWM2EzPqJcTZV6p75r4PG/IMG_6350.JPG" alt="IMG_6350.JPG"></p>
<p>&#x548C;&#x9019;&#x5927;&#x5287;&#x9662;&#x62CD;&#x500B;&#x7167;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbMzezPdLBnPsZvD4yjGsSFphvVV9HZn5ErjPVbxvdArQ/IMG_6351.JPG" alt="IMG_6351.JPG"></p>
<p>&#x4F86;&#x5230;&#x7B2C;&#x4E8C;&#x500B;&#x5712;&#x5340;-&#x300C;&#x8336;&#x7FC1;&#x53E4;&#x93AE;&#x300D;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRoF7o7RzGn9naH4dwPQjgd5Pzvtg1aUJZYnvTkEPr5FD/IMG_6353.JPG" alt="IMG_6353.JPG"></p>
<p>&#x8A2D;&#x8A08;&#x5F97;&#x5F88;&#x53E4;&#x8272;&#x53E4;&#x9999;&#x5462;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRQRBTHukcXSUDVauBrsmX3ai4GzdE5M1gLBeuzresNqP/IMG_6197.JPG" alt="IMG_6197.JPG"></p>
<p>&#x771F;&#x6709;&#x300C;&#x5E97;&#x5C0F;&#x4E8C;&#x300D;&#x5728;&#x6C96;&#x8336;&#x5462;&#x3002; xD</p>
<p><img src="https://steemitimages.com/DQmVE98RCt47V9z4miwFhS4RFHMJZx4NNWhKq5mpgaEJ2PC/IMG_6352.JPG" alt="IMG_6352.JPG"></p>
<p>&#x4F86;&#x8A66;&#x8A66;&#x73A9;&#x4E00;&#x73A9;&#x5C04;&#x7BAD;&#xFF0C;&#x7D50;&#x679C;&#x7528;&#x4E86;&#x5341;&#x652F;&#x7BAD;&#x90FD;&#x5C04;&#x4E0D;&#x4E2D;&#x9776;&#x5FC3;&#xFF0C;&#x54ED;&#x3002; T^T</p>
<p><img src="https://steemitimages.com/DQmYuZ41Mrrij3mLRYBguyEXWXNQJzuh9UMNX8bM5brh7sy/IMG_6198.JPG" alt="IMG_6198.JPG"></p>
<p><img src="https://steemitimages.com/DQmTva3sedWaAfDeSWKV6dip6NYuq8fM6zwgmWAVY35dUWy/IMG_6199.JPG" alt="IMG_6199.JPG"></p>
<p>&#x9019;&#x88E1;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x7279;&#x8272;&#x5E97;&#x8216;&#x5462;&#xFF0C;&#x50CF;&#x628A;&#x4F60;&#x7684;&#x540D;&#x5B57;&#x5F04;&#x6210;&#x756B;&#x6216;&#x7CD6;&#x7684;&#xFF0C;&#x633A;&#x7279;&#x5225;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRHNYmqZE9s44Px3Puzd5Lg6kfChSdaK6uimckPbtKVT8/IMG_6206.JPG" alt="IMG_6206.JPG"></p>
<p><img src="https://steemitimages.com/DQmRPTMfNW126kQ9RtEYWqUGgV48VvSQwiGBGkeUEmoJJ9q/IMG_6211.JPG" alt="IMG_6211.JPG"></p>
<p><img src="https://steemitimages.com/DQmYWwgYrDe3d16CLfBYDJGYstfsPi6mmfraG5tUQ2vSaYi/IMG_6213.JPG" alt="IMG_6213.JPG"></p>
<p>&#x4F86;&#x5230;&#x7B2C;&#x4E09;&#x500B;&#x5712;&#x5340;&#x300C;&#x4E09;&#x6D32;&#x8336;&#x5712;&#x300D;&#xFF0C;&#x9019;&#x662F;&#x6700;&#x8CBC;&#x8FD1;&#x5927;&#x81EA;&#x7136;&#x7684;&#x5712;&#x5340;&#x5462;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7A2E;&#x5728;&#x884C;&#x5C71;&#x6216;&#x5728;&#x68EE;&#x6797;&#x88E1;&#x6563;&#x6B65;&#x7684;&#x611F;&#x89BA;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNzJkNN7tw2DgxUnv6Rz7fXqFUSRceJnhjZMb8p52h8cp/IMG_6355.JPG" alt="IMG_6355.JPG"></p>
<p>&#x6700;&#x5F8C;&#x4E00;&#x500B;&#x5712;&#x5340;&#x662F;&#x300C;&#x6FD5;&#x5730;&#x82B1;&#x5712;&#x300D;&#xFF0C;&#x8457;&#x540D;&#x666F;&#x9EDE;&#x7576;&#x7136;&#x662F;&#x9019;&#x500B;&#x300C;&#x56DB;&#x5B63;&#x82B1;&#x7530;&#x300D;&#x3002;</p>
<p><img src="https://steemitimages.com/DQme2A2FJxRnmXBViJqpsSbwBvNKrZkVfGTtakKoiC9rF25/IMG_6358.JPG" alt="IMG_6358.JPG"></p>
<p>&#x9084;&#x6709;&#x4E00;&#x500B;&#x300C;&#x56DB;&#x5B63;&#x690D;&#x7269;&#x9928;&#x300D;&#xFF0C;&#x88E1;&#x9762;&#x6709;&#x5F88;&#x591A;&#x690D;&#x7269;&#x3001;&#x8774;&#x8776;&#x6A19;&#x672C;&#xFF0C;&#x9084;&#x6709;&#x5F88;&#x591A;&#x96BB;&#x53EF;&#x611B;&#x7684;&#x9E1A;&#x9D61;&#x5462;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYGEbFgf8WrE7skWPAvetHQtWmDNejM6Uj8DycqafMe8a/IMG_6288.JPG" alt="IMG_6288.JPG"></p>
<p>&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x54C1;&#x7A2E;&#x7684;&#x8774;&#x8776;&#x6A19;&#x672C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfEg1nAxG74ECeikc1a79RKjpLjUwN7WJ27CfCwPbA5sm/IMG_6290.JPG" alt="IMG_6290.JPG"></p>
<p>&#x9E1A;&#x9D61;&#xFF0C;&#x53EF;&#x60DC;&#x7260;&#x5011;&#x597D;&#x50CF;&#x4E0D;&#x61C2;&#x8AAA;&#x8A71;&#xFF0C;&#x4E0D;&#x7136;&#x61C9;&#x8A72;&#x633A;&#x597D;&#x73A9;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVJSPwyHKmWVsvzWXHzKRB6JgQzyH43qPHVmS7kr87MtK/IMG_6264.JPG" alt="IMG_6264.JPG"></p>
<p><img src="https://steemitimages.com/DQmUWSfNYUX6sAWZNSR4JzXgxFCFvnpEbehb5bKKuC683MZ/IMG_6265.JPG" alt="IMG_6265.JPG"></p>
<p><img src="https://steemitimages.com/DQmZsggUHp9a2qu3NdQXabuSiFxGaUgnLydy2GwoEnwEt4a/IMG_6266.JPG" alt="IMG_6266.JPG"></p>
<p>&#x5728;&#x8336;&#x6EAA;&#x8C37;&#x88CF;&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x5C08;&#x9580;&#x63D0;&#x4F9B;VR&#x6A21;&#x64EC;&#x9AD4;&#x9A57;&#x7684;&#x5E97;&#x8216;&#x5462;&#xFF0C;&#x53EA;&#x662F;&#x4E8C;&#x5341;&#x591A;&#x584A;&#x4EBA;&#x6C11;&#x5E63;&#x4E00;&#x6B21;&#xFF0C;&#x4E5F;&#x4E0D;&#x7B97;&#x6602;&#x8CB4;&#x4E86;&#xFF0C;&#x904A;&#x6232;&#x7A2E;&#x985E;&#x9084;&#x4E94;&#x82B1;&#x516B;&#x9580;&#x5462;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#x6211;&#x53EF;&#x6C92;&#x6642;&#x9593;&#x73A9;&#xFF0C;&#x8981;&#x53BB;&#x70BA;&#x586B;&#x98FD;&#x809A;&#x5B50;&#x6392;&#x968A;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYxVMndGp3Z1JmpXLBiXF2XpdqEGnCYyVRsqbXtBSy3N9/IMG_6356.JPG" alt="IMG_6356.JPG"></p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x7576;&#x7136;&#x8981;&#x5230;&#x975E;&#x5E38;&#x6709;&#x540D;&#x7684;&#x300C;&#x6D77;&#x5E95;&#x6488;&#x706B;&#x934B;&#x300D;&#x70BA;&#x9019;&#x4E00;&#x65E5;&#x904A;&#x5283;&#x4E0A;&#x4E00;&#x500B;&#x5B8C;&#x6EFF;&#x7684;&#x53E5;&#x865F;&#x3002;&#x56E0;&#x70BA;&#x6015;&#x592A;&#x591A;&#x4EBA;&#x6392;&#x968A;&#x7B49;&#x5019;&#xFF0C;&#x6211;&#x5011;&#x516D;&#x6642;&#x524D;&#x5C31;&#x53BB;&#x62FF;&#x4F4D;&#x7F6E;&#x4E86;&#xFF0C;&#x670D;&#x52D9;&#x54E1;&#x7684;&#x670D;&#x52D9;&#x614B;&#x5EA6;&#x771F;&#x662F;&#x4E00;&#x7D1A;&#x6367;&#xFF0C;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x628A;&#x4F60;&#x7576;&#x5927;&#x723A;&#x4F86;&#x670D;&#x4F8D;&#xFF0C;&#x5E0C;&#x671B;&#x9999;&#x6E2F;&#x7684;&#x670D;&#x52D9;&#x54E1;&#x4E5F;&#x80FD;&#x5B78;&#x7FD2;&#x5B78;&#x7FD2;&#x3002;&#x6211;&#x5011;&#x9EDE;&#x4E86;&#x4E09;&#x9BAE;&#x706B;&#x934B;&#x548C;&#x6B63;&#x5B97;&#x5DDD;&#x5473;&#x706B;&#x934B;&#x6E6F;&#x5E95;&#xFF0C;&#x6E6F;&#x5E95;&#x975E;&#x5E38;&#x5165;&#x5473;&#xFF0C;&#x4E0D;&#x7528;&#x52A0;&#x8ABF;&#x6599;&#x4E5F;&#x5DF2;&#x7D93;&#x5920;&#x5473;&#x9053;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSdNs7q8cF3x3wpmEvzgRXpEBADgJFa3zNjH8FJjLGG4v/IMG_6360.JPG" alt="IMG_6360.JPG"></p>
<p>&#x6D77;&#x5E95;&#x6488;&#x706B;&#x934B;&#x8457;&#x540D;&#x7684;&#x62C9;&#x9EB5;&#x8868;&#x6F14;&#xFF0C;&#x5C0F;&#x5E2B;&#x5085;&#x5F88;&#x53B2;&#x5BB3;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfT3V2FoRPsChhtXAxB8R44BmztXdnsoTNnWidF1hJJZ2/IMG_6328.JPG" alt="IMG_6328.JPG"></p>
<p>&#x5403;&#x706B;&#x934B;&#x7576;&#x7136;&#x8981;&#x5403;&#x725B;&#x8089;&#xFF01;&#x52A0;&#x4E0A;&#x9EBB;&#x8FA3;&#x6E6F;&#x5E95;&#x8D85;&#x6B63;&#x7684;&#xFF01;&#x5728;&#x300C;&#x6D77;&#x5E95;&#x6488;&#x706B;&#x934B;&#x300D;&#x88E1;&#x9084;&#x80FD;&#x7528;&#x5B83;&#x7684;wifi&#x4E0A;Steemit&#x5462;&#xFF0C;&#x50CF;&#x6211;&#x7684;&#x5176;&#x4ED6;&#x624B;&#x6A5F;&#x61C9;&#x7528;Telegram&#x3001;Facebook&#x548C;Instagram&#x7B49;&#x90FD;&#x88AB;block&#x6389;&#x4E86;&#xFF0C;&#x7D93;&#x904E; @myfirst&#x8A73;&#x76E1;&#x7684;&#x89E3;&#x7B54;&#xFF0C;&#x6211;&#x624D;&#x660E;&#x767D;&#x5230;&#x539F;&#x4F86;&#x4E2D;&#x570B;&#x7684;&#x7528;&#x6236;&#x6BD4;&#x8F03;&#x96E3;&#x4E0A;Steemit&#x662F;&#x56E0;&#x70BA;&#x4E0B;&#x5716;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmaPxzwR8rgLKZK4VEHLCmLwRCHgwYrKykAcZUTNeChGFF/IMG_6359.JPG" alt="IMG_6359.JPG"></p>
<p>&#x9019;&#x6211;&#x7684;&#x6DF1;&#x5733;&#x4E00;&#x65E5;&#x904A;&#x5C31;&#x5230;&#x6B64;&#x7D50;&#x675F;&#x4E86;&#xFF0C;&#x4ECA;&#x65E9;&#x9084;&#x8981;&#x65E9;&#x65E9;&#x4E0A;&#x73ED;&#x5462;&#xFF0C;&#x54ED;&#x3002; T^T &#x5E0C;&#x671B;&#x4F60;&#x5011;&#x559C;&#x6B61;&#x9019;&#x7BC7;&#x6DF1;&#x5733;&#x904A;&#x8A18; :)&#xFF0C;&#x9072;&#x4E9B;&#x6709;&#x6A5F;&#x6703;&#x518D;&#x53BB;&#x7684;&#x8A71;&#x6703;&#x70BA;&#x5927;&#x5BB6;&#x4ECB;&#x7D39;&#x66F4;&#x591A;&#x597D;&#x73A9;&#x7684;&#x5730;&#x65B9;&#x7684;&#x3002;</p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvote%20follow%20resteem.gif" alt="upvote follow resteem.gif"><br></center>

<hr>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/3z4uze" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x6DF1;&#x5733;&#x4E00;&#x65E5;&#x904A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/tezos/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQPf3QwZKkyafd9mmp5gzamgu3x3SnR4y2g5cuwBBpuzj/IMG_5926.JPG" alt="什麽是Tezos?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-25T10:07:30.000Z">2017-07-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 941 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/tezos/">什麽是Tezos?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQPf3QwZKkyafd9mmp5gzamgu3x3SnR4y2g5cuwBBpuzj/IMG_5926.JPG" alt="IMG_5926.JPG"></p>
<p>&#x5927;&#x7D04;&#x4E00;&#x661F;&#x671F;&#x524D;&#xFF0C;&#x6211;&#x5BEB;&#x4E86;&#x4E00;&#x500B;&#x95DC;&#x65BC;EOS&#x80CC;&#x666F;&#x7684;&#x4E00;&#x4E9B;&#x80CC;&#x666F;&#x8CC7;&#x6599;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x6536;&#x5230;&#x4E86; @bocat&#x7684;&#x56DE;&#x8986;&#x548C;&#x8ACB;&#x6C42;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdVN8QH7SQG2LssXg2roVtZBci7EzuP9jHWdUCYA8Lye6/IMG_6110.JPG" alt="IMG_6110.JPG"></p>
<p>&#x5927;&#x4E08;&#x592B;&#x4E00;&#x8A00;&#x65E2;&#x51FA;&#xFF0C;&#x99DF;&#x99AC;&#x96E3;&#x8FFD;&#xFF0C;&#x73FE;&#x5728;&#x5C31;&#x4F86;&#x5C65;&#x884C;&#x6211;&#x7684;&#x20118;&#x8AFE;&#xFF0C;&#x70BA;&#x5927;&#x5BB6;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;&#x9019;&#x96BB;Tezos&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x9EBC;&#x6771;&#x6771;&#xFF0C;&#x4E5F;&#x9806;&#x9053;&#x958B;&#x4E86;&#x500B; #cn-cryptocurrency&#x7684;&#x6A19;&#x7C64;&#xFF0C;&#x5E0C;&#x671B;&#x66F4;&#x591A;&#x4EBA;&#x8A0E;&#x8AD6;&#x5404;&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x3002;</p>
<p>&#x4EE4;&#x6211;&#x9707;&#x9A5A;&#x7684;&#x662F;&#xFF0C;&#x539F;&#x4F86;&#x9019;Tezos&#x7684;ICO&#x773E;&#x7C4C;&#x5728;&#x982D;4&#x5929;&#x5C31;&#x52DF;&#x96C6;&#x5230;2&#x5104;&#x591A;&#x7F8E;&#x5143;&#xFF0C;&#x8207;Block.one&#x7684;EOS&#x4E0D;&#x9051;&#x591A;&#x8B93;&#x5462;&#xFF01;&#x600E;&#x9EBC;&#x6211;&#x4EE5;&#x524D;&#x90FD;&#x6C92;&#x807D;&#x904E;&#xFF0C;&#x4F60;&#x5011;&#x6709;&#x807D;&#x904E;&#x55CE;&#xFF1F;</p>
<p>&#x8207;&#x50B3;&#x7D71;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;Tezos&#x5F37;&#x8ABF;&#x9032;&#x5316;&#x548C;&#x5305;&#x5BB9;&#x3002;Tezos&#x63D0;&#x5021;&#x5584;&#x65BC;&#x5438;&#x6536;&#x4E0D;&#x540C;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x7684;&#x512A;&#x9EDE;&#x548C;&#x63A5;&#x7D0D;&#x5275;&#x65B0;&#xFF0C;&#x8B93;&#x6301;&#x5E63;&#x8005;&#x5C0D;&#x5354;&#x8B70;&#x5347;&#x7D1A;&#x9032;&#x884C;&#x6279;&#x51C6;&#x6216;&#x66F4;&#x6539;&#x5340;&#x584A;&#x93C8;&#x7684;&#x898F;&#x5247;&#xFF0C;&#x5728;&#x63D0;&#x6848;&#x6295;&#x7968;&#x901A;&#x904E;&#x5F8C;&#xFF0C;&#x81EA;&#x52D5;rollout&#x5230;&#x6E2C;&#x8A66;&#x7DB2;&#x3002;&#x4E4B;&#x5F8C;&#x518D;&#x7D93;&#x904E;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x7684;&#x6E2C;&#x8A66;&#xFF0C;&#x518D;&#x8209;&#x884C;&#x53E6;&#x4E00;&#x6B21;&#x6295;&#x7968;&#x78BA;&#x8A8D;&#xFF0C;&#x6295;&#x7968;&#x6210;&#x529F;&#x7372;&#x5F97;&#x901A;&#x904E;&#x5F8C;&#x8A72;&#x5347;&#x7D1A;&#x6216;&#x66F4;&#x6539;&#x5C07;&#x6703;&#x81EA;&#x52D5;&#x7531;&#x6E2C;&#x8A66;&#x7DB2;&#x8F49;&#x79FB;&#x5230;&#x4E3B;&#x7DB2;&#x3002;&#x63D0;&#x6848;&#x7372;&#x63A5;&#x7D0D;&#x4E26;&#x5217;&#x5165;&#x5347;&#x7D1A;&#x5F8C;&#xFF0C;&#x958B;&#x767C;&#x8005;&#x5011;&#x9084;&#x53EF;&#x5C07;&#x5F85;&#x652F;&#x4ED8;&#x7684;&#x8CBB;&#x7528;&#x6E05;&#x55AE;&#x9644;&#x52A0;&#x5230;&#x4ED6;&#x5011;&#x7684;&#x5730;&#x5740;&#x4E4B;&#x4E2D;&#x3002;</p>
<h1 id="&#x7576;&#x7136;&#x9019;&#x6709;&#x500B;&#x5047;&#x8A2D;&#xFF0C;&#x5C31;&#x662F;&#x7D93;&#x591A;&#x6578;&#x4EBA;&#x6295;&#x7968;&#x8868;&#x6C7A;&#x7684;&#x7D50;&#x679C;&#x90FD;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x6703;&#x4EE4;Tezos&#x5340;&#x584A;&#x93C8;&#x300C;&#x9032;&#x5316;&#x300D;&#x800C;&#x4E0D;&#x662F;&#x300C;&#x9000;&#x5316;&#x300D;&#x3002;"><a href="#&#x7576;&#x7136;&#x9019;&#x6709;&#x500B;&#x5047;&#x8A2D;&#xFF0C;&#x5C31;&#x662F;&#x7D93;&#x591A;&#x6578;&#x4EBA;&#x6295;&#x7968;&#x8868;&#x6C7A;&#x7684;&#x7D50;&#x679C;&#x90FD;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x6703;&#x4EE4;Tezos&#x5340;&#x584A;&#x93C8;&#x300C;&#x9032;&#x5316;&#x300D;&#x800C;&#x4E0D;&#x662F;&#x300C;&#x9000;&#x5316;&#x300D;&#x3002;" class="headerlink" title="&#x7576;&#x7136;&#x9019;&#x6709;&#x500B;&#x5047;&#x8A2D;&#xFF0C;&#x5C31;&#x662F;&#x7D93;&#x591A;&#x6578;&#x4EBA;&#x6295;&#x7968;&#x8868;&#x6C7A;&#x7684;&#x7D50;&#x679C;&#x90FD;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x6703;&#x4EE4;Tezos&#x5340;&#x584A;&#x93C8;&#x300C;&#x9032;&#x5316;&#x300D;&#x800C;&#x4E0D;&#x662F;&#x300C;&#x9000;&#x5316;&#x300D;&#x3002;"></a>&#x7576;&#x7136;&#x9019;&#x6709;&#x500B;&#x5047;&#x8A2D;&#xFF0C;&#x5C31;&#x662F;&#x7D93;&#x591A;&#x6578;&#x4EBA;&#x6295;&#x7968;&#x8868;&#x6C7A;&#x7684;&#x7D50;&#x679C;&#x90FD;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x6703;&#x4EE4;Tezos&#x5340;&#x584A;&#x93C8;&#x300C;&#x9032;&#x5316;&#x300D;&#x800C;&#x4E0D;&#x662F;&#x300C;&#x9000;&#x5316;&#x300D;&#x3002;</h1><p>&#x53E6;&#x5916;&#xFF0C;Tezos&#x4E5F;&#x63A1;&#x7528;&#x4E86;&#x9AD8;&#x7D1A;&#x7DE8;&#x7A0B;&#x8A9E;&#x8A00;Michelson&#x53CA;&#x5176;&#x904B;&#x7B97;&#x6A21;&#x578B;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x5F62;&#x5F0F;&#x5316;&#x8B49;&#x660E;&#x4F86;&#x6E1B;&#x5C11;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x4E2D;&#x53EF;&#x80FD;&#x51FA;&#x73FE;&#x7684;bug&#x3002;&#x5F62;&#x5F0F;&#x9A57;&#x8B49;&#x662F;&#x5728;&#x6578;&#x5B78;&#x4E0A;&#x78BA;&#x4FDD;&#x8A08;&#x7B97;&#x6A5F;&#x4EE3;&#x78BC;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x7684;&#x6B63;&#x78BA;&#x6027;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x88AB;&#x5EE3;&#x6CDB;&#x61C9;&#x7528;&#x65BC;&#x5982;&#x822A;&#x5929;&#x5DE5;&#x696D;&#x548C;&#x6838;&#x96FB;&#x7AD9;&#x7B49;&#x5BB9;&#x4E0D;&#x5F97;&#x534A;&#x9EDE;&#x5DEE;&#x932F;&#x7684;&#x884C;&#x696D;&#x3002;</p>
<p>Tezos&#x7684;&#x5275;&#x8FA6;&#x4EBA;Arthur Breitman&#x548C;Kathleen Breitman&#x662F;&#x592B;&#x59BB;&#x95DC;&#x4FC2;&#xFF0C;Arthur&#x66FE;&#x5728;&#x8457;&#x540D;&#x6295;&#x8CC7;&#x9280;&#x884C;&#x9AD8;&#x76DB;&#x548C;&#x6469;&#x6839;&#x65AF;&#x5766;&#x5229;&#x5DE5;&#x4F5C;&#x904E;&#xFF0C;&#x9084;&#x662F;&#x526F;&#x7E3D;&#x88C1;&#x5462;&#x3002;Kathleen&#x5728;&#x5275;&#x8FA6;Tezos&#x524D;&#x5247;&#x662F;R3&#x5340;&#x584A;&#x93C8;&#x806F;&#x76DF;&#x7684;&#x9AD8;&#x7D1A;&#x6230;&#x7565;&#x5408;&#x4F5C;&#x5925;&#x4F34;&#xFF0C;&#x9084;&#x66FE;&#x4EFB;&#x8077;&#x65BC;The Wall Street Journal, Bridgewater Associates &#x548C; Accenture&#x3002;</p>
<p>&#x4F60;&#x9084;&#x53EF;&#x4EE5;&#x900F;&#x904E; <a href="https://www.tezos.com/team" target="_blank" rel="noopener">https://www.tezos.com/team</a> &#x67E5;&#x770B;Tezos&#x6838;&#x5FC3;&#x5718;&#x968A;&#x548C;Advirsors&#x7684;&#x9663;&#x5BB9;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;ZCash&#x7684;&#x5275;&#x59CB;&#x4EBA;Zooko Wilcox&#x4E5F;&#x662F;Advisors&#x9663;&#x5BB9;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x54E1;&#x3002;</p>
<p>Tezos&#x9084;&#x7372;&#x5F97;&#x5104;&#x842C;&#x5BCC;&#x7FC1;&#x6295;&#x8CC7;&#x8005;Tim Draper&#x7684;&#x9752;&#x775E;&#xFF0C;&#x516C;&#x958B;&#x5BA3;&#x7A31;&#x4ED6;&#x53C3;&#x8207;&#x4E86;Tezos&#x7684;ICO&#x3002;Draper&#x66FE;&#x65BC;2014&#x5E74;&#x7684;&#x653F;&#x5E9C;&#x62CD;&#x8CE3;&#x6295;&#x5F97;&#x5927;&#x7D04;&#x4E09;&#x842C;&#x679A;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x771F;&#x662F;&#x8CA1;&#x5927;&#x6C23;&#x7C97;&#x5462;&#xFF01;</p>
<p>Tezos&#x5B9A;&#x4F4D;&#xFF1A;&#x4E0B;&#x4E00;&#x4EE3;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x548C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x61C9;&#x7528;&#x5E73;&#x53F0;</p>
<p>&#x7AF6;&#x722D;&#x5C0D;&#x624B;&#xFF1A; Ethereum, EOS, Lisk, Waves</p>
<p>&#x8CB7;&#x8CE3;&#x5E73;&#x53F0;&#xFF1A;&#x66AB;&#x6642;&#x9084;&#x6C92;&#x6709;</p>
<p>&#x5171;&#x8B58;&#x5354;&#x8B70;&#xFF1A;&#x80A1;&#x6B0A;&#x8B49;&#x660E;&#x7CFB;&#x7D71; (POS&#x7B97;&#x6CD5;&#xFF09;</p>
<p>&#x7DE8;&#x7A0B;&#x8A9E;&#x8A00;&#xFF1A;OCaml&#x3001;Michelson</p>
<p>&#x512A;&#x9EDE;&#xFF1A;&#x80FD;&#x5C07;&#x4EFB;&#x4F55;&#x4E00;&#x7A2E;&#x57FA;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x7684;&#x8CEC;&#x672C;&#x7684;&#x597D;&#x7684;&#x65B9;&#x9762;&#x5438;&#x6536;&#x3001;&#x80FD;&#x901A;&#x904E;&#x81EA;&#x6211;&#x4FEE;&#x6B63;&#x4EE3;&#x78BC;&#x300C;&#x9032;&#x5316;&#x300D;&#x3001;&#x4EE5;&#x529F;&#x80FD;&#x6A21;&#x584A;&#x7684;&#x65B9;&#x5F0F;&#x5BE6;&#x73FE;&#x5E38;&#x898F;&#x5340;&#x584A;&#x93C8;&#x64CD;&#x4F5C;</p>
<p>&#x9019;Tezos&#x770B;&#x4F86;&#x633A;&#x6709;&#x8DA3;&#x7684;&#xFF0C;&#x9019;&#x300C;&#x9032;&#x5316;&#x300D;&#x7684;&#x9EDE;&#x5B50;&#x633A;&#x65B0;&#x7A4E;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x4E5F;&#x53EF;&#x8003;&#x616E;&#x5C11;&#x91CF;&#x6295;&#x8CC7;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x672A;&#x4F86;&#x6703;&#x70BA;&#x5404;&#x4F4D;&#x5E36;&#x4F86;&#x66F4;&#x591A;&#x95DC;&#x65BC;&#x5404;&#x7A2E;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x5C0F;&#x5F1F;&#x624D;&#x758F;&#x5B78;&#x6DFA;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x5927;&#x795E;&#x7559;&#x8A00;&#x8AAA;&#x8AAA;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4FC3;&#x9032;&#x8A0E;&#x8AD6;&#x3002;</p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvote%20follow%20resteem.gif" alt="upvote follow resteem.gif"><br></center>

<hr>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/tezos" target="_blank" rel="noopener">&#x2018;&#x4EC0;&#x9EBD;&#x662F;Tezos?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/5hxtem/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcJUZkPcKh9wL5XsEfCXNLLRepv2kfizBq1bNkshEHh3Z/girl.jpg" alt="對於近日新人自我介紹帖的看法">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-23T06:18:48.000Z">2017-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 675 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/5hxtem/">對於近日新人自我介紹帖的看法</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x5BB6;&#x6709;&#x6C92;&#x6709;&#x7559;&#x610F;&#xFF0C;&#x904E;&#x53BB;&#x4E00;&#x65E5;&#xFF0C;&#x6211;&#x770B;&#x898B;cn&#x5340;&#x591A;&#x4E86;&#x4E0D;&#x5C11;&#x7F8E;&#x5973;&#x65B0;&#x4EBA;&#xFF08;&#x5927;&#x7D04;3,4 &#x500B;&#x5427;&#xFF09;&#x7684;&#x81EA;&#x6211;&#x4ECB;&#x7D39;&#x5E16;&#xFF0C;&#x800C;&#x5B83;&#x5011;&#x90FD;&#x6709;&#x4E00;&#x500B;&#x5171;&#x540C;&#x9EDE;&#xFF0C;</p>
<p><img src="https://steemitimages.com/DQmcJUZkPcKh9wL5XsEfCXNLLRepv2kfizBq1bNkshEHh3Z/girl.jpg" alt="girl.jpg"></p>
<h1 id="&#x5C31;&#x662F;&#x6C92;&#x6709;&#x8A8D;&#x8A3C;&#x7167;&#xFF01;&#xFF01;"><a href="#&#x5C31;&#x662F;&#x6C92;&#x6709;&#x8A8D;&#x8A3C;&#x7167;&#xFF01;&#xFF01;" class="headerlink" title="&#x5C31;&#x662F;&#x6C92;&#x6709;&#x8A8D;&#x8A3C;&#x7167;&#xFF01;&#xFF01;"></a>&#x5C31;&#x662F;&#x6C92;&#x6709;&#x8A8D;&#x8A3C;&#x7167;&#xFF01;&#xFF01;</h1><p>&#x53EF;&#x80FD;&#x662F;&#x6211;&#x591A;&#x7591;&#x5427;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x7F8E;&#x5973;&#x5728;&#x9019;&#x5E73;&#x53F0;&#x7684;&#x512A;&#x52E2;&#x5427;&#xFF1F;&#x4E0D;&#x7136;&#x4F60;&#x770B;&#x5728;&#x9019;&#x5E73;&#x53F0;&#x6DF7;&#x5F97;&#x6700;&#x597D;&#x7684;&#x4F5C;&#x8005;&#x662F;&#x8AB0;&#xFF1F;</p>
<p>&#x4EE5;<a href="https://steemit.com/cn/@sandra.block/sandra-s-blog-0-first-meet-to-all-the-steemians-steem-blog#@htliao/re-sandrablock-sandra-s-blog-0-first-meet-to-all-the-steemians-steem-blog-20170722t152418207z" target="_blank" rel="noopener">&#x9019;&#x500B;&#x5E16;&#x5B50;</a>&#x70BA;&#x4F8B;&#xFF0C;&#x6211;&#x4E5F;&#x9EDE;&#x8B9A;&#x4E86;&#xFF0C;&#x96D6;&#x7136;&#x662F;&#x7528;&#x8F03;&#x4F4E;%&#x3002;&#x540C;&#x6642;&#x6211;&#x4E5F;&#x5728;&#x4E0A;&#x9762;&#x7559;&#x8A00;&#x5EFA;&#x8B70;&#x8AAA;&#x7559;&#x500B;&#x8A8D;&#x8B49;&#x7167;&#x6BD4;&#x8F03;&#x597D;&#x54E6;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPQjc277awW5eM45j9TmfLMvQ7rSbWwJksUH2vzMMWqSV/Screen%20Shot%202017-07-23%20at%202.15.20%20pm.png" alt="Screen Shot 2017-07-23 at 2.15.20 pm.png"></p>
<p>&#x4F60;&#x770B;&#x6211;&#x5011;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x5982;&#x5289;&#x8001;&#x5E2B;&#x7B49;&#x731B;&#x4EBA;&#x70BA;&#x7F8E;&#x5973;&#x9EDE;&#x8B9A;&#xFF08;&#x6211;&#x4E5F;&#x9EDE;&#x4E86;&#xFF09;&#xFF0C;&#x4F60;&#x80FD;&#x770B;&#x898B;&#x7F8E;&#x5973;&#x7684;&#x5A01;&#x529B;&#x4E86;&#x5427;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmTgcjkvPj3byFV1sMHa6eDu53L1ryWYy65aeVSDXciK9g/Screen%20Shot%202017-07-23%20at%202.13.23%20pm.png" alt="Screen Shot 2017-07-23 at 2.13.23 pm.png"><br>&#x53EF;&#x662F;&#x90FD;&#x904E;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x4E5F;&#x6536;&#x4E0D;&#x5230;&#x534A;&#x9EDE;&#x56DE;&#x8986;&#xFF08;&#x9664;&#x4E86;&#x9019;&#x500B;&#x4E0D;&#x77E5;&#x662F;&#x5565;&#x7684;&#x56DE;&#x8986;&#xFF09;&#xFF0C;&#x9084;&#x9023;&#x5176;&#x4ED6;&#x7559;&#x8A00;&#x4E5F;&#x6C92;&#x56DE;&#x8986;&#xFF0C;&#x9019;&#x4EE4;&#x6211;&#x4E0D;&#x7981;&#x8D77;&#x7591;&#x4E86;&#x3002;&#x662F;&#x6709;&#x4EBA;&#x60F3;&#x5047;&#x626E;&#x7F8E;&#x5973;&#x9A19;&#x6295;&#x7968;&#x55CE;&#xFF1F;&#x50CF;&#x9019;&#x500B;&#x5373;&#x4F7F;A&#x795E;&#x6C92;&#x6295;&#x7968;&#x4E5F;&#x6709;40&#x591A;&#x5200;&#x4E86;&#xFF0C;&#x7167;&#x7247;&#x90FD;&#x5728;<a href="https://www.instagram.com/nnszea/" target="_blank" rel="noopener">&#x9019;</a>&#x80FD;&#x627E;&#x5230;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZdjNsPk6pdbHhfRMb9RxgaWXbBxcHtsJ89xZEfzs7EJX/20273741_1756411427706520_1344654298_o.jpg" alt="20273741_1756411427706520_1344654298_o.jpg"></p>
<p>&#x9084;&#x6709;&#x9019;&#x4E9B;&#x5E16;&#x5B50;&#x7684;&#x6587;&#x5B57;&#x90FD;&#x6BD4;&#x8F03;&#x77ED;&#xFF08;&#x500B;&#x4EBA;&#x89BA;&#x5F97;&#x5566;&#xFF09;&#xFF0C;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x958B;&#x591A;&#x500B;&#x5E33;&#x6236;&#x5047;&#x626E;&#x7F8E;&#x5973;&#x767C;&#x500B;&#x4ECB;&#x7D39;&#x5E16;&#x9A19;upvote&#x55CE;&#xFF1F;</p>
<h1 id="&#x9084;&#x6709;&#x5C31;&#x662F;&#x7167;&#x7247;&#x90FD;&#x80FD;&#x900F;&#x904E;ig&#x627E;&#x5230;&#xFF0C;&#x4E0D;&#x7981;&#x4EE4;&#x6211;&#x66F4;&#x61F7;&#x7591;&#x4E86;&#xFF0C;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x5229;&#x7528;&#x7F8E;&#x5973;&#x7167;&#x7247;&#x958B;&#x4ECB;&#x7D39;&#x5E16;&#x5716;&#x5229;&#x55CE;&#xFF1F;"><a href="#&#x9084;&#x6709;&#x5C31;&#x662F;&#x7167;&#x7247;&#x90FD;&#x80FD;&#x900F;&#x904E;ig&#x627E;&#x5230;&#xFF0C;&#x4E0D;&#x7981;&#x4EE4;&#x6211;&#x66F4;&#x61F7;&#x7591;&#x4E86;&#xFF0C;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x5229;&#x7528;&#x7F8E;&#x5973;&#x7167;&#x7247;&#x958B;&#x4ECB;&#x7D39;&#x5E16;&#x5716;&#x5229;&#x55CE;&#xFF1F;" class="headerlink" title="&#x9084;&#x6709;&#x5C31;&#x662F;&#x7167;&#x7247;&#x90FD;&#x80FD;&#x900F;&#x904E;ig&#x627E;&#x5230;&#xFF0C;&#x4E0D;&#x7981;&#x4EE4;&#x6211;&#x66F4;&#x61F7;&#x7591;&#x4E86;&#xFF0C;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x5229;&#x7528;&#x7F8E;&#x5973;&#x7167;&#x7247;&#x958B;&#x4ECB;&#x7D39;&#x5E16;&#x5716;&#x5229;&#x55CE;&#xFF1F;"></a>&#x9084;&#x6709;&#x5C31;&#x662F;&#x7167;&#x7247;&#x90FD;&#x80FD;&#x900F;&#x904E;ig&#x627E;&#x5230;&#xFF0C;&#x4E0D;&#x7981;&#x4EE4;&#x6211;&#x66F4;&#x61F7;&#x7591;&#x4E86;&#xFF0C;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x5229;&#x7528;&#x7F8E;&#x5973;&#x7167;&#x7247;&#x958B;&#x4ECB;&#x7D39;&#x5E16;&#x5716;&#x5229;&#x55CE;&#xFF1F;</h1><p>&#x6211;&#x7559;&#x610F;&#x5230;&#x7684;&#x9084;&#x4E0D;&#x6B62;&#x9019;&#x500B;&#x4F8B;&#x5B50;&#x5462;&#xFF0C;&#x4F46;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x51FA;&#x4E86;&#x3002;</p>
<h1 id="&#x4E00;&#x60F3;&#x8D77;&#x9019;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x53D4;&#x5047;&#x626E;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x5410;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x60F3;&#x8ACB;&#x5927;&#x5BB6;&#x8B39;&#x614E;&#x9EDE;&#x8B9A;&#xFF0C;&#x7576;&#x7136;&#x6295;&#x7968;&#x6B0A;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x9EDE;&#x8AB0;&#x4E5F;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x53EA;&#x662F;&#x500B;&#x5584;&#x610F;&#x63D0;&#x9192;&#x5566;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x60F3;&#x88AB;&#x9A19;&#x5B50;&#x5229;&#x7528;&#x4F86;&#x7372;&#x5229;&#x5427;&#x3002;"><a href="#&#x4E00;&#x60F3;&#x8D77;&#x9019;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x53D4;&#x5047;&#x626E;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x5410;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x60F3;&#x8ACB;&#x5927;&#x5BB6;&#x8B39;&#x614E;&#x9EDE;&#x8B9A;&#xFF0C;&#x7576;&#x7136;&#x6295;&#x7968;&#x6B0A;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x9EDE;&#x8AB0;&#x4E5F;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x53EA;&#x662F;&#x500B;&#x5584;&#x610F;&#x63D0;&#x9192;&#x5566;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x60F3;&#x88AB;&#x9A19;&#x5B50;&#x5229;&#x7528;&#x4F86;&#x7372;&#x5229;&#x5427;&#x3002;" class="headerlink" title="&#x4E00;&#x60F3;&#x8D77;&#x9019;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x53D4;&#x5047;&#x626E;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x5410;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x60F3;&#x8ACB;&#x5927;&#x5BB6;&#x8B39;&#x614E;&#x9EDE;&#x8B9A;&#xFF0C;&#x7576;&#x7136;&#x6295;&#x7968;&#x6B0A;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x9EDE;&#x8AB0;&#x4E5F;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x53EA;&#x662F;&#x500B;&#x5584;&#x610F;&#x63D0;&#x9192;&#x5566;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x60F3;&#x88AB;&#x9A19;&#x5B50;&#x5229;&#x7528;&#x4F86;&#x7372;&#x5229;&#x5427;&#x3002;"></a>&#x4E00;&#x60F3;&#x8D77;&#x9019;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x53D4;&#x5047;&#x626E;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x5410;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x60F3;&#x8ACB;&#x5927;&#x5BB6;&#x8B39;&#x614E;&#x9EDE;&#x8B9A;&#xFF0C;&#x7576;&#x7136;&#x6295;&#x7968;&#x6B0A;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x9EDE;&#x8AB0;&#x4E5F;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x53EA;&#x662F;&#x500B;&#x5584;&#x610F;&#x63D0;&#x9192;&#x5566;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x60F3;&#x88AB;&#x9A19;&#x5B50;&#x5229;&#x7528;&#x4F86;&#x7372;&#x5229;&#x5427;&#x3002;</h1><h1 id="&#x7576;&#x7136;&#x662F;&#x771F;&#x9084;&#x662F;&#x5047;&#x7684;&#x6642;&#x9593;&#x81EA;&#x6703;&#x8B49;&#x660E;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x662F;&#x63D0;&#x51FA;&#x5408;&#x7406;&#x7591;&#x9EDE;&#xFF0C;&#x5982;&#x6709;&#x5192;&#x72AF;&#xFF0C;&#x591A;&#x591A;&#x5305;&#x6DB5;&#xFF0C;&#x662F;&#x771F;&#x4EBA;&#x7684;&#x8A71;&#xFF0C;&#x88DC;&#x500B;&#x8A8D;&#x8B49;&#x7167;&#x4E5F;&#x80FD;&#x514D;&#x53BB;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x8AA4;&#x6703;&#xFF0C;&#x4F55;&#x6A02;&#x800C;&#x4E0D;&#x70BA;&#x5462;&#xFF1F;"><a href="#&#x7576;&#x7136;&#x662F;&#x771F;&#x9084;&#x662F;&#x5047;&#x7684;&#x6642;&#x9593;&#x81EA;&#x6703;&#x8B49;&#x660E;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x662F;&#x63D0;&#x51FA;&#x5408;&#x7406;&#x7591;&#x9EDE;&#xFF0C;&#x5982;&#x6709;&#x5192;&#x72AF;&#xFF0C;&#x591A;&#x591A;&#x5305;&#x6DB5;&#xFF0C;&#x662F;&#x771F;&#x4EBA;&#x7684;&#x8A71;&#xFF0C;&#x88DC;&#x500B;&#x8A8D;&#x8B49;&#x7167;&#x4E5F;&#x80FD;&#x514D;&#x53BB;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x8AA4;&#x6703;&#xFF0C;&#x4F55;&#x6A02;&#x800C;&#x4E0D;&#x70BA;&#x5462;&#xFF1F;" class="headerlink" title="&#x7576;&#x7136;&#x662F;&#x771F;&#x9084;&#x662F;&#x5047;&#x7684;&#x6642;&#x9593;&#x81EA;&#x6703;&#x8B49;&#x660E;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x662F;&#x63D0;&#x51FA;&#x5408;&#x7406;&#x7591;&#x9EDE;&#xFF0C;&#x5982;&#x6709;&#x5192;&#x72AF;&#xFF0C;&#x591A;&#x591A;&#x5305;&#x6DB5;&#xFF0C;&#x662F;&#x771F;&#x4EBA;&#x7684;&#x8A71;&#xFF0C;&#x88DC;&#x500B;&#x8A8D;&#x8B49;&#x7167;&#x4E5F;&#x80FD;&#x514D;&#x53BB;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x8AA4;&#x6703;&#xFF0C;&#x4F55;&#x6A02;&#x800C;&#x4E0D;&#x70BA;&#x5462;&#xFF1F;"></a>&#x7576;&#x7136;&#x662F;&#x771F;&#x9084;&#x662F;&#x5047;&#x7684;&#x6642;&#x9593;&#x81EA;&#x6703;&#x8B49;&#x660E;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x662F;&#x63D0;&#x51FA;&#x5408;&#x7406;&#x7591;&#x9EDE;&#xFF0C;&#x5982;&#x6709;&#x5192;&#x72AF;&#xFF0C;&#x591A;&#x591A;&#x5305;&#x6DB5;&#xFF0C;&#x662F;&#x771F;&#x4EBA;&#x7684;&#x8A71;&#xFF0C;&#x88DC;&#x500B;&#x8A8D;&#x8B49;&#x7167;&#x4E5F;&#x80FD;&#x514D;&#x53BB;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x8AA4;&#x6703;&#xFF0C;&#x4F55;&#x6A02;&#x800C;&#x4E0D;&#x70BA;&#x5462;&#xFF1F;</h1><h1 id="&#x6700;&#x5F8C;&#xFF0C;&#x539F;&#x4F86;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4E00;&#x5834;&#x8AA4;&#x6703;&#xFF01;&#x984D;&#x3002;"><a href="#&#x6700;&#x5F8C;&#xFF0C;&#x539F;&#x4F86;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4E00;&#x5834;&#x8AA4;&#x6703;&#xFF01;&#x984D;&#x3002;" class="headerlink" title="&#x6700;&#x5F8C;&#xFF0C;&#x539F;&#x4F86;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4E00;&#x5834;&#x8AA4;&#x6703;&#xFF01;&#x984D;&#x3002;"></a>&#x6700;&#x5F8C;&#xFF0C;&#x539F;&#x4F86;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4E00;&#x5834;&#x8AA4;&#x6703;&#xFF01;&#x984D;&#x3002;</h1><hr>


<p>&#x5716;&#x7247;&#xFF1A; <a href="http://www.epochtimes.com/b5/15/11/9/n4569391.htm" target="_blank" rel="noopener">1</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/5hxtem" target="_blank" rel="noopener">&#x2018;&#x5C0D;&#x65BC;&#x8FD1;&#x65E5;&#x65B0;&#x4EBA;&#x81EA;&#x6211;&#x4ECB;&#x7D39;&#x5E16;&#x7684;&#x770B;&#x6CD5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/travel-with-me-to-nagoya-japan-1-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRMnzwsv39zCYx65d7E6ZYRMJbvLZBLsHA3tCEVLj86DZ/IMG_5907.JPG" alt="Travel with me to Nagoya, Japan (1) 我的名古屋之旅（1）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-22T11:47:18.000Z">2017-07-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1598 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/travel-with-me-to-nagoya-japan-1-1/">Travel with me to Nagoya, Japan (1) 我的名古屋之旅（1）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRMnzwsv39zCYx65d7E6ZYRMJbvLZBLsHA3tCEVLj86DZ/IMG_5907.JPG" alt="IMG_5907.JPG"></p>
<blockquote>
<p>&#x6211;&#x7684;Steemit&#x597D;&#x53CB;&#x4F60;&#x597D;&#xFF0C;&#x9019;&#x662F;&#x6211;&#x65B0;&#x7684;&#x540D;&#x53E4;&#x5C4B;&#x904A;&#x8A18;&#x7CFB;&#x5217;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x5011;&#x559C;&#x6B61;&#x3002;</p>
</blockquote>
<p>Hello my Steemit friends, this is my new travel blog series about my trip to Nagoya, hope you will enjoy this.</p>
<blockquote>
<p>&#x63D0;&#x8D77;&#x65E5;&#x672C;&#xFF0C;&#x5927;&#x6982;&#x5F88;&#x591A;&#x4EBA;&#x6703;&#x99AC;&#x4E0A;&#x60F3;&#x8D77;&#x6771;&#x4EAC;&#x3001;&#x5927;&#x962A;&#x3001;&#x5317;&#x6D77;&#x9053;&#x7B49;&#x5730;&#x65B9;&#x3002;&#x5176;&#x5BE6;&#x65E5;&#x672C;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x503C;&#x5F97;&#x4E00;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x7684;&#xFF0C;&#x800C;&#x540D;&#x53E4;&#x5C4B;&#x7D55;&#x5C0D;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x3002;</p>
</blockquote>
<p>Speaking of Japan, many people will have places like Tokyo, Osaka or Hokkaido popped up in their mind. In fact, there are also other awesome places to visit and Nagoya is absolutely one of them.</p>
<p><img src="https://steemitimages.com/DQmYJ2aJV3gVKaJ22uPLQoB8CnGNTZvH5NqBRQNW8J69D5Q/IMG_5901.JPG" alt="IMG_5901.JPG"></p>
<blockquote>
<p>&#x525B;&#x5230;&#x57D7;&#x7684;&#x540D;&#x53E4;&#x5C4B;&#x5E02;&#x7F8E;&#x9E97;&#x591C;&#x666F;&#x3002;</p>
</blockquote>
<p>The beautiful night view of Nagoya City upon my arrival.</p>
<p><img src="https://steemitimages.com/DQmdbSD9D2drpVohyF5LzGT8X7Gtw1U6CpuoM1Mm76EdkUM/IMG_5887.JPG" alt="IMG_5887.JPG"></p>
<blockquote>
<p>&#x9913;&#x7FFB;&#x4E86;&#x5462;&#xFF0C;&#x5148;&#x5230;&#x30A8;&#x30B9;&#x30AB;&#x5730;&#x4E0B;&#x8857;&#x7684;&#x5409;&#x7530;&#x304D;&#x3057;&#x3081;&#x3093; &#x54C1;&#x5617;&#x540D;&#x53E4;&#x5C4B;&#x8457;&#x540D;&#x7684;&#x7F8E;&#x98DF;-&#x7881;&#x5B50;&#x9EB5;&#xFF08;&#x304D;&#x3057;&#x3081;&#x3093;&#xFF09;&#x3002;</p>
</blockquote>
<p>As I was starving, we went to Kishinev Yoshida in the underground mall to try Kishimen, a special kind of Japanese udon in Nagoya.</p>
<p><img src="https://steemitimages.com/DQmWPMDY1i6iXu7Ye53Tv3w4hPBjR32ScxAqxFuCVu1vtVY/IMG_5909.JPG" alt="IMG_5909.JPG"></p>
<blockquote>
<p>&#x770B;&#x4E0A;&#x53BB;&#x8DDF;&#x4E00;&#x822C;&#x7684;&#x65E5;&#x5F0F;&#x70CF;&#x51AC;&#x6C92;&#x5169;&#x6A23;&#x5427;&#xFF1F;&#x4F46;&#x5403;&#x4E0A;&#x53BB;&#x9EB5;&#x689D;&#x5165;&#x53E3;&#x6ED1;&#x6E9C;&#x800C;&#x4E0D;&#x721B;&#xFF0C;&#x6E6F;&#x982D;&#x5341;&#x5206;&#x7518;&#x751C;&#xFF0C;&#x9019;&#x5927;&#x6982;&#x5C31;&#x662F;&#x5E73;&#x51E1;&#x4E2D;&#x7684;&#x4E0D;&#x5E73;&#x51E1;&#x5427;&#xFF0C;&#x548C;&#x666E;&#x901A;&#x70CF;&#x51AC;&#x4E0D;&#x540C;&#x7684;&#x662F;&#x9019;&#x70CF;&#x51AC;&#x6241;&#x6241;&#x7684;&#xFF0C;&#x5341;&#x5206;&#x6709;&#x8DA3;&#x3002;</p>
</blockquote>
<p>Do you think it looks no different from the ordinary Japanese udon? It is really tantalising, especially the soup. The noodle is flat in shape, so cute!</p>
<blockquote>
<p>&#x6211;&#x5011;&#x56DE;&#x5230;&#x9152;&#x5E97;&#x653E;&#x4E0B;&#x6771;&#x897F;&#x5F8C;&#xFF0C;&#x5728;&#x9152;&#x5E97;&#x9644;&#x8FD1;&#x7684;&#x8D85;&#x7D1A;&#x5E02;&#x5834;&#x901B;&#x901B;&#x5C31;&#x5230;&#x4E86;&#x4E00;&#x9593;&#x5730;&#x9053;&#x7684;&#x5C45;&#x9152;&#x5C4B;&#x7528;&#x9910;&#x3002;&#xFF08;&#x771F;&#x6703;&#x5403;&#x5462;&#xFF01;&#xFF09;</p>
</blockquote>
<p>Then we went to a supermarket near our hotel. After that, we had our dinner in a local izakaya.</p>
<p><img src="https://steemitimages.com/DQmQWfNUHxb4aaBJxU9aFLMcRSTHzSgBLZZdmJP3oX3pmma/IMG_5910.JPG" alt="IMG_5910.JPG"></p>
<blockquote>
<p>&#x4E7E;&#x676F;&#xFF01;</p>
</blockquote>
<p>Cheers</p>
<p><img src="https://steemitimages.com/DQmPzUynwjRDgiCnHndPjMmCggcFHMMQPTY4W6MFUn4iV42/IMG_5911.JPG" alt="IMG_5911.JPG"></p>
<blockquote>
<p>&#x96DE;&#x8089;&#x4E32;&#x71D2;&#x76DB;&#x5408;</p>
</blockquote>
<p>Assorted Japanese Chicken Yakitori Kebabs Set</p>
<p><img src="https://steemitimages.com/DQmSnb72BHyu1mn2eeDfLyy2TLziZLGbWNqsFN2LcYyCUoG/IMG_5929.JPG" alt="IMG_5929.JPG"></p>
<blockquote>
<p>&#x9019;&#x500B;&#x89AA;&#x5B50;&#x4E3C;&#xFF08;&#x6ED1;&#x86CB;&#x96DE;&#x8089;&#x98EF;&#xFF09;&#x8D85;&#x7D1A;&#x597D;&#x5403;&#xFF0C;&#x6ED1;&#x86CB;&#x7684;&#x719F;&#x5EA6;&#x525B;&#x525B;&#x597D;&#xFF0C;&#x6C92;&#x6709;&#x904E;&#x719F;&#x6216;&#x592A;&#x751F;&#x3002;</p>
</blockquote>
<p>This Oyako-don is super delicious!!!</p>
<p><img src="https://steemitimages.com/DQmR7jpZ9Y7ogmFYprUEZNUWDgo8qEUz3V9p1vxkswFKtQy/IMG_5930.JPG" alt="IMG_5930.JPG"></p>
<blockquote>
<p>&#x9019;&#x500B;&#x8543;&#x8339;&#x5207;&#x7247;&#x5F88;&#x597D;&#x5403;&#x5462;&#x3002;</p>
</blockquote>
<p>These tomato slices are very fresh and awesome. </p>
<p><img src="https://steemitimages.com/DQmY5t6a3a9aryzhUphxzosa5Wcn6hszEpUBERVsESr2A5B/IMG_5934.JPG" alt="IMG_5934.JPG"></p>
<blockquote>
<p>&#x7FCC;&#x65E5;&#x6211;&#x5011;&#x65E9;&#x4E0A;&#x5C31;&#x51FA;&#x767C;&#x5230;&#x540D;&#x53E4;&#x5C4B;&#x7684;&#x540D;&#x52DD;-&#x767D;&#x5DDD;&#x9109;&#x3002;&#x767D;&#x5DDD;&#x9109;&#x88AB;&#x7A31;&#x70BA;&#x6B64;&#x751F;&#x5FC5;&#x5230;&#x8A2A;&#x4E00;&#x6B21;&#x7684;&#x7AE5;&#x8A71;&#x6751;&#x843D;&#xFF0C;&#x5B83;&#x7684;&#x300C;&#x5408;&#x638C;&#x9020;&#x300D;&#x5F0F;&#x7684;&#x6C11;&#x5B85;&#x9084;&#x65BC;1995 &#x5E74;&#x88AB;&#x6307;&#x5B9A;&#x7232;&#x806F;&#x5408;&#x570B;&#x6559;&#x79D1;&#x6587;&#x7D44;&#x7E54;&#x7684;&#x4E16;&#x754C;&#x6587;&#x5316;&#x907A;&#x7522;&#x5462;&#x3002;</p>
</blockquote>
<p>In the next morning we went to the famous tourist spot- Shirakara-go. The village is known as the must-visit place in a lifetime. The Historic Villages of Shirakawa-go and Gokayama is one of Japan&#x2019;s UNESCORTED World Heritage Sites. </p>
<p><img src="https://steemitimages.com/DQmUyNT8eRXJMWSQ2GhyM4JGfsJma4M1Cuwa5tKcD6WnvGu/IMG_3157.JPG" alt="IMG_3157.JPG"></p>
<p><img src="https://steemitimages.com/DQmVtWmoaguJ7uhSpjQqwJ364SxyJNUoQBPqh5aw5B2dWUw/IMG_5943.JPG" alt="IMG_5943.JPG"></p>
<blockquote>
<p>&#x6AFB;&#x82B1;&#x6A39;&#x548C;&#x80CC;&#x5F8C;&#x7684;&#x96EA;&#x5C71;&#x5F62;&#x6210;&#x4E00;&#x5E45;&#x7D55;&#x7F8E;&#x7684;&#x5716;&#x756B;&#x3002;</p>
</blockquote>
<p>The sakura trees formed a splendid picture with the snow mountains behind.</p>
<p><img src="https://steemitimages.com/DQmVcAoZphfQoV3m96KwwKwgXunD3suyu5TkQTBoZbiupsY/IMG_6053.JPG" alt="IMG_6053.JPG"></p>
<p><img src="https://steemitimages.com/DQmPXY24skCwirrzWTUJMh1muRtSdv1XbFQJU7ReEaL7XEp/IMG_6052.JPG" alt="IMG_6052.JPG"></p>
<p><img src="https://steemitimages.com/DQme58AwM81XQXo6XMBAQnjuHYHhgQJKs27EhmUuh5SrPdc/IMG_5940.JPG" alt="IMG_5940.JPG"></p>
<blockquote>
<p>&#x591A;&#x9EBD;&#x7F8E;&#x7684;&#x6751;&#x5B50;&#x3002;</p>
</blockquote>
<p>How a beautiful village.</p>
<p><img src="https://steemitimages.com/DQmZDhv14WaCn27vQt4ut8agNiQA7hUD9UZjCEZJAMnbo86/IMG_5936.JPG" alt="IMG_5936.JPG"></p>
<blockquote>
<p>&#x6751;&#x88E1;&#x5230;&#x8655;&#x90FD;&#x662F;&#x8CE3;&#x7D00;&#x5FF5;&#x54C1;&#x7684;&#x5546;&#x8216;&#xFF0C;&#x5B83;&#x5011;&#x5168;&#x90FD;&#x662F;&#x300C;&#x5408;&#x638C;&#x9020;&#x300D;&#x5F0F;&#x7684;&#x5EFA;&#x7BC9;&#x3002;</p>
</blockquote>
<p>There are many souvenir shops in the village, they are all gassho-style farmhouses.</p>
<p><img src="https://steemitimages.com/DQmUHM7BRMzAetJY1sPbb1zNdTKGaKEHmeAV7eP7ZiX68RE/IMG_5928.JPG" alt="IMG_5928.JPG"></p>
<blockquote>
<p>&#x4F86;&#x5230;&#x98DB;&#x9A52;&#x9AD8;&#x5C71;&#xFF0C;&#x7576;&#x7136;&#x8981;&#x5690;&#x4E00;&#x4E0B;&#x98DB;&#x9A52;&#x725B;&#x3002;&#x98DB;&#x9A52;&#x725B;&#x5728;&#x65E5;&#x672C;&#x53EF;&#x662F;&#x8207;&#x677E;&#x677F;&#x725B;&#x3001;&#x795E;&#x6236;&#x725B;&#x3001;&#x4F50;&#x8CC0;&#x725B;&#x7B49;&#x9802;&#x7D1A;&#x548C;&#x725B;&#x9F4A;&#x540D;&#x7684;&#x5462;&#x3002;</p>
</blockquote>
<p>When you come to Takayama, you must try the Hida beef. Hida beef is a well-known brand of wagyu in Japan, and it is as delicious as Kobe beef, Saga beef and Matsusaka beef.</p>
<p><img src="https://steemitimages.com/DQmZMKwEdYxEt275FiV478ngQScydV2ChvXJ9JyUKnEV9fH/IMG_5942.JPG" alt="IMG_5942.JPG"></p>
<blockquote>
<p>&#x6211;&#x5011;&#x9019;&#x665A;&#x5728;&#x5E73;&#x6E6F;&#x7684;&#x4E00;&#x9593;&#x6EAB;&#x6CC9;&#x65C5;&#x9928;&#x4F4F;&#x5BBF;&#xFF0C;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x7761;&#x5728;&#x65E5;&#x5F0F;&#x69BB;&#x69BB;&#x7C73;&#x5367;&#x5BA4;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#x4F60;&#x9084;&#x53EF;&#x4EE5;&#x4ED8;&#x591A;&#x9EDE;&#x9322;&#x4EAB;&#x7528;&#x9732;&#x5929;&#x79C1;&#x5BB6;&#x6EAB;&#x6CC9;&#x5462;&#xFF01;&#x9019;&#x662F;&#x5728;&#x665A;&#x9910;&#x6642;&#x62CD;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x63DB;&#x4E0A;&#x4E86;&#x50B3;&#x7D71;&#x7684;&#x65E5;&#x5F0F;&#x548C;&#x670D;&#xFF0C;&#x98DF;&#x7269;&#x4E5F;&#x975E;&#x5E38;&#x8C50;&#x5BCC;&#x5462;&#xFF01;</p>
</blockquote>
<p>We were staying in a decent onsen ryokan(hot spring hostel) in Hirayu, having a taste of the traditional Japanese bedroom. You can also pay some extra money here to have your own private hot spring. That&#x2019;s awesome!! This photo was shot when we were about to have our dinner, we were all wearing the traditional Japanese kimono.</p>
<blockquote>
<p>&#x4ECA;&#x5929;&#x5C31;&#x5148;&#x5206;&#x4EAB;&#x5230;&#x9019;&#x88E1;&#x5427;&#xFF0C;&#x770B;&#x5230;&#x9019;&#x88E1;&#x4F60;&#x53EF;&#x80FD;&#x6703;&#x7591;&#x60D1;&#x5E16;&#x5B50;&#x7684;&#x5C01;&#x9762;&#x76F8;&#x7247;&#x662F;&#x5728;&#x54EA;&#x62CD;&#x7684;&#x5462;&#xFF1F;&#x662F;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x65C5;&#x904A;&#x52DD;&#x5730;-&#x4E0A;&#x9AD8;&#x5730;&#x62CD;&#x7684;&#xFF0C;&#x5C07;&#x6703;&#x5728;&#x4E0B;&#x96C6;&#x63D0;&#x53CA;&#x54E6;&#xFF01;&#x60F3;&#x77E5;&#x9053;&#x66F4;&#x591A;&#x95DC;&#x65BC;&#x6211;&#x7684;&#x540D;&#x53E4;&#x5C4B;&#x4E4B;&#x65C5;&#x8A18;&#x5F97;follow&#x6211;&#x5440;&#xFF01;&#x8ACB;&#x591A;&#x591A;&#x652F;&#x6301;&#xFF01;</p>
</blockquote>
<p>I think I will just stop here, hope you have enjoyed reading it. Maybe you are wondering where is the cover photo of the post taken. It is taken in Kamikochi, a famous tourist attraction nearby, and it will be mentioned in my next post, so stay tuned :). Remember to follow me @htliao if you want to see more posts from me.</p>
<p><img src="https://steemitimages.com/DQmb9i2KiKpKHoj63jj482Z2HpRPSbx1UyAPXrRGYxXzhEj/divider-1024.png" alt="divider-1024.png"></p>
<p>If you want to know more about me, <a href="https://steemit.com/introduceyourself/@htliao/hi-steemit-this-is-desmond-desmond" target="_blank" rel="noopener">here</a> is my self-introduction.</p>
<p></p><hr><br>My other travel blogs:<p></p>
<ul>
<li><p><a href="https://steemit.com/cn/@someone/-1--travel-with-me-to-the-usa-1-las-vegas-and-the-grand-canyon-by-htliao" target="_blank" rel="noopener">&#x6211;&#x7684;&#x7F8E;&#x570B;&#x5922;&#x4E4B;&#x65C5; #1: &#x62C9;&#x65AF;&#x7DAD;&#x52A0;&#x65AF;&#x8207;&#x79D1;&#x7F85;&#x62C9;&#x591A;&#x5927;&#x5CFD;&#x8C37; Travel with me to the USA #1: Las Vegas and the Grand Canyon by @htliao
</a></p>
</li>
<li><p><a href="https://steemit.com/travel/@someone/-2--travel-with-me-to-the-usa-2-san-francisco-by-htliao" target="_blank" rel="noopener">&#x6211;&#x7684;&#x7F8E;&#x570B;&#x5922;&#x4E4B;&#x65C5; #2: &#x4E09;&#x85E9;&#x5E02; Travel with me to the USA #2: San Francisco by @htliao
</a></p>
</li>
<li><p><a href="https://steemit.com/travel/@someone/-3--travel-with-me-to-the-usa-3-los-angeles-by-htliao" target="_blank" rel="noopener">&#x6211;&#x7684;&#x7F8E;&#x570B;&#x5922;&#x4E4B;&#x65C5; #3: &#x6D1B;&#x6749;&#x78EF; Travel with me to the USA #3: Los Angeles by @htliao
</a></p>
</li>
</ul>
<hr>

<p><img src="https://steemitimages.com/DQmZmW2RKezkzeAMze5FLXiCiH6K6gMoFsPzB7iR2kvzbjd/IMG_5834.JPG" alt="IMG_5834.JPG"></p>
<blockquote>
<p><strong>&#x9019;&#x662F;&#x6211;&#x8FD1;&#x671F;&#x95DC;&#x65BC;curation rewards&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x8A71;&#x53EF;&#x4EE5;&#x5230;<a href="https://steemit.com/steemit/@htliao/why-i-think-99-of-steemians-get-the-wrong-ideas-about-curation-rewards" target="_blank" rel="noopener">&#x9019;&#x88E1;</a>&#x770B;&#x4E00;&#x4E0B;&#x3002;</strong></p>
</blockquote>
<p><strong>This is my recent post about curation rewards and it is probably my most successful one so far, please take a look <a href="https://steemit.com/steemit/@htliao/why-i-think-99-of-steemians-get-the-wrong-ideas-about-curation-rewards" target="_blank" rel="noopener">here</a> if you are interested.</strong></p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvote%20follow%20resteem.gif" alt="upvote follow resteem.gif"><br></center>

<hr>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/travel-with-me-to-nagoya-japan-1-1" target="_blank" rel="noopener">&#x2018;Travel with me to Nagoya, Japan (1) &#x6211;&#x7684;&#x540D;&#x53E4;&#x5C4B;&#x4E4B;&#x65C5;&#xFF08;1&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/steemit-t/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTrZaYWqoxfVDHJMUXBA6sYX8HVhjhvkpS4MVXP2PqMzo/IMG_5913.JPG" alt="Steemit T-shirt Design Drafts（原創設計）Steemit T恤設計草稿">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-20T23:28:42.000Z">2017-07-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 748 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/steemit-t/">Steemit T-shirt Design Drafts（原創設計）Steemit T恤設計草稿</a>
            
        </h1>
        <div class="content">
            <h1 id="English-version-below"><a href="#English-version-below" class="headerlink" title="(English version below :) )"></a>(English version below :) )</h1><p>&#x4E0D;&#x4E45;&#x524D; @jubi &#x548C; @coldhair &#x90FD;&#x5B9A;&#x5236;&#x4E86;&#x81EA;&#x5DF1;&#x7684;Steemit&#x88C7;&#x886B;&#xFF0C;&#x5BB3;&#x6211;&#x8D85;&#x7FA1;&#x6155;&#x7684;&#x3002;&#x65BC;&#x662F;&#x6211;&#x4E5F;&#x60F3;&#x81EA;&#x5DF1;&#x88FD;&#x4F5C;&#x4E00;&#x4EF6;&#xFF0C;&#x5E0C;&#x671B;<del>&#x5F80;&#x5F8C;&#x7684;&#x5E16;&#x5B50;&#x80FD;&#x9A19;&#x5230;&#x66F4;&#x591A;&#x6295;&#x7968;</del>&#x80FD;&#x5927;&#x5927;&#x529B;&#x5BA3;&#x50B3;Steemit&#xFF0C;&#x70BA;Steemit&#x793E;&#x5340;&#x51FA;&#x4E00;&#x4EFD;&#x529B;&#xFF0C;&#x5EFA;&#x9020;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x543C;&#xFF01;</p>
<p>&#x4F46;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x624D;&#x73A9;&#x4E86;&#x5169;&#x500B;&#x591A;&#x6708;&#x6211;&#x4E5F;&#x6C89;&#x8FF7;Steemit&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x4E5F;&#x5728;&#x60F3;&#x6709;&#x4EC0;&#x9EBC;&#x7279;&#x5225;&#x6709;&#x8DA3;&#x7684;&#x5BEB;&#x4F5C;&#x984C;&#x6750;&#x3002;&#x5F04;&#x4EF6;T&#x6064;&#x597D;&#x50CF;&#x4E5F;&#x80FD;&#x4EE4;&#x6574;&#x4EF6;&#x4E8B;&#x60C5;&#x8B8A;&#x5F97;&#x66F4;&#x597D;&#x73A9;&#xFF01;&#x6211;&#x89BA;&#x5F97;&#x8981;&#x89AA;&#x81EA;&#x8A2D;&#x8A08;&#x624D;&#x6709;&#x8DA3;&#x561B;&#xFF01;</p>
<p>&#x9084;&#x6709;&#xFF0C;&#x9999;&#x6E2F;&#x7562;&#x7ADF;&#x662F;&#x500B;&#x5C0F;&#x57CE;&#x5E02;&#x561B;&#xFF0C;&#x4F86;&#x500B;&#x805A;&#x6703;&#x4E5F;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x90A3;&#x5230;&#x6642;&#x6C92;&#x6709;T&#x6064;&#x5145;&#x5145;&#x5834;&#x9762;&#x53C8;&#x600E;&#x5920;&#x9738;&#x6C23;&#x5462;&#xFF1F;&#x9019;&#x6A23;&#x5C31;&#x4E0D;&#x7528;&#x5728;&#x96FB;&#x8166;&#x524D;&#x7A7F;&#x4E86;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x56DE;&#x5230;&#x6B63;&#x984C;&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x6628;&#x665A;&#x4EE5;&#x62D9;&#x5F04;&#x7684;&#x6280;&#x8853;&#x525B;&#x5F04;&#x7684;&#x8A2D;&#x8A08;&#x8349;&#x7A3F;&#xFF0C;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x7D66;&#x9EDE;&#x610F;&#x898B;&#xFF1A;</p>
<h1 id="1"><a href="#1" class="headerlink" title="1)"></a>1)</h1><p><img src="https://steemitimages.com/DQmTrZaYWqoxfVDHJMUXBA6sYX8HVhjhvkpS4MVXP2PqMzo/IMG_5913.JPG" alt="IMG_5913.JPG"></p>
<p>&#x5927;&#x5BB6;&#x770B;&#x5230;&#x4E0A;&#x9762;&#x5BEB;&#x7684;&#x662F;&#x4EC0;&#x9EBC;&#x5B57;&#x55CE;&#xFF1F;&#x662F;&#x300C;STEEMIT TEAM HK&#x300D;&#x5566;&#xFF01;<del>&#x597D;&#x5566;&#x5176;&#x5BE6;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x770B;&#x5F97;&#x5230;</del></p>
<h1 id="2"><a href="#2" class="headerlink" title="2)"></a>2)</h1><p><img src="https://steemitimages.com/DQmekx2RmxemNY8QH2Uvcy8sFZ6nMXQYjKBHpaa2m2EJh6M/IMG_5916.JPG" alt="IMG_5916.JPG"></p>
<p>&#x9019;&#x662F;&#x9ED1;&#x8272;&#x7684;&#x7248;&#x672C;</p>
<h1 id="3"><a href="#3" class="headerlink" title="3)"></a>3)</h1><p><img src="https://steemitimages.com/DQmRJPsAVJb97SGmWjATMQEzBJvoV8iarFXCGNqigKybw1D/IMG_5919.JPG" alt="IMG_5919.JPG"></p>
<p>&#x9019;&#x662F;&#x4E82;&#x4F86;&#x7684;&#x7248;&#x672C;</p>
<h1 id="4"><a href="#4" class="headerlink" title="4)"></a>4)</h1><p><img src="https://steemitimages.com/DQmRKaUnawAdzMVBjbKSeZRPYCJgC2DXxwaiNwt81iswrtV/IMG_5917.JPG" alt="IMG_5917.JPG"></p>
<p>&#x4E5F;&#x6709;&#x4EBA;&#x89BA;&#x5F97;&#x7C21;&#x55AE;&#x5C31;&#x662F;&#x7F8E;&#xFF0C;&#x9019;&#x6A23;&#x6BD4;&#x8F03;&#x597D;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x5C0F;&#x5F1F;&#x5C0D;&#x85DD;&#x8853;&#x5BE6;&#x5728;&#x6C92;&#x591A;&#x5C11;&#x5929;&#x4EFD;&#xFF0C;&#x9084;&#x662F;&#x629B;&#x78DA;&#x5F15;&#x7389;&#x7B49;&#x8A2D;&#x8A08;&#x9AD8;&#x624B;&#x4F86;&#x5427;&#xFF0C;&#x597D;&#x50CF; @nicolemoker&#x4EE5;&#x524D;&#x5C31;&#x662F;&#x8AD7;&#x8A2D;&#x8A08;&#x7684;&#xFF0C;&#x9084;&#x662F;&#x4EA4;&#x7D66;&#x5979;&#x5427;&#x3002;</p>
<p>&#x6211;&#x5728;&#x5728;&#x60F3;&#x590F;&#x5929;&#x4E5F;&#x5FEB;&#x7D50;&#x675F;&#x4E86;&#xFF08;&#x5C0D;&#xFF0C;&#x7B49;&#x5B9A;&#x5236;&#x5B8C;&#x80AF;&#x5B9A;&#x5FEB;&#x7D50;&#x675F;&#x4E86;&#xFF09;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;&#x8A2D;&#x8A08;hoodie&#x6703;&#x6BD4;&#x8F03;&#x597D;&#x5462;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6709;&#x4EBA;&#x6709;&#x8208;&#x8DA3;&#x8A2D;&#x8A08;cn&#x5340;&#x7684;T&#x6064;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x4E0B;&#x9762;&#x7559;&#x8A00;&#x52A0;&#x9EDE;&#x5EFA;&#x8B70;&#x54E6;&#xFF01;&#x6211;&#x6703;&#x5617;&#x8A66;&#x770B;&#x770B;&#x7684;&#xFF01;&#x7576;&#x7136;&#x8CEA;&#x91CF;&#x5C31;&#x4E0D;&#x6562;&#x4FDD;&#x8B49;&#x4E86;&#x54C8;&#x54C8;&#x3002;</p>
<h1 id="&#x597D;&#x5566;&#xFF0C;&#x4E0D;&#x6295;&#x7968;&#x4E5F;&#x7D66;&#x9EDE;&#x5EFA;&#x8B70;&#x561B;&#x5404;&#x4F4D;&#x3002;"><a href="#&#x597D;&#x5566;&#xFF0C;&#x4E0D;&#x6295;&#x7968;&#x4E5F;&#x7D66;&#x9EDE;&#x5EFA;&#x8B70;&#x561B;&#x5404;&#x4F4D;&#x3002;" class="headerlink" title="&#x597D;&#x5566;&#xFF0C;&#x4E0D;&#x6295;&#x7968;&#x4E5F;&#x7D66;&#x9EDE;&#x5EFA;&#x8B70;&#x561B;&#x5404;&#x4F4D;&#x3002;"></a>&#x597D;&#x5566;&#xFF0C;&#x4E0D;&#x6295;&#x7968;&#x4E5F;&#x7D66;&#x9EDE;&#x5EFA;&#x8B70;&#x561B;&#x5404;&#x4F4D;&#x3002;</h1><p>&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x7559;&#x8A00;&#x7559;&#x4E0B;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x8A2D;&#x8A08;&#x54E6;&#xFF0C;&#x6211;&#x6703;&#x7D66;&#x4F60;100%&#x9EDE;&#x8B9A;&#x7684;&#xFF08;&#x53CD;&#x6B63;&#x6C92;&#x591A;&#x5C11;&#x9322;&#xFF0C;&#x54C8;&#x54C8;&#xFF09;</p>
<hr>

<p>Dear my Steemit friends,</p>
<p>We are a group of Steemians living in Hong Kong. </p>
<h1 id="Since-Hong-Kong-is-a-small-place-we-may-have-a-gathering-soon"><a href="#Since-Hong-Kong-is-a-small-place-we-may-have-a-gathering-soon" class="headerlink" title="Since Hong Kong is a small place, we may have a gathering soon"></a>Since Hong Kong is a small place, we may have a gathering soon</h1><p>and it must be much better if everyone is wearing a Steemit T-shirt, so I tried to make some design drafts.</p>
<p>You can see the drafts above. Please leave some comments, give some suggestions and say which one is the best(say the number) to help me improve. :)</p>
<hr>

<p>If you want to know more about me, you can view my self-introduction <a href="https://steemit.com/introduceyourself/@htliao/hi-steemit-this-is-desmond-desmond" target="_blank" rel="noopener">here</a></p>
<hr>

<p><img src="https://steemitimages.com/DQmZmW2RKezkzeAMze5FLXiCiH6K6gMoFsPzB7iR2kvzbjd/IMG_5834.JPG" alt="IMG_5834.JPG"></p>
<p><strong>This is my recent post about curation rewards and it is probably my most successful one so far, please take a look <a href="https://steemit.com/steemit/@htliao/why-i-think-99-of-steemians-get-the-wrong-ideas-about-curation-rewards" target="_blank" rel="noopener">here</a> if you are interested.</strong></p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvote%20follow%20resteem.gif" alt="upvote follow resteem.gif"><br></center>

<hr>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/steemit-t" target="_blank" rel="noopener">&#x2018;Steemit T-shirt Design Drafts&#xFF08;&#x539F;&#x5275;&#x8A2D;&#x8A08;&#xFF09;Steemit T&#x6064;&#x8A2D;&#x8A08;&#x8349;&#x7A3F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@htliao/page/185/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@htliao/page/187/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/page/185/">185</a></li>
            
            <li><a class="pagination-link is-current" href="/@htliao/page/186/">186</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/page/187/">187</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/page/205/">205</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@htliao/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 HT&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@htliao/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@htliao/content.json"};</script>



    
<script src="/@htliao/js/bundle.js" defer></script></body>
</html>

