
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>這些是每一份項目建議書都應有的東西 - HT</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@htliao/css/style.css">

<link rel="stylesheet" href="/@htliao/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@htliao/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@htliao/">Home</a>
                
                <a class="navbar-item" href="/@htliao/archives">Archives</a>
                
                <a class="navbar-item" href="/@htliao/categories">Categories</a>
                
                <a class="navbar-item" href="/@htliao/tags">Tags</a>
                
                <a class="navbar-item" href="/@htliao/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.1</span>
        <span>&#x4F60;&#x5E0C;&#x671B;&#x6210;&#x70BA;&#x71B1;&#x5E36;&#x96E8;&#x6797;&#x8D85;&#x7D1A;&#x82F1;&#x96C4;&#x55CE;&#xFF1F;5&#x7A2E;&#x4F60;&#x80FD;&#x5E6B;&#x52A9;&#x62EF;&#x6551;&#x71B1;&#x5E36;&#x96E8;&#x6797;&#x7684;&#x65B9;&#x6CD5;&#x4ECA;&#x65E5;&#x5C31;&#x4F86;&#x52A0;&#x5165;&#x6211;&#x5011;&#x62EF;&#x6551;&#x71B1;&#x5E36;&#x96E8;&#x6797;&#x7684;&#x4EFB;&#x52D9;&#xFF01;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>&#x89E3;&#x91CB;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x662F;&#x505A;&#x4EC0;&#x9EBD;&#x548C;&#x5982;&#x4F55;&#x9054;&#x6210;&#x5B83;&#x5011;</span>
        </a><ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2.1.1</span>
        <span>&#x5982;&#x679C;&#x4F60;&#x5728;&#x63CF;&#x8FF0;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x6216;&#x8005;&#x6700;&#x597D;&#x5730;&#x5C55;&#x793A;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x65B9;&#x9762;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x5E6B;&#x52A9;&#xFF0C;&#x6B61;&#x8FCE;&#x53C3;&#x8003;&#x6211;&#x5011;&#x4E4B;&#x524D;&#x7684;&#x6559;&#x80B2;&#x5E16;&#x5B50;&#x6216;&#x8005;&#x900F;&#x904E;discord&#x806F;&#x7E6B;&#x6211;&#x5011;&#x3002;&#x6211;&#x5011;&#x5F88;&#x6A02;&#x610F;&#x63D0;&#x4F9B;&#x5E6B;&#x52A9;&#x3002;&#x4F60;&#x61C9;&#x8A72;&#x5229;&#x7528;&#x7167;&#x7247;&#x3001;&#x5F71;&#x7247;&#xFF0C;&#x548C;&#x4EE4;&#x4F60;&#x7684;&#x63CF;&#x8FF0;&#x770B;&#x4E0A;&#x53BB;&#x66F4;&#x6709;&#x8DA3;&#xFF0C;&#x4EE4;&#x4EBA;&#x60F3;&#x544A;&#x8A34;&#x5BB6;&#x4EBA;&#x548C;&#x670B;&#x53CB;&#x3002;&#x4F60;&#x61C9;&#x8A72;&#x4EE5;&#x4EBA;&#x5011;&#x6703;&#x5206;&#x4EAB;&#x548C;&#x8AC7;&#x53CA;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x70BA;&#x76EE;&#x6A19;&#xFF0C;&#x4EE4;&#x4EBA;&#x4E0D;&#x4F46;&#x60F3;&#x652F;&#x6301;&#xFF0C;&#x4E5F;&#x6703;&#x6A02;&#x610F;&#x5E6B;&#x52A9;&#x4F60;&#x63A8;&#x5EE3;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x3002;</span>
        </a></li></ul></ul></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">3</span>
        <span>&#x5E7E;&#x500B;&#x5C0F;&#x76EE;&#x6A19;&#x6BD4;&#x4E00;&#x500B;&#x5927;&#x76EE;&#x6A19;&#x597D;</span>
        </a><ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">3.1.1</span>
        <span>&#x6211;&#x5011;&#x5DF2;&#x7D93;&#x6982;&#x62EC;&#x4E86;&#x6240;&#x6709;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x5EFA;&#x8B70;&#x66F8;&#x6240;&#x9700;&#x8981;&#x7684;&#x6771;&#x897F;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x4F8B;&#x5982;&#x5354;&#x4F5C;&#x8005;&#x3001;&#x53D7;&#x76CA;&#x4EBA;&#x548C;&#x6536;&#x76CA;&#x662F;&#x53EF;&#x9078;&#x7684;&#x3002;&#x6211;&#x5011;&#x4E5F;&#x5EFA;&#x8B70;&#x4F60;&#x4F7F;&#x7528;&#x90A3;&#x4E9B;&#x529F;&#x80FD;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x80FD;&#x5E6B;&#x52A9;&#x4F60;&#x3002;&#x6211;&#x5011;&#x5728;&#x4E4B;&#x524D;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#x5DF2;&#x7D93;&#x8AC7;&#x53CA;&#x904E;&#x5354;&#x4F5C;&#x7CFB;&#x7D71;&#xFF0C;&#x4E4B;&#x5F8C;&#x6703;&#x9678;&#x7E8C;&#x8AC7;&#x53CA;&#x5176;&#x4ED6;&#x7684;&#x529F;&#x80FD;&#x3002;&#x5728;&#x90A3;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5148;&#x95B1;&#x8B80;&#x6211;&#x5011;&#x6240;&#x9810;&#x5099;&#x7684;&#x6771;&#x897F;&#x548C;&#x4F86;&#x6211;&#x5011;&#x7684;discord&#x4F3A;&#x670D;&#x5668;&#x8A0E;&#x8AD6;&#x3002;</span>
        </a></li></ul></ul></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">4</span>
        <span>Start building the future today with:</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@htliao/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV85C5ZGUGDcUTnS165Bhhj2JAkBkWmdtNDET63G8yUfg/nas.jpg" alt="這些是每一份項目建議書都應有的東西">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-01T06:56:51.000Z">2018-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/fundition/">fundition</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1958 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                這些是每一份項目建議書都應有的東西
            
        </h1>
        <div class="content">
            <p></p><div class="text-justify">&#x6211;&#x5011;&#x53C8;&#x898B;&#x9762;&#x4E86;&#xFF0C;&#x9019;&#x662F;&#x53E6;&#x4E00;&#x500B;&#x6709;&#x7528;&#x7684;&#x6559;&#x5B78;&#x5E16;&#x5B50;&#xFF0C;&#x5C08;&#x9580;&#x70BA;&#x4F60;&#x5011;&#x7576;&#x4E2D;&#x6709;&#x8208;&#x8DA3;&#x63D0;&#x5347;&#x4F60;&#x5011;&#x7684;&#x5EFA;&#x8B70;&#x66F8;&#x66F8;&#x5BEB;&#x6280;&#x5DE7;&#x7684;&#x4EBA;&#x800C;&#x5BEB;&#x7684;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x5011;&#x6703;&#x63D0;&#x53CA;&#x5E7E;&#x500B;&#x4F60;&#x5011;&#x5728;fundition.io&#x4E0A;&#x7684;&#x9805;&#x76EE;&#x5EFA;&#x8B70;&#x66F8;&#x4E0A;&#x61C9;&#x6709;&#x7684;&#x91CD;&#x9EDE;&#x3002;&#x8A18;&#x5F97;&#x7559;&#x5FC3;&#x548C;&#x4FDD;&#x6301;&#x5C08;&#x6CE8;&#x4E86;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x4F60;&#x61C9;&#x8A72;&#x5E38;&#x5E38;&#x8A18;&#x4F4F;&#x7684;&#x3002;</div><p></p>
<p></p>

<center><img src="https://cdn.steemitimages.com/DQmV85C5ZGUGDcUTnS165Bhhj2JAkBkWmdtNDET63G8yUfg/nas.jpg" alt=""><br><sub><sub><a href="https://pixabay.com/en/nobody-copy-space-technology-2798850/" target="_blank" rel="noopener">Original image is CC0 licensed, Pixabay, author: rawpixel</a></sub></sub></center><br><p></p><br><br><div class="text-justify">&#x5728;&#x958B;&#x59CB;&#x5BEB;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x5EFA;&#x8B70;&#x66F8;&#x524D;&#xFF0C;&#x5148;&#x628A;&#x4E00;&#x4E9B;&#x91CD;&#x9EDE;&#x5BEB;&#x5728;&#x4E00;&#x5F35;&#x767D;&#x7D19;&#x4E0A;&#x3002;&#x4F60;&#x61C9;&#x8A72;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x662F;&#x95DC;&#x65BC;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x4F60;&#x5011;&#x60F3;&#x9054;&#x5230;&#x7684;&#x76EE;&#x6A19;&#x548C;&#x6240;&#x9700;&#x7684;&#x8CC7;&#x91D1;&#x3002;&#x4F7F;&#x7528;&#x516D;&#x4F55;&#x6CD5;&#xFF0C;&#x50CF;&#x4F55;&#x6642;&#x3001;&#x4F55;&#x5730;&#x3001;&#x4F55;&#x4EBA;&#x3001;&#x4F55;&#x89E3;&#x3001;&#x5982;&#x4F55;&#x7B49;&#x7591;&#x554F;&#x8A5E;&#x4F86;&#x5E6B;&#x52A9;&#x4F60;&#x601D;&#x8003;&#xFF0C;&#x628A;&#x9019;&#x88E1;&#x7684;&#x6BCF;&#x500B;&#x5BEB;&#x5728;&#x7368;&#x7ACB;&#x7684;&#x4E00;&#x884C;&#xFF0C;&#x5617;&#x8A66;&#x89E3;&#x7B54;&#x9019;&#x4E9B;&#x554F;&#x984C;&#x3002;&#x7576;&#x4F60;&#x5F97;&#x5230;&#x6240;&#x6709;&#x7B54;&#x6848;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x6E96;&#x5099;&#x597D;&#x958B;&#x59CB;&#x5BEB;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x5EFA;&#x8B70;&#x66F8;&#x4E86;&#x3002;&#x9019;&#x500B;&#x8A08;&#x5283;&#x4E0D;&#x55AE;&#x6703;&#x5E6B;&#x4F60;&#x6574;&#x7406;&#x4F60;&#x7684;&#x601D;&#x7DD2;&#x548C;&#x60F3;&#x6CD5;&#xFF0C;&#x4E5F;&#x80FD;&#x907F;&#x514D;&#x5FD8;&#x8A18;&#x4E00;&#x4E9B;&#x95DC;&#x9375;&#x7684;&#x8CC7;&#x8A0A;&#x3002;</div><br><p></p><br><br><center><a href="https://cdn.steemitimages.com/DQmVv2NuUKy5uaende69EL5Gz76uaMZvvWnJXQom4iSaH8C/separator_transparent.png" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmVv2NuUKy5uaende69EL5Gz76uaMZvvWnJXQom4iSaH8C/separator_transparent.png</a></center>

<center><a href="https://cdn.steemitimages.com/DQmRwkD7vqnaNzT7gxh27Z6yGxip1pVr2sBFiXYyQt8Qna3/1.png" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmRwkD7vqnaNzT7gxh27Z6yGxip1pVr2sBFiXYyQt8Qna3/1.png</a></center><br><p></p><br><br><div class="text-justify">&#x4E00;&#x500B;&#x597D;&#x7684;&#x6A19;&#x984C;&#x80FD;&#x70BA;&#x4F60;&#x5E36;&#x4F86;&#x6A5F;&#x6703;&#xFF0C;&#x7D66;&#x6F5B;&#x5728;&#x652F;&#x6301;&#x8005;&#x4E00;&#x500B;&#x597D;&#x7684;&#x5370;&#x8C61;&#x3002;&#x5B83;&#x61C9;&#x8A72;&#x5C0D;&#x5927;&#x773E;&#x4F86;&#x8AAA;&#x662F;&#x5438;&#x5F15;&#x548C;&#x5BB9;&#x6613;&#x8A18;&#x4F4F;&#x7684;&#x3002;&#x5FC3;&#x7406;&#x5B78;&#x4E0A;&#x4F86;&#x8AAA;&#xFF0C;&#x8F03;&#x77ED;&#x7684;&#x6A19;&#x984C;&#x662F;&#x6BD4;&#x8F03;&#x5BB9;&#x6613;&#x88AB;&#x660E;&#x767D;&#x548C;&#x8A18;&#x4F4F;&#x7684;&#x3002;&#x53E6;&#x4E00;&#x4EF6;&#x4E8B;&#x4F60;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x4EBA;&#x5011;&#x901A;&#x5E38;&#x6703;&#x5C0D;&#x554F;&#x865F;&#x3001;&#x611F;&#x6B4E;&#x865F;&#x548C;&#x6578;&#x5B57;&#x8F03;&#x654F;&#x611F;&#x3002;&#x9019;&#x88E1;&#x662F;&#x95DC;&#x65BC;&#x4FDD;&#x80B2;&#x71B1;&#x5E36;&#x96E8;&#x6797;&#x7684;&#x9805;&#x76EE;&#x7684;&#x4E00;&#x4E9B;&#x4F8B;&#x5B50;&#x3002;</div><br><p></p><br><br><center><h3><br>&#x4F60;&#x5E0C;&#x671B;&#x6210;&#x70BA;&#x71B1;&#x5E36;&#x96E8;&#x6797;&#x8D85;&#x7D1A;&#x82F1;&#x96C4;&#x55CE;&#xFF1F;<br>5&#x7A2E;&#x4F60;&#x80FD;&#x5E6B;&#x52A9;&#x62EF;&#x6551;&#x71B1;&#x5E36;&#x96E8;&#x6797;&#x7684;&#x65B9;&#x6CD5;<br>&#x4ECA;&#x65E5;&#x5C31;&#x4F86;&#x52A0;&#x5165;&#x6211;&#x5011;&#x62EF;&#x6551;&#x71B1;&#x5E36;&#x96E8;&#x6797;&#x7684;&#x4EFB;&#x52D9;&#xFF01;</h3></center><br><p></p><br><br><div class="pull-right"><a href="https://cdn.steemitimages.com/DQmRbcBzAVkzYmh5mZX4241JguXy5uoXFVcKPu14ZWDxSRT/imageedit_15_5902428001.png" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmRbcBzAVkzYmh5mZX4241JguXy5uoXFVcKPu14ZWDxSRT/imageedit_15_5902428001.png</a><br><br><sub><sub><a href="https://pixabay.com/en/quality-hook-check-mark-excellent-787673/" target="_blank" rel="noopener">CC0 image, Pixabay, author:geralt</a></sub></sub></div><br><p></p><br><br><div class="text-justify">&#x7576;&#x4F60;&#x5728;&#x60F3;&#x600E;&#x6A23;&#x5BEB;&#x4F60;&#x7684;&#x6A19;&#x984C;&#x6642;&#xFF0C;&#x5617;&#x8A66;&#x628A;&#x4F60;&#x81EA;&#x5DF1;&#x4EE3;&#x5165;&#x8B80;&#x8005;&#x7684;&#x89D2;&#x8272;&#x3002;&#x9019;&#x500B;&#x6A19;&#x984C;&#x6703;&#x5438;&#x5F15;&#x4F60;&#x55CE;&#xFF1F;&#x5B83;&#x6703;&#x4EE4;&#x80FD;&#x5E0C;&#x671B;&#x652F;&#x6301;&#x9019;&#x500B;&#x9805;&#x76EE;&#x55CE;&#xFF1F;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x505A;&#x4E00;&#x4E9B;&#x9031;&#x67E5;&#x548C;&#x627E;&#x5176;&#x4ED6;&#x985E;&#x4F3C;&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x770B;&#x770B;&#x5B83;&#x5011;&#x7684;&#x6A19;&#x984C;&#x662F;&#x600E;&#x6A23;&#x7684;&#x3002;&#x6211;&#x5011;&#x4E0D;&#x662F;&#x5EFA;&#x8B70;&#x4F60;&#x53BB;&#x6284;&#x8972;&#x5B83;&#x5011;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x4EE5;&#x5F9E;&#x5B83;&#x5011;&#x7576;&#x4E2D;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x9748;&#x611F;&#x548C;&#x4F5C;&#x51FA;&#x6BD4;&#x8F03;&#x3002;&#x7576;&#x4F60;&#x60F3;&#x597D;&#x4F60;&#x7684;&#x6A19;&#x984C;&#x6642;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x6A19;&#x984C;&#x6BD4;&#x8F03;&#x770B;&#x770B;&#x4F60;&#x7684;&#x662F;&#x5E73;&#x5747;&#x6C34;&#x6E96;&#xFF0C;&#x826F;&#x597D;&#x6216;&#x662F;&#x512A;&#x79C0;&#x7684;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x4F60;&#x8981;&#x5E38;&#x4EE5;&#x5353;&#x8D8A;&#x70BA;&#x76EE;&#x6A19;&#x3002;&#x53E6;&#x5916;&#x9084;&#x8981;&#x8A18;&#x5F97;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x8207;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x76F8;&#x95DC;&#x7684;&#x6A19;&#x7C64;&#x3002;</div><br><p></p><br><br><center><a href="https://cdn.steemitimages.com/DQmVv2NuUKy5uaende69EL5Gz76uaMZvvWnJXQom4iSaH8C/separator_transparent.png" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmVv2NuUKy5uaende69EL5Gz76uaMZvvWnJXQom4iSaH8C/separator_transparent.png</a></center>

<center><a href="https://cdn.steemitimages.com/DQmfUAUMYXjW1eoco7ewR1zFXVKTbUsBEEmT8crnM2sn8XJ/2.png" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmfUAUMYXjW1eoco7ewR1zFXVKTbUsBEEmT8crnM2sn8XJ/2.png</a></center><br><p></p><br><br><div class="text-justify">&#x63A5;&#x8457;&#x8981;&#x8AAA;&#x7684;&#x5C31;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x90E8;&#x5206;&#x3002;&#x7576;&#x8B80;&#x8005;&#x89BA;&#x5F97;&#x4F60;&#x7684;&#x6A19;&#x984C;&#x5438;&#x5F15;&#xFF0C;&#x95B1;&#x8B80;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x5EFA;&#x8B70;&#x66F8;&#x6642;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x6E96;&#x5099;&#x4E00;&#x4E9B;&#x9805;&#x76EE;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x4F60;&#x9700;&#x8981;&#x78BA;&#x4FDD;&#x6587;&#x5B57;&#x6709;&#x8457;&#x6700;&#x4F73;&#x7684;&#x54C1;&#x8CEA;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x6587;&#x6CD5;&#x65B9;&#x9762;&#xFF0C;&#x4F60;&#x9084;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x5716;&#x50CF;&#x548C;&#x5F71;&#x7247;&#x4F86;&#x4EE4;&#x4F60;&#x7684;&#x5E16;&#x5B50;&#x66F4;&#x5438;&#x5F15;&#x3002;&#x8A66;&#x60F3;&#x50CF;&#x4F60;&#x662F;&#x89C0;&#x773E;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x60F3;&#x770B;&#x5230;&#x4EC0;&#x9EBD;&#xFF1F;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x60F3;&#x544A;&#x8A34;&#x4F60;&#x95DC;&#x65BC;&#x5B83;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x4EC0;&#x9EBD;&#x5462;&#xFF1F;</div><br><p></p><br><br><center><img src="https://cdn.steemitimages.com/DQmSX26J9C4jL6mprMfL2LrsQFTbQ2BgXY9SsoU59KWMysh/meeting-3377228_960_720.jpg" alt=""><br><sub><sub><a href="https://pixabay.com/en/meeting-plan-business-office-3377228/" target="_blank" rel="noopener">CC0 image, Pixabay, author: kreatikar</a></sub></sub></center><br><p></p><br><br><div class="text-justify">&#x505A;&#x4E00;&#x500B;&#x7C21;&#x55AE;&#x7684;&#x4ECB;&#x7D39;&#xFF0C;&#x544A;&#x8A34;&#x6211;&#x5011;&#x70BA;&#x4EC0;&#x9EBC;&#x4F60;&#x958B;&#x59CB;&#x9019;&#x500B;&#x9805;&#x76EE;&#xFF0C;&#x5728;&#x6211;&#x5011;&#x95DC;&#x65BC;&#x71B1;&#x5E36;&#x96E8;&#x6797;&#x7684;&#x4F8B;&#x5B50;&#x4E2D;&#x4F60;&#x53EF;&#x4EE5;&#x544A;&#x8A34;&#x6211;&#x5011;&#x70BA;&#x4EC0;&#x9EBC;&#x71B1;&#x5E36;&#x96E8;&#x6797;&#x662F;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x80FD;&#x5F9E;&#x4E2D;&#x5F97;&#x5230;&#x4EC0;&#x9EBD;&#x548C;&#x73FE;&#x5728;&#x7684;&#x60C5;&#x6CC1;&#x662F;&#x600E;&#x6A23;&#x3002;&#x6307;&#x51FA;&#x554F;&#x984C;&#x5728;&#x54EA;&#x7136;&#x5F8C;&#x63D0;&#x51FA;&#x4F60;&#x7684;&#x89E3;&#x6C7A;&#x65B9;&#x6848;&#x3002;&#x540C;&#x6642;&#x4F60;&#x4E5F;&#x61C9;&#x8A72;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x8AAA;&#x8AAA;&#x4F60;&#x7684;&#x80CC;&#x666F;&#x548C;&#x53EF;&#x4FE1;&#x6027;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5C55;&#x793A;&#x4E00;&#x4E0B;&#x4F60;&#x548C;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x7684;&#x4EBA;&#x969B;&#x7DB2;&#x7D61;&#x548C;&#x8CC7;&#x6E90;&#x3002;</div><br><p></p><br><br><center><h2>&#x89E3;&#x91CB;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x662F;&#x505A;&#x4EC0;&#x9EBD;&#x548C;&#x5982;&#x4F55;&#x9054;&#x6210;&#x5B83;&#x5011;</h2></center><br><p></p><br><br><div class="pull-right"><a href="https://cdn.steemitimages.com/DQmZKpNVMyFVSep81Sr3MNodcWLkM4d6Q6C7EtyvBtcHfc3/checklist-2077020_960_720.jpg" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmZKpNVMyFVSep81Sr3MNodcWLkM4d6Q6C7EtyvBtcHfc3/checklist-2077020_960_720.jpg</a><br><br><sub><sub><a href="https://pixabay.com/en/checklist-check-list-marker-2077020/" target="_blank" rel="noopener">CC0 image, Pixabay, author:TeroVesalainen</a></sub></sub></div><br><p></p><br><br><div class="text-justify"><br>&#x89E3;&#x91CB;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x662F;&#x505A;&#x4EC0;&#x9EBD;&#x7684;&#x548C;&#x600E;&#x6A23;&#x53BB;&#x9054;&#x5230;&#x5B83;&#x7684;&#x76EE;&#x6A19;&#x3002;&#x544A;&#x8A34;&#x6211;&#x5011;&#x4F60;&#x7684;&#x76EE;&#x6A19;&#x548C;&#x4F7F;&#x547D;&#x3002;&#x5617;&#x8A66;&#x5BEB;&#x5BEB;&#x70BA;&#x4EC0;&#x9EBC;&#x4EBA;&#x5011;&#x8981;&#x6350;&#x8D08;&#x7D66;&#x4F60;&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x5B83;&#x662F;&#x91CD;&#x8981;&#x7684;&#xFF1F;&#x9019;&#x88E1;&#x4F60;&#x4E4B;&#x524D;&#x61C9;&#x8A72;&#x5DF2;&#x7D93;&#x505A;&#x597D;&#x4E86;&#x7684;&#x6E96;&#x5099;&#xFF0C;&#x90A3;&#x4E9B;&#x5DF2;&#x7D93;&#x5BEB;&#x5728;&#x7D19;&#x4E0A;&#xFF0C;&#x6709;&#x95DC;&#x4E0D;&#x540C;&#x554F;&#x984C;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x80FD;&#x5E6B;&#x5230;&#x4F60;&#x4E0D;&#x5C11;&#x5FD9;&#x3002;&#x7576;&#x4F60;&#x9700;&#x8981;&#x8CC7;&#x91D1;&#x6642;&#xFF0C;&#x4E00;&#x4EFD;&#x9810;&#x7B97;&#x80FD;&#x5E6B;&#x4F60;&#x628A;&#x6240;&#x9700;&#x7684;&#x6771;&#x897F;&#x4E00;&#x4E00;&#x5217;&#x8209;&#x51FA;&#x4F86;&#xFF0C;&#x4E5F;&#x6703;&#x4EE4;&#x4EBA;&#x66F4;&#x6613;&#x660E;&#x767D;&#x3002;</div><br><p></p><br><br><div class="text-justify"><h6>&#x5982;&#x679C;&#x4F60;&#x5728;&#x63CF;&#x8FF0;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x6216;&#x8005;&#x6700;&#x597D;&#x5730;&#x5C55;&#x793A;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x65B9;&#x9762;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x5E6B;&#x52A9;&#xFF0C;&#x6B61;&#x8FCE;&#x53C3;&#x8003;&#x6211;&#x5011;&#x4E4B;&#x524D;&#x7684;&#x6559;&#x80B2;&#x5E16;&#x5B50;&#x6216;&#x8005;&#x900F;&#x904E;discord&#x806F;&#x7E6B;&#x6211;&#x5011;&#x3002;&#x6211;&#x5011;&#x5F88;&#x6A02;&#x610F;&#x63D0;&#x4F9B;&#x5E6B;&#x52A9;&#x3002;&#x4F60;&#x61C9;&#x8A72;&#x5229;&#x7528;&#x7167;&#x7247;&#x3001;&#x5F71;&#x7247;&#xFF0C;&#x548C;&#x4EE4;&#x4F60;&#x7684;&#x63CF;&#x8FF0;&#x770B;&#x4E0A;&#x53BB;&#x66F4;&#x6709;&#x8DA3;&#xFF0C;&#x4EE4;&#x4EBA;&#x60F3;&#x544A;&#x8A34;&#x5BB6;&#x4EBA;&#x548C;&#x670B;&#x53CB;&#x3002;&#x4F60;&#x61C9;&#x8A72;&#x4EE5;&#x4EBA;&#x5011;&#x6703;&#x5206;&#x4EAB;&#x548C;&#x8AC7;&#x53CA;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x70BA;&#x76EE;&#x6A19;&#xFF0C;&#x4EE4;&#x4EBA;&#x4E0D;&#x4F46;&#x60F3;&#x652F;&#x6301;&#xFF0C;&#x4E5F;&#x6703;&#x6A02;&#x610F;&#x5E6B;&#x52A9;&#x4F60;&#x63A8;&#x5EE3;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x3002;</h6></div><br><p></p><br><br><center><a href="https://cdn.steemitimages.com/DQmVv2NuUKy5uaende69EL5Gz76uaMZvvWnJXQom4iSaH8C/separator_transparent.png" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmVv2NuUKy5uaende69EL5Gz76uaMZvvWnJXQom4iSaH8C/separator_transparent.png</a></center><br><p></p><br><br><center><a href="https://cdn.steemitimages.com/DQmZTjXvaA4WVZjk2VvypiqsiBZzLy26Ki1ezZKnAPoeiod/3.png" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmZTjXvaA4WVZjk2VvypiqsiBZzLy26Ki1ezZKnAPoeiod/3.png</a></center><br><p></p><br><br><div class="text-justify">&#x5728;&#x6A19;&#x984C;&#x3001;&#x6A19;&#x7C64;&#x548C;&#x9805;&#x76EE;&#x63CF;&#x8FF0;&#x4EE5;&#x5916;&#xFF0C;&#x76EE;&#x6A19;&#x662F;&#x6700;&#x5F8C;&#x4E00;&#x6A23;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x7684;&#x6771;&#x897F;&#x3002;&#x7576;&#x4F60;&#x6309;&#x4E0B;&#x300C;&#x52A0;&#x5165;&#x76EE;&#x6A19;&#x300D;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8F38;&#x5165;&#x6A19;&#x984C;&#x3001;&#x63CF;&#x8FF0;&#x548C;&#x6240;&#x9700;&#x7684;&#x8CC7;&#x91D1;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x6DFB;&#x52A0;&#x591A;&#x65BC;&#x4E00;&#x9805;&#x76EE;&#x6A19;&#x3002;&#x6709;&#x6578;&#x500B;&#x76EE;&#x6A19;&#x7684;&#x8A71;&#xFF0C;&#x4E0B;&#x4E00;&#x500B;&#x76EE;&#x6A19;&#x6703;&#x81EA;&#x52D5;&#x51FA;&#x73FE;&#x7576;&#x524D;&#x4E00;&#x500B;&#x5DF2;&#x88AB;&#x5B8C;&#x6210;&#x3002;&#x9019;&#x80FD;&#x5E6B;&#x52A9;&#x4F60;&#x66F4;&#x52A0;&#x8CBC;&#x8FD1;&#x73FE;&#x5BE6;&#x3002;</div><br><p></p><br><br><center><img src="https://cdn.steemitimages.com/DQmRRYZmMBQ2iHHtEuFMFcYwPDvRztdGhq9pZRb24EPYfH6/imageedit_21_8377974115.png" alt=""><br><sub><sub><a href="https://pixabay.com/en/target-idea-business-success-team-3306771/" target="_blank" rel="noopener">CC0 image, Pixabay, author: geralt</a></sub></sub></center><br><p></p><br><br><center><h2>&#x5E7E;&#x500B;&#x5C0F;&#x76EE;&#x6A19;&#x6BD4;&#x4E00;&#x500B;&#x5927;&#x76EE;&#x6A19;&#x597D;</h2></center><br><p></p><br><br><div class="pull-right"><a href="https://cdn.steemitimages.com/DQmeCkmUkLgNhAKzWgyuu2voyPz61b5qUJvqP1h6zqqJtgu/business-3563101_960_720.jpg" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmeCkmUkLgNhAKzWgyuu2voyPz61b5qUJvqP1h6zqqJtgu/business-3563101_960_720.jpg</a><br><br><sub><sub><a href="https://pixabay.com/en/business-finance-businesswoman-3563101/" target="_blank" rel="noopener">CC0 image, Pixabay, author: geralt</a></sub></sub></div><br><p></p><br><br><div class="text-justify">&#x4F60;&#x61C9;&#x8A72;&#x660E;&#x767D;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x5011;&#x66F4;&#x50BE;&#x5411;&#x65BC;&#x4F38;&#x51FA;&#x63F4;&#x624B;&#x5982;&#x679C;&#x4ED6;&#x5011;&#x8A8D;&#x70BA;&#x4ED6;&#x5011;&#x7684;&#x5E6B;&#x52A9;&#x80FD;&#x5E36;&#x4F86;&#x6539;&#x8B8A;&#x3002;&#x7576;&#x4E00;&#x500B;&#x4EBA;&#x770B;&#x898B;&#x4E00;&#x500B;&#x9060;&#x5927;&#x7684;&#x76EE;&#x6A19;&#x6642;&#x4ED6;&#x5011;&#x53EF;&#x80FD;&#x6703;&#x8A8D;&#x70BA;&#x9019;&#x662F;&#x4E0D;&#x5207;&#x5BE6;&#x969B;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8A2D;&#x5B9A;&#x4E00;&#x500B;&#x8F03;&#x5C0F;&#x7684;&#x76EE;&#x6A19;&#xFF0C;&#x4F60;&#x80FD;&#x9054;&#x5230;&#x7684;&#x6A5F;&#x6703;&#x5C31;&#x5927;&#x5F97;&#x591A;&#x3002;&#x5617;&#x8A66;&#x628A;&#x9700;&#x8981;&#x7684;&#x8CC7;&#x91D1;&#x5206;&#x62C6;&#x6210;&#x591A;&#x500B;&#x90E8;&#x5206;&#x4EE5;&#x5207;&#x5408;&#x4E0D;&#x540C;&#x968E;&#x5EA6;&#x548C;&#x76EE;&#x6A19;&#x7684;&#x9700;&#x8981;&#x3002;&#x4F60;&#x6703;&#x66F4;&#x5BB9;&#x6613;&#x7C4C;&#x96C6;&#x5230;&#x9700;&#x8981;&#x7684;&#x8CC7;&#x91D1;&#x5982;&#x679C;&#x4ED6;&#x5011;&#x662F;&#x4EE5;&#x5E7E;&#x500B;&#x5C0F;&#x76EE;&#x6A19;&#x88AB;&#x9010;&#x6B65;&#x6536;&#x96C6;&#x3002;</div><br><p></p><br><br><div class="text-justify"><h6>&#x6211;&#x5011;&#x5DF2;&#x7D93;&#x6982;&#x62EC;&#x4E86;&#x6240;&#x6709;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x5EFA;&#x8B70;&#x66F8;&#x6240;&#x9700;&#x8981;&#x7684;&#x6771;&#x897F;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x4F8B;&#x5982;&#x5354;&#x4F5C;&#x8005;&#x3001;&#x53D7;&#x76CA;&#x4EBA;&#x548C;&#x6536;&#x76CA;&#x662F;&#x53EF;&#x9078;&#x7684;&#x3002;&#x6211;&#x5011;&#x4E5F;&#x5EFA;&#x8B70;&#x4F60;&#x4F7F;&#x7528;&#x90A3;&#x4E9B;&#x529F;&#x80FD;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x80FD;&#x5E6B;&#x52A9;&#x4F60;&#x3002;&#x6211;&#x5011;&#x5728;&#x4E4B;&#x524D;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#x5DF2;&#x7D93;&#x8AC7;&#x53CA;&#x904E;&#x5354;&#x4F5C;&#x7CFB;&#x7D71;&#xFF0C;&#x4E4B;&#x5F8C;&#x6703;&#x9678;&#x7E8C;&#x8AC7;&#x53CA;&#x5176;&#x4ED6;&#x7684;&#x529F;&#x80FD;&#x3002;&#x5728;&#x90A3;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5148;&#x95B1;&#x8B80;&#x6211;&#x5011;&#x6240;&#x9810;&#x5099;&#x7684;&#x6771;&#x897F;&#x548C;&#x4F86;&#x6211;&#x5011;&#x7684;discord&#x4F3A;&#x670D;&#x5668;&#x8A0E;&#x8AD6;&#x3002;</h6></div><br><p></p><br><br> <b>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5B78;&#x7FD2;&#x66F4;&#x591A;&#x95DC;&#x65BC;&#x5982;&#x4F55;&#x4EE4;&#x4F60;&#x7684;&#x9805;&#x76EE;&#x8B8A;&#x5F97;&#x66F4;&#x6210;&#x529F;&#xFF0C;&#x8ACB;&#x95B1;&#x8B80;&#x6211;&#x5011;&#x4E4B;&#x524D;&#x7684;&#x6559;&#x80B2;&#x5E16;&#x5B50;&#xFF1A;</b><br><p></p><br><br><a href="https://steemit.com/fundition/@fundition/a-tutorial-on-how-to-make-an-attractive-project-presentation" target="_blank" rel="noopener">A tutorial on how to make an attractive project presentation</a><br><a href="https://steemit.com/fundition/@fundition/build-your-brand-with-fundition" target="_blank" rel="noopener">Build your brand with Fundition</a><br><a href="https://steemit.com/fundition/@fundition/use-social-media-for-your-campaign-success" target="_blank" rel="noopener">Use social media for your campaign success</a><br><a href="https://steemit.com/fundition/@fundition/learn-about-fundition-fund-program-and-how-you-too-can-get-our-support" target="_blank" rel="noopener">Learn about Fundition Fund Program and how you too can get our support</a><br><a href="https://steemit.com/fundition/@fundition/learn-about-collaboration-and-how-collaborators-may-help-your-project" target="_blank" rel="noopener">Learn about collaboration and how collaborators may help your project</a><br><a href="https://steemit.com/fundition/@fundition/tips-and-tricks-on-using-images-and-videos-in-your-project-proposal" target="_blank" rel="noopener">Tips&amp;tricks on using images and videos in your project proposal</a><br><p></p><br><br><center><a href="https://cdn.steemitimages.com/DQmVv2NuUKy5uaende69EL5Gz76uaMZvvWnJXQom4iSaH8C/separator_transparent.png" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmVv2NuUKy5uaende69EL5Gz76uaMZvvWnJXQom4iSaH8C/separator_transparent.png</a></center><br><p></p><br><br><center><h2>Start building the future today with:</h2></center><br><p></p><br><br><center><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmaYfT3fnb6ZyqYLhjHQf3dtSMHiEE8XbThZK6eEhAG542/fundition-large.png"><br><br><sub><a href="https://fundition.io/" rel="noopener" title="This link will take you away from steemit.com" target="_blank"><strong>Join a community with heart based giving at its core</strong></a></sub><br><a href="https://steemit.com/@fundition" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmX3cy15dCdj13UHEXJweXi56Ke7wPygVATXTn9M4nJXnP/steemitf.png" alt="steemitf.png"></a><a href="https://twitter.com/funditionio" rel="noopener" title="This link will take you away from steemit.com" target="_blank"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmNpvrZZwovgVjvFzECahb1Rxn3DHW44qQRR6ezKaW5tZm/twitterf.png" alt="twitterf.png"></a><a href="https://www.youtube.com/channel/UCLap9JqoF57ual0kjw5S_2w" rel="noopener" title="This link will take you away from steemit.com" target="_blank"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmb4sujNswmgi3U9HMZhPrzewtnBiq4h2meN2GTGHFncZs/youtubef.png" alt="youtubef.png"></a><a href="https://www.facebook.com/funditionofficial" rel="noopener" title="This link will take you away from steemit.com" target="_blank"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmY4Uc6ocy3pf5743kevVwY8vSta8s1AZEyXnRaQKRuE8P/facebookf.png" alt="facebookf.png"></a><a href="https://www.instagram.com/funditionofficial/" rel="noopener" title="This link will take you away from steemit.com" target="_blank"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmNSCP9MBQ6ND6nEJM7Tw3tHAHSqeXpUpspaoA9BVSSVqd/instaf.png" alt="instaf.png"></a><a href="https://discord.me/fundition" rel="noopener" title="This link will take you away from steemit.com" target="_blank"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSxkY56B9RZWXmhUyybUR7ZtsJAf2BHHyH2pGoFLLRaH2/discordf.png" alt="discordf.png"></a></center><br><p></p><br><br><center><a href="https://cdn.steemitimages.com/DQmPAr9Mt1ZxrDsTVUguWMoLjTjBnHB7Y7CMMxngAgPUGsY/work_on_progess.gif" target="_blank" rel="noopener">https://cdn.steemitimages.com/DQmPAr9Mt1ZxrDsTVUguWMoLjTjBnHB7Y7CMMxngAgPUGsY/work_on_progess.gif</a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/tfjc9" target="_blank" rel="noopener">&#x2018;&#x9019;&#x4E9B;&#x662F;&#x6BCF;&#x4E00;&#x4EFD;&#x9805;&#x76EE;&#x5EFA;&#x8B70;&#x66F8;&#x90FD;&#x61C9;&#x6709;&#x7684;&#x6771;&#x897F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@htliao/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@htliao/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@htliao/tags/fundition/">fundition</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@htliao/partiko-11--partiko-px7zeiap/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Partiko每週報告 #11 - 主流媒體？Partiko被福布斯報導</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@htliao/cncuration-106cn-lmd8midb/">
                <span class="level-item">「飛鴿傳書 cn-curation #106」推薦cn區：  臉盲發作+ 寻宝团</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@htliao/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 HT&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@htliao/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@htliao/content.json"};</script>



    
<script src="/@htliao/js/bundle.js" defer></script></body>
</html>

