
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/78zerq-6/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="谍海深喉 6">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-18T07:56:51.000Z">2018-10-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 870 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/78zerq-6/">谍海深喉 6</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x5E26;&#x7740;&#x51E0;&#x4E2A;&#x4FBF;&#x8863;&#xFF0C;&#x6309;&#x7167;&#x4ED6;&#x4E4B;&#x524D;&#x201D;&#x900F;&#x9732;&#x201D;&#x51FA;&#x7684;&#x60C5;&#x62A5;&#x5730;&#x5740;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x897F;&#x95E8;&#x5916;&#x7684;&#x4E00;&#x5BB6;&#x4E66;&#x5E97;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x539F;&#x5148;&#x662F;&#x4F5C;&#x4E3A;&#x5730;&#x4E0B;&#x515A;&#x4E92;&#x76F8;&#x4EA4;&#x4E92;&#x60C5;&#x62A5;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x5DF2;&#x7ECF;&#x5E9F;&#x5F03;&#xFF0C;&#x4F55;&#x4EEA;&#x5802;&#x77E5;&#x9053;&#x8FD9;&#x91CC;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EF;&#x80FD;&#x6293;&#x5230;&#x4EC0;&#x4E48;&#x6709;&#x7528;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4ED6;&#x5E26;&#x9886;&#x5BF9;&#x65B9;&#x6765;&#x8FD9;&#x91CC;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x901A;&#x8FC7;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x8868;&#x4E2A;&#x6001;&#xFF0C;&#x81EA;&#x5DF1;&#x65E2;&#x5DF2;&#x544A;&#x77E5;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x8868;&#x660E;&#x4E86;&#x613F;&#x610F;&#x201C;&#x5F52;&#x987A;&#x201D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x4F46;&#x80FD;&#x4E0D;&#x80FD;&#x6293;&#x4F4F;&#x5171;&#x4EA7;&#x515A;&#xFF0C;&#x8FD9;&#x5C31;&#x7531;&#x4E0D;&#x5F97;&#x81EA;&#x5DF1;&#x4E86;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x5728;&#x8FD9;&#x6B21;&#x5927;&#x641C;&#x6355;&#x4E2D;&#xFF0C;&#x5BF9;&#x65B9;&#x5DF2;&#x7ECF;&#x63D0;&#x524D;&#x6536;&#x5230;&#x98CE;&#x58F0;&#x8D81;&#x673A;&#x8F6C;&#x79FB;&#x4E86;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6B63;&#x76D8;&#x7B97;&#x7740;&#xFF0C;&#x5FFD;&#x7136;&#x770B;&#x5230;&#x6709;&#x4E00;&#x4EBA;&#x4ECE;&#x95E8;&#x5916;&#x8D70;&#x8FDB;&#x5E97;&#x91CC;&#xFF0C;&#x4F55;&#x4EEA;&#x5802;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x4E0D;&#x7531;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4EBA;&#x7ADF;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x540C;&#x5FD7;&#xFF0C;&#x5730;&#x4E0B;&#x515A;&#x5458;&#x6C88;&#x5411;&#x5317;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x8BB0;&#x7684;&#x90D1;&#x4E16;&#x82F1;&#x4E4B;&#x524D;&#x540C;&#x4ED6;&#x8BB2;&#x8FC7;&#xFF0C;&#x6C88;&#x5411;&#x5317;&#x5DF2;&#x7ECF;&#x540C;&#x7EC4;&#x7EC7;&#x5931;&#x53BB;&#x8054;&#x7CFB;&#x4E86;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x4E5F;&#x786E;&#x5B9A;&#x8FD9;&#x4E66;&#x5E97;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5B9A;&#x4E0B;&#x4E00;&#x8BA1;&#x524D;&#x6765;&#x5047;&#x88C5;&#x6293;&#x6355;&#xFF0C;&#x800C;&#x8FD9;&#x6C88;&#x5411;&#x5317;&#x5374;&#x504F;&#x504F;&#x5728;&#x6B64;&#x523B;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6C88;&#x5411;&#x5317;&#x81EA;&#x540C;&#x7EC4;&#x7EC7;&#x5931;&#x53BB;&#x8054;&#x7CFB;&#x540E;&#xFF0C;&#x4E00;&#x76F4;&#x4E5F;&#x5728;&#x5BFB;&#x627E;&#x7740;&#x7EC4;&#x7EC7;&#x7684;&#x4E0B;&#x843D;&#xFF0C;&#x524D;&#x51E0;&#x65E5;&#x4ED6;&#x5728;&#x62A5;&#x7EB8;&#x4E0A;&#x770B;&#x5230;&#x6D88;&#x606F;&#xFF0C;&#x5F97;&#x77E5;&#x7701;&#x59D4;&#x7684;&#x4E3B;&#x8981;&#x540C;&#x5FD7;&#x4EEC;&#x88AB;&#x6355;&#x540E;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E5F;&#x662F;&#x4E0D;&#x5B89;&#xFF0C;&#x8FD9;&#x65E5;&#x4ED6;&#x5FC3;&#x60C5;&#x70E6;&#x95F7;&#xFF0C;&#x5C31;&#x51FA;&#x6765;&#x900F;&#x6C14;&#xFF0C;&#x8DEF;&#x8FC7;&#x8FD9;&#x5BB6;&#x5148;&#x524D;&#x7684;&#x8054;&#x7EDC;&#x70B9;&#xFF0C;&#x4E0D;&#x7531;&#x5FC3;&#x751F;&#x611F;&#x60C5;&#xFF0C;&#x4FBF;&#x62AC;&#x811A;&#x8D70;&#x4E86;&#x8FDB;&#x53BB;&#xFF0C;&#x5F85;&#x770B;&#x5230;&#x5E97;&#x91CC;&#x7684;&#x4F55;&#x4EEA;&#x5802;&#x65F6;&#xFF0C;&#x987F;&#x65F6;&#x500D;&#x611F;&#x719F;&#x6089;&#xFF0C;&#x4E00;&#x65F6;&#x6FC0;&#x52A8;&#xFF0C;&#x4FBF;&#x60F3;&#x4E0A;&#x524D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x4F55;&#x4EEA;&#x5802;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x6C88;&#x5411;&#x5317;&#x7ADF;&#x7136;&#x8FD9;&#x4E2A;&#x8282;&#x9AA8;&#x773C;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x51FA;&#x73B0;&#xFF0C;&#x60C5;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x4ED6;&#x8D76;&#x5FEB;&#x4F7F;&#x4E86;&#x4E0B;&#x773C;&#x795E;&#xFF0C;&#x52AA;&#x4E86;&#x52AA;&#x5634;&#x7ED9;&#x5BF9;&#x65B9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x8FD9;&#x6C88;&#x5411;&#x5317;&#x8FD9;&#x8BB8;&#x4E45;&#x90FD;&#x6CA1;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x7A81;&#x7136;&#x770B;&#x5230;&#x719F;&#x6089;&#x7684;&#x540C;&#x5FD7;&#xFF0C;&#x4E00;&#x65F6;&#x9AD8;&#x5174;&#xFF0C;&#x7ADF;&#x5FFD;&#x7565;&#x4E86;&#x8FD9;&#x4E9B;&#x3002;&#x7279;&#x52A1;&#x4EEC;&#x770B;&#x5230;&#x4F55;&#x4EEA;&#x5802;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x987A;&#x7740;&#x773C;&#x795E;&#x671B;&#x53BB;&#xFF0C;&#x7ACB;&#x9A6C;&#x51B2;&#x4E0A;&#x524D;&#x53BB;&#xFF0C;&#x5C06;&#x6C88;&#x5411;&#x5317;&#x4E94;&#x82B1;&#x516B;&#x7ED1;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6C88;&#x5411;&#x5317;&#x89C1;&#x72B6;&#xFF0C;&#x8FD9;&#x65F6;&#x624D;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x8FDF;&#x4E86;&#xFF0C;&#x900F;&#x8FC7;&#x773C;&#x955C;&#xFF0C;&#x4ED6;&#x72E0;&#x72E0;&#x5730;&#x77AA;&#x7740;&#x4E24;&#x53EA;&#x6012;&#x89C6;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x53E3;&#x4E2D;&#x5927;&#x9A82;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5478;&#xFF01;&#x53DB;&#x5F92;&#xFF01;&#x4F60;&#x8FD9;&#x4E2A;&#x53DB;&#x5F92;&#xFF01;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x79D8;&#x5BC6;&#x902E;&#x6355;&#x6C88;&#x5411;&#x5317;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x65E0;&#x610F;&#x4E2D;&#x6293;&#x83B7;&#x6C88;&#x5411;&#x5317;&#xFF0C;&#x4F46;&#x7279;&#x52A1;&#x4EEC;&#x54EA;&#x91CC;&#x77E5;&#x9053;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x7531;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4EE5;&#x4E3A;&#x4F55;&#x4EEA;&#x5802;&#x6539;&#x8FC7;&#x81EA;&#x65B0;&#xFF0C;&#x4ECA;&#x540E;&#x771F;&#x7684;&#x8BDA;&#x5FC3;&#x8BDA;&#x610F;&#x4E3A;&#x4ED6;&#x4EEC;&#x670D;&#x52A1;&#x4E86;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x4F55;&#x4EEA;&#x5802;&#x4EA4;&#x4E86;&#x6B64;&#x201C;&#x6295;&#x540D;&#x72B6;&#x201D;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x521D;&#x6B65;&#x53D6;&#x5F97;&#x4E86;&#x7279;&#x52A1;&#x4EEC;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x4F46;&#x4ED6;&#x81EA;&#x5DF1;&#x5374;&#x9677;&#x5165;&#x4E86;&#x6DF1;&#x6DF1;&#x7684;&#x81EA;&#x8D23;&#x548C;&#x4E0D;&#x5B89;&#x4E2D;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#xFF0C;&#x867D;&#x8BF4;&#x4ED6;&#x662F;&#x65E0;&#x610F;&#xFF0C;&#x4F46;&#x6C88;&#x5411;&#x5317;&#x7684;&#x88AB;&#x6355;&#x5374;&#x8DDF;&#x4ED6;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#xFF0C;&#x65E5;&#x540E;&#x82E5;&#x8BB2;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x4E5F;&#x96BE;&#x9003;&#x5E72;&#x7CFB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E0B;&#x771F;&#x662F;&#x8DF3;&#x8FDB;&#x9EC4;&#x6CB3;&#x91CC;&#x4E5F;&#x53EF;&#x80FD;&#x90FD;&#x6D17;&#x4E0D;&#x6E05;&#x4E86;&#xFF0C;&#x7F62;&#x4E86;&#x7F62;&#x4E86;&#xFF0C;&#x65E2;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x597D;&#x8D70;&#x4E00;&#x6B65;&#x7B97;&#x4E00;&#x6B65;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/78zerq-6" target="_blank" rel="noopener">&#x2018;&#x8C0D;&#x6D77;&#x6DF1;&#x5589; 6&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/kcvme-5/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="谍海深喉 5">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-17T01:46:03.000Z">2018-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 959 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/kcvme-5/">谍海深喉 5</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E2D;&#x7EDF;&#xFF0C;&#x5168;&#x540D;&#x5B9E;&#x4E3A;&#x4E2D;&#x56FD;&#x56FD;&#x6C11;&#x515A;&#x4E2D;&#x592E;&#x6267;&#x884C;&#x59D4;&#x5458;&#x4F1A;&#x8C03;&#x67E5;&#x7EDF;&#x8BA1;&#x5C40;&#xFF0C;&#x4E00;&#x822C;&#x4E60;&#x60EF;&#x79F0;&#x4E3A;&#x4E2D;&#x7EDF;&#xFF0C;&#x53C8;&#x79F0;&#x201C;C.C&#x201D;,&#x539F;&#x662F;&#x9648;&#x679C;&#x592B;&#x3001;&#x9648;&#x7ACB;&#x592B;&#x5144;&#x5F1F;&#x65E9;&#x5E74;&#x521B;&#x529E;&#x4E2D;&#x592E;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x82F1;&#x6587;&#x5B57;&#x6BCD;&#x7F29;&#x5199;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x662F;&#x4EE5;&#x9648;&#x679C;&#x592B;&#x3001;&#x9648;&#x7ACB;&#x592B;&#x4E24;&#x5144;&#x5F1F;&#x59D3;&#x6C0F;&#x6253;&#x5934;&#x5B57;&#x6BCD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x201C;&#x4E2D;&#x7EDF;&#x201D;&#x662F;&#x56FD;&#x6C11;&#x515A;&#x515A;&#x52A1;&#x90E8;&#x95E8;&#x63A7;&#x5236;&#x7684;&#x7279;&#x52A1;&#x673A;&#x6784;&#xFF0C;&#x5386;&#x6765;&#x7D20;&#x6709;&#x201C;&#x848B;&#x5BB6;&#x5929;&#x4E0B;&#x9648;&#x5BB6;&#x515A;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E0E;&#x201C;&#x519B;&#x7EDF;&#x201D;&#x5E76;&#x79F0;&#x56FD;&#x6C11;&#x515A;&#x4E24;&#x5927;&#x7279;&#x52A1;&#x7EC4;&#x7EC7;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E2D;&#x7EDF;&#x672C;&#x90E8;&#x8FD9;&#x8FB9;&#xFF0C;&#x6B63;&#x5728;&#x4E3A;&#x6700;&#x8FD1;&#x7684;&#x6293;&#x6355;&#x544A;&#x6377;&#x800C;&#x5174;&#x594B;&#x5E86;&#x795D;&#x4E2D;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x4E5F;&#x9690;&#x7EA6;&#x6709;&#x4E9B;&#x9057;&#x61BE;&#xFF0C;&#x5C31;&#x662F;&#x4ECD;&#x6709;&#x4EBA;&#x81F3;&#x4ECA;&#x672A;&#x88AB;&#x6293;&#x6355;&#xFF0C;&#x4E8E;&#x662F;&#x5FC3;&#x751F;&#x4E00;&#x8BA1;&#xFF0C;&#x8BA9;&#x4EBA;&#x653E;&#x51FA;&#x8BDD;&#x6765;&#xFF0C;&#x53EA;&#x8981;&#x4F55;&#x4EEA;&#x5802;&#x80AF;&#x524D;&#x6765;&#x201C;&#x81EA;&#x9996;&#x201D;&#x8BA4;&#x7F6A;&#xFF0C;&#x5176;&#x4ED6;&#x6293;&#x83B7;&#x4EBA;&#x4E00;&#x6982;&#x5168;&#x90E8;&#x91CA;&#x653E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E00;&#x65E5;&#xFF0C;&#x542C;&#x5230;&#x4F55;&#x4EEA;&#x5802;&#x524D;&#x6765;&#x201C;&#x81EA;&#x9996;&#x201D;&#xFF0C;&#x7279;&#x52A1;&#x4EEC;&#x987F;&#x65F6;&#x9AD8;&#x5174;&#x4E0D;&#x5DF2;&#xFF0C;&#x4F46;&#x53C8;&#x62C5;&#x5FC3;&#x4F55;&#x4EEA;&#x5802;&#x77E5;&#x9053;&#x4E0D;&#x4F1A;&#x653E;&#x51FA;&#x4ED6;&#x7684;&#x540C;&#x5FD7;&#x540E;&#x8D77;&#x9006;&#x53CD;&#x5FC3;&#x7406;&#xFF0C;&#x4E8E;&#x662F;&#x4E2D;&#x7EDF;&#x5C40;&#x957F;&#x5F90;&#x6069;&#x66FE;&#x7279;&#x6D3E;&#x4F55;&#x4EEA;&#x5802;&#x5148;&#x524D;&#x7684;&#x4E0A;&#x53F8;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x505A;&#x4E86;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x53DB;&#x5F92;&#xFF0C;&#x675C;&#x4E1C;&#x8F89;&#x6765;&#x529D;&#x8BF4;&#x4ED6;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x770B;&#x7740;&#x773C;&#x524D;&#x8FD9;&#x4E2A;&#x9053;&#x8C8C;&#x5CB8;&#x7136;&#x7684;&#x4F2A;&#x541B;&#x5B50;&#xFF0C;&#x8C01;&#x80FD;&#x6599;&#x5230;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x6218;&#x53CB;&#x548C;&#x540C;&#x5FD7;&#x4E00;&#x8D77;&#x5E76;&#x80A9;&#x4F5C;&#x6218;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x8FD9;&#x4EBA;&#x5374;&#x80CC;&#x53DB;&#x4E86;&#x515A;&#xFF0C;&#x80CC;&#x53DB;&#x4E86;&#x9769;&#x547D;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x5FC3;&#x4E2D;&#x4E00;&#x9635;&#x6124;&#x6012;&#x548C;&#x9119;&#x89C6;&#xFF0C;&#x4F46;&#x4ED6;&#x53C8;&#x4E0D;&#x80FD;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x51B7;&#x51B7;&#x5730;&#x770B;&#x7740;&#x5BF9;&#x65B9;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x65E2;&#x5DF2;&#x2018;&#x81EA;&#x9996;&#x2019;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x4EEC;&#x5E94;&#x8BE5;&#x5151;&#x73B0;&#x4F60;&#x4EEC;&#x7684;&#x627F;&#x8BFA;&#xFF0C;&#x5C06;&#x5176;&#x5B83;&#x4EBA;&#x653E;&#x51FA;&#x6765;&#x4E86;&#x5427;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x675C;&#x4E1C;&#x8F89;&#x5C34;&#x5C2C;&#x5730;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E2A;&#xFF0C;&#x8FD9;&#x4E2A;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x8FD9;&#x65F6;&#x5DF2;&#x77E5;&#x9053;&#xFF0C;&#x654C;&#x4EBA;&#x5148;&#x524D;&#x6240;&#x8C13;&#x7684;&#x201C;&#x627F;&#x8BFA;&#x201D;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x573A;&#x9A97;&#x5C40;&#x800C;&#x5DF2;&#xFF0C;&#x8FD8;&#x662F;&#x90D1;&#x4E16;&#x82F1;&#x65E9;&#x770B;&#x51FA;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x8BE1;&#x8BA1;&#xFF0C;&#x5426;&#x5219;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x771F;&#x5982;&#x5148;&#x524D;&#x60F3;&#x7684;&#x90A3;&#x822C;&#xFF0C;&#x6B64;&#x523B;&#x5C82;&#x4E0D;&#x662F;&#x7F8A;&#x5165;&#x864E;&#x53E3;&#x4E86;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x4ED6;&#x53C8;&#x8981;&#x88C5;&#x4F5C;&#x4E49;&#x6124;&#x586B;&#x81BA;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6124;&#x6012;&#x5730;&#x8BF4;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x65E2;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x53C8;&#x6709;&#x4F55;&#x8BDD;&#x8BB2;&#xFF1F;&#x201D;&#x968F;&#x540E;&#x5C06;&#x5934;&#x626D;&#x5230;&#x4E00;&#x65C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x675C;&#x4E1C;&#x8F89;&#x89C1;&#x72B6;&#xFF0C;&#x77E5;&#x9053;&#x6B64;&#x523B;&#x518D;&#x4E0B;&#x53BB;&#x4E5F;&#x662F;&#x5F92;&#x52B3;&#xFF0C;&#x53EA;&#x597D;&#x8F6C;&#x8EAB;&#x9000;&#x51FA;&#x623F;&#x95F4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9694;&#x65E5;&#xFF0C;&#x675C;&#x4E1C;&#x8F89;&#x53C8;&#x518D;&#x6B21;&#x627E;&#x5230;&#x4F55;&#x4EEA;&#x5802;&#xFF0C;&#x5E76;&#x518D;&#x4E09;&#x8A00;&#x79F0;&#xFF0C;&#x5982;&#x679C;&#x4F55;&#x4EEA;&#x5802;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x7684;&#x4E3B;&#x4E49;&#xFF0C;&#x4ECA;&#x540E;&#x80AF;&#x4E3A;&#x515A;&#x56FD;&#x670D;&#x52A1;&#xFF0C;&#x4EA4;&#x51FA;&#x4ED6;&#x6240;&#x8BA4;&#x8BC6;&#x7684;&#x5171;&#x515A;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x4E0A;&#x8FB9;&#x5C06;&#x4E0D;&#x4F1A;&#x8FFD;&#x7A76;&#x4ED6;&#x8FC7;&#x53BB;&#xFF0C;&#x540C;&#x65F6;&#x8BB8;&#x4EE5;&#x9AD8;&#x5B98;&#x539A;&#x7984;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x89C1;&#x4F55;&#x4EEA;&#x5802;&#x6709;&#x6240;&#x52A8;&#x6447;&#xFF0C;&#x675C;&#x4E1C;&#x8F89;&#x4FBF;&#x653E;&#x4E0B;&#x8BDD;&#xFF0C;&#x53EA;&#x8981;&#x4F55;&#x4EEA;&#x5802;&#x56DE;&#x5FC3;&#x8F6C;&#x610F;&#xFF0C;&#x4EFB;&#x4F55;&#x65F6;&#x95F4;&#x90FD;&#x53EF;&#x4EE5;&#x627E;&#x4ED6;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x675C;&#x4E1C;&#x8F89;&#x8D70;&#x540E;&#xFF0C;&#x4F55;&#x4EEA;&#x5802;&#x9677;&#x5165;&#x4E86;&#x6C89;&#x601D;&#xFF0C;&#x867D;&#x7136;&#x5F53;&#x4E0B;&#x4ED6;&#x662F;&#x5047;&#x88C5;&#x2018;&#x81EA;&#x9996;&#x2019;&#xFF0C;&#x654C;&#x4EBA;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x76F8;&#x4FE1;&#xFF0C;&#x4ED6;&#x60F3;&#x8D77;&#x90D1;&#x4E16;&#x82F1;&#x5148;&#x524D;&#x8DDF;&#x4ED6;&#x8BB2;&#x8FC7;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x7684;&#x4EFB;&#x52A1;&#x662F;&#x6253;&#x5165;&#x654C;&#x4EBA;&#x5185;&#x90E8;&#xFF0C;&#x53D6;&#x5F97;&#x654C;&#x4EBA;&#x4FE1;&#x4EFB;&#xFF0C;&#x65E2;&#x7136;&#x773C;&#x4E0B;&#x6709;&#x8FD9;&#x4E2A;&#x2018;&#x53F0;&#x9636;&#x2019;&#xFF0C;&#x4F55;&#x4E0D;&#x5229;&#x7528;&#x4E0B;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x4ED6;&#x53C8;&#x72AF;&#x4E86;&#x96BE;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x53E3;&#x5934;&#x7B54;&#x5E94;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x4E0D;&#x4F1A;&#x76F8;&#x4FE1;&#x4ED6;&#x662F;&#x771F;&#x2018;&#x81EA;&#x9996;&#x2019;&#xFF0C;&#x5373;&#x4FBF;&#x4ECA;&#x540E;&#x8FDB;&#x5165;&#x654C;&#x4EBA;&#x5185;&#x90E8;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x83B7;&#x5F97;&#x5BF9;&#x65B9;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x770B;&#x6765;&#x4E0D;&#x62FF;&#x51FA;&#x70B9;&#x201C;&#x771F;&#x6750;&#x5B9E;&#x6599;&#x201D;&#xFF0C;&#x5BF9;&#x65B9;&#x662F;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x4E0A;&#x5F53;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x4E0D;&#x7531;&#x5FC3;&#x751F;&#x4E00;&#x8BA1;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/kcvme-5" target="_blank" rel="noopener">&#x2018;&#x8C0D;&#x6D77;&#x6DF1;&#x5589; 5&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4dc1wn-4/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="谍海深喉 4">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-16T01:11:09.000Z">2018-10-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 761 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4dc1wn-4/">谍海深喉 4</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E24;&#x4EBA;&#x8D70;&#x5230;&#x50FB;&#x9759;&#x5904;&#xFF0C;&#x90D1;&#x4E16;&#x82F1;&#x5DE6;&#x53F3;&#x770B;&#x8FC7;&#x89C1;&#x6CA1;&#x4EBA;&#x540E;&#x5389;&#x58F0;&#x8D28;&#x95EE;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x662F;&#x4F60;&#x51FA;&#x5356;&#x4E86;&#x540C;&#x5FD7;&#x4EEC;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x4E00;&#x542C;&#x8FD9;&#x8BDD;&#xFF0C;&#x7ACB;&#x9A6C;&#x5DEE;&#x70B9;&#x8DF3;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x8D76;&#x5FD9;&#x5C06;&#x8FD9;&#x6B21;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#x7B80;&#x5355;&#x8DDF;&#x90D1;&#x4E16;&#x82F1;&#x8BB2;&#x8FC7;&#x3002;&#x90D1;&#x4E16;&#x82F1;&#x5728;&#x542C;&#x5230;&#x4F55;&#x4EEA;&#x5802;&#x7684;&#x8BF4;&#x660E;&#x540E;&#xFF0C;&#x5148;&#x524D;&#x4E25;&#x8083;&#x7684;&#x795E;&#x60C5;&#x7A0D;&#x5FAE;&#x7F13;&#x548C;&#x4E86;&#x4E0B;&#xFF0C;&#x76B1;&#x7740;&#x7684;&#x7709;&#x5934;&#x4E5F;&#x6E10;&#x6E10;&#x8212;&#x7F13;&#x5F00;&#xFF0C;&#x4F46;&#x8138;&#x8272;&#x8FD9;&#x65F6;&#x5374;&#x6697;&#x4E86;&#x4E0B;&#x53BB;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5FB7;&#x80DC;&#x697C;&#x51FA;&#x4E8B;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x654C;&#x4EBA;&#x8FDB;&#x4E00;&#x6B65;&#x7834;&#x574F;&#xFF0C;&#x4E0A;&#x7EA7;&#x5C31;&#x547D;&#x4EE4;&#x6211;&#x5C3D;&#x5FEB;&#x8F6C;&#x79FB;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4E00;&#x76F4;&#x6CA1;&#x5F04;&#x660E;&#x767D;&#x8FD9;&#x6B21;&#x5230;&#x5E95;&#x662F;&#x54EA;&#x4E2A;&#x73AF;&#x8282;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x5F85;&#x540E;&#x6765;&#x6253;&#x542C;&#x5230;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x552F;&#x72EC;&#x4F60;&#x4E00;&#x4EBA;&#x9003;&#x8131;&#xFF0C;&#x672C;&#x6709;&#x4E9B;&#x5E86;&#x5E78;&#xFF0C;&#x4F46;&#x515A;&#x5185;&#x6709;&#x540C;&#x5FD7;&#x6000;&#x7591;&#x8FD9;&#x6B21;&#x5FB7;&#x80DC;&#x697C;&#x51FA;&#x4E8B;&#x662F;&#x8DDF;&#x4F60;&#x6709;&#x5173;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x968F;&#x540E;&#x53C8;&#x8BF4;&#x5230;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x539F;&#x672C;&#x5DF2;&#x6D3E;&#x51FA;&#x2018;&#x6253;&#x72D7;&#x56E2;&#x2019;&#x51C6;&#x5907;&#x627E;&#x5230;&#x4F60;&#x540E;&#x5C31;&#x5730;&#x6B63;&#x6CD5;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x6709;&#x4E9B;&#x6000;&#x7591;&#xFF0C;&#x6211;&#x4E86;&#x89E3;&#x4F60;&#x4E5F;&#x76F8;&#x4FE1;&#x4F60;&#x4E0D;&#x4F1A;&#x505A;&#x51FA;&#x8FD9;&#x79CD;&#x80CC;&#x53DB;&#x7EC4;&#x7EC7;&#x7684;&#x4E8B;&#xFF01;&#x5982;&#x4ECA;&#x65E2;&#x5DF2;&#x8BF4;&#x6E05;&#xFF0C;&#x6211;&#x56DE;&#x53BB;&#x4E00;&#x5B9A;&#x4F1A;&#x8DDF;&#x7EC4;&#x7EC7;&#x4E0A;&#x8BB2;&#x660E;&#xFF0C;&#x81F3;&#x4E8E;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x7A76;&#x7ADF;&#x662F;&#x5982;&#x4F55;&#x6CC4;&#x5BC6;&#xFF1F;&#x76F8;&#x4FE1;&#x65E5;&#x540E;&#x7EC8;&#x4F1A;&#x6C34;&#x843D;&#x77F3;&#x51FA;&#x7684;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x7ECF;&#x8FC7;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#xFF0C;&#x6211;&#x515A;&#x7701;&#x91CC;&#x7684;&#x4E3B;&#x8981;&#x673A;&#x6784;&#x5F53;&#x4E0B;&#x7B97;&#x662F;&#x88AB;&#x6BC1;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#x4ECA;&#x540E;&#x5B9A;&#x4F1A;&#x91CD;&#x65B0;&#x518D;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x3002;&#x6211;&#x8FD9;&#x51E0;&#x65E5;&#x8003;&#x8651;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x9762;&#x524D;&#x6709;&#x4E24;&#x6761;&#x9009;&#x62E9;&#xFF0C;&#x4E00;&#x662F;&#x8DDF;&#x6211;&#x4E00;&#x540C;&#x56DE;&#x53BB;&#xFF0C;&#x91CD;&#x65B0;&#x518D;&#x63A5;&#x53D7;&#x7EC4;&#x7EC7;&#x5B89;&#x6392;&#x4EFB;&#x52A1;&#xFF0C;&#x4E8C;&#x662F;&#x3002;&#x3002;&#x3002;&#x201D;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x90D1;&#x4E16;&#x82F1;&#x770B;&#x4E86;&#x4E0B;&#x4F55;&#x4EEA;&#x5802;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x6709;&#x4E9B;&#x72B9;&#x8C6B;&#x7684;&#x6837;&#x5B50;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x770B;&#x5230;&#x90D1;&#x4E16;&#x82F1;&#x8BB2;&#x5230;&#x4E00;&#x534A;&#x53C8;&#x505C;&#x4F4F;&#xFF0C;&#x4E5F;&#x6025;&#x4E86;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x4ECE;&#x5165;&#x515A;&#x90A3;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x5C06;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6B7B;&#x7F6E;&#x4E4B;&#x5EA6;&#x5916;&#xFF0C;&#x4E3A;&#x4E86;&#x515A;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x5DF2;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x3002;&#x3002;&#x3002;&#x201D;&#x63A5;&#x7740;&#x53C8;&#x8865;&#x5145;&#x4E86;&#x53E5;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x613F;&#x610F;&#x7528;&#x81EA;&#x5DF1;&#x6362;&#x56DE;&#x540C;&#x5FD7;&#x4EEC;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90D1;&#x4E16;&#x82F1;&#x6447;&#x4E86;&#x6447;&#x5934;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x592A;&#x5929;&#x771F;&#x4E86;&#xFF01;&#x4F60;&#x96BE;&#x9053;&#x6CA1;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x654C;&#x4EBA;&#x8FD9;&#x662F;&#x4F7F;&#x8BC8;&#xFF01;&#x5373;&#x4FBF;&#x4F60;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x653E;&#x6211;&#x4EEC;&#x7684;&#x540C;&#x5FD7;&#x51FA;&#x6765;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x65E2;&#x5982;&#x6B64;&#xFF0C;&#x4E0D;&#x5982;&#x6211;&#x4EEC;&#x5C06;&#x8BA1;&#x5C31;&#x8BA1;&#xFF0C;&#x8BF4;&#x8BDD;&#x95F4;&#xFF0C;&#x8FD9;&#x5C31;&#x5C06;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x544A;&#x8BC9;&#x4E86;&#x4F55;&#x4EEA;&#x5802;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;&#x4ECE;&#x4ECA;&#x5F80;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x4EE3;&#x53F7;&#xFF1A;&#x6DF1;&#x6D77;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x56DE;&#x5230;&#x7EC4;&#x7EC7;&#x4E0A;&#x540E;&#xFF0C;&#x627E;&#x673A;&#x4F1A;&#x4E00;&#x5B9A;&#x4F1A;&#x627E;&#x4EBA;&#x540C;&#x4F60;&#x8054;&#x7CFB;&#xFF0C;&#x8BB0;&#x4F4F;&#x4F60;&#x5F53;&#x4E0B;&#x7684;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#xFF1A;&#x6253;&#x5165;&#x654C;&#x4EBA;&#x5185;&#x90E8;&#xFF0C;&#x4EE5;&#x540E;&#x5355;&#x7EBF;&#x8054;&#x7CFB;&#xFF0C;&#x957F;&#x671F;&#x6F5C;&#x4F0F;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x8865;&#x5145;&#x53EE;&#x5631;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x654C;&#x4EBA;&#x5185;&#x90E8;&#x505A;&#x4E8B;&#xFF0C;&#x8D8A;&#x8C8C;&#x4F3C;&#x53CD;&#x52A8;&#x8D8A;&#x597D;&#xFF01;&#x201D;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4dc1wn-4" target="_blank" rel="noopener">&#x2018;&#x8C0D;&#x6D77;&#x6DF1;&#x5589; 4&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/jsx9j-3/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="谍海深喉 3">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-15T01:37:18.000Z">2018-10-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 833 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/jsx9j-3/">谍海深喉 3</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x5306;&#x5306;&#x8D76;&#x56DE;&#x65C5;&#x9986;&#xFF0C;&#x91CD;&#x65B0;&#x6362;&#x4E86;&#x8EAB;&#x8863;&#x670D;&#x540E;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x505C;&#x7559;&#xFF0C;&#x5C31;&#x79BB;&#x5F00;&#x79BB;&#x5F00;&#x4E86;&#x90A3;&#x5BB6;&#x65C5;&#x9986;&#xFF0C;&#x8D70;&#x7684;&#x65F6;&#x5019;&#x8FDE;&#x884C;&#x674E;&#x4E5F;&#x672A;&#x5E26;&#xFF0C;&#x4ED6;&#x62C5;&#x5FC3;&#x5728;&#x8FD9;&#x7279;&#x6B8A;&#x65F6;&#x523B;&#xFF0C;&#x5E26;&#x7740;&#x884C;&#x674E;&#x53CD;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x5F02;&#x5E38;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ED6;&#x6F2B;&#x65E0;&#x76EE;&#x6807;&#x5730;&#x8D70;&#x7740;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x6562;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x505A;&#x8FC7;&#x591A;&#x7684;&#x505C;&#x7559;&#xFF0C;&#x4ED6;&#x62C5;&#x5FC3;&#x88AB;&#x7279;&#x52A1;&#x53D1;&#x73B0;&#xFF0C;&#x6545;&#x610F;&#x628A;&#x8863;&#x670D;&#x6495;&#x70C2;&#xFF0C;&#x8EAB;&#x4E0A;&#x5F04;&#x7684;&#x810F;&#x516E;&#x516E;&#x6837;&#x5B50;&#xFF0C;&#x597D;&#x4F3C;&#x4E2A;&#x4E5E;&#x4E10;&#x7248;&#xFF0C;&#x53C8;&#x627E;&#x4E86;&#x4E2A;&#x7834;&#x6BE1;&#x5E3D;&#x6234;&#x4E0A;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x8EAB;&#x4EFD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7701;&#x57CE;&#x897F;&#x95E8;&#x5916;&#x9644;&#x8FD1;&#x6709;&#x4E2A;&#x620F;&#x56ED;&#x5B50;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4E5F;&#x662F;&#x70ED;&#x95F9;&#xFF0C;&#x8D76;&#x4E0A;&#x6709;&#x5531;&#x620F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5E38;&#x662F;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#xFF0C;&#x6CA1;&#x6709;&#x620F;&#x5B89;&#x6392;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5E38;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x4F1A;&#x805A;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x9664;&#x4E86;&#x804A;&#x620F;&#x4E4B;&#x5916;&#xFF0C;&#x5C31;&#x6570;&#x4E00;&#x4E9B;&#x793E;&#x4F1A;&#x548C;&#x516B;&#x5366;&#x65B0;&#x95FB;&#x4E86;&#x3002;&#x4F55;&#x4EEA;&#x5802;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x65C5;&#x9986;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EF;&#x80FD;&#x518D;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x7279;&#x52A1;&#x4EEC;&#x5728;&#x9152;&#x697C;&#x6CA1;&#x6709;&#x7B49;&#x5230;&#x4ED6;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5728;&#x9644;&#x8FD1;&#x548C;&#x5176;&#x5B83;&#x65C5;&#x9986;&#x8FDB;&#x884C;&#x6392;&#x67E5;&#x641C;&#x67E5;&#xFF0C;&#x4F46;&#x8FD9;&#x4ED6;&#x53C8;&#x5F88;&#x60F3;&#x77E5;&#x9053;&#x5916;&#x8FB9;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x7A76;&#x7ADF;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF1F;&#x4E8E;&#x662F;&#x4ED6;&#x60F3;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x620F;&#x56ED;&#x5B50;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#x620F;&#x56ED;&#x5B50;&#x6CA1;&#x4E0A;&#x6F14;&#x620F;&#xFF0C;&#x8BB8;&#x591A;&#x7EC6;&#x8FF7;&#x548C;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x4EBA;&#x5750;&#x5728;&#x5385;&#x91CC;&#xFF0C;&#x55D1;&#x7740;&#x74DC;&#x5B50;&#x559D;&#x7740;&#x8336;&#xFF0C;&#x4E00;&#x8FB9;&#x804A;&#x7740;&#x6700;&#x8FD1;&#x7684;&#x65B0;&#x95FB;&#x3002;&#x4F55;&#x4EEA;&#x5802;&#x5728;&#x4E00;&#x5F20;&#x684C;&#x5B50;&#x524D;&#x5750;&#x597D;&#xFF0C;&#x5F85;&#x8336;&#x4E0A;&#x684C;&#x540E;&#xFF0C;&#x4ED6;&#x4FBF;&#x7AD6;&#x8D77;&#x8033;&#x6735;&#xFF0C;&#x4ED4;&#x7EC6;&#x5730;&#x542C;&#x7740;&#x5468;&#x56F4;&#x4EBA;&#x7684;&#x4EA4;&#x8C08;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x679C;&#x4E0D;&#x51FA;&#x6240;&#x6599;&#xFF0C;&#x5FB7;&#x80DC;&#x697C;&#x7684;&#x786E;&#x51FA;&#x4E8B;&#x4E86;&#x3002;&#x5C31;&#x5728;&#x4F55;&#x4EEA;&#x5802;&#x6765;&#x5230;&#x7684;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x5168;&#x90E8;&#x53C2;&#x4F1A;&#x8005;&#x90FD;&#x88AB;&#x902E;&#x6355;&#xFF0C;&#x56E0;&#x4E3A;&#x540D;&#x5355;&#x4E0A;&#x5C11;&#x4E86;&#x4E00;&#x4EBA;&#xFF0C;&#x654C;&#x4EBA;&#x968F;&#x540E;&#x53C8;&#x7EE7;&#x7EED;&#x4F2A;&#x88C5;&#xFF0C;&#x76F4;&#x5230;&#x53D1;&#x73B0;&#x6CA1;&#x6709;&#x5E0C;&#x671B;&#x540E;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x5927;&#x8086;&#x5728;&#x5468;&#x56F4;&#x65C5;&#x9986;&#x8FDB;&#x884C;&#x641C;&#x6355;&#xFF0C;&#x5374;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x65E9;&#x65E5;&#x6293;&#x83B7;&#x8FD9;&#x6700;&#x540E;&#x4E00;&#x53EA;&#x201C;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#x201D;&#xFF0C;&#x7279;&#x52A1;&#x4EEC;&#x653E;&#x51FA;&#x6D88;&#x606F;&#xFF0C;&#x53EA;&#x8981;&#x4F55;&#x4EEA;&#x5802;&#x80AF;&#x524D;&#x6765;&#x201C;&#x81EA;&#x9996;&#x201D;&#x8BA4;&#x7F6A;&#xFF0C;&#x5176;&#x4ED6;&#x6293;&#x83B7;&#x4EBA;&#x4E00;&#x6982;&#x5168;&#x90E8;&#x91CA;&#x653E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4F55;&#x4EEA;&#x5802;&#x4E0D;&#x7981;&#x7591;&#x60D1;&#x8D77;&#x6765;&#x3002;&#x4ED6;&#x5B9E;&#x5728;&#x5F04;&#x4E0D;&#x6E05;&#x695A;&#x654C;&#x4EBA;&#x8FD9;&#x846B;&#x82A6;&#x91CC;&#x5356;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x836F;&#xFF1F;&#x5728;&#x8FD9;&#x8282;&#x9AA8;&#x773C;&#x4E0A;&#xFF0C;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#xFF0C;&#x4E0D;&#x6B63;&#x662F;&#x9001;&#x4E0A;&#x95E8;&#x627E;&#x6B7B;&#x561B;&#xFF1F;&#x4F46;&#x5982;&#x82E5;&#x4E0D;&#x53BB;&#xFF0C;&#x540C;&#x5FD7;&#x4EEC;&#x7684;&#x751F;&#x547D;&#x5374;&#x90FD;&#x547D;&#x60AC;&#x4E00;&#x7EBF;&#xFF0C;&#x4E0D;&#x53BB;&#x7684;&#x8BDD;&#x540C;&#x5FD7;&#x4EEC;&#x80AF;&#x5B9A;&#x51F6;&#x591A;&#x5409;&#x5C11;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x6362;&#x56DE;&#x540C;&#x5FD7;&#x4EEC;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4E5F;&#x662F;&#x503C;&#x5F97;&#x7684;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6B63;&#x5F53;&#x4ED6;&#x5728;&#x72B9;&#x8C6B;&#x4E4B;&#x9645;&#xFF0C;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x6709;&#x4EBA;&#x5C06;&#x624B;&#x642D;&#x5728;&#x4ED6;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x4ED6;&#x4E0D;&#x7531;&#x4E00;&#x60CA;&#x4FBF;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x5F85;&#x770B;&#x6E05;&#x6765;&#x4EBA;&#x7684;&#x9762;&#x5B54;&#x540E;&#xFF0C;&#x4ED6;&#x60CA;&#x8BB6;&#x7684;&#x5DEE;&#x70B9;&#x53EB;&#x51FA;&#x58F0;&#x6765;&#x3002;&#x90A3;&#x4EBA;&#x6025;&#x5FD9;&#x7528;&#x624B;&#x505A;&#x4E86;&#x4E2A;&#x4E0D;&#x8981;&#x51FA;&#x58F0;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x968F;&#x540E;&#x7ED9;&#x4ED6;&#x4F7F;&#x4E86;&#x4E2A;&#x773C;&#x795E;&#xFF0C;&#x4FE9;&#x4EBA;&#x4FBF;&#x4E00;&#x524D;&#x4E00;&#x540E;&#x5206;&#x5F00;&#x5411;&#x5C4B;&#x540E;&#x8FB9;&#x8D70;&#x53BB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EE4;&#x4F55;&#x4EEA;&#x5802;&#x60CA;&#x8BB6;&#x7684;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x4ED6;&#x5148;&#x524D;&#x7684;&#x8001;&#x4E0A;&#x53F8;&#xFF0C;&#x4E2D;&#x5171;&#x5730;&#x4E0B;&#x515A;&#x5458;&#x90D1;&#x4E16;&#x82F1;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/jsx9j-3" target="_blank" rel="noopener">&#x2018;&#x8C0D;&#x6D77;&#x6DF1;&#x5589; 3&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/part-2/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="谍海深喉 part 2">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-14T00:59:30.000Z">2018-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 901 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/part-2/">谍海深喉 part 2</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x5306;&#x5306;&#x79BB;&#x522B;&#x90A3;&#x5BF9;&#x7236;&#x5973;&#x540E;&#xFF0C;&#x5C31;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#x5F80;&#x7701;&#x57CE;&#x91CC;&#x8D76;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x7B2C;&#x4E8C;&#x5929;&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#x5230;&#x8FBE;&#x3002;&#x4ED6;&#x5148;&#x662F;&#x627E;&#x4E86;&#x4E2A;&#x65C5;&#x9986;&#xFF0C;&#x5C06;&#x968F;&#x8EAB;&#x5E26;&#x7684;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x884C;&#x674E;&#x653E;&#x4E0B;&#x540E;&#xFF0C;&#x5C31;&#x706B;&#x901F;&#x5F80;&#x7EA6;&#x5B9A;&#x7684;&#x5F00;&#x4F1A;&#x5730;&#x70B9;-&#x5FB7;&#x80DC;&#x697C;&#x8D76;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5FB7;&#x80DC;&#x697C;&#x662F;&#x7701;&#x57CE;&#x8457;&#x540D;&#x7684;&#x9152;&#x697C;&#x4E4B;&#x4E00;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4EBA;&#x591A;&#x4E5F;&#x975E;&#x5E38;&#x70ED;&#x95F9;&#xFF0C;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x7684;&#x5F00;&#x4F1A;&#x5730;&#x70B9;&#x539F;&#x5148;&#x672C;&#x6CA1;&#x5B89;&#x6392;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x56E0;&#x4E3A;&#x675C;&#x4E1C;&#x8F89;&#x575A;&#x6301;&#x6700;&#x5371;&#x9669;&#x7684;&#x53CD;&#x800C;&#x662F;&#x6700;&#x5B89;&#x5168;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x52A0;&#x4E0A;&#x4ED6;&#x65E2;&#x662F;&#x8FD9;&#x6B21;&#x4E0E;&#x4F1A;&#x8005;&#x4E4B;&#x4E00;&#xFF0C;&#x53C8;&#x662F;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x4E9B;&#x4EBA;&#x53CD;&#x5BF9;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x786E;&#x5B9A;&#x5728;&#x8FD9;&#x91CC;&#x5982;&#x671F;&#x53EC;&#x5F00;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x4E07;&#x4E07;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x5C31;&#x5728;&#x4ED6;&#x660F;&#x8FF7;&#x7684;&#x5F53;&#x5929;&#x508D;&#x665A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5F00;&#x4F1A;&#x7684;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x56E0;&#x4E3A;&#x53DB;&#x5F92;&#x7684;&#x51FA;&#x5356;&#xFF0C;&#x4F1A;&#x8BAE;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x5730;&#x70B9;&#x88AB;&#x6CC4;&#x6F0F;&#xFF0C;&#x7279;&#x52A1;&#x4EEC;&#x5982;&#x4E34;&#x5927;&#x654C;&#xFF0C;&#x8FDE;&#x591C;&#x90E8;&#x7F72;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;&#x8FD9;&#x5BB6;&#x9152;&#x697C;&#x5E03;&#x7F6E;&#x597D;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x5C31;&#x7B49;&#x53C2;&#x4F1A;&#x7684;&#x4EBA;&#x5230;&#x9F50;&#x540E;&#xFF0C;&#x51C6;&#x5907;&#x4E00;&#x7F51;&#x6253;&#x5C3D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E00;&#x65E5;&#x4F1A;&#x8BAE;&#x5982;&#x671F;&#x5728;&#x5FB7;&#x80DC;&#x697C;&#x53EC;&#x5F00;&#xFF0C;&#x5F85;&#x5230;&#x521A;&#x8FDB;&#x884C;&#x5230;&#x4E00;&#x90E8;&#x5206;&#x65F6;&#xFF0C;&#x7A81;&#x7136;&#x95E8;&#x88AB;&#x4E00;&#x811A;&#x8E22;&#x5F00;&#xFF0C;&#x5927;&#x5BB6;&#x987F;&#x65F6;&#x660E;&#x767D;&#xFF0C;&#x77E5;&#x9053;&#x66B4;&#x9732;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x77E5;&#x9053;&#x8FD9;&#x65F6;&#x9003;&#x8DD1;&#x5DF2;&#x65E0;&#x671B;&#xFF0C;&#x7D22;&#x6027;&#x7EE7;&#x7EED;&#x6DE1;&#x5B9A;&#x5730;&#x5750;&#x5728;&#x684C;&#x5B50;&#x8FB9;&#x4E0A;&#xFF0C;&#x6709;&#x540C;&#x5FD7;&#x521A;&#x638F;&#x51FA;&#x67AA;&#x5C31;&#x88AB;&#x5F53;&#x573A;&#x5F00;&#x67AA;&#x6253;&#x6B7B;&#xFF0C;&#x4E5F;&#x6709;&#x4E9B;&#x9760;&#x8FD1;&#x7A97;&#x6237;&#x7684;&#x540C;&#x5FD7;&#xFF0C;&#x6025;&#x5FD9;&#x62C9;&#x5F00;&#x7A97;&#x5E18;&#xFF0C;&#x60F3;&#x8D81;&#x673A;&#x4ECE;&#x7A97;&#x6237;&#x8DF3;&#x4E0B;&#x53BB;&#x8131;&#x751F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x6599;&#x56E0;&#x4E3A;&#x8FD9;&#x6B21;&#x7279;&#x52A1;&#x4EEC;&#x4E8B;&#x5148;&#x505A;&#x4E86;&#x5468;&#x5BC6;&#x7684;&#x90E8;&#x7F72;&#xFF0C;&#x4E0D;&#x4F46;&#x9152;&#x697C;&#x95E8;&#x53E3;&#xFF0C;&#x5927;&#x5802;&#xFF0C;&#x5C4B;&#x5B50;&#x9694;&#x58C1;&#xFF0C;&#x751A;&#x81F3;&#x5404;&#x4E2A;&#x7A97;&#x53E3;&#x4E0B;&#xFF0C;&#x90FD;&#x6709;&#x7279;&#x52A1;&#x8E72;&#x70B9;&#xFF0C;&#x8FD9;&#x4E0B;&#x5168;&#x90E8;&#x5728;&#x573A;&#x8005;&#x5F53;&#x573A;&#x90FD;&#x88AB;&#x6293;&#x6355;&#xFF0C;&#x4EC5;&#x5269;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x672A;&#x5373;&#x65F6;&#x5230;&#x573A;&#x7684;&#x4F55;&#x4EEA;&#x5802;&#x9664;&#x5916;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x6025;&#x5306;&#x5306;&#x8D76;&#x5230;&#x5FB7;&#x80DC;&#x697C;&#xFF0C;&#x5728;&#x79BB;&#x8FD8;&#x6709;&#x4E00;&#x6BB5;&#x8DDD;&#x79BB;&#x65F6;&#xFF0C;&#x4ED6;&#x591A;&#x7559;&#x4E86;&#x4E2A;&#x5FC3;&#x773C;&#xFF0C;&#x88C5;&#x4F5C;&#x6F2B;&#x4E0D;&#x7ECF;&#x5FC3;&#x7684;&#x8DEF;&#x4EBA;&#xFF0C;&#x8EB2;&#x5728;&#x4E0D;&#x8FDC;&#x5904;&#x5148;&#x5411;&#x8FD9;&#x8FB9;&#x89C2;&#x5BDF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x5C31;&#x53D1;&#x73B0;&#x4E86;&#x732B;&#x817B;&#x3002;&#x8FD9;&#x5FB7;&#x80DC;&#x697C;&#x56E0;&#x4E3A;&#x662F;&#x7701;&#x57CE;&#x8457;&#x540D;&#x9152;&#x697C;&#x4E4B;&#x4E00;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4EBA;&#x6765;&#x5BA2;&#x5F80;&#xFF0C;&#x597D;&#x4E0D;&#x70ED;&#x95F9;&#xFF0C;&#x4ECA;&#x65E5;&#x5374;&#x7F55;&#x89C1;&#x4EBA;&#x6D41;&#x7A00;&#x5C11;&#xFF0C;&#x4E00;&#x526F;&#x95E8;&#x53EF;&#x7F57;&#x96C0;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x66F4;&#x4EE4;&#x4F55;&#x4EEA;&#x5802;&#x89C9;&#x5F97;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x4ED6;&#x89C2;&#x5BDF;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4F3C;&#x4E4E;&#x53EA;&#x6709;&#x8FDB;&#x53BB;&#x697C;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x89C1;&#x4ECE;&#x697C;&#x91CC;&#x51FA;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x987F;&#x65F6;&#x8D77;&#x4E86;&#x7591;&#x5FC3;&#xFF0C;&#x5FC3;&#x60F3;&#x53EF;&#x80FD;&#x60C5;&#x51B5;&#x4E0D;&#x5999;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4F55;&#x4EEA;&#x5802;&#x6000;&#x7591;&#x7684;&#x6CA1;&#x9519;&#x3002;&#x81EA;&#x7279;&#x52A1;&#x4EEC;&#x5728;&#x902E;&#x6355;&#x4E86;&#x4E0E;&#x4F1A;&#x4EBA;&#x5458;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x5F53;&#x521D;&#x83B7;&#x5F97;&#x7684;&#x4EBA;&#x6570;&#x6E05;&#x70B9;&#xFF0C;&#x53D1;&#x73B0;&#x5C11;&#x4E86;&#x4E00;&#x4EBA;&#x540E;&#xFF0C;&#x5728;&#x5C06;&#x8FD9;&#x4E9B;&#x4EBA;&#x902E;&#x6355;&#x5E26;&#x8D70;&#x540E;&#xFF0C;&#x53C8;&#x91CD;&#x65B0;&#x4F2A;&#x88C5;&#x4E86;&#x73B0;&#x573A;&#xFF0C;&#x60F3;&#x8981;&#x7EE7;&#x7EED;&#x5B88;&#x682A;&#x5F85;&#x5154;&#xFF0C;&#x6293;&#x4F4F;&#x6700;&#x540E;&#x8FD9;&#x4E00;&#x201C;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x8D8A;&#x770B;&#x8D8A;&#x611F;&#x89C9;&#x4E0D;&#x5BF9;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x884C;&#x8FF9;&#x8BA9;&#x4ED6;&#x5F00;&#x59CB;&#x786E;&#x5B9A;&#xFF0C;&#x5FB7;&#x80DC;&#x697C;&#x51FA;&#x4E8B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x771F;&#x7684;&#x5982;&#x60F3;&#x7684;&#x8FD9;&#x822C;&#xFF0C;&#x8FD9;&#x6B21;&#x6574;&#x4E2A;&#x7701;&#x73ED;&#x5B50;&#x90FD;&#x88AB;&#x7AEF;&#x4E86;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x5FC3;&#x4E2D;&#x4E0D;&#x7531;&#x731B;&#x7684;&#x4E00;&#x60CA;&#xFF0C;&#x8FD9;&#x662F;&#x4EF6;&#x591A;&#x4E48;&#x9707;&#x60CA;&#x7684;&#x4E8B;&#x60C5;&#x554A;&#xFF01;&#x4ED6;&#x4E0D;&#x6562;&#x60F3;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x5728;&#x8FD9;&#x91CC;&#x7EE7;&#x7EED;&#x5F85;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x4F4E;&#x4E0B;&#x5934;&#x5306;&#x5306;&#x8D70;&#x5F00;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/part-2" target="_blank" rel="noopener">&#x2018;&#x8C0D;&#x6D77;&#x6DF1;&#x5589; part 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/part-oe/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="谍海深喉  part 1">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-13T12:25:18.000Z">2018-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 897 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/part-oe/">谍海深喉  part 1</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x9EC4;&#x660F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90CA;&#x5916;&#x8FDC;&#x5904;&#x6447;&#x6447;&#x6643;&#x6643;&#x5730;&#x8D70;&#x8FC7;&#x6765;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6B64;&#x4EBA;&#x540D;&#x53EB;&#x4F55;&#x4EEA;&#x5802;&#xFF0C;&#x662F;&#x4E2D;&#x5171;&#x8FD9;&#x6B21;&#x6D3E;&#x6765;&#x53C2;&#x52A0;&#x7701;&#x59D4;&#x5E38;&#x59D4;&#x4F1A;&#x8BAE;&#x7684;&#xFF0C;&#x5F88;&#x4E0D;&#x51D1;&#x5DE7;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x5728;&#x8DEF;&#x9014;&#x4E2D;&#x67D3;&#x4E0A;&#x4E86;&#x759F;&#x75BE;&#xFF0C;&#x4FD7;&#x79F0;&#x201C;&#x6253;&#x6446;&#x5B50;&#x201D;&#x3002;&#x4ECE;&#x524D;&#x4E00;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x5C31;&#x5F00;&#x59CB;&#x53CD;&#x590D;&#x53D1;&#x4F5C;&#xFF0C;&#x65F6;&#x800C;&#x5FFD;&#x51B7;&#xFF0C;&#x65F6;&#x800C;&#x5FFD;&#x70ED;&#xFF0C;&#x70ED;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x80FD;&#x5F3A;&#x5FCD;&#xFF0C;&#x4F46;&#x51B7;&#x7684;&#x65F6;&#x5019;&#x5168;&#x8EAB;&#x5C31;&#x50CF;&#x7B5B;&#x7CE0;&#x5B50;&#x822C;&#x6296;&#x52A8;&#x3002;&#x56E0;&#x4E3A;&#x7EA6;&#x5B9A;&#x7684;&#x5F00;&#x4F1A;&#x65E5;&#x671F;&#x5F88;&#x5FEB;&#x5C31;&#x8981;&#x6765;&#x5230;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x5728;&#x5F00;&#x4F1A;&#x524D;&#x5373;&#x65F6;&#x8D76;&#x5230;&#xFF0C;&#x4F55;&#x4EEA;&#x5802;&#x5F3A;&#x5FCD;&#x4F4F;&#x8EAB;&#x4E0A;&#x7684;&#x4E0D;&#x9002;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;&#x5954;&#x6CE2;&#x4E86;&#x4E00;&#x5929;&#x4E00;&#x591C;&#xFF0C;&#x5F85;&#x8D70;&#x5230;&#x5FEB;&#x5230;&#x4E00;&#x6237;&#x4EBA;&#x5BB6;&#x524D;&#xFF0C;&#x4ED6;&#x7EC8;&#x4E8E;&#x672A;&#x80FD;&#x5FCD;&#x5F97;&#x4F4F;&#xFF0C;&#x4E24;&#x773C;&#x4E00;&#x9ED1;&#xFF0C;&#x4FBF;&#x660F;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9192;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x5728;&#x7095;&#x4E0A;&#x8EBA;&#x7740;&#xFF0C;&#x6B63;&#x5728;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x95F4;&#xFF0C;&#x4EFF;&#x4F5B;&#x6709;&#x4EBA;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x7EC8;&#x4E8E;&#x9192;&#x4E86;&#xFF1F;&#x201D;&#x8BF4;&#x8BDD;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x7EA6;&#x83AB;&#x5341;&#x516D;&#x4E03;&#x5C81;&#x7684;&#x5973;&#x5B50;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x5FD9;&#x95EE;&#x81EA;&#x5DF1;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8FD9;&#x5973;&#x5B50;&#x4FBF;&#x544A;&#x8BC9;&#x4E86;&#x4ED6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x4F55;&#x4EEA;&#x5802;&#x660F;&#x8FF7;&#x65F6;&#xFF0C;&#x6070;&#x597D;&#x5012;&#x5728;&#x8FD9;&#x6237;&#x4EBA;&#x5BB6;&#x4E0D;&#x8FDC;&#x5904;&#x3002;&#x8FD9;&#x5973;&#x5B50;&#x540C;&#x4ED6;&#x7236;&#x4EB2;&#x521A;&#x597D;&#x508D;&#x665A;&#x4ECE;&#x5730;&#x91CC;&#x5E72;&#x519C;&#x6D3B;&#x56DE;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x8EBA;&#x5728;&#x8DEF;&#x4E0A;&#x7684;&#x4F55;&#x4EEA;&#x5802;&#xFF0C;&#x6478;&#x7740;&#x8FD8;&#x6709;&#x6C14;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x628A;&#x4ED6;&#x6276;&#x5230;&#x4E86;&#x5C4B;&#x5B50;&#x91CC;&#x7684;&#x7095;&#x4E0A;&#x8EBA;&#x4E0B;&#x3002;&#x4F46;&#x53C8;&#x89C1;&#x4ED6;&#x6D51;&#x8EAB;&#x6296;&#x52A8;&#xFF0C;&#x5634;&#x91CC;&#x7684;&#x7259;&#x5173;&#x4E0D;&#x505C;&#x5730;&#x54AC;&#x7740;&#x560E;&#x5431;&#x54CD;&#xFF0C;&#x731C;&#x6D4B;&#x53EF;&#x80FD;&#x5F97;&#x4E86;&#x75C5;&#xFF0C;&#x5C31;&#x53EB;&#x4E86;&#x9547;&#x4E0A;&#x7684;&#x5927;&#x592B;&#xFF0C;&#x5582;&#x4E86;&#x4ED6;&#x4E9B;&#x836F;&#xFF0C;&#x53C8;&#x8BA9;&#x8FD9;&#x5973;&#x5B50;&#x71AC;&#x4E86;&#x4E9B;&#x59DC;&#x6C64;&#x7ED9;&#x4ED6;&#x670D;&#x4E0B;&#xFF0C;&#x534A;&#x4E2A;&#x949F;&#x540E;&#xFF0C;&#x4ED6;&#x8FD9;&#x624D;&#x660F;&#x660F;&#x7761;&#x8FC7;&#x53BB;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F55;&#x4EEA;&#x5802;&#x542C;&#x4E86;&#x8FD9;&#x5973;&#x5B50;&#x4E00;&#x756A;&#x8BDD;&#x540E;&#xFF0C;&#x8FD9;&#x624D;&#x60F3;&#x8D77;&#x4ED6;&#x5148;&#x524D;&#x5FCD;&#x7740;&#x8EAB;&#x4E0A;&#x7684;&#x75C5;&#x75DB;&#xFF0C;&#x6B63;&#x5728;&#x8D70;&#x7740;&#xFF0C;&#x7A81;&#x7136;&#x773C;&#x524D;&#x4E00;&#x9ED1;&#x4FBF;&#x6CA1;&#x4E86;&#x77E5;&#x89C9;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8FD9;&#x5BB6;&#x4EBA;&#x6551;&#x4E86;&#x4ED6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x6B63;&#x60F3;&#x8D77;&#x8EAB;&#x8868;&#x793A;&#x4E0B;&#x611F;&#x8C22;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x6025;&#x5FD9;&#x95EE;&#x5230;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x7761;&#x4E86;&#x591A;&#x4E45;&#x4E86;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5973;&#x5B50;&#x544A;&#x8BC9;&#x4F55;&#x4EEA;&#x5802;&#x4ED6;&#x5DF2;&#x7ECF;&#x7761;&#x4E86;&#x4E00;&#x5929;&#x4E00;&#x591C;&#x540E;&#xFF0C;&#x4F55;&#x4EEA;&#x5802;&#x987F;&#x65F6;&#x5927;&#x60CA;&#xFF0C;&#x614C;&#x5FD9;&#x4ECE;&#x7095;&#x4E0A;&#x722C;&#x8D77;&#x6765;&#xFF0C;&#x8FB9;&#x7A7F;&#x978B;&#x5B50;&#xFF0C;&#x8FB9;&#x5411;&#x5C4B;&#x5916;&#x8D70;&#x53BB;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x59D1;&#x5A18;&#x6551;&#x547D;&#x4E4B;&#x6069;&#xFF0C;&#x96BE;&#x4EE5;&#x56DE;&#x62A5;&#xFF0C;&#x82E5;&#x4ED6;&#x65E5;&#x76F8;&#x9022;&#xFF0C;&#x5FC5;&#x5F53;&#x540E;&#x62A5;&#xFF01;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5B8C;&#x5934;&#x4E5F;&#x4E0D;&#x56DE;&#x5C31;&#x51B2;&#x51FA;&#x4E86;&#x5C4B;&#x5916;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4F55;&#x4EEA;&#x5802;&#x4E3A;&#x4F55;&#x7A81;&#x7136;&#x5982;&#x6B64;&#x7740;&#x6025;&#x8981;&#x79BB;&#x5F00;&#xFF0C;&#x539F;&#x6765;&#x4E0D;&#x662F;&#x522B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53EA;&#x56E0;&#x4ED6;&#x8FD9;&#x6B21;&#x8D76;&#x8D74;&#x7701;&#x57CE;&#x5F00;&#x4F1A;&#x524D;&#xFF0C;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x5F88;&#x8D76;&#xFF0C;&#x4ED6;&#x6025;&#x5306;&#x5306;&#x8FDE;&#x7EED;&#x8D76;&#x8DEF;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x5E94;&#x53EF;&#x4EE5;&#x8D76;&#x5728;&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;&#x524D;&#x5230;&#x8FBE;&#xFF0C;&#x4F46;&#x4E0D;&#x66FE;&#x60F3;&#x8DEF;&#x4E0A;&#x67D3;&#x4E0A;&#x759F;&#x75BE;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x8D76;&#x8DEF;&#xFF0C;&#x81EA;&#x5DF1;&#x8D70;&#x8DEF;&#x90FD;&#x6447;&#x6447;&#x6643;&#x6643;&#xFF0C;&#x800C;&#x66F4;&#x7CDF;&#x7684;&#x662F;&#xFF0C;&#x773C;&#x770B;&#x7740;&#x5373;&#x5C06;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x5374;&#x4E0D;&#x66FE;&#x60F3;&#x660F;&#x8FF7;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD9;&#x4E00;&#x660F;&#x7761;&#x5C31;&#x53C8;&#x8FC7;&#x53BB;&#x4E86;&#x4E00;&#x5929;&#x4E00;&#x665A;&#xFF0C;&#x800C;&#x7EA6;&#x5B9A;&#x7684;&#x5F00;&#x4F1A;&#x65F6;&#x95F4;&#xFF0C;&#x5374;&#x5DF2;&#x4E8E;&#x8FD9;&#x5929;&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#x800C;&#x9519;&#x8FC7;&#xFF0C;&#x4F60;&#x60F3;&#x4ED6;&#x6B64;&#x523B;&#x80FD;&#x4E0D;&#x7740;&#x6025;&#xFF0C;&#x80FD;&#x4E0D;&#x61CA;&#x607C;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x4F55;&#x4EEA;&#x5802;&#x4E07;&#x4E07;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x867D;&#x8BF4;&#x4ED6;&#x8FD9;&#x660F;&#x8FF7;&#x4E86;&#x4E00;&#x5929;&#x4E00;&#x591C;&#xFF0C;&#x9519;&#x8FC7;&#x4E86;&#x7EA6;&#x5B9A;&#x7684;&#x5F00;&#x4F1A;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x9519;&#x8BEF;&#x5374;&#x9634;&#x5DEE;&#x9633;&#x9519;&#x822C;&#xFF0C;&#x53CD;&#x800C;&#x6551;&#x4E86;&#x4ED6;&#x7684;&#x6027;&#x547D;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/part-oe" target="_blank" rel="noopener">&#x2018;&#x8C0D;&#x6D77;&#x6DF1;&#x5589;  part 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/111/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/113/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/111/">111</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/112/">112</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/113/">113</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/242/">242</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Kembali ke atas" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

