
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/bcfbz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTHMTgp4N8SwkXzZZjhJBG6d9e9X2U25PadPFbhV9oVZC/0930.png" alt="新滥竽充数">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-30T14:00:45.000Z">2018-09-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 734 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/bcfbz/">新滥竽充数</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x67D0;&#x5E02;&#x4E2D;&#x79CB;&#x8282;&#x65E5;&#x665A;&#x4F1A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8282;&#x76EE;&#x6B63;&#x5728;&#x7CBE;&#x5F69;&#x6F14;&#x51FA;&#x8FDB;&#x884C;&#x4E2D;&#xFF0C;&#x53F0;&#x4E0A;&#x7684;&#x662F;&#x4E00;&#x5BF9;&#x7537;&#x5973;&#x6F14;&#x5458;&#xFF0C;&#x6B63;&#x5728;&#x8868;&#x6F14;&#x7684;&#x662F;&#x7ECF;&#x5178;&#x7684;&#x846B;&#x82A6;&#x4E1D;&#x97F3;&#x4E50;&#x300A;&#x8377;&#x5858;&#x6708;&#x8272;&#x300B;&#x3002;&#x53EA;&#x89C1;&#x5176;&#x4E2D;&#x8FD9;&#x5973;&#x7684;&#x8868;&#x60C5;&#x559C;&#x60A6;&#xFF0C;&#x52A8;&#x4F5C;&#x4F18;&#x7F8E;&#xFF0C;&#x805A;&#x7CBE;&#x4F1A;&#x795E;&#x5730;&#x7528;&#x53CC;&#x624B;&#x62FF;&#x7740;&#x846B;&#x82A6;&#x4E1D;&#xFF0C;&#x5634;&#x91CC;&#x5439;&#x594F;&#x7740;&#x97F3;&#x4E50;&#xFF0C;&#x90A3;&#x795E;&#x60C5;&#x4E13;&#x6CE8;&#x548C;&#x9676;&#x9189;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x611F;&#x53F9;&#x8FD9;&#x6F14;&#x5458;&#x7684;&#x4E13;&#x4E1A;&#x548C;&#x6295;&#x5165;&#xFF0C;&#x73B0;&#x573A;&#x4E0D;&#x65F6;&#x6709;&#x4EBA;&#x4F20;&#x51FA;&#x559D;&#x5F69;&#x7684;&#x638C;&#x58F0;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmTHMTgp4N8SwkXzZZjhJBG6d9e9X2U25PadPFbhV9oVZC/0930.png" width="454" height="818"></p><br><p>&#x3000;&#x3000;&#x7A81;&#x7136;&#x524D;&#x6392;&#x4EBA;&#x7FA4;&#x4E2D;&#x53D1;&#x51FA;&#x4E00;&#x9635;&#x58F0;&#x54CD;&#xFF0C;&#x58F0;&#x97F3;&#x660E;&#x663E;&#x6709;&#x4E9B;&#x5608;&#x6742;&#xFF0C;&#x540E;&#x6392;&#x7684;&#x4EBA;&#x6CA1;&#x660E;&#x767D;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x63A2;&#x8D77;&#x8EAB;&#x5B50;&#x5F80;&#x524D;&#x8FB9;&#x671B;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E00;&#x770B;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;&#x539F;&#x6765;&#x53D1;&#x73B0;&#x53F0;&#x4E0A;&#x8FD9;&#x5973;&#x6F14;&#x5458;&#x624B;&#x4E2D;&#x7684;&#x846B;&#x82A6;&#x4E1D;&#x4E50;&#x5668;&#x7ADF;&#x7136;&#x62FF;&#x53CD;&#x4E86;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x7FA4;&#x4E2D;&#x4E0D;&#x7531;&#x53D1;&#x51FA;&#x4E00;&#x9635;&#x9635;&#x54C4;&#x7B11;&#x58F0;&#x97F3;&#xFF0C;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x6307;&#x7740;&#x53F0;&#x4E0A;&#x7684;&#x6F14;&#x5458;&#xFF0C;&#x793A;&#x610F;&#x5979;&#x4E50;&#x5668;&#x62FF;&#x53CD;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5973;&#x6F14;&#x5458;&#x65C1;&#x8FB9;&#x6B63;&#x5728;&#x8868;&#x6F14;&#x7684;&#x7537;&#x6F14;&#x5458;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x4E3A;&#x907F;&#x514D;&#x7EE7;&#x7EED;&#x95F9;&#x51FA;&#x7B11;&#x8BDD;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x7528;&#x624B;&#x6309;&#x4E86;&#x4E0B;&#x65C1;&#x8FB9;&#x5973;&#x6F14;&#x5458;&#x7684;&#x846B;&#x82A6;&#x4E1D;&#xFF0C;&#x60F3;&#x8981;&#x63D0;&#x9192;&#x5979;&#x7EA0;&#x6B63;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x6599;&#x8FD9;&#x5973;&#x6F14;&#x5458;&#x53CD;&#x800C;&#x5F88;&#x6DE1;&#x5B9A;&#xFF0C;&#x4E0D;&#x7531;&#x5206;&#x8BF4;&#xFF0C;&#x4E00;&#x628A;&#x5148;&#x63A8;&#x5F00;&#x65C1;&#x8FB9;&#x7537;&#x6F14;&#x5458;&#x7684;&#x624B;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x7EE7;&#x7EED;&#x6447;&#x5934;&#x6643;&#x8111;&#x201C;&#x5439;&#x594F;&#x201D;&#x8D77;&#x6765;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmZqENRPZ6onxPRS9WsfKPACAk52Xv5YpVUKBN4PhH6kVm/09-30-2.jpg" width="640" height="351"></p><br><p>&#x3000;&#x3000;&#x53F0;&#x4E0B;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x987F;&#x65F6;&#x60CA;&#x5446;&#x4E86;&#xFF01;<br><br>&#x3000;&#x3000;&#x846B;&#x82A6;&#x4E1D;&#x4E50;&#x5668;&#x90FD;&#x62FF;&#x53CD;&#x4E86;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x4F1A;&#x53D1;&#x51FA;&#x97F3;&#x4E50;&#x58F0;&#x97F3;&#x6765;&#x5462;&#xFF1F;&#x8FD9;&#x660E;&#x663E;&#x5C31;&#x662F;&#x5047;&#x5439;&#x561B;&#xFF01;<br><br>&#x3000;&#x3000;&#x4F46;&#x770B;&#x5230;&#x6B64;&#x5973;&#x4ECD;&#x7136;&#x5728;&#x53F0;&#x4E0A;&#x5047;&#x6A21;&#x5047;&#x6837;&#x5730;&#x7EE7;&#x7EED;&#x201D;&#x5439;&#x594F;&#x201D;&#x8868;&#x6F14;&#x7740;&#xFF0C;&#x4E0D;&#x7531;&#x5728;&#x5185;&#x5FC3;&#x201C;&#x4F69;&#x670D;&#x201D;&#x5176;&#x6DE1;&#x5B9A;&#x81EA;&#x82E5;&#x7684;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#xFF0C;&#x4EE5;&#x53CA;&#x88C5;&#x8154;&#x4F5C;&#x52BF;&#x548C;&#x606C;&#x4E0D;&#x77E5;&#x803B;&#x7684;&#x539A;&#x8138;&#x76AE;&#x884C;&#x4E3A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7F16;&#x8005;&#x6309;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x53E4;&#x6709;&#x5357;&#x90ED;&#x5148;&#x751F;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x4E0D;&#x4F1A;&#x5439;&#x7AFD;&#x7684;&#x4EBA;&#x6DF7;&#x8FF9;&#x5728;&#x5439;&#x7AFD;&#x7684;&#x961F;&#x4F0D;&#x91CC;&#x5145;&#x6570;&#xFF0C;&#x4F46;&#x5357;&#x90ED;&#x5148;&#x751F;&#x81EA;&#x77E5;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x5439;&#x7AFD;&#xFF0C;&#x540E;&#x6765;&#x5FC3;&#x91CC;&#x60ED;&#x6127;&#x9003;&#x8DD1;&#x6389;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x53F0;&#x4E0A;&#x7684;&#x6F14;&#x5458;&#xFF0C;&#x660E;&#x77E5;&#x5047;&#x5439;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x88AB;&#x4EBA;&#x63ED;&#x7A7F;&#x897F;&#x6D0B;&#x955C;&#x7684;&#x5047;&#x628A;&#x620F;&#x4E4B;&#x540E;&#xFF0C;&#x4ECD;&#x7136;&#x88C5;&#x8154;&#x4F5C;&#x52BF;&#x3001;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x4F69;&#x670D;&#x5176;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#x201C;&#x4E4B;&#x9AD8;&#x201D;&#xFF0C;&#x8138;&#x76AE;&#x4E4B;&#x539A;&#xFF01;&#x800C;&#x5728;&#x4E8B;&#x540E;&#x8BB0;&#x8005;&#x91C7;&#x8BBF;&#x65F6;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x4E0D;&#x4F46;&#x6CA1;&#x6709;&#x534A;&#x70B9;&#x6094;&#x8FC7;&#x548C;&#x627F;&#x8BA4;&#x9519;&#x8BEF;&#x4E4B;&#x610F;&#xFF0C;&#x53CD;&#x800C;&#x5AC1;&#x7978;&#x4E8E;&#x4ED6;&#x4EBA;&#xFF0C;&#x5E76;&#x8A00;&#x79F0;&#x201C;&#x662F;&#x4ED6;&#x4EBA;&#x5AC9;&#x5992;&#x81EA;&#x5DF1;&#x624D;&#x6076;&#x610F;&#x9677;&#x5BB3;&#x201D;&#xFF0C;&#x5176;&#x5634;&#x8138;&#x4E4B;&#x53EF;&#x6076;&#xFF0C;&#x5FC3;&#x7406;&#x4E4B;&#x9634;&#x6697;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#xFF01;&#x82E5;&#x5357;&#x90ED;&#x5148;&#x751F;&#x5728;&#x4E16;&#xFF0C;&#x770B;&#x5230;&#x6B64;&#x5973;&#x8868;&#x6F14;&#x8005;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x76F8;&#x5F62;&#x89C1;&#x7ECC;&#x800C;&#x81EA;&#x60ED;&#x4E0D;&#x5982;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/bcfbz" target="_blank" rel="noopener">&#x2018;&#x65B0;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2mpdqa/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="关于项目应用区块链技术的一点思考">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-28T05:09:21.000Z">2018-09-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1033 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2mpdqa/">关于项目应用区块链技术的一点思考</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E00;&#x5468;&#x591A;&#x524D;&#x7684;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x540C;@jubi&#x804A;&#x5929;&#x65F6;&#xFF0C;&#x63D0;&#x5230;&#x6211;&#x6700;&#x8FD1;&#x5728;&#x7B79;&#x5212;&#x5F00;&#x53D1;&#x4E2A;&#x65B0;&#x7684;&#x9879;&#x76EE;&#x5E73;&#x53F0;&#xFF0C;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x5176;&#x4E2D;&#x90E8;&#x5206;&#x5173;&#x952E;&#x7684;&#x6570;&#x636E;&#x4F1A;&#x7528;&#x5230;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x6838;&#x5FC3;&#x7684;&#x5173;&#x952E;&#x6570;&#x636E;&#x4F1A;&#x5B58;&#x50A8;&#x5728;&#x4E3B;&#x94FE;&#x4E0A;&#x3002;&#x8003;&#x8651;&#x5230;steem&#x4E0A;&#x5B58;&#x50A8;&#x6210;&#x672C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#xFF0C;&#x800C;&#x4EE5;&#x592A;&#x574A;&#x6BCF;&#x6B21;&#x8F6C;&#x8D26;&#x90FD;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x6210;&#x672C;&#x6D88;&#x8017;&#xFF0C;&#x5728;&#x76EE;&#x524D;ETH&#x4EF7;&#x683C;&#x8F83;&#x4F4E;&#x4E0B;&#x95EE;&#x9898;&#x8FD8;&#x597D;&#x8BF4;&#xFF0C;&#x4E00;&#x65E6;ETH&#x4EF7;&#x683C;&#x9AD8;&#x6DA8;&#xFF0C;&#x5176;&#x4EA4;&#x6613;&#x6210;&#x672C;&#x4E5F;&#x4F1A;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#xFF0C;@jubi&#x5EFA;&#x8BAE;&#x6211;&#x53EF;&#x4EE5;&#x7528;steemit&#x6765;&#x5B58;&#x50A8;&#xFF0C;&#x5F85;&#x4E00;&#x5B9A;&#x91CF;&#x540E;&#x518D;&#x7528;&#x4EE5;&#x592A;&#x6765;&#x7EDF;&#x4E00;&#x5B9A;&#x671F;&#x5B58;&#x50A8;&#xFF0C;&#x8FD9;&#x6837;&#x53CC;&#x4FDD;&#x9669;&#x3002;&#x800C;&#x4E3A;&#x4EC0;&#x4E48;&#x53EA;&#x662F;&#x90E8;&#x5206;&#x6570;&#x636E;&#x5B58;&#x50A8;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5C06;&#x5927;&#x91CF;&#x6570;&#x636E;&#x5B58;&#x50A8;&#x5728;&#x4E3B;&#x94FE;&#x4E0A;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x65E5;&#xFF0C;steem&#x5E73;&#x53F0;&#x56E0;&#x4E3A;&#x5347;&#x7EA7;&#xFF0C;&#x5BFC;&#x81F4;&#x5F88;&#x591A;&#x4EBA;&#x65E0;&#x6CD5;&#x53D1;&#x5E16;(&#x6B63;&#x5E38;&#x4F7F;&#x7528;)&#xFF0C;&#x867D;&#x8BF4;&#x5B98;&#x65B9;&#x5BA3;&#x4F20;&#x6B64;&#x6B21;&#x5347;&#x7EA7;&#x662F;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x4F46;&#x4ECE;&#x8FD0;&#x8425;&#x5E73;&#x53F0;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x6B21;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x6B21;&#x4E0D;&#x5C0F;&#x7684;&#x201C;&#x4E8B;&#x6545;&#x201D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;steem&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x521B;&#x9020;&#x5E73;&#x53F0;&#xFF0C;&#x5728;&#x5F53;&#x4E0B;&#x533A;&#x5757;&#x94FE;&#x9886;&#x57DF;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x95EA;&#x8000;&#x7684;&#x660E;&#x661F;&#x3002;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x653E;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x5F88;&#x591A;&#x6240;&#x8C13;&#x201C;&#x9AD8;&#x5927;&#x4E0A;&#x201D;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x8981;&#x4E48;&#x8FD8;&#x5728;&#x534A;&#x5C71;&#x8170;&#xFF0C;&#x8981;&#x4E48;&#x8FD8;&#x5728;&#x5C71;&#x811A;&#x4E0B;&#x201C;&#x5439;&#x6C34;&#x201D;&#xFF0C;&#x867D;&#x8BF4;&#x5B8F;&#x4F1F;&#x76EE;&#x6807;&#x9020;&#x52BF;&#x5F88;&#x5927;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x73B0;&#x5B9E;&#x662F;&#x4E0D;&#x4E89;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;steem&#x4E5F;&#x6709;&#x5176;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#x662F;&#x5E95;&#x5C42;&#x5236;&#x5EA6;&#x8BBE;&#x8BA1;&#x4E0A;&#x7684;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F88;&#x96BE;&#x53BB;&#x8C03;&#x6574;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x53EF;&#x4EE5;&#x8C03;&#x6574;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x505A;&#x7684;&#x66F4;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x5B98;&#x65B9;&#x7684;&#x53CD;&#x5E94;&#x901F;&#x5EA6;&#xFF0C;&#x663E;&#x7136;&#x8FD8;&#x662F;&#x8F83;&#x4E3A;&#x6162;&#x7684;&#xFF0C;&#x4E4B;&#x524D;&#x51FA;&#x73B0;&#x8FC7;&#x591A;&#x6B21;&#x7F51;&#x7EDC;&#x8BBF;&#x95EE;&#x4E0D;&#x6B63;&#x5E38;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x76F4;&#x63A5;&#x9020;&#x6210;&#x4E8C;&#x4E09;&#x5341;&#x4E2A;&#x5C0F;&#x65F6;&#x65E0;&#x6CD5;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#xFF0C;&#x800C;&#x6211;&#x770B;&#x5230;&#x5B98;&#x65B9;&#x5BA3;&#x79F0;&#x7684;&#x6D88;&#x606F;&#x5374;&#x662F;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x5F88;&#x8BA9;&#x4EBA;&#x6000;&#x7591;&#x5B98;&#x65B9;&#x5BF9;&#x5F85;&#x5E73;&#x53F0;&#x53D1;&#x751F;&#x6545;&#x969C;&#x7684;&#x6807;&#x51C6;&#x548C;&#x6001;&#x5EA6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x5341;&#x591A;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x6253;&#x5DE5;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x6B21;&#x5F00;&#x53D1;&#x4EA7;&#x54C1;&#x65F6;&#xFF0C;&#x6211;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x60F3;&#x5C06;&#x4EA7;&#x54C1;&#x7684;&#x6570;&#x636E;&#x4EE5;xml&#x683C;&#x5F0F;&#x5B58;&#x50A8;&#xFF0C;&#x867D;&#x7136;&#x540E;&#x6765;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x6570;&#x636E;&#x5E93;&#x548C;&#x6587;&#x4EF6;&#x7ED3;&#x5408;&#x5B58;&#x50A8;&#x65B9;&#x5F0F;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5F88;&#x5E86;&#x5E78;&#x90A3;&#x4E2A;&#x5F53;&#x521D;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x5B8C;&#x5168;&#x91C7;&#x7528;xml&#x50A8;&#x5B58;(&#x5373;&#x4FBF;xml&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x683C;&#x5F0F;&#x6570;&#x636E;)&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#x5BF9;&#x90A3;&#x4E2A;&#x4EA7;&#x54C1;&#x548C;&#x540E;&#x7EED;&#x7684;&#x5F00;&#x53D1;&#x4E00;&#x5B9A;&#x4F1A;&#x662F;&#x4E2A;&#x5DE8;&#x5927;&#x707E;&#x96BE;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x6837;&#x8BB2;&#xFF1F;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x4E3B;&#x8981;&#x6838;&#x5FC3;&#x5728;&#x4E8E;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x9002;&#x5408;&#x7684;&#x5B58;&#x50A8;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4EA7;&#x54C1;&#x6574;&#x4E2A;&#x5F00;&#x53D1;&#x73AF;&#x8282;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x6211;&#x9009;&#x62E9;&#x4E86;xml&#x6570;&#x636E;&#x683C;&#x5F0F;&#xFF0C;&#x867D;&#x8BF4;xml&#x683C;&#x5F0F;&#x5316;&#x6570;&#x636E;&#x975E;&#x5E38;&#x7075;&#x6D3B;(&#x8FD1;&#x51E0;&#x5E74;&#x4F7F;&#x7528;json&#x8FDB;&#x884C;&#x7B80;&#x5355;&#x6570;&#x636E;&#x5B58;&#x50A8;&#x6BD4;xml&#x66F4;&#x4FBF;&#x6377;)&#xFF0C;&#x4F46;&#x4F60;&#x5374;&#x4E0D;&#x5F97;&#x4E0D;&#x82B1;&#x8D39;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x5728;&#x76F8;&#x5173;xml&#x7684;&#x6570;&#x636E;&#x683C;&#x5F0F;&#x5316;&#x4E0A;&#xFF0C;&#x6BD4;&#x5982;&#x683C;&#x5F0F;&#x5316;&#x5B58;&#x50A8;&#x3001;&#x52A0;&#x8F7D;&#x3001;&#x89E3;&#x6790;&#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E9B;&#x91CD;&#x8981;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF01;&#x4F60;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x6574;&#x4F53;&#x7684;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5C06;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x8017;&#x8D39;&#x5728;&#x67D0;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x540C;&#x7406;&#xFF0C;&#x5728;&#x8FD9;&#x6B21;&#x9879;&#x76EE;&#x5E73;&#x53F0;&#x7684;&#x8BBE;&#x8BA1;&#x4E0A;&#xFF0C;&#x6211;&#x53EA;&#x9009;&#x62E9;&#x6838;&#x5FC3;&#x7684;&#x6570;&#x636E;&#x5B58;&#x50A8;&#x5728;&#x94FE;&#x4E0A;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x975E;&#x5173;&#x952E;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5BF9;&#x6574;&#x4E2A;&#x5E73;&#x53F0;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x7684;&#xFF0C;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5148;&#x524D;&#x7684;&#x67B6;&#x6784;&#x65B9;&#x5F0F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x518D;&#x8005;&#xFF0C;&#x4ECE;steem&#x8FD9;&#x6B21;&#x7684;&#x5347;&#x7EA7;&#x201C;&#x4E8B;&#x6545;&#x201D;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x7684;&#x53D1;&#x5C55;&#x672A;&#x6765;&#x8FD8;&#x9700;&#x8981;&#x5F88;&#x957F;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#xFF0C;&#x8981;&#x60F3;&#x505A;&#x5230;&#x4E00;&#x4E2A;&#x771F;&#x6B63;24x365&#x65E0;&#x6545;&#x969C;&#x7684;&#x5168;&#x90E8;&#x533A;&#x5757;&#x94FE;&#x5B9E;&#x73B0;&#x5316;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x4ECD;&#x8981;&#x9700;&#x8981;&#x53BB;&#x53D1;&#x73B0;&#x548C;&#x89E3;&#x51B3;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2mpdqa" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;&#x9879;&#x76EE;&#x5E94;&#x7528;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x4E00;&#x70B9;&#x601D;&#x8003;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2vxayg/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="小故事：懒妇梳头">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-27T01:36:18.000Z">2018-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 983 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2vxayg/">小故事：懒妇梳头</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x53E4;&#x65F6;&#x5019;&#x6709;&#x4E2A;&#x61D2;&#x60F0;&#x7684;&#x5987;&#x4EBA;&#xFF0C;&#x5979;&#x5E73;&#x65E5;&#x4E0D;&#x559C;&#x6B22;&#x505A;&#x4E8B;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x505A;&#x996D;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x6253;&#x626E;&#xFF0C;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x603B;&#x89C9;&#x5F97;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x68B3;&#x5934;&#x8FD9;&#x6837;&#x6700;&#x57FA;&#x672C;&#x7684;&#x4E5F;&#x89C9;&#x5F97;&#x5F88;&#x9EBB;&#x70E6;&#xFF0C;&#x5979;&#x5E38;&#x5E38;&#x5F88;&#x4E45;&#x65F6;&#x95F4;&#x90FD;&#x4E0D;&#x68B3;&#x5934;&#xFF0C;&#x5FC3;&#x91CC;&#x5374;&#x8FD8;&#x5728;&#x60F3;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x68B3;&#x5934;&#xFF0C;&#x591A;&#x9EBB;&#x70E6;&#xFF01;&#x4E0D;&#x5982;&#x6512;&#x5230;&#x4E00;&#x8D77;&#x68B3;&#x4E00;&#x6B21;&#xFF0C;&#x8FD9;&#x6837;&#x65E2;&#x4E0D;&#x7528;&#x6BCF;&#x5929;&#x68B3;&#x5934;&#x90A3;&#x4E48;&#x9EBB;&#x70E6;&#xFF0C;&#x53C8;&#x7701;&#x4E8B;&#x8BB8;&#x591A;&#xFF0C;&#x591A;&#x597D;&#x5440;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x5979;&#x679C;&#x771F;&#x5F00;&#x59CB;&#x4E0D;&#x68B3;&#x5934;&#x4E86;&#xFF0C;&#x4EFB;&#x51ED;&#x5934;&#x53D1;&#x4E71;&#x7CDF;&#x7CDF;&#xFF0C;&#x597D;&#x5728;&#x53E4;&#x65F6;&#x5019;&#x5987;&#x5973;&#x5F88;&#x5C11;&#x51FA;&#x95E8;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x56E0;&#x6B64;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x8FD8;&#x6CA1;&#x53D1;&#x73B0;&#x5979;&#x8FD9;&#x4E2A;&#x79D8;&#x5BC6;&#x3002;&#x5979;&#x7684;&#x4E08;&#x592B;&#x5BF9;&#x5979;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x5F88;&#x4E0D;&#x6EE1;&#x610F;&#xFF0C;&#x5C31;&#x8D23;&#x9A82;&#x5979;&#x662F;&#x4E2A;&#x61D2;&#x60F0;&#x7684;&#x5A46;&#x5A18;&#xFF0C;&#x61D2;&#x5F97;&#x7ADF;&#x7136;&#x8FDE;&#x81EA;&#x5DF1;&#x7684;&#x68B3;&#x5986;&#x6253;&#x626E;&#x90FD;&#x4E0D;&#x60F3;&#x505A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5979;&#x542C;&#x4E86;&#x540E;&#x5374;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x54FC;&#xFF01;&#x6211;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x597D;&#x5904;&#x5F88;&#x591A;&#x5462;&#xFF0C;&#x4F60;&#x4EEC;&#x8FD9;&#x4E9B;&#x611A;&#x8822;&#x7684;&#x4EBA;&#x53C8;&#x600E;&#x4E48;&#x4F1A;&#x660E;&#x767D;&#x5176;&#x4E2D;&#x7684;&#x9053;&#x7406;&#x5462;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x8FC7;&#x4E86;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x5979;&#x53D1;&#x73B0;&#x5934;&#x53D1;&#x5B9E;&#x5728;&#x592A;&#x810F;&#x592A;&#x4E71;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x5750;&#x5728;&#x68B3;&#x5986;&#x53F0;&#x524D;&#xFF0C;&#x5F00;&#x59CB;&#x6253;&#x626E;&#x8D77;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5979;&#x62FF;&#x8D77;&#x68B3;&#x5B50;&#xFF0C;&#x5BF9;&#x7740;&#x684C;&#x4E0A;&#x7684;&#x94DC;&#x955C;&#xFF0C;&#x5F00;&#x59CB;&#x68B3;&#x7406;&#x8D77;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x6CA1;&#x6709;&#x68B3;&#x5934;&#xFF0C;&#x5934;&#x53D1;&#x90FD;&#x7C98;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#xFF0C;&#x5979;&#x68B3;&#x8D77;&#x6765;&#x5F88;&#x662F;&#x8D39;&#x529B;&#x6C14;&#xFF0C;&#x7F13;&#x6162;&#x800C;&#x8D39;&#x529B;&#x5730;&#x68B3;&#x7740;&#x5934;&#x53D1;&#xFF0C;&#x8FB9;&#x68B3;&#x8FD8;&#x8FB9;&#x76B1;&#x7740;&#x7709;&#x5934;&#x62B1;&#x6028;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5509;&#x5440;&#x5440;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x68B3;&#x5934;&#x771F;&#x662F;&#x8D39;&#x52B2;&#x554A;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x5F88;&#x5FEB;&#x5979;&#x8F6C;&#x773C;&#x53C8;&#x60F3;&#x5230;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD8;&#x597D;&#x6211;&#x53EA;&#x662F;&#x9694;&#x5F88;&#x4E45;&#x624D;&#x53EA;&#x68B3;&#x7406;&#x4E00;&#x6B21;&#x5934;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x68B3;&#x5934;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x8981;&#x66F4;&#x9EBB;&#x70E6;&#x5417;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5979;&#x4E0D;&#x7531;&#x6697;&#x81EA;&#x9AD8;&#x5174;&#x8D77;&#x6765;&#xFF0C;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x8FD9;&#x6837;&#x505A;&#x771F;&#x662F;&#x592A;&#x201C;&#x660E;&#x667A;&#x201D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x662F;&#x4E2A;&#x7B11;&#x8BDD;&#x6545;&#x4E8B;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x5927;&#x5BB6;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#x50CF;&#x90A3;&#x4E2A;&#x61D2;&#x60F0;&#x548C;&#x611A;&#x8822;&#x7684;&#x5973;&#x4EBA;&#x90A3;&#x6837;&#x505A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x51E0;&#x5929;&#x4E00;&#x76F4;&#x5728;&#x5FD9;&#x788C;&#xFF0C;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x7EC8;&#x4E8E;&#x6709;&#x4E9B;&#x7A7A;&#x95F2;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x7D27;&#x8FEB;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x53EC;&#x96C6;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5F00;&#x4F1A;&#x57F9;&#x8BAD;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x5E94;&#x4ED8;&#x51E0;&#x5929;&#x540E;&#x7684;&#x8003;&#x6838;&#x5BA1;&#x6838;&#xFF0C;&#x65F6;&#x95F4;&#x7D27;&#xFF0C;&#x8981;&#x5907;&#x7684;&#x8D44;&#x6599;&#x53C8;&#x591A;&#xFF0C;&#x90E8;&#x5206;&#x8FD8;&#x9700;&#x8981;&#x8BB0;&#x5FC6;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x5F20;&#x51A0;&#x674E;&#x6234;&#xFF0C;&#x611F;&#x89C9;&#x5927;&#x8111;&#x9AD8;&#x901F;&#x8FD0;&#x8F6C;&#xFF0C;&#x4E00;&#x65F6;&#x9887;&#x6709;&#x4E9B;&#x5403;&#x4E0D;&#x6D88;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5E0C;&#x671B;&#x68C0;&#x67E5;&#x5C3D;&#x5FEB;&#x7ED3;&#x675F;&#xFF0C;&#x597D;&#x8FCE;&#x63A5;&#x5373;&#x5C06;&#x5230;&#x6765;&#x7684;&#x56FD;&#x5E86;&#x957F;&#x5047;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5728;&#x60F3;&#xFF0C;&#x8981;&#x662F;&#x5E73;&#x65E5;&#x91CC;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x5DE5;&#x4F5C;&#x51C6;&#x5907;&#x5145;&#x88D5;&#x4E9B;&#xFF0C;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x201C;&#x4E34;&#x65F6;&#x62B1;&#x4F5B;&#x811A;&#x201D;&#xFF0C;&#x8D76;&#x9E2D;&#x5B50;&#x4E0A;&#x67B6;&#x611F;&#x89C9;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5728;&#x505A;&#x4E8B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x5FFD;&#x7136;&#x5192;&#x51FA;&#x4E00;&#x4E2A;&#x5947;&#x8469;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x50CF;&#x6211;&#x4EEC;&#x6574;&#x7406;&#x6750;&#x6599;&#x8FD9;&#x4E48;&#x9EBB;&#x70E6;&#xFF0C;&#x90A3;&#x4E9B;&#x5E73;&#x65E5;&#x91CC;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x51C6;&#x5907;&#x548C;&#x6574;&#x7406;&#x6750;&#x6599;&#x7684;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x66F4;&#x8981;&#x5FD9;&#x788C;&#x548C;&#x9EBB;&#x70E6;&#xFF1F;&#x4F46;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x592A;&#x8352;&#x8BDE;&#x4E86;&#x3002;&#x8981;&#x662F;&#x5E73;&#x65E5;&#x91CC;&#x505A;&#x4E8B;&#x90FD;&#x51C6;&#x5907;&#x59A5;&#x5F53;&#xFF0C;&#x6709;&#x6761;&#x4E0D;&#x7D0A;&#xFF0C;&#x771F;&#x7684;&#x8981;&#x5230;&#x68C0;&#x67E5;&#x524D;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x4ECE;&#x5BB9;&#x4E0D;&#x8FEB;&#xFF0C;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x5E73;&#x65E5;&#x91CC;&#x4E0D;&#x592A;&#x6CE8;&#x610F;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x5F88;&#x591A;&#x8D44;&#x6599;&#x5F52;&#x6863;&#x4E0D;&#x662F;&#x5F88;&#x89C4;&#x8303;&#xFF0C;&#x7B49;&#x5230;&#x771F;&#x7684;&#x8981;&#x68C0;&#x67E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x6025;&#x5FD9;&#x53BB;&#x6574;&#x7406;&#x89C4;&#x8303;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x61D2;&#x5973;&#x4EBA;&#xFF0C;&#x628A;&#x95EE;&#x9898;&#x90FD;&#x79EF;&#x6512;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x624D;&#x4F1A;&#x89C9;&#x5F97;&#x201C;&#x597D;&#x9EBB;&#x70E6;&#x201D;&#x5462;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x81EA;&#x6211;&#x5632;&#x7B11;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x4ECA;&#x540E;&#x5728;&#x505A;&#x4E8B;&#x65B9;&#x9762;&#x6709;&#x6240;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2vxayg" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x6545;&#x4E8B;&#xFF1A;&#x61D2;&#x5987;&#x68B3;&#x5934;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/ys5de/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmccXDaESv8GhRLkEjr1mHqUvNZMgDSrx3JXE5jdwpFFgo/09-24.png" alt="追求目标，也享受过程">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-24T09:54:48.000Z">2018-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1083 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/ys5de/">追求目标，也享受过程</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x5468;&#x4E94;&#x65E9;&#x4E0A;&#x8D77;&#x5E8A;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x673A;&#x63D0;&#x793A;&#x6536;&#x5230;&#x4E86;&#x4E00;&#x5C01;&#x90AE;&#x4EF6;&#xFF0C;&#x662F;&#x6765;&#x81EA;&#x201C;&#x5DE6;&#x5CB8;&#x8BFB;&#x4E66;&#x201D;&#x7F51;&#x7684;&#xFF0C;&#x63D0;&#x5230;&#x6211;&#x4E4B;&#x524D;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x300A;<a href="https://mp.weixin.qq.com/s/l7bBr43uhyHwJD_ujNWG1g" target="_blank" rel="noopener">&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E;</a>&#x300B;&#x5728;&#x5DE6;&#x5CB8;&#x8BFB;&#x4E66;&#x4E0A;&#x53D1;&#x8868;&#x4E86;&#xFF1A;</p><br><p>&#x3000;&#x3000;<strong>&#x5F88;&#x597D;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5BA2;&#x89C2;&#x800C;&#x51B7;&#x9759;&#x7684;&#x53D9;&#x8FF0;&#xFF0C;&#x4E00;&#x5B9A;&#x80FD;&#x8BA9;&#x6BCF;&#x4E2A;&#x9605;&#x8BFB;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x5728;&#x4E4E;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x3002;</strong></p><br><p>&#x3000;&#x3000;<strong>&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x4F60;&#x5F88;&#x4F1A;&#x8BB2;&#x6545;&#x4E8B;&#x3002;</strong></p><br><p><img src="https://cdn.steemitimages.com/DQmccXDaESv8GhRLkEjr1mHqUvNZMgDSrx3JXE5jdwpFFgo/09-24.png" width="700" height="895"></p><br><p>&#x3000;&#x3000;&#x6211;&#x6253;&#x5F00;&#x624B;&#x673A;&#x67E5;&#x9605;&#x4E86;&#x4E0B;&#xFF0C;&#x7684;&#x786E;&#xFF0C;&#x6211;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x300A;<a href="https://mp.weixin.qq.com/s/l7bBr43uhyHwJD_ujNWG1g" target="_blank" rel="noopener">&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E;</a>&#x300B;&#x53D1;&#x8868;&#x5728;&#x5F53;&#x5929;&#x7684;&#x201C;&#x5DE6;&#x5CB8;&#x8BFB;&#x4E66;&#x201D;&#x7F51;&#x4E0A;&#xFF0C;&#x5E76;&#x4E14;&#x5DE6;&#x5CB8;&#x8BFB;&#x4E66;&#x7F51;&#x7684;&#x7F16;&#x8F91;&#x4E5F;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x201C;&#x8BC4;&#x8BBA;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E24;&#x5E74;&#x591A;&#x524D;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x5199;&#x4F5C;&#xFF0C;&#x5148;&#x524D;&#x4E5F;&#x6709;&#x5199;&#x8FC7;&#x4E00;&#x4E9B;&#x6587;&#x7AE0;&#xFF0C;&#x5305;&#x62EC;&#x4E2D;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;<a href="http://www.storychina.cn/frmLongStoryChapter_Detail.aspx?ID=22653" target="_blank" rel="noopener">&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0;</a>&#x300B;&#x4E5F;&#x66FE;&#x5728;&#x6545;&#x4E8B;&#x4E2D;&#x56FD;&#x4E0A;&#x53D1;&#x8868;&#xFF0C;&#x6211;&#x5199;&#x4F5C;&#x6700;&#x5927;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x5174;&#x8DA3;&#x7231;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x7231;&#x597D;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5F88;&#x96BE;&#x575A;&#x6301;&#x5230;&#x4ECA;&#x5929;&#x3002;</p><br><p><img src="http://www.storychina.cn/Picture/LongStory/-8587283071400816897_6Y77ZmpdQlwvUClrHSk0dsvLq4kIKh71p5C8bQ7.jpg"></p><br><p>&#x3000;&#x3000;&#x6211;&#x66FE;&#x7ECF;&#x591A;&#x6B21;&#x95EE;&#x8FC7;&#x81EA;&#x5DF1;&#xFF0C;&#x4F60;&#x5199;&#x4F5C;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x7A76;&#x7ADF;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x77ED;&#x671F;&#x7684;&#x5229;&#x76CA;&#x6240;&#x5F97;&#xFF1F;&#x8FD8;&#x662F;&#x957F;&#x8FDC;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF1F;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5BF9;&#x4E8E;&#x672A;&#x6765;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x601D;&#x8003;&#x6216;&#x76EE;&#x6807;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x5F53;&#x4E0B;&#xFF0C;&#x6211;&#x786E;&#x662F;&#x975E;&#x5E38;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x575A;&#x6301;&#x5199;&#x4F5C;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x9664;&#x4E86;&#x5174;&#x8DA3;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x5916;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5728;&#x4ECA;&#x540E;&#x8F83;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x901A;&#x8FC7;&#x5982;&#x4E94;&#x81F3;&#x5341;&#x5E74;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5728;&#x5199;&#x4F5C;&#x8FD9;&#x65B9;&#x9762;&#x80FD;&#x6709;&#x6240;&#x5EFA;&#x6811;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x9664;&#x4E86;&#x4E2A;&#x4EBA;&#x5174;&#x8DA3;&#x4E4B;&#x5916;&#xFF0C;&#x575A;&#x6301;&#x5199;&#x4F5C;&#x66F4;&#x201C;&#x8FDC;&#x5927;&#x201D;&#x7684;&#x7406;&#x7531;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x5199;&#x4F5C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E5F;&#x6536;&#x83B7;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x5217;&#x4E3E;&#x4E00;&#x4E9B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5199;&#x4F5C;&#x953B;&#x70BC;&#x4E86;&#x6211;&#x7684;&#x903B;&#x8F91;&#x80FD;&#x529B;&#xFF0C;&#x3002;&#x5982;&#x540C;&#x70B9;&#x4E0E;&#x9762;&#x7684;&#x903B;&#x8F91;&#x5173;&#x7CFB;&#xFF0C;&#x8BA9;&#x6211;&#x5199;&#x6587;&#x7AE0;&#x65E2;&#x6709;&#x9762;&#x7684;&#x5E7F;&#x6CDB;&#xFF0C;&#x53C8;&#x6709;&#x70B9;&#x7684;&#x652F;&#x6491;&#x5B9E;&#x73B0;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E1C;&#x62C9;&#x897F;&#x626F;&#x800C;&#x79BB;&#x9898;&#x5341;&#x4E07;&#x516B;&#x5343;&#x91CC;;</p><br><p>&#x3000;&#x3000;&#x5199;&#x4F5C;&#x953B;&#x70BC;&#x4E86;&#x6211;&#x7684;&#x601D;&#x8003;&#x80FD;&#x529B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5782;&#x76F4;&#x601D;&#x8003;&#x80FD;&#x529B;&#x3002;&#x5148;&#x524D;&#x6211;&#x505A;&#x4E8B;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4E3B;&#x8981;&#x9760;&#x7ECF;&#x9A8C;&#x548C;&#x76F4;&#x89C9;&#xFF0C;&#x5F88;&#x5C11;&#x80FD;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x601D;&#x8003;&#xFF0C;&#x5C06;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x601D;&#x8003;&#x7684;&#x8F83;&#x4E3A;&#x900F;&#x5F7B;&#xFF0C;&#x591A;&#x6570;&#x65F6;&#x5019;&#x603B;&#x662F;&#x6709;&#x62B1;&#x7740;&#x201C;&#x5DEE;&#x4E0D;&#x591A;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x800C;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#xFF0C;&#x8BA9;&#x6211;&#x7684;&#x5782;&#x76F4;&#x601D;&#x8003;&#x529B;&#x589E;&#x5F3A;&#x4E86;&#x8BB8;&#x591A;;</p><br><p>&#x3000;&#x3000;&#x5199;&#x4F5C;&#x62D3;&#x5BBD;&#x4E86;&#x6211;&#x7684;&#x9605;&#x8BFB;&#x8303;&#x56F4;&#x3002;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#xFF0C;&#x8FDB;&#x800C;&#x5012;&#x903C;&#x6211;&#x7684;&#x9605;&#x8BFB;&#x8303;&#x56F4;&#x548C;&#x7C7B;&#x76EE;&#x3002;&#x5148;&#x524D;&#x6211;&#x8BFB;&#x4E66;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x4EC5;&#x9650;&#x4E8E;&#x4E00;&#x4E9B;&#x6709;&#x9650;&#x7684;&#x7C7B;&#x76EE;&#x548C;&#x8303;&#x56F4;&#xFF0C;&#x800C;&#x575A;&#x6301;&#x5199;&#x4F5C;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x7684;&#x4E0D;&#x65AD;&#x5C1D;&#x8BD5;&#x5E7F;&#x6CDB;&#xFF0C;&#x6211;&#x9605;&#x8BFB;&#x7684;&#x8303;&#x56F4;&#x4E5F;&#x4E0D;&#x65AD;&#x5730;&#x62D3;&#x5BBD;&#xFF0C;&#x5929;&#x6587;&#x5730;&#x7406;&#xFF0C;&#x4EBA;&#x6587;&#x79D1;&#x5B66;&#xFF0C;&#x4E16;&#x754C;&#x767E;&#x79D1;&#xFF0C;&#x751A;&#x81F3;&#x65B0;&#x95FB;&#x516B;&#x5366;&#x7B49;&#x7B49;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x7A00;&#x5947;&#x767E;&#x602A;&#xFF0C;&#x65E0;&#x6240;&#x4E0D;&#x8BFB;&#xFF0C;&#x800C;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x6781;&#x5927;&#x5730;&#x63D0;&#x9AD8;&#x4E86;&#x6211;&#x7684;&#x8BA4;&#x77E5;&#x8303;&#x56F4;;</p><br><p>&#x3000;&#x3000;&#x5199;&#x4F5C;&#x63D0;&#x5347;&#x4E86;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x89C2;&#x5BDF;&#x529B;&#x3002;&#x5199;&#x8FC7;&#x4E2D;&#x957F;&#x7BC7;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x7D20;&#x6750;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x793E;&#x4F1A;&#x9605;&#x5386;&#x6BD5;&#x7ADF;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x8FD9;&#x4E9B;&#x7ECF;&#x5386;&#x90FD;&#x4F53;&#x9A8C;&#x6216;&#x7ECF;&#x5386;&#x8FC7;&#xFF0C;&#x9664;&#x4E86;&#x4E0D;&#x65AD;&#x7684;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#x4E4B;&#x5916;&#xFF0C;&#x7559;&#x610F;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x8BB0;&#x5F55;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x540C;&#x6837;&#x5730;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x89C2;&#x5BDF;&#x751F;&#x6D3B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x8BB8;&#x591A;&#x4E50;&#x8DA3;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x5148;&#x524D;&#x81EA;&#x5DF1;&#x5982;&#x540C;&#x4EBA;&#x751F;&#x7684;&#x8FC7;&#x5BA2;&#xFF0C;&#x53EA;&#x987E;&#x4F4E;&#x5934;&#x8D70;&#x8DEF;&#xFF0C;&#x8FFD;&#x6C42;&#x6240;&#x8C13;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5374;&#x9519;&#x8FC7;&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;&#x7684;&#x8BB8;&#x591A;&#x98CE;&#x666F;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x653E;&#x6162;&#x81EA;&#x5DF1;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x4EE5;&#x671F;&#x5F85;&#x80FD;&#x591F;&#x5728;&#x4EBA;&#x751F;&#x7684;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x548C;&#x4F53;&#x9A8C;&#x5230;&#x66F4;&#x591A;&#x7684;&#x98CE;&#x666F;&#x548C;&#x4E50;&#x8DA3;;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BF4;&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;&#x5F88;&#x591A;&#x76EE;&#x6807;&#x9700;&#x8981;&#x5B9E;&#x73B0;&#xFF0C;&#x5199;&#x4F5C;&#x4FBF;&#x662F;&#x6211;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x8FFD;&#x6C42;&#xFF0C;&#x800C;&#x5199;&#x4F5C;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x7F8E;&#x597D;&#x548C;&#x60EC;&#x610F;&#x7684;&#x4F53;&#x9A8C;&#x5462;&#x3002;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/ys5de" target="_blank" rel="noopener">&#x2018;&#x8FFD;&#x6C42;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x4EAB;&#x53D7;&#x8FC7;&#x7A0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/1000/" class="image is-7by1">
            <img class="thumbnail" src="https://img3.doubanio.com/view/subject/l/public/s29704941.jpg" alt="管中窥豹，阅读《我在碧桂园的1000天》">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-23T11:53:15.000Z">2018-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1075 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/1000/">管中窥豹，阅读《我在碧桂园的1000天》</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x6211;&#x4ECE;@tumutanzi&#x5904;&#x5F97;&#x77E5;&#x4ED6;&#x6B63;&#x5728;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x300A;&#x6211;&#x5728;&#x78A7;&#x6842;&#x56ED;&#x7684;1000&#x5929;&#x300B;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x4F01;&#x4E1A;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x524D;&#x8D22;&#x52A1;&#x603B;&#x76D1;&#x5199;&#x7684;&#xFF0C;&#x636E;&#x8BF4;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x5728;&#x5E02;&#x9762;&#x4E0A;&#x8C8C;&#x4F3C;&#x5374;&#x627E;&#x4E0D;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x6709;&#x6D88;&#x606F;&#x4F20;&#x95FB;&#x8BF4;&#x8BE5;&#x4E66;&#x66FE;&#x5F15;&#x8D77;&#x78A7;&#x6842;&#x56ED;&#x6768;&#x56FD;&#x5F3A;&#x7684;&#x6781;&#x5927;&#x6050;&#x614C;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x51FA;&#x7248;&#x540E;&#xFF0C;&#x6768;&#x56FD;&#x5F3A;&#x76F4;&#x63A5;&#x627E;&#x5230;&#x4E86;&#x51FA;&#x7248;&#x793E;&#xFF0C;&#x5C06;&#x6B64;&#x4E66;&#x5168;&#x90E8;&#x4E70;&#x8D70;&#xFF0C;&#x968F;&#x540E;&#x751A;&#x81F3;&#x8FFD;&#x5230;&#x4E86;&#x4F5C;&#x8005;&#x7684;&#x65B0;&#x516C;&#x53F8;&#xFF0C;&#x8981;&#x6C42;&#x4F5C;&#x8005;&#x6536;&#x56DE;&#x9001;&#x7ED9;&#x670B;&#x53CB;&#x7684;&#x6837;&#x4E66;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x8BE5;&#x4E66;&#x521A;&#x51FA;&#x7248;&#xFF0C;&#x4FBF;&#x5728;&#x5404;&#x5927;&#x5B9E;&#x4F53;&#x4E66;&#x5E97;&#x3001;&#x7F51;&#x4E0A;&#x4E66;&#x57CE;&#xFF0C;&#x751A;&#x81F3;&#x5929;&#x732B;&#x7B49;&#x65E0;&#x4E66;&#x53EF;&#x4E70;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E5F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x95EE;&#x4E86;&#x4E0B;@tumutanzi&#xFF0C;&#x4E0D;&#x4E45;&#x540E;&#xFF0C;&#x5C31;&#x6536;&#x5230;&#x4E86;&#x4ED6;&#x53D1;&#x7ED9;&#x6211;&#x7684;&#x7535;&#x5B50;&#x626B;&#x63CF;&#x7248;&#x672C;&#x3002;</p><br><p><img src="https://img3.doubanio.com/view/subject/l/public/s29704941.jpg"></p><br><p>the pic source from <a href="https://img3.doubanio.com/view/subject/l/public/s29704941.jpg" target="_blank" rel="noopener">douban.com</a></p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x9605;&#x8BFB;&#x7535;&#x5B50;&#x4E66;&#x7248;&#x672C;&#xFF0C;&#x611F;&#x89C9;&#x540C;&#x7EB8;&#x8D28;&#x4E66;&#x6CA1;&#x6709;&#x533A;&#x522B;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x65B9;&#x4FBF;&#x3002;&#x4F46;&#x5BF9;&#x9605;&#x8BFB;&#x7684;&#x7535;&#x5B50;&#x4E66;&#x8FD8;&#x662F;&#x8981;&#x6C42;&#x8F83;&#x9AD8;&#xFF0C;&#x6BD4;&#x5982;&#x6392;&#x7248;&#x3001;&#x9605;&#x8BFB;&#x4F53;&#x9A8C;&#x7B49;&#xFF0C;&#x800C;&#x8FD9;&#x4EFD;&#x7535;&#x5B50;&#x4E66;&#x660E;&#x663E;&#x662F;&#x626B;&#x63CF;&#x7684;&#x7EB8;&#x8D28;&#x4E66;&#x8F6C;&#x6210;&#x7684;pdf&#x90A3;&#x79CD;&#x683C;&#x5F0F;&#xFF0C;&#x9ED1;&#x767D;&#x90A3;&#x79CD;&#xFF0C;&#x5B57;&#x4F53;&#x56E0;&#x4E3A;&#x626B;&#x63CF;&#x539F;&#x56E0;&#xFF0C;&#x76F8;&#x6BD4;&#x6B63;&#x5F0F;&#x7684;&#x7535;&#x5B50;&#x683C;&#x5F0F;&#x4E66;&#x6548;&#x679C;&#x8FD8;&#x662F;&#x5DEE;&#x8BB8;&#x591A;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x9605;&#x8BFB;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x4E60;&#x60EF;&#x4E86;&#x8212;&#x9002;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x8FD9;&#x672C;&#x201C;&#x4F2A;&#x201D;&#x7248;&#x672C;&#x660E;&#x663E;&#x8BA9;&#x6211;&#x9605;&#x8BFB;&#x4F53;&#x9A8C;&#x611F;&#x5F88;&#x5DEE;&#xFF0C;&#x52A0;&#x4E0A;&#x90A3;&#x9635;&#x5B50;&#x521A;&#x597D;&#x624B;&#x4E0A;&#x5DE5;&#x4F5C;&#x8F83;&#x5FD9;&#xFF0C;&#x968F;&#x4FBF;&#x7FFB;&#x9605;&#x4E86;&#x51E0;&#x9875;&#x540E;&#xFF0C;&#x5C31;&#x6401;&#x7F6E;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x5FC3;&#x60F3;&#x65E5;&#x540E;&#x6709;&#x7A7A;&#x518D;&#x8BE6;&#x7EC6;&#x9605;&#x8BFB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8D76;&#x4E0A;&#x5468;&#x672B;&#x548C;&#x4E2D;&#x79CB;&#x5047;&#x65E5;&#xFF0C;&#x521A;&#x597D;&#x5F85;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x56E0;&#x4E3A;&#x7B2C;&#x4E8C;&#x5929;&#x4E0D;&#x7528;&#x4E0A;&#x73ED;&#xFF0C;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x65E0;&#x610F;&#x4E2D;&#x7FFB;&#x9605;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x521A;&#x597D;&#x6700;&#x8FD1;&#x5728;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x878D;&#x8D44;&#x76F8;&#x5173;&#x7684;&#x4E00;&#x4E9B;&#x77E5;&#x8BC6;&#xFF0C;&#x4FBF;&#x6000;&#x7740;&#x4E00;&#x526F;&#x5B66;&#x4E60;&#x7684;&#x5FC3;&#x6001;&#x91CD;&#x65B0;&#x6253;&#x5F00;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x9664;&#x4E86;&#x5E0C;&#x671B;&#x591A;&#x4E86;&#x89E3;&#x4E0B;&#x516B;&#x5366;&#xFF0C;&#x66F4;&#x5173;&#x952E;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x4ECE;&#x4E2D;&#x4E00;&#x7AA5;&#x4E9B;&#x5927;&#x4F01;&#x4E1A;&#x7684;&#x4E00;&#x4E9B;&#x6210;&#x529F;&#x8FD0;&#x4F5C;&#x65B9;&#x5F0F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6574;&#x4E66;&#x91CC;&#x51FA;&#x73B0;&#x65E0;&#x6570;&#x7684;&#x6570;&#x5B57;&#x6570;&#x636E;&#xFF0C;&#x8FD9;&#x5728;&#x6211;&#x5148;&#x524D;&#x9605;&#x8BFB;&#x5176;&#x5B83;&#x4E66;&#x662F;&#x6781;&#x5C11;&#x89C1;&#x7684;&#xFF0C;&#x4ECE;&#x4E2D;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4F5C;&#x8005;&#x5BF9;&#x6570;&#x636E;&#x548C;&#x6570;&#x5B57;&#x975E;&#x5E38;&#x654F;&#x611F;&#x548C;&#x64C5;&#x957F;&#xFF0C;&#x4E0D;&#x6127;&#x662F;&#x8D22;&#x52A1;&#x51FA;&#x8EAB;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x53CD;&#x6620;&#x51FA;&#x4F5C;&#x8005;&#x5E73;&#x65E5;&#x91CC;&#x5E94;&#x8BE5;&#x6709;&#x5F88;&#x597D;&#x7684;&#x8BB0;&#x5F55;&#x4E60;&#x60EF;&#xFF0C;&#x5426;&#x5219;&#x51E0;&#x5E74;&#x4E0B;&#x6765;&#x7684;&#x90A3;&#x4E9B;&#x6570;&#x636E;&#x90FD;&#x5F88;&#x6E05;&#x695A;&#x5730;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x505A;&#x8BB0;&#x5F55;&#x7684;&#x8BDD;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5F88;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x51FA;&#x9519;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x5F00;&#x59CB;&#x662F;&#x67AF;&#x71E5;&#x7684;&#xFF0C;&#x4ECE;&#x4F5C;&#x8005;&#x6B63;&#x5F0F;&#x8FDB;&#x5165;&#x78A7;&#x6842;&#x56ED;&#x4F01;&#x4E1A;&#x5DE5;&#x4F5C;&#x5F00;&#x59CB;&#xFF0C;&#x6574;&#x4F53;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6BCF;&#x9047;&#x5230;&#x6709;&#x76F8;&#x5173;&#x51B3;&#x7B56;&#x548C;&#x80CC;&#x540E;&#x601D;&#x8003;&#x51B3;&#x65AD;&#x65F6;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5C31;&#x66F4;&#x52A0;&#x5438;&#x5F15;&#x4EBA;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#x7684;&#xFF0C;&#x5176;&#x505A;&#x4E8B;&#x7684;&#x4E00;&#x4E9B;&#x539F;&#x5219;&#x548C;&#x65B9;&#x5F0F;&#xFF0C;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x601D;&#x8003;&#x548C;&#x5B66;&#x4E60;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E66;&#x4E2D;&#x6240;&#x63D0;&#x5230;&#x7684;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x5927;&#x8001;&#x677F;&#x7684;&#x4E00;&#x4E9B;&#x505A;&#x4E8B;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x611F;&#x89E6;&#xFF0C;&#x6BD4;&#x5982;&#x5176;&#x4E2D;&#x4E00;&#x6BB5;&#xFF0C;&#x63D0;&#x5230;&#x5BF9;&#x4EBA;&#x6027;&#x7684;&#x5206;&#x6790;&#xFF1A;</p><br><p>&#x3000;&#x3000;<strong>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4E86;&#x89E3;&#x4EBA;&#x6027;&#x3002;&#x4EBA;&#x6027;&#x662F;&#x81EA;&#x79C1;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x5173;&#x952E;&#x70B9;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x9009;&#x62E9;&#x7BA1;&#x7406;&#x65B9;&#x6CD5;&#x65F6;&#x5C31;&#x662F;&#x8981;&#x76F4;&#x7A7F;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x4E0D;&#x80FD;&#x641E;&#x5E73;&#x5747;&#x4E3B;&#x4E49;&#xFF0C;&#x4E0D;&#x80FD;&#x201C;&#x505A;&#x5584;&#x4E8B;&#x2018;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;&#x5256;&#x6790;&#x7684;&#x975E;&#x5E38;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x6211;&#x5B66;&#x4E60;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x505A;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x4E0D;&#x6E05;&#x4E8B;&#x7269;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x65E0;&#x6CD5;&#x900F;&#x8FC7;&#x73B0;&#x8C61;&#x53BB;&#x6DF1;&#x4E00;&#x6B65;&#x5206;&#x6790;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6709;&#x4E9B;&#x9053;&#x7406;&#x867D;&#x7136;&#x660E;&#x767D;&#x4F46;&#x5374;&#x5F88;&#x96BE;&#x6709;&#x6DF1;&#x523B;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x5219;&#x7ED9;&#x51FA;&#x4E86;&#x51C6;&#x786E;&#x7684;&#x7B54;&#x6848;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#xFF0C;&#x4F5C;&#x8005;&#x4E5F;&#x63D0;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x5F88;&#x8BA4;&#x540C;&#x53E6;&#x5916;&#x4E00;&#x672C;&#x4E66;&#x91CC;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x505A;&#x4E8B;&#x8981;&#x6709;&#x5927;&#x683C;&#x5C40;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x8BA4;&#x53EF;&#x5E76;&#x52AA;&#x529B;&#x5411;&#x8FD9;&#x65B9;&#x9762;&#x5B66;&#x4E60;&#x3002;&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/1000" target="_blank" rel="noopener">&#x2018;&#x7BA1;&#x4E2D;&#x7AA5;&#x8C79;&#xFF0C;&#x9605;&#x8BFB;&#x300A;&#x6211;&#x5728;&#x78A7;&#x6842;&#x56ED;&#x7684;1000&#x5929;&#x300B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6gpgh9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbxHFENXdF15DYa6nYMrkArYzvEHMebyfN4J9faJRAWfY/001.jpg" alt="海鸥岛上没海鸥">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-22T13:18:48.000Z">2018-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 345 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6gpgh9/">海鸥岛上没海鸥</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E4B;&#x524D;&#x5728;&#x53A6;&#x95E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x9A91;&#x697C;&#x9644;&#x8FD1;&#x7684;&#x6D77;&#x8FB9;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x6D01;&#x767D;&#x8272;&#x7684;&#x6D77;&#x9E25;&#x4E0D;&#x65F6;&#x98DE;&#x6765;&#x98DE;&#x53BB;&#xFF0C;&#x5F88;&#x662F;&#x597D;&#x770B;&#xFF0C;&#x53EF;&#x60DC;&#x90A3;&#x65F6;&#x5019;&#x65F6;&#x95F4;&#x5306;&#x5306;&#xFF0C;&#x53EA;&#x662F;&#x53BB;&#x4E86;&#x53A6;&#x95E8;&#x5927;&#x5B66;&#x548C;&#x9F13;&#x6D6A;&#x5C7F;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x672A;&#x80FD;&#x597D;&#x597D;&#x9759;&#x4E0B;&#x6765;&#x6B23;&#x8D4F;&#x4E0B;&#x6D77;&#x9E25;&#x548C;&#x53A6;&#x95E8;&#x7684;&#x7F8E;&#x666F;&#xFF0C;&#x524D;&#x9635;&#x5B50;&#x770B;&#x5230;&#x5357;&#x6C99;&#x90A3;&#x8FB9;&#x6709;&#x4E2A;&#x5C9B;&#x540D;&#x6D77;&#x9E25;&#x5C9B;&#xFF0C;&#x60F3;&#x7740;&#x65E2;&#x7136;&#x547D;&#x540D;&#x6D77;&#x9E25;&#x5C9B;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x56E0;&#x4E3A;&#x5C9B;&#x4E0A;&#x6709;&#x8BB8;&#x591A;&#x6D77;&#x9E25;&#x800C;&#x95FB;&#x540D;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x5FC3;&#x4E2D;&#x4E00;&#x76F4;&#x5F88;&#x662F;&#x671F;&#x76FC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8D76;&#x4E0A;&#x8FD9;&#x4E2A;&#x5468;&#x672B;&#xFF0C;&#x65E9;&#x4E0A;&#x5403;&#x996D;&#x65E9;&#x996D;&#x5C31;&#x51FA;&#x95E8;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x8DEF;&#x901B;&#x4E00;&#x8DEF;&#x770B;&#xFF0C;&#x4E2D;&#x9014;&#x65F6;&#x53C8;&#x53BB;&#x5403;&#x4E86;&#x987F;&#x996D;&#xFF0C;&#x5230;&#x8FBE;&#x6D77;&#x9E25;&#x5C9B;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x662F;&#x4E2D;&#x5348;&#x65F6;&#x5206;&#xFF0C;&#x6B63;&#x662F;&#x8273;&#x9633;&#x9AD8;&#x7167;&#x9177;&#x70ED;&#x65E0;&#x6BD4;&#x7684;&#x65F6;&#x5019;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0D;&#x987E;&#x9177;&#x70ED;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x6000;&#x7740;&#x5174;&#x51B2;&#x51B2;&#x7684;&#x5FC3;&#x60C5;&#x5728;&#x5C9B;&#x4E0A;&#x5230;&#x5904;&#x5BFB;&#x627E;&#xFF0C;&#x5374;&#x60B2;&#x50AC;&#x5730;&#x53D1;&#x73B0;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x534A;&#x4E2A;&#x6D77;&#x9E25;&#x7684;&#x5F71;&#x5B50;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6D77;&#x9E25;&#x5C9B;&#x4E0A;&#x6CA1;&#x6D77;&#x9E25;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7684;&#x786E;&#x771F;&#x7684;&#x6CA1;&#x6709;&#xFF01;&#xFF01;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x597D;&#x5728;&#x5C9B;&#x4E0A;&#x7684;&#x666F;&#x8272;&#x548C;&#x7A7A;&#x6C14;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x8FDC;&#x79BB;&#x57CE;&#x5E02;&#x7684;&#x55A7;&#x95F9;&#xFF0C;&#x5230;&#x5904;&#x4E00;&#x7247;&#x5B81;&#x9759;&#x548C;&#x81EA;&#x7136;&#x7684;&#x7ED3;&#x5408;&#xFF0C;&#x5F88;&#x662F;&#x60EC;&#x610F;&#xFF0C;&#x4E5F;&#x4E0D;&#x6789;&#x6B64;&#x4E00;&#x884C;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmbxHFENXdF15DYa6nYMrkArYzvEHMebyfN4J9faJRAWfY/001.jpg" width="1081" height="965"></p><br><p><img src="https://cdn.steemitimages.com/DQmZFnbQCw1DJQu3gaGbp7wnqQUZuCt9E4BY17Jqn1VCbEN/003.jpg" width="1081" height="965"></p><br><p><img src="https://cdn.steemitimages.com/DQmNniXVEMgWzK1hG44xjHZTYELYEjGiH1gdcY4hZMvdpnn/004.jpg" width="1081" height="1550"></p><br><p><img src="https://cdn.steemitimages.com/DQmbjvr9C6N2PwcFz7a5ha5eedKTP9UbYF6YsXNhmGnChHX/006.jpg" width="1081" height="1550"></p><br><p><img src="https://cdn.steemitimages.com/DQmd9Pqj27ipCPa1mcVPNCaYPBvWCZ169T4zJTBnB2SfSvE/007.jpg" width="1081" height="965"></p><br><p><img src="https://cdn.steemitimages.com/DQmakXACy6RETupn7xXyV3wfsg6sQ6mA7oAiFupdmzpYVUA/008.jpg" width="1081" height="965"></p><br><p><img src="https://cdn.steemitimages.com/DQmRJ1Ndnxi5mkiudocVXrtn7pZ4GGQyiaXc2MYfHBJv9ng/009.jpg" width="1081" height="965"></p><br><p><img src="https://cdn.steemitimages.com/DQmZ4BmDqprcgGEEvEZBKGgsKvwV4MWxdzc3zrNKZF39sb9/010.jpg" width="1081" height="965"></p><br><p><img src="https://cdn.steemitimages.com/DQmRSvtAHTweVTezyY7zr656GKJEAyC5LNJ2XfscAZ7Gnr1/011.jpg" width="1081" height="965"></p><br><p><img src="https://cdn.steemitimages.com/DQmSd6JxGg4VPRv8xnoDJfjknqMYYGLbwS96KoqeGCunSba/012.jpg" width="1081" height="965"></p><br><p><img src="https://cdn.steemitimages.com/DQmZYiMustTDZfss9k4ssVDDZozXaxZ4Z7gtkCPYvznsgp2/013.jpg" width="1081" height="965"></p><br><p><img src="https://cdn.steemitimages.com/DQmbBekLK9VjJwwtJT3uTE2rTqnMnx79arcTjEQaTDEDhYY/014.jpg" width="1081" height="965"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6gpgh9" target="_blank" rel="noopener">&#x2018;&#x6D77;&#x9E25;&#x5C9B;&#x4E0A;&#x6CA1;&#x6D77;&#x9E25;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/111/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/113/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/111/">111</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/112/">112</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/113/">113</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

