
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>请小心振动你的翅膀 Please Be Careful to Flap the Wings - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTeZvARspS5kGiGimmHZwjC38AeNz4iXDZ3fwpQKy5B5t/11.jpg" alt="请小心振动你的翅膀 Please Be Careful to Flap the Wings">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-15T08:42:12.000Z">2019-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1286 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                请小心振动你的翅膀 Please Be Careful to Flap the Wings
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTeZvARspS5kGiGimmHZwjC38AeNz4iXDZ3fwpQKy5B5t/11.jpg" alt="11.jpg"></p>
<p>&#x8774;&#x8776;&#x6548;&#x5E94;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x9610;&#x8FF0;&#x5927;&#x7EA6;&#x662F;&#xFF1A;&#x201C;&#x5357;&#x7F8E;&#x6D32;&#x4E9A;&#x9A6C;&#x900A;&#x6CB3;&#x6D41;&#x57DF;&#x70ED;&#x5E26;&#x96E8;&#x6797;&#x4E2D;&#x7684;&#x4E00;&#x53EA;&#x8774;&#x8776;&#xFF0C;&#x5076;&#x5C14;&#x632F;&#x52A8;&#x51E0;&#x4E0B;&#x7FC5;&#x8180;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x4E24;&#x5468;&#x4EE5;&#x540E;&#x5F15;&#x8D77;&#x7F8E;&#x56FD;&#x5FB7;&#x514B;&#x8428;&#x65AF;&#x5DDE;&#x7684;&#x4E00;&#x573A;&#x9F99;&#x5377;&#x98CE;&#x3002;&#x201D; &#x5176;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x8774;&#x8776;&#x632F;&#x52A8;&#x7FC5;&#x8180;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x5BFC;&#x81F4;&#x5176;&#x8EAB;&#x8FB9;&#x7684;&#x7A7A;&#x6C14;&#x7CFB;&#x7EDF;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x5E76;&#x4EA7;&#x751F;&#x5FAE;&#x5F31;&#x7684;&#x6C14;&#x6D41;&#xFF0C;&#x800C;&#x5FAE;&#x5F31;&#x7684;&#x6C14;&#x6D41;&#x7684;&#x4EA7;&#x751F;&#x53C8;&#x4F1A;&#x5F15;&#x8D77;&#x56DB;&#x5468;&#x7A7A;&#x6C14;&#x6216;&#x5176;&#x4ED6;&#x7CFB;&#x7EDF;&#x4EA7;&#x751F;&#x76F8;&#x5E94;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x7531;&#x6B64;&#x5F15;&#x8D77;&#x8FDE;&#x9501;&#x53CD;&#x5E94;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5176;&#x4ED6;&#x7CFB;&#x7EDF;&#x7684;&#x6781;&#x5927;&#x53D8;&#x5316;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x201C;&#x8774;&#x8776;&#x6548;&#x5E94;&#x201D;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x8BF4;&#x660E;&#xFF1A;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x52A8;&#x4F5C;&#x5374;&#x80FD;&#x5F15;&#x8D77;&#x4E00;&#x8FDE;&#x4E32;&#x7684;&#x5DE8;&#x5927;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5728;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x8BF4;&#x6CD5;&#x65F6;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#xFF0C;&#x89C9;&#x5F97;&#x662F;&#x5728;&#x5371;&#x8A00;&#x8038;&#x542C;&#xFF0C;&#x4E0D;&#x7740;&#x8FB9;&#x9645;&#x3002;&#x53EF;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x9605;&#x5386;&#x7684;&#x4E30;&#x5BCC;&#x548C;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x987F;&#x609F;&#xFF0C;&#x65B9;&#x77E5;&#x6B64;&#x8BF4;&#x6CD5;&#x5E76;&#x975E;&#x7A7A;&#x6D1E;&#x4E4B;&#x8C08;&#xFF0C;&#x800C;&#x662F;&#x771F;&#x771F;&#x5207;&#x5207;&#x7684;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x6D41;&#x4F20;&#x7740;&#x201C;&#x4E00;&#x9897;&#x9489;&#x5B50;&#x6BC1;&#x706D;&#x4E00;&#x4E2A;&#x5E1D;&#x56FD;&#x201D;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x6389;&#x4E86;&#x4E00;&#x4E2A;&#x9489;&#x5B50;&#xFF0C;&#x5C31;&#x574F;&#x4E86;&#x4E00;&#x4E2A;&#x9A6C;&#x638C;&#xFF1B;&#x574F;&#x4E86;&#x4E00;&#x4E2A;&#x9A6C;&#x638C;&#xFF0C;&#x5C31;&#x6BC1;&#x4E86;&#x4E00;&#x5339;&#x6218;&#x9A6C;&#xFF1B;&#x6BC1;&#x4E86;&#x4E00;&#x5339;&#x6218;&#x9A6C;&#xFF0C;&#x8F93;&#x6389;&#x4E86;&#x4E00;&#x573A;&#x6218;&#x5F79;&#xFF1B;&#x8F93;&#x6389;&#x4E86;&#x4E00;&#x573A;&#x6218;&#x5F79;&#xFF0C;&#x6BC1;&#x706D;&#x4E86;&#x4E00;&#x4E2A;&#x738B;&#x56FD;&#x3002;</p>
<p>&#x4ED4;&#x7EC6;&#x5482;&#x6478;&#x4E00;&#x4E0B;&#x8EAB;&#x8FB9;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x66F4;&#x662F;&#x6709;&#x6DF1;&#x6DF1;&#x7684;&#x611F;&#x89E6;&#xFF0C;&#x4E5F;&#x8FDB;&#x4E00;&#x6B65;&#x611F;&#x77E5;&#x4E86;&#x8FD9;&#x79CD;&#x6548;&#x5E94;&#x7684;&#x5F3A;&#x5927;&#x529B;&#x91CF;&#x548C;&#x6DF1;&#x8FDC;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x8DDD;&#x6211;&#x4EEC;&#x8001;&#x9662;&#x5B50;&#x4E0D;&#x8FDC;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6761;&#x80E1;&#x540C;&#xFF0C;&#x4F4F;&#x7740;&#x51E0;&#x6237;&#x4EBA;&#x5BB6;&#x3002;&#x6587;&#x8001;&#x5934;&#x4E00;&#x5BB6;&#x4E0E;&#x5170;&#x8001;&#x592A;&#x4E00;&#x5BB6;&#x662F;&#x4E00;&#x5899;&#x4E4B;&#x9694;&#x7684;&#x90BB;&#x5C45;&#xFF0C;&#x5170;&#x8001;&#x592A;&#x751F;&#x4E86;&#x516D;&#x4E2A;&#x5973;&#x513F;&#xFF0C;&#x6CA1;&#x6709;&#x513F;&#x5B50;&#xFF0C;&#x4E08;&#x592B;&#x662F;&#x7164;&#x77FF;&#x5DE5;&#x4EBA;&#xFF0C;&#x96BE;&#x5F97;&#x56DE;&#x5BB6;&#x4E00;&#x8D9F;&#x3002;&#x6587;&#x8001;&#x5934;&#x5C16;&#x9178;&#x523B;&#x8584;&#xFF0C;&#x5728;&#x6751;&#x5B50;&#x91CC;&#x662F;&#x6709;&#x540D;&#x7684;&#x4E0D;&#x50CF;&#x7537;&#x4EBA;&#x7684;&#x7537;&#x4EBA;&#x3002;&#x4E00;&#x6765;&#x4E8C;&#x5F80;&#xFF0C;&#x53C8;&#x56E0;&#x5730;&#x7406;&#x4E0A;&#x7684;&#x4FBF;&#x5229;&#xFF0C;&#x6587;&#x8001;&#x5934;&#x7ADF;&#x4E0E;&#x5170;&#x8001;&#x592A;&#x52FE;&#x642D;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x6587;&#x8001;&#x5934;&#x7684;&#x513F;&#x5B50;&#x4E0E;&#x5170;&#x8001;&#x592A;&#x7684;&#x4E8C;&#x5973;&#x513F;&#x7ED3;&#x4E86;&#x5A5A;&#xFF0C;&#x771F;&#x662F;&#x4EB2;&#x4E0A;&#x52A0;&#x4EB2;&#x4E86;&#x3002;&#x53EF;&#x5F85;&#x4ED6;&#x4EEC;&#x751F;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#x540E;&#xFF0C;&#x63A5;&#x7740;&#x5C31;&#x79BB;&#x5A5A;&#x4E86;&#x3002;&#x6587;&#x8001;&#x5934;&#x7684;&#x513F;&#x5B50;&#x542C;&#x5230;&#x4E86;&#x98CE;&#x8A00;&#x98CE;&#x8BED;&#xFF0C;&#x8FD9;&#x7537;&#x5B69;&#x5B50;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5B50;&#x8FD8;&#x662F;&#x5F1F;&#x5F1F;&#xFF1F;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x7537;&#x5B69;&#xFF0C;&#x5170;&#x8001;&#x592A;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x4E8C;&#x5973;&#x513F;&#x53C8;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x8001;&#x5B9E;&#x5DF4;&#x4EA4;&#x7684;&#x4E0A;&#x95E8;&#x5973;&#x5A7F;&#xFF0C;&#x8FD8;&#x4E0D;&#x8BA9;&#x4ED6;&#x4EEC;&#x518D;&#x8981;&#x5B69;&#x5B50;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x7537;&#x5B69;&#x73B0;&#x5728;&#x4E5F;&#x6709;&#x8FD1;30&#x5C81;&#x7684;&#x6837;&#x5B50;&#x4E86;&#xFF0C;&#x6B64;&#x524D;&#x7ED3;&#x8FC7;&#x4E24;&#x6B21;&#x5A5A;&#xFF0C;&#x53EF;&#x5A5A;&#x540E;&#x4E0D;&#x4E45;&#x5C31;&#x90FD;&#x79BB;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x7537;&#x5B69;&#x5B50;&#x751F;&#x6B96;&#x65B9;&#x9762;&#x6709;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x8C08;&#x8D77;&#x6B64;&#x4E8B;&#xFF0C;&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x53F9;&#x606F;&#xFF0C;&#x7EDD;&#x6237;&#x4E86;&#x4E09;&#x8F88;&#x4EBA;&#x3002;&#x5170;&#x8001;&#x592A;&#x5F53;&#x5E74;&#x7684;&#x4E0D;&#x68C0;&#x70B9;&#xFF0C;&#x4E0D;&#x5B88;&#x5987;&#x9053;&#xFF0C;&#x7ADF;&#x4F1A;&#x7ED9;&#x540E;&#x4EBA;&#x9020;&#x6B64;&#x7F6A;&#x5B7D;&#x3002;&#x6587;&#x8001;&#x5934;&#x548C;&#x5170;&#x8001;&#x592A;&#x65E9;&#x5DF2;&#x4E0D;&#x5728;&#x4EBA;&#x4E16;&#x591A;&#x5E74;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x9020;&#x7684;&#x5B7D;&#x4F55;&#x65F6;&#x624D;&#x80FD;&#x6709;&#x4E2A;&#x4E86;&#x7ED3;&#xFF1F;</p>
<p>&#x533A;&#x91CC;&#x7684;&#x67D0;&#x4F4D;&#x9886;&#x5BFC;&#x5229;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x628A;&#x5728;&#x519C;&#x6751;&#x5C0F;&#x5B66;&#x91CC;&#x5F53;&#x8001;&#x5E08;&#x7684;&#x4E00;&#x4F4D;&#x66FE;&#x7ECF;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x8C03;&#x52A8;&#x8FDB;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x4E5F;&#x6536;&#x4E86;&#x4ED6;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x8FDB;&#x8D21;&#x7684;&#x4E0D;&#x5C11;&#x597D;&#x5904;&#x3002;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x539F;&#x662F;&#x4E00;&#x4F4D;&#x70C2;&#x4EBA;&#xFF0C;&#x6765;&#x5230;&#x673A;&#x5173;&#x540E;&#x8FD8;&#x4E0D;&#x5FD8;&#x4E0D;&#x65F6;&#x5728;&#x9152;&#x573A;&#x4E0A;&#x70AB;&#x8000;&#x4E00;&#x4E0B;&#x4E0E;&#x9886;&#x5BFC;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x70C2;&#x4EBA;&#x628A;&#x8001;&#x5A46;&#x5B69;&#x5B50;&#x5168;&#x642C;&#x8FDB;&#x4E86;&#x53BF;&#x57CE;&#xFF0C;&#x628A;&#x8001;&#x7239;&#x8001;&#x5A18;&#x6254;&#x5728;&#x4E86;&#x519C;&#x6751;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#x3002;&#x5176;&#x8001;&#x7239;&#x65E0;&#x5948;&#xFF0C;&#x62C4;&#x7740;&#x62D0;&#x6756;&#xFF0C;&#x5012;&#x4E86;&#x51E0;&#x6B21;&#x8F66;&#xFF0C;&#x5230;&#x653F;&#x5E9C;&#x91CC;&#x6765;&#x544A;&#x4ED6;&#x90A3;&#x4E0D;&#x5B5D;&#x4E4B;&#x5B50;&#xFF0C;&#x4E00;&#x65F6;&#x6210;&#x4E3A;&#x65B0;&#x95FB;&#x3002;</p>
<p>&#x70C2;&#x4EBA;&#x4E0E;&#x4F4F;&#x623F;&#x7684;&#x90BB;&#x5C45;&#x4E5F;&#x641E;&#x5F97;&#x5F88;&#x50F5;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#x7ECF;&#x5E38;&#x628A;&#x697C;&#x4E0B;&#x7684;&#x623F;&#x9876;&#x5F04;&#x6E7F;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x627F;&#x8BA4;&#x4E0D;&#x8BB2;&#x7406;&#x3002;&#x4E0D;&#x60F3;&#x697C;&#x4E0B;&#x4E00;&#x5BB6;&#x4E5F;&#x4E0D;&#x662F;&#x7701;&#x6CB9;&#x7684;&#x706F;&#xFF0C;&#x56DB;&#x5904;&#x63A2;&#x542C;&#x5230;&#x70C2;&#x4EBA;&#x7684;&#x5E95;&#x7EC6;&#xFF0C;&#x5DE7;&#x7684;&#x662F;&#x7ADF;&#x8FD8;&#x638C;&#x63E1;&#x90A3;&#x4F4D;&#x9886;&#x5BFC;&#x6536;&#x53D7;&#x8D3F;&#x8D42;&#xFF0C;&#x4F4E;&#x4EF7;&#x51FA;&#x5356;&#x56FD;&#x6709;&#x8D44;&#x4EA7;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x697C;&#x4E0B;&#x7684;&#x8FD9;&#x4F4D;&#x4E00;&#x6C14;&#x4E4B;&#x4E0B;&#xFF0C;&#x7ADF;&#x5411;&#x7EAA;&#x59D4;&#x4E3E;&#x62A5;&#x4E86;&#x591A;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x9886;&#x5BFC;&#x600E;&#x4E48;&#x4E5F;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x7ADF;&#x683D;&#x5728;&#x968F;&#x624B;&#x62C8;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x70C2;&#x4EBA;&#x624B;&#x91CC;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x201C;&#x8774;&#x8776;&#x6548;&#x5E94;&#x201D;&#x6700;&#x65E9;&#x7684;&#x8BBA;&#x8FF0;&#x5206;&#x6790;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x6C14;&#x8C61;&#x5B66;&#x5BB6;&#x5728;1963&#x5E74;&#x505A;&#x51FA;&#x7684;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x7684;&#x53E4;&#x4EBA;&#x5728;&#x51E0;&#x5343;&#x5E74;&#x524D;&#x5C31;&#x6709;&#x4E86;&#x66F4;&#x4E3A;&#x5177;&#x4F53;&#x7684;&#x8BBA;&#x8FF0;&#x3002;&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#xFF0C;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#x3002;&#x5584;&#x6709;&#x5584;&#x62A5;&#x6076;&#x6709;&#x6076;&#x62A5;&#xFF0C;&#x4E0D;&#x662F;&#x4E0D;&#x62A5;&#x65F6;&#x5019;&#x672A;&#x5230;&#x3002;&#x5343;&#x91CC;&#x4E4B;&#x5824;&#x6E83;&#x4E8E;&#x8681;&#x7A74;&#x3002;&#x770B;&#x4F3C;&#x6E3A;&#x5C0F;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x52A0;&#x4EE5;&#x6539;&#x6B63;&#xFF0C;&#x653E;&#x4EFB;&#x81EA;&#x6D41;&#xFF0C;&#x7EC8;&#x4F1A;&#x917F;&#x6210;&#x5927;&#x7978;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x6709;&#x7740;&#x81EA;&#x7531;&#x7684;&#x7FC5;&#x8180;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4E07;&#x822C;&#x5C0F;&#x5FC3;&#x518D;&#x53BB;&#x632F;&#x52A8;&#x81EA;&#x5DF1;&#x7684;&#x7FC5;&#x8180;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/please-be-careful-to-flap-the-wings" target="_blank" rel="noopener">&#x2018;&#x8BF7;&#x5C0F;&#x5FC3;&#x632F;&#x52A8;&#x4F60;&#x7684;&#x7FC5;&#x8180; Please Be Careful to Flap the Wings&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wechat-friends-circle-is-gradually-losing-its-popularity/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">渐行渐远的微信朋友圈 WeChat Friends Circle Is Gradually  Losing Its Popularity</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/the-food-for-the-mind-that-was-picked-up/">
                <span class="level-item">捡来的精神食粮 The Food for the Mind That Was Picked Up</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

