<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Get to know @julian2013 by 10 posts 從發表過的10篇文章來了解 @julian2013 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTQMFducY62yd3nZFdS8Ewpw8XiEqKjFZKFqWdy3rRJvV" alt="Get to know @julian2013 by 10 posts 從發表過的10篇文章來了解 @julian2013">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-07T11:09:00.000Z">2018-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2049 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Get to know @julian2013 by 10 posts 從發表過的10篇文章來了解 @julian2013
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmTQMFducY62yd3nZFdS8Ewpw8XiEqKjFZKFqWdy3rRJvV" alt="image"></p>
<p>&#x4E4B;&#x524D;&#x5C31;&#x770B;&#x5230; @anomadsoul &#x53D1;&#x8D77;&#x4E86;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x89C9;&#x5F97;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x52A0;&#x5168;&#x9762;&#x5730;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4EBA;&#x3002;&#x6BD5;&#x7ADF;&#x5386;&#x53F2;&#x5E16;&#x5B50;&#x592A;&#x591A;&#xFF0C;&#x9010;&#x4E00;&#x53BB;&#x7FFB;&#x770B;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#xFF0C;&#x800C;&#x7531;&#x535A;&#x4E3B;&#x672C;&#x4EBA;&#x9009;&#x51FA;10&#x7BC7;&#x6587;&#x7AE0;&#x6765;&#xFF0C;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x81EA;&#x5DF1;&#x7684;&#x98CE;&#x683C;&#x4E86;&#x3002;</p>
<p>&#x5F88;&#x8363;&#x5E78;&#x5C0F;&#x8FEA; @tydebbie&#x9080;&#x8BF7;&#x6211;&#x7EE7;&#x7EED;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0B;&#x9762;&#x5C31;&#x6765;&#x770B;&#x770B;&#x6211;&#x6311;&#x9009;&#x7684;&#x6587;&#x7AE0;&#x5427;&#xFF1A;</p>
<hr>
<p><strong>1&#xB7; &#x6211;&#x7684;steemit&#x7B2C;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#xFF1A;</strong></p>
<p><a href="https://steemit.com/@julian2013/7rrvxm" target="_blank" rel="noopener">&#x8DA3;&#x8C08;&#x201C;&#x4F1E;&#x201D;</a></p>
<p>&#x8FD9;&#x662F;&#x6211;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x91CC;&#x9762;&#x8282;&#x9009;&#x7684;&#x4E00;&#x6BB5;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x641E;&#x7B11;&#x7C7B;&#x4F5C;&#x54C1;&#xFF0C;&#x4E4B;&#x524D;&#x6211;&#x4E60;&#x60EF;&#x5199;&#x4E00;&#x70B9;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x60F3;&#xFF0C;&#x4EE5;&#x53CA;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4E00;&#x70B9;&#x7B14;&#x8BB0;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x6709;0.09&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x5BF9;&#x4E8E;&#x4E00;&#x7A8D;&#x4E0D;&#x901A;&#x7684;&#x65B0;&#x4EBA;&#x6765;&#x8BF4;&#x5DF2;&#x7ECF;&#x7B97;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x540E;&#x9762;&#x6709;&#x51E0;&#x7BC7;&#x6211;&#x7684;&#x6536;&#x76CA;&#x4E3A;0&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x4E00;&#x8D34;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x5927;&#x91CE;&#x9A74; @sevenusdchain&#x548C; @kingwriting&#x3002;</p>
<p>steemit&#x4E0A;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#xFF0C;&#x65B0;&#x4EBA;&#x7559;&#x5B58;&#x7387;&#x4E0D;&#x9AD8;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x91CE;&#x9A74;&#x5F88;&#x5C11;&#x53D1;&#x5E16;&#xFF0C;&#x6D3B;&#x8DC3;&#x5728;&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x800C; @kingwriting&#x65E9;&#x5DF2;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#xFF0C;&#x4EE4;&#x4EBA;&#x550F;&#x5618;&#x3002;</p>
<hr>
<p><strong>2&#xB7;&#x53C2;&#x52A0;3&#x4E2A;1&#x6D3B;&#x52A8;&#x8D34;&#xFF0C;&#x83B7;&#x5956;&#x5566;:</strong></p>
<p><a href="https://steemit.com/@julian2013/486gjg-or" target="_blank" rel="noopener">&#x4E09;&#x4E2A;&#x4E00; | &#x6253;&#x6CB9;&#x8BD7;&#x5904;&#x5973;&#x4F5C;&#xFF1A;&#x300A;&#x81EA;&#x609F;&#x300B;&#x53CA;&#x8D4F;&#x6790;</a>
<img src="https://ipfs.busy.org/ipfs/QmTFmbRv1hyyFYNmRHL7rgAiqRUS6MkWU1c7KwBh8nLxVg" alt="image"></p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x5F88;&#x591A;&#x65B0;&#x4EBA;&#x5E94;&#x8BE5;&#x90FD;&#x4F1A;&#x63D0;&#x5230;&#x4E00;&#x59D0; @tvb&#xFF0C;&#x5979;&#x4E3A;&#x4E86;&#x6276;&#x6301;&#x65B0;&#x4EBA;&#xFF0C;&#x4E3E;&#x529E;&#x4E86;&#x5F88;&#x591A;&#x6D3B;&#x52A8;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x53C8;&#x77E5;&#x9053;&#x6709;&#x4E9B;&#x6D3B;&#x52A8;&#x662F;&#x4ECE; @dapeng&#x90A3;&#x91CC;&#x8FC7;&#x7EE7;&#x6765;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4ECE;&#x6B64;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x5E2E;&#x4EBA;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x5BF9;&#x4E8E;steemit&#x7684;&#x5386;&#x53F2;&#x4E5F;&#x5F88;&#x597D;&#x5947;&#xFF0C;&#x6316;&#x575F;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x524D;&#x8F88;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#x3002;
&#x53EF;&#x60DC;&#x4E00;&#x59D0;&#x73B0;&#x5728;&#x9C9C;&#x6709;&#x9732;&#x9762;&#xFF0C;&#x5927;&#x9E4F;&#x4E5F;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x5192;&#x6CE1;&#x2026;&#x2026;&#x9519;&#x8FC7;&#x4E86;cn&#x533A;&#x66FE;&#x7ECF;&#x7E41;&#x8363;&#x7684;&#x90A3;&#x6BB5;&#x65F6;&#x5149;&#x6709;&#x4E9B;&#x60CB;&#x60DC;&#xFF0C;&#x5E0C;&#x671B;&#x7B2C;&#x4E8C;&#x6625;&#x65E9;&#x65E5;&#x5230;&#x6765;&#x3002;</p>
<hr>
<p><strong>3&#xB7;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x5E16;&#xFF1A;</strong></p>
<p><a href="https://steemit.com/@julian2013/2wgncc" target="_blank" rel="noopener">&#x6211;&#x662F;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x987A;&#x4FBF;&#x8C08;&#x8C08;&#x5DE5;&#x7A0B;&#x5E08;</a>
<img src="https://ipfs.busy.org/ipfs/QmPVYW4Rg2rLiFwz3ectgk8g6q1JhLNTrcMtz13NRrk6bC" alt="image"></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x7BC7;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5F7C;&#x65F6;&#x6211;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4E86;&#x65B0;&#x624B;&#x6751; @team-cn&#xFF0C;&#x5728;&#x9F99;&#x864E;&#x8C79;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x66F4;&#x52A0;&#x719F;&#x6089;&#x4E86;steemit&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x53D1;&#x4E86;&#x8FD9;&#x8D34;&#x8BA9;&#x5927;&#x5BB6;&#x80FD;&#x591F;&#x4E86;&#x89E3;&#x6211;&#xFF0C;&#x4E86;&#x89E3;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<hr>
<p><strong>4&#xB7;&#x4E00;&#x4E2A;&#x7B80;&#x77ED;&#x7684;&#x53C2;&#x8D5B;&#x4F5C;&#x54C1;</strong></p>
<p><a href="https://steemit.com/@julian2013/2035-or" target="_blank" rel="noopener">&#x6211;&#x548C;2035&#x6709;&#x4E2A;&#x7EA6; | &#x9AD8;&#x8003;&#x4F5C;&#x6587;&#x5927;&#x5956;&#x8D5B; | &#x6708;&#x65E6;&#x8BC4;</a>
<img src="https://ipfs.busy.org/ipfs/QmdBWTXbBLrRL8ueWHjwAfVxWr34HWYsyzb3XcrDW9gcKz" alt="image"></p>
<p>&#x5728;&#x65B0;&#x624B;&#x6751;&#x804A;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6751;&#x957F; @ericet&#x548C;&#x8F6F;&#x54E5; @softmetal&#x90FD;&#x8BF4;&#x6211;&#x592A;&#x5570;&#x55E6;&#xFF0C;&#x6211;&#x75DB;&#x5B9A;&#x601D;&#x75DB;&#xFF0C;&#x521A;&#x597D;&#x5C31;&#x501F;&#x7740;&#x5927;&#x9E4F;&#x4E3E;&#x529E;&#x7684;&#x9AD8;&#x8003;&#x4F5C;&#x6587;&#x5927;&#x8D5B;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6765;&#x4E86;&#x4E00;&#x7BC7;&#x77ED;&#x7684;&#xFF0C;&#x8FD8;&#x83B7;&#x4E86;&#x5956;&#xFF0C;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x5728;&#x8111;&#x6D1E;&#x4E4B;&#x8DEF;&#x4E0A;&#x72C2;&#x5954;&#x505C;&#x4E0D;&#x4E0B;&#x6765;&#xFF0C;&#x7531;&#x6B64;&#x53C8;&#x53D1;&#x751F;&#x4E86;&#x5F88;&#x591A;~~&#x559C;&#x95FB;&#x4E50;&#x89C1;&#x4E0D;&#x5F97;&#x4EBA;~~&#x7684;&#x6545;&#x4E8B;&#x2026;&#x2026;</p>
<hr>
<p><strong>5&#xB7;&#x63ED;&#x9732;&#x65B0;&#x624B;&#x6751;&#x7684;&#x5927;&#x9634;&#x8C0B;</strong></p>
<p><a href="https://steemit.com/@julian2013/s-h-e" target="_blank" rel="noopener">&#x5410;&#x69FD;&#x5927;&#x4F1A;&#xFF1A;&#x804A;&#x804A;&#x65B0;&#x624B;&#x6751;&#x7684;&#x5927;&#x9634;&#x8C0B;&#x548C;&#x88C5;&#x7CCA;&#x6D82;&#x7684;S.H.E.</a>
<img src="https://ipfs.busy.org/ipfs/QmPaxduCHNsjJMCGkRALXTEeQMxNK8s6JvgLmphRidA11F" alt="image"></p>
<p>&#x8FD9;&#x53C8;&#x662F;&#x53C2;&#x52A0;&#x4E00;&#x59D0;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x56E0;&#x4E3A;&#x9AD8;&#x8003;&#x4F5C;&#x6587;&#x5927;&#x8D5B;&#x8FD8;&#x7B97;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x56E0;&#x6B64;&#x7EE7;&#x7EED;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x201D;&#x8001;&#x4E0D;&#x6B63;&#x7ECF;&#x201D;&#x5730;&#x53C8;&#x5199;&#x4E86;&#x5F88;&#x591A;&#x5E16;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x89C9;&#x5F97;&#x4EBA;&#x751F;&#x5DF2;&#x7ECF;&#x591F;&#x65E0;&#x804A;&#x4E86;&#xFF0C;&#x5C1D;&#x8BD5;&#x4E00;&#x4E0B;&#x82E6;&#x4E2D;&#x4F5C;&#x4E50;&#x5427;&#xFF01;</p>
<p>&#x540E;&#x6765;&#x8FD8;&#x501F;&#x7531;&#x4E00;&#x59D0;&#x7684;3&#x4E2A;1&#x548C;&#x5410;&#x69FD;/&#x53CD;&#x5410;&#x69FD;&#x5927;&#x4F1A;&#xFF0C;&#x5199;&#x4E86;&#x597D;&#x591A;&#x65E0;&#x5398;&#x5934;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<hr>
<p><strong>6&#xB7;&#x6708;&#x65E6;&#x8BC4;&#x83B7;&#x5956;&#x5566;</strong></p>
<p><a href="https://steemit.com/@julian2013/2exzq6" target="_blank" rel="noopener">&#x518D;&#x770B;&#x300A;&#x4E1C;&#x4EAC;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x300B;&#x6709;&#x611F;</a>
<img src="https://ipfs.busy.org/ipfs/QmdCgLrHJK8c4os1hCs89TobN27EfST2mzwnpYHj2RqPWR" alt="image"></p>
<p>&#x4E4B;&#x524D;&#x53C2;&#x52A0;&#x8FC7;&#x597D;&#x51E0;&#x6B21;&#x5927;&#x4F1F; @rivalhw&#x4E3B;&#x529E;&#x7684;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8;&#xFF0C;&#x4E5F;&#x5165;&#x56F4;&#x8FC7;&#x51E0;&#x6B21;&#xFF0C;&#x4F46;&#x662F;&#x90FD;&#x6CA1;&#x6709;&#x83B7;&#x5956;&#x3002;&#x4E0D;&#x8FC7;&#x5927;&#x4F1F;&#x771F;&#x7684;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#xFF0C;&#x6211;&#x5F88;&#x611F;&#x8C22;&#x4ED6;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E00;&#x76F4;&#x6CA1;&#x83B7;&#x5956;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6E10;&#x6E10;&#x5730;&#x4E5F;&#x6CA1;&#x4E86;&#x53C2;&#x52A0;&#x7684;&#x52C7;&#x6C14;&#x3002;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5E76;&#x6CA1;&#x6709;&#x6708;&#x65E6;&#x8BC4;&#x7684;&#x6807;&#x8BB0;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F9D;&#x9760;&#x7740;&#x8D64;&#x540D;&#x8389;&#x9999;&#x7684;&#x9753;&#x7167;&#xFF0C;&#x6253;&#x52A8;&#x4E86;&#x5927;&#x9E4F;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#xFF5E;&#x8FD9;&#x662F;&#x73A9;&#x7B11;&#x8BDD;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x771F;&#x6B63;&#x7684;&#x539F;&#x56E0;&#x662F; @dapeng&#x7684;&#x5927;&#x5B66;&#x65F6;&#x4EE3;&#x548C;&#x6211;&#x6709;&#x7740;&#x7C7B;&#x4F3C;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x540E;&#x6765;&#x4ED6;&#x53C8;&#x98DE;&#x5F97;&#x66F4;&#x8FDC;&#xFF0C;&#x611F;&#x89E6;&#x975E;&#x5E38;&#x6DF1;&#x523B;&#x5427;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x89E6;&#x52A8;&#x4E86;&#x4ED6;&#xFF0C;&#x56E0;&#x6B64;&#x63A8;&#x8350;&#x8FDB;&#x5165;&#x4E86;&#x6708;&#x65E6;&#x8BC4;&#x3002;&#x8C22;&#x8C22;&#x5927;&#x9E4F;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x9E1F;&#x4EBA;&#xFF5E;</p>
<p>&#x5F88;&#x53EF;&#x60DC;&#x7EE7;&#x4E00;&#x59D0;&#x51FA;&#x8D70;&#x4EE5;&#x540E;&#xFF0C;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8;&#x4E5F;&#x6682;&#x65F6;&#x505C;&#x6B62;&#x4E86;&#xFF0C;cn&#x533A;&#x7684;&#x6D3B;&#x52A8;&#x73B0;&#x5728;&#x5C48;&#x6307;&#x53EF;&#x6570;&#xFF0C;&#x5E0C;&#x671B;&#x65E9;&#x65E5;&#x6062;&#x590D;&#x7E41;&#x8363;&#x5427;&#x3002;</p>
<hr>
<p><strong>7&#xB7;reviewme&#x6D3B;&#x52A8;&#x5E16;</strong></p>
<p><a href="https://steemit.com/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;! &#x270D;(&#x25D4;&#x25E1;&#x25D4;) &#x8BF7;&#x4E3A; @julian2013 &#x4F5C;&#x516C;&#x6B63;&#x7684;&#x51ED;&#x8BC1;&#x5BA1;&#x67E5;</a>
<img src="https://ipfs.busy.org/ipfs/QmTQMFducY62yd3nZFdS8Ewpw8XiEqKjFZKFqWdy3rRJvV" alt="image"></p>
<p>&#x62C9;&#x4ED4; @davidke20&#x7ED9;cn&#x533A;&#x4ECB;&#x7ECD;&#x4E86;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x518D;&#x6B21;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x522B;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x611F;&#x8C22;&#x62C9;&#x4ED4;&#xFF0C;&#x4ED6;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x70ED;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x88AB;&#x4ED6;&#x5E2E;&#x52A9;&#x8FC7;&#x7684;&#x4EBA;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x548C;&#x4ED6;&#x4E5F;&#x6210;&#x4E86;&#x597D;&#x7F51;&#x53CB;&#x3002;</p>
<hr>
<p><strong>8&#xB7;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</strong></p>
<p><a href="https://steemit.com/@julian2013/5k5xhw-or-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E00;&#xFF09; | &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a>
<img src="https://ipfs.busy.org/ipfs/QmcVCsZaAQEGn4du8mEwzPEgoBRytiiuJfVFKYp3Yr3kVg" alt="image"></p>
<p>&#x8FD9;&#x4E2A;&#x662F;&#x7531;&#x67E0;&#x6AAC;&#x5927;&#x6E7F;&#x80F8; @lemooljiang&#x53D1;&#x8D77;&#x7684;&#x4E00;&#x4E2A;&#x8BFB;&#x4E66;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x81EA;&#x5DF1;&#x7684;&#x8BFB;&#x4E66;&#x4F53;&#x9A8C;&#xFF0C;&#x76F8;&#x4E92;&#x4EA4;&#x6D41;&#x3002;&#x800C;&#x6211;&#x6B63;&#x597D;&#x5728;&#x8865;&#x4E60;&#x54F2;&#x5B66;&#x548C;&#x827A;&#x672F;&#x7C7B;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x501F;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x6765;&#x68B3;&#x7406;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x8BFB;&#x4E66;&#x611F;&#x60F3;&#xFF0C;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x5F88;&#x6709;&#x6548;&#x679C;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x3002;</p>
<hr>
<p><strong>9&#xB7;&#x5F00;&#x59CB;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x6B6A;&#x89E3;&#x53E4;&#x8BD7;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x540E;&#x6765;&#x8FD8;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x7CFB;&#x5217;&#xFF1A;&#x56DB;&#x773C;&#x6B6A;&#x8BD7;</strong></p>
<p><a href="https://steemit.com/@julian2013/-so6rxmg7pg" target="_blank" rel="noopener">&#x8FD8;&#x539F;&#x300A;&#x548F;&#x9E45;&#x300B;&#x4EA7;&#x751F;&#x7684;&#x5386;&#x53F2;&#x8FC7;&#x7A0B; | &#x6708;&#x65E6;&#x8BC4;</a>
<img src="https://ipfs.busy.org/ipfs/QmWspmm7dEa8N4G5dnrahVX8JzEHTvLZhzMVv6vDTSy75d" alt="image"></p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x5C31;&#x5C5E;&#x4E8E;&#x7EAF;&#x7CB9;&#x7684;&#x6CA1;&#x4E8B;&#x627E;&#x4E8B;&#xFF0C;&#x6CA1;&#x4E50;&#x627E;&#x4E50;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x95F2;&#x7740;&#x4E5F;&#x662F;&#x95F2;&#x7740;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x8BA9;&#x5927;&#x5BB6;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x5927;&#x7684;&#x798F;&#x62A5;&#x4E86;&#x3002;
&#x4E0D;&#x8FC7;&#x6211;&#x7531;&#x6B64;&#x53D1;&#x73B0;&#x4E86;&#x6708;&#x65E6;&#x8BC4;&#x4F3C;&#x4E4E;&#x4E0D;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x6076;&#x641E;&#x7684;&#x5F62;&#x5F0F;&#xFF08;&#x5F53;&#x7136;&#x4E5F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x7684;&#x6C34;&#x5E73;&#x4E0D;&#x884C;&#xFF09;&#xFF0C;&#x4ECA;&#x540E;&#x6708;&#x65E6;&#x8BC4;&#x91CD;&#x542F;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x4EE5;&#x6B63;&#x7ECF;&#x6587;&#x7AE0;&#x53C2;&#x8D5B;&#xFF0C;&#x54C8;&#x54C8;</p>
<hr>
<p><strong>10&#xB7;&#x5FC3;&#x4E2D;&#x7684;&#x4E4C;&#x6258;&#x90A6;</strong></p>
<p><a href="https://steemit.com/@julian2013/iho4q5xc" target="_blank" rel="noopener">&#x4E4C;&#x6258;&#x90A6;&#x6E38;&#x620F;</a>
<img src="https://ipfs.busy.org/ipfs/QmcAHtPeB8oDS3xFn7go2aaAvr1cKxagKiBFBdBRMzW8tc" alt="image"></p>
<p>&#x73A9;steemit&#x5C06;&#x8FD1;5&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#x7684;&#x3002;</p>
<p>&#x9762;&#x5BF9;steemit&#x8FD9;&#x4E2A;&#x5927;&#x578B;&#x7684;&#x793E;&#x533A;&#x6E38;&#x620F;&#xFF0C;&#x73A9;&#x6CD5;&#x592A;&#x5355;&#x4E00;&#x603B;&#x662F;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x8DA3;&#x5473;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x662F;&#x53D7;&#x4E86;&#x4E4B;&#x524D; @rivalhw&#x7684;&#x661F;&#x706B;&#x71CE;&#x539F;&#x8BA1;&#x5212;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x6211;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x4E0D;&#x5B9A;&#x671F;&#x7684;&#x4E70;&#x4E9B;steem&#xFF08;&#x9760;&#x53D1;&#x5E16;&#x6512;sp&#x5B9E;&#x5728;&#x662F;&#x592A;&#x7F13;&#x6162;&#x4E86;&#xFF09;&#xFF0C;&#x6216;&#x662F;&#x76F4;&#x63A5;power up&#x6210;sp&#xFF0C;&#x6216;&#x662F;&#x901A;&#x8FC7;&#x4E70;&#x8D5E;&#x95F4;&#x63A5;up&#x3002;&#x9010;&#x6B65;&#x79EF;&#x7D2F;sp&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x53BB;&#x70B9;&#x8D5E;&#x5927;&#x5BB6;&#xFF0C;&#x770B;&#x770B;&#x80FD;&#x6709;&#x4E9B;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#xFF0C;&#x662F;&#x5426;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x4E50;&#x8DA3;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5E16;&#x5B50;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53CD;&#x54CD;&#xFF0C;&#x4F46;&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x5F15;&#x4EBA;&#x6CE8;&#x610F;&#xFF0C;&#x56E0;&#x6B64;&#x4E70;&#x8D5E;&#x4E70;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x8FD9;&#x4E2A;&#x6D4B;&#x8BD5;&#x6211;&#x4F1A;&#x7EE7;&#x7EED;&#x505A;&#x4E0B;&#x53BB;&#xFF0C;&#x770B;&#x770B;&#x6548;&#x679C;&#x5982;&#x4F55;&#x3002;</p>
<hr>
<p>&#xA0;</p>
<p>&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x901A;&#x8FC7;&#x8FD9;10&#x4E2A;&#x5E16;&#x5B50;&#x5BF9;&#x6211;&#x66F4;&#x52A0;&#x4E86;&#x89E3;&#xFF0C;&#x8C22;&#x8C22;&#xFF01;</p>
<p>&#x70B9;&#x540D;&#x65F6;&#x95F4;&#xFF1A;</p>
<p>@davidke20</p>
<p>@abcallen</p>
<p>@aellly</p>
<p>&#x8BF7;&#x4F60;&#x4EEC;&#x4E5F;&#x6765;&#x53C2;&#x52A0;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x5427;~~</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~
<a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>&#xA0; </p>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-get-to-know-me"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-get-to-know-me" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/10/get-to-know-me "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : https://kissfirer.000webhostapp.com/2018/10/get-to-know-me </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/gettoknowjulian2013by10posts10julian2013-b2thjf9nf3" target="_blank" rel="noopener">Get to know @julian2013 by 10 posts &#x5F9E;&#x767C;&#x8868;&#x904E;&#x7684;10&#x7BC7;&#x6587;&#x7AE0;&#x4F86;&#x4E86;&#x89E3; @julian2013</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/gettoknowme/">gettoknowme</a>, <a class="has-link-grey -link" href="/@julian2013/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@julian2013/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/ougsmz3a/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《艺术的故事》品读一：艺术和艺术家 | 品乐书会</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/pkeeffzq/">
                <span class="level-item">欺骗</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-get-to-know-me">
        <span class="has-mr-6">1</span>
        <span>Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/10/get-to-know-me </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
