
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6d5dhp/" class="image is-7by1">
            <img class="thumbnail" src="https://files.peakd.com/file/peakd-hive/deanliu/DDL9gM04-image.png" alt="餐廳輓歌？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-06T11:04:27.000Z">2020-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6d5dhp/">餐廳輓歌？</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0B;&#x73ED;&#x6642;&#x6ED1;&#x624B;&#x6A5F;&#xFF0C;&#x770B;&#x5230;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;</p>
<p><a href="https://www.thenewslens.com/article/133303" target="_blank" rel="noopener">&#x5F35;&#x5FE0;&#x8B00;&#xFF1A;&#x9019;&#x6B21;&#x75AB;&#x60C5;&#x5C07;&#x6C38;&#x9060;&#x6539;&#x8B8A;&#x4E2D;&#x7522;&#x968E;&#x7D1A;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;</a></p>
<p>&#x770B;&#x5F97;&#x5F88;&#x6709;&#x611F;&#x89BA;&#x2026;. </p>
<p><img src="https://files.peakd.com/file/peakd-hive/deanliu/DDL9gM04-image.png" alt="image.png"><br><sub><em>pixabay</em></sub></p>
<p>&#x8B93;&#x6211;&#x5148;&#x6458;&#x9304;&#x4E00;&#x4E9B;&#x91CD;&#x9EDE;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x7D66;&#x5404;&#x4F4D;&#x8FC5;&#x901F;&#x4E86;&#x89E3;&#x6587;&#x7AE0;&#x5927;&#x8981;&#x2026;</p>
<blockquote>
<p>&#x5F35;&#x5FE0;&#x8B00;&#x5F15;&#x8FF0;&#x300A;&#x7D10;&#x7D04;&#x6642;&#x5831;&#x300B;&#x63A1;&#x8A2A;&#x4E00;&#x540D;&#x9910;&#x5EF3;&#x7D93;&#x71DF;&#x8005;David Chang&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x300C;&#x4ED6;&#x8AAA;&#x4E86;&#x4E00;&#x53E5;&#x8A71;&#xFF0C;&#x76F8;&#x7576;&#x7D55;&#x671B;&#x7684;&#x8A71;&#xFF0C;<strong>&#x9910;&#x5EF3;&#x7684;&#x884C;&#x696D;&#xFF0C;&#x5DF2;&#x7D93;&#x6C92;&#x6709;&#xFF0C;&#x6C38;&#x9060;&#x6C92;&#x6709;&#x4E86;&#xFF01;</strong>&#x300D;&#x4EE5;&#x5F8C;&#x5269;&#x4E0B;&#x7684;&#xFF0C;&#x7D55;&#x5927;&#x90E8;&#x4EFD;&#x90FD;&#x662F;&#x5927;&#x578B;&#x7684;&#x9023;&#x9396;&#x9910;&#x5EF3;&#x3002;</p>
<p>&#x6839;&#x64DA;&#x300A;&#x7D10;&#x7D04;&#x6642;&#x5831;&#x300B;&#x7684;&#x5831;&#x5C0E;&#xFF0C;David Chang&#x4E26;&#x975E;&#x9910;&#x5EF3;&#x754C;&#x7684;&#x7121;&#x540D;&#x4E4B;&#x8F29;&#xFF0C;&#x4ED6;&#x5728;&#x5168;&#x7403;&#x958B;&#x8A2D;&#x8D85;&#x904E;12&#x9593;&#x9910;&#x5EF3;&#xFF0C; &#x300C;&#x91CD;&#x65B0;&#x5B9A;&#x7FA9;&#x958B;&#x8A2D;&#x597D;&#x9910;&#x5EF3;&#x7684;&#x6A19;&#x6E96;&#x300D;&#xFF0C;&#x4ED6;&#x9664;&#x4E86;&#x5728;&#x66FC;&#x54C8;&#x9813;&#x958B;&#x8A2D;Momofuku Noodle Bar&#xFF0C;&#x9084;&#x4E3B;&#x6301;Netflix&#x7BC0;&#x76EE;Ugly Delicious&#xFF0C;&#x51FA;&#x7248;&#x7F8E;&#x98DF;&#x96DC;&#x8A8C;Lucky Peach&#xFF0C;&#x73FE;&#x5728;&#x6B63;&#x5728;&#x5BEB;&#x4ED6;&#x7684;&#x56DE;&#x61B6;&#x9304;&#x300A;Eat a Peach&#x300B;&#xFF0C;&#x4ECA;&#x5E74;42&#x6B72;&#x3002;</p>
<p>&#x4ED6;&#x8A8D;&#x70BA;&#xFF0C;&#x9019;&#x6CE2;&#x75AB;&#x60C5;&#x5E36;&#x4F86;&#x7684;&#x7D93;&#x6FDF;&#x5F71;&#x97FF;&#x5C07;&#x6BC0;&#x6EC5;&#x9910;&#x98F2;&#x696D;&#xFF0C;&#x300C;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x4E0D;&#x4ECB;&#x5165;&#xFF0C;&#x5C07;&#x4E0D;&#x6703;&#x518D;&#x6709;&#x670D;&#x52D9;&#x7522;&#x696D;&#x300D;&#x4ED6;&#x8AAA;&#xFF0C;&#x4ED6;&#x5011;&#x9084;&#x5728;&#x641E;&#x6E05;&#x695A;&#x60C5;&#x6CC1;&#xFF0C;&#x4F46;&#x5DF2;&#x88AB;&#x8FEB;&#x8981;&#x5728;&#x9910;&#x5EF3;&#x5012;&#x9589;&#x4E4B;&#x524D;&#xFF0C;&#x6E96;&#x5099;&#x7D50;&#x675F;&#x71DF;&#x696D;&#x3002;</p>
<p>&#x300C;&#x73FE;&#x5728;&#x7684;&#x72C0;&#x6CC1;&#xFF0C;&#x5C31;&#x50CF;2008&#x5E74;&#x7684;&#x72C0;&#x6CC1;&#x5012;&#x904E;&#x4F86;&#x300D;&#x4ED6;&#x5206;&#x6790;&#xFF0C;2008&#x5E74;&#x6642;&#xFF0C;&#x51FA;&#x554F;&#x984C;&#x7684;&#x662F;&#x5927;&#x9280;&#x884C;&#xFF0C;&#x5927;&#x578B;&#x91D1;&#x878D;&#x6A5F;&#x69CB;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x6551;&#x9019;&#x4E9B;&#x516C;&#x53F8;&#xFF0C;&#x300C;&#x4E16;&#x754C;&#x5C31;&#x6703;&#x6BC0;&#x6EC5;&#x300D;&#xFF0C;&#x4F46;&#x9019;&#x4E00;&#x6B21;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x4ED6;&#x8AAA;&#xFF0C;&#x9019;&#x4E00;&#x6B21;&#x51FA;&#x72C0;&#x6CC1;&#x7684;&#x90FD;&#x662F;&#x300C;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x516C;&#x53F8;&#x300D;&#xFF0C;&#x90A3;&#x4E9B;&#x6C92;&#x6709;&#x80FD;&#x529B;&#x5411;&#x653F;&#x5E9C;&#x558A;&#x8A71;&#xFF0C;&#x592B;&#x59BB;&#x5171;&#x540C;&#x7D93;&#x71DF;&#x7684;&#x8857;&#x908A;&#x5E97;&#x3002;</p>
<p>&#x4ED6;&#x8A8D;&#x70BA;&#xFF0C;&#x7F8E;&#x570B;&#x653F;&#x5E9C;&#x61C9;&#x8A72;&#x50CF;2008&#x5E74;&#x6551;&#x6C7D;&#x8ECA;&#x7522;&#x696D;&#x4E00;&#x6A23;&#xFF0C;&#x6551;&#x9910;&#x98F2;&#x696D;&#x3002;&#x800C;&#x9910;&#x5EF3;&#x696D;&#x80CC;&#x5F8C;&#x727D;&#x52D5;&#x4E0D;&#x52D5;&#x7522;&#x548C;&#x8FB2;&#x696D;&#xFF0C;&#x5982;&#x679C;&#x9910;&#x98F2;&#x696D;&#x57AE;&#x4E86;&#xFF0C;&#x6703;&#x6709;&#x9AA8;&#x724C;&#x6548;&#x61C9;&#x51FA;&#x73FE;&#x3002;&#x4ED6;&#x4E5F;&#x5206;&#x6790;&#xFF0C;&#x9910;&#x5EF3;&#x696D;&#x7684;&#x898F;&#x6A21;&#x5DEE;&#x7570;&#x5F88;&#x5927;&#xFF0C;&#x5F9E;&#x4E00;&#x5E74;7000&#x842C;&#x7F8E;&#x5143;&#x71DF;&#x696D;&#x984D;&#xFF0C;&#x5230;&#x4E00;&#x5468;&#x53EA;&#x6709;5000&#x7F8E;&#x5143;&#xFF0C;&#x4F46;&#x540C;&#x6A23;&#x7684;&#x72C0;&#x6CC1;&#x662F;&#xFF0C;&#x53EA;&#x8981;&#x6C92;&#x6709;&#x92B7;&#x552E;&#xFF0C;&#x9910;&#x5EF3;&#x7684;&#x72C0;&#x6CC1;&#x5C31;&#x6703;&#x5FEB;&#x901F;&#x60E1;&#x5316;&#x3002;</p>
</blockquote>
<p><img src="https://files.peakd.com/file/peakd-hive/deanliu/XOURbvPv-image.png" alt="image.png"><br><sub><em>pixabay</em></sub></p>
<p>&#x9019;&#x6B21;&#x75AB;&#x60C5;&#xFF0C;&#x78BA;&#x5BE6;&#x9020;&#x6210;&#x9910;&#x5EF3;&#x9019;&#x7A2E;&#x5546;&#x696D;&#x6D3B;&#x52D5;&#x5F88;&#x5927;&#x7684;&#x50B7;&#x5BB3;&#xFF0C;&#x5927;&#x6982;&#x5916;&#x9001;&#x53EF;&#x4EE5;&#x6E1B;&#x7DE9;&#x885D;&#x64CA;&#xFF0C;&#x4F46;&#x5916;&#x9001;&#x5E73;&#x53F0;&#x4E5F;&#x6703;&#x62BD;&#x4E0D;&#x5C11;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x662F;&#x9577;&#x4E45;&#x4E4B;&#x8A08;&#x2026;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x6587;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x5C0F;&#x5E97;&#x3001;&#x8857;&#x908A;&#x5E97;&#x3001;&#x6524;&#x8CA9;&#x7B49;&#x7B49;&#xFF0C;&#x6C92;&#x6709;&#x898F;&#x6A21;&#x6548;&#x61C9;&#xFF0C;&#x6C92;&#x6709;&#x7E3D;&#x516C;&#x53F8;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x5F88;&#x591A;&#x652F;&#x63F4;&#xFF0C;&#x53EA;&#x6709;&#x5C0F;&#x5BB6;&#x5EAD;&#x3001;&#x8077;&#x4EBA;&#x3001;&#x56E0;&#x70BA;&#x5931;&#x53BB;&#x5DE5;&#x4F5C;&#x800C;&#x5FAE;&#x5275;&#x696D;&#x7684;&#x4EBA;&#x5011;&#x2026;  &#x66F4;&#x5225;&#x8AAA;&#x9019;&#x4E9B;&#x5E97;&#x6240;&#x8058;&#x7528;&#x7684;&#x4E00;&#x4E9B;&#x5F31;&#x52E2;&#x52DE;&#x5DE5;&#x2026; &#x90FD;&#x662F;&#x96B1;&#x5F62;&#x7684;&#x793E;&#x6703;&#x6210;&#x672C;&#x3002;</p>
<p>&#x5C0D;&#x65BC;&#x9867;&#x5BA2;&#x4F86;&#x8AAA;&#xFF0C;&#x6211;&#x5011;&#x9019;&#x4E9B;&#x5403;&#x5BA2;&#x5011;&#xFF0C;&#x771F;&#x7684;&#x5728;&#x4E4E;&#x662F;&#x5C0F;&#x5E97;&#x9084;&#x662F;&#x9023;&#x9396;&#x55CE;&#xFF1F;&#x771F;&#x7684;&#x5728;&#x4E4E;&#x8001;&#x95C6;&#x8DDF;&#x54E1;&#x5DE5;&#x662F;&#x8AB0;&#x55CE;&#xFF1F;&#x4E5F;&#x8A31;&#x9084;&#x662F;&#x6709;&#x7684;&#x3002;&#x4F46;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x65E5;&#x4E09;&#x9910;&#x9019;&#x7A2E;&#x95DC;&#x61F7;&#xFF0C;&#x4F60;&#x80FD;&#x5920;&#x4E00;&#x500B;&#x6708;&#x5728;&#x4E4E;&#x500B;&#x5E7E;&#x6B21;&#xFF0C;&#x7279;&#x5225;&#x5149;&#x9867;&#xFF0C;&#x6211;&#x5C31;&#x6703;&#x8AAA;&#x4F60;&#x662F;&#x5927;&#x597D;&#x4EBA;&#x4E86;&#x2026; </p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x4EE5;&#x524D;&#x6211;&#x8AAA;&#x904E;&#xFF0C;&#x79D1;&#x6280;&#x9020;&#x6210;&#x7684;&#x885D;&#x64CA;&#xFF0C;&#x9910;&#x5EF3;&#x662F;&#x9084;&#x6C92;&#x5BE6;&#x73FE;&#x7684;&#x9818;&#x57DF;&#x3002;&#x81EA;&#x52D5;&#x505A;&#x6599;&#x7406;&#x7684;&#x6A5F;&#x5668;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x61C9;&#x8A72;&#x8D8A;&#x4F86;&#x8D8A;&#x6210;&#x719F;&#x4E86;&#x3002;&#x4E0D;&#x8981;&#x4EE5;&#x70BA;&#x6A5F;&#x5668;&#x505A;&#x7684;&#x4E0D;&#x597D;&#x5403;&#xFF0C;&#x6216;&#x662F;&#x90FD;&#x4E00;&#x500B;&#x5473;&#x9053;&#x3002;&#x6A5F;&#x5668;&#x8D8A;&#x4F86;&#x6108;&#x8070;&#x660E;&#x4E86;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x55CE;&#xFF1F;</p>
<p>&#x6211;&#x6562;&#x8AAA;&#x4E0D;&#x8DDF;&#x4F60;&#x8AAA;&#x5C31;&#x7AEF;&#x4E0A;&#x684C;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x90FD;&#x5403;&#x4E0D;&#x5403;&#x4F86;&#x662F;&#x771F;&#x4EBA;&#x9084;&#x662F;&#x6A5F;&#x5668;&#x716E;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x6703;&#x9078;&#x6A5F;&#x5668;&#x716E;&#x7684;&#x2026;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x90A3;&#x4E9B;&#x8EAB;&#x6709;&#x7D55;&#x6280;&#x7684;&#x7C73;&#x5176;&#x6797;&#x5EDA;&#x5E2B;&#xFF0C;&#x4E0D;&#x6703;&#x53D7;&#x5230;&#x5F71;&#x97FF;&#x7684;&#x3002;&#x4F46;&#xFF0C;&#x4ED6;&#x5011;&#x53EA;&#x662F;&#x9019;&#x4E9B;&#x9910;&#x98F2;&#x696D;&#x4E2D;&#x7684;&#x4E00;&#x9EDE;&#x9EDE;&#x4EBA;&#x554A;~~~~</p>
<p>&#x75AB;&#x60C5;&#x5F88;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x4E86;&#x4EBA;&#x5011;&#x66F4;&#x5FEB;&#x5730;&#x63A5;&#x53D7;&#x6A5F;&#x5668;&#x5EDA;&#x623F;&#x4EE5;&#x53CA;&#x7121;&#x5E97;&#x9762;&#x5EDA;&#x623F;&#xFF0C;&#x6A5F;&#x5668;&#x8207;&#x8CC7;&#x672C;&#x52A0;&#x4E0A;&#x7BA1;&#x7406;&#xFF0C;&#x6210;&#x70BA;&#x9910;&#x5EF3;&#x81F4;&#x52DD;&#x7684;&#x79D8;&#x8A23;&#xFF0C;&#x500B;&#x4EBA;&#x4E0D;&#x518D;&#x80FD;&#x5920;&#x767E;&#x82B1;&#x9F4A;&#x653E;&#x5730;&#x958B;&#x81EA;&#x5DF1;&#x7684;&#x9910;&#x5EF3;&#x4F86;&#x71DF;&#x751F;&#x2026;.</p>
<p>&#x6216;&#x8A31;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x505A;&#x70BA;&#x793E;&#x6703;&#x6574;&#x9AD4;&#xFF0C;&#x958B;&#x59CB;&#x601D;&#x8003;&#x57FA;&#x672C;&#x6536;&#x5165;&#x6216;&#x662F;&#x5982;&#x4F55;&#x767C;&#x5C55;&#x65B0;&#x670D;&#x52D9;&#x696D;&#x4EE5;&#x53CA;&#x517C;&#x9867;&#x5C31;&#x696D;&#x8F49;&#x578B;&#x7684;&#x6642;&#x523B;&#x4E86;&#x5427;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6d5dhp" target="_blank" rel="noopener">&#x2018;&#x9910;&#x5EF3;&#x8F13;&#x6B4C;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/one-day-at-a-time/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXzBb8jfTpPYbJeGLoDHyXb3HmBvaDg9MkKcfu4XF9AKq/image.png" alt="One day at a time 一天一天過">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-05T12:22:24.000Z">2020-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1011 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/one-day-at-a-time/">One day at a time 一天一天過</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXzBb8jfTpPYbJeGLoDHyXb3HmBvaDg9MkKcfu4XF9AKq/image.png" alt=""><br><sub><em>pixabay</em></sub></p>
<p>&#x9019;&#x6703;&#x662F;&#x9019;&#x6B21;&#x9023;&#x7E8C;&#x5047;&#x671F;&#x7684;&#x6700;&#x5F8C;&#x4E00;&#x7BC7;&#x767C;&#x6587;&#x4E86;&#x3002;&#x5118;&#x7BA1;&#x9019;&#x6B21;&#x5047;&#x671F;&#x7684;&#x73A9;&#x6A02;&#x770B;&#xFF0C;&#x5C1A;&#x672A;&#x5168;&#x90E8;&#x5206;&#x4EAB;&#x5B8C;&#x7562;&#xFF0C;&#x4F46;&#x6211;&#x9084;&#x662F;&#x60F3;&#x5BEB;&#x4E00;&#x9EDE;&#x611F;&#x60F3;&#xFF1A;&#x95DC;&#x65BC;&#x2026;.</p>
<p><strong>&#x65E5;&#x5B50;&#x8A72;&#x600E;&#x9EBC;&#x904E;&#x4E0B;&#x53BB;&#xFF1F;</strong></p>
<p>&#x9019;&#x53E5;&#x8A71;&#x81F3;&#x5C11;&#x6709;&#x5169;&#x7A2E;&#x53EF;&#x80FD;&#x60C5;&#x5883;&#xFF0C;&#x4E00;&#x662F;&#x9019;&#x5E7E;&#x5929;&#x904E;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x773C;&#x770B;&#x5C31;&#x8981;&#x7D50;&#x675F;&#xFF0C;&#x90A3;&#x63A5;&#x4E0B;&#x4F86;&#xFF08;&#x6C92;&#x90A3;&#x9EBC;&#x958B;&#x5FC3;&#x7684;&#xFF09;&#x65E5;&#x5B50;&#x8A72;&#x600E;&#x9EBC;&#x7E7C;&#x7E8C;&#x904E;&#x4E0B;&#x53BB;&#x5462;&#xFF1F;&#x5176;&#x4E8C;&#xFF0C;&#x9019;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x4EBA;&#x751F;&#x5F88;&#x7070;&#x8272;&#xFF0C;&#x5F88;&#x82E6;&#x60B6;&#xFF0C;&#x5F88;&#x75DB;&#x82E6;&#xFF0C;&#x9084;&#x770B;&#x4E0D;&#x898B;&#x96A7;&#x9053;&#x53E6;&#x4E00;&#x982D;&#x7684;&#x967D;&#x5149;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x63A5;&#x4E0B;&#x4F86;&#xFF08;&#x540C;&#x6A23;&#x4E0D;&#x958B;&#x5FC3;&#x7684;&#xFF09;&#x65E5;&#x5B50;&#xFF0C;&#x8A72;&#x600E;&#x9EBC;&#x904E;&#x4E0B;&#x53BB;&#x5462;&#xFF1F;</p>
<p>&#x524D;&#x8005;&#xFF0C;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x6211;&#x9019;&#x4E00;&#x6B21;&#x5047;&#x671F;&#x7684;&#x5FC3;&#x614B;&#xFF1B;&#x5F8C;&#x8005;&#xFF0C;&#x6050;&#x6015;&#x662F;&#x76EE;&#x524D;&#x9019;&#x4E16;&#x754C;&#x4E0A;&#x8A31;&#x591A;&#x53D7;&#x82E6;&#x4EBA;&#x5011;&#x7684;&#x5FC3;&#x7406;&#x5BEB;&#x7167;&#x3002;</p>
<p>&#x6211;&#x5011;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x9664;&#x975E;&#x8D70;&#x5230;&#x7D42;&#x9EDE;&#xFF0C;&#x5426;&#x5247;&#xFF0C;&#x65E5;&#x5B50;&#x5C31;&#x662F;&#x6703;&#x7E7C;&#x7E8C;&#x4E0B;&#x53BB;&#xFF0C;&#x958B;&#x4E0D;&#x958B;&#x5FC3;&#x90FD;&#x4E00;&#x6A23;&#xFF0C;&#x6642;&#x5149;&#x7684;&#x6D41;&#x901D;&#xFF0C;&#x4E26;&#x4E0D;&#x64CD;&#x4E4B;&#x5728;&#x4F60;&#x6211;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x6C7A;&#x5B9A;&#xFF0C;&#x7528;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x5FC3;&#x614B;&#x9762;&#x5C0D;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5728;&#x63A5;&#x8FD1;&#x5341;&#x5E74;&#x7684;&#x6642;&#x9593;&#x88E1;&#xFF0C;&#x5176;&#x5BE6;&#x5145;&#x6EFF;&#x5F88;&#x591A;down time&#xFF0C;&#x76F8;&#x5C0D;&#x65BC;&#x518D;&#x5F80;&#x524D;&#x7684;&#x4E00;&#x6BB5;&#x4EBA;&#x751F;&#xFF0C;&#x5145;&#x6EFF;&#x5FEB;&#x6A02;&#x8207;&#x6B63;&#x9762;&#x80FD;&#x91CF;&#xFF0C;&#x65BC;&#x662F;&#x6211;&#x5E38;&#x5E38;&#x9700;&#x8981;&#x9762;&#x5C0D;&#x5982;&#x4F55;&#x81EA;&#x5DF1;&#x8ABF;&#x9069;&#x7684;&#x554F;&#x984C;&#xFF1A;&#x65E5;&#x5B50;&#xFF0C;&#x8A72;&#x600E;&#x9EBC;&#x904E;&#x4E0B;&#x53BB;&#xFF1F;</p>
<p>&#x5E7E;&#x6B21;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x6F38;&#x6F38;&#x9AD4;&#x609F;&#x5230;&#x897F;&#x65B9;&#x4F3C;&#x4E4E;&#x6709;&#x4EBA;&#x8AAA;&#x904E;&#x7684;&#x4E00;&#x53E5;&#x8A71;&#xFF1A;Good times pass away, so do bad times. </p>
<p>&#x9762;&#x5C0D;&#x5FEB;&#x6A02;&#x7684;&#x6642;&#x5149;&#x6D88;&#x901D;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x611F;&#x5606;&#xFF0C;&#x9762;&#x5C0D;&#x75DB;&#x82E6;&#x7684;&#x6642;&#x5149;&#x96E3;&#x71AC;&#xFF0C;&#x4E00;&#x6A23;&#x77E5;&#x9053;&#xFF0C;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x4E8B;&#x60C5;&#x7D42;&#x5C07;&#x904E;&#x53BB;&#x3002;</p>
<p>&#x76F8;&#x5C0D;&#x65BC;&#x4E16;&#x754C;&#x4E0A;&#x8A31;&#x591A;&#x5728;&#x8DDF;&#x75C5;&#x6BD2;&#x640F;&#x9B25;&#x7684;&#x4EBA;&#x5011;&#x8DDF;&#x4ED6;&#x5011;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x6211;&#x9019;&#x77ED;&#x77ED;&#x5047;&#x671F;&#x7D50;&#x675F;&#x7684;&#x5931;&#x843D;&#xFF0C;&#x6839;&#x672C;&#x7B97;&#x4E0D;&#x4E0A;&#x4E00;&#x9EDE;&#x9EDE;&#x7684;&#x4EC0;&#x9EBC;&#x5427;&#xFF1F;&#x4F46;&#x5176;&#x5BE6;&#xFF0C;&#x9053;&#x7406;&#x90FD;&#x662F;&#x4E00;&#x6A23;&#x7684;&#xFF0C;</p>
<p>&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x4E00;&#x500B;&#x4E0D;&#x77E5;&#x9053;&#x9069;&#x4E0D;&#x9069;&#x7576;&#x7684;&#x6BD4;&#x55BB;&#xFF1A;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x65CB;&#x8F49;&#x58FD;&#x53F8;&#x5E97;&#x88E1;&#xFF0C;&#x6211;&#x5011;&#x5750;&#x5728;&#x58FD;&#x53F8;&#x8ECC;&#x9053;&#x524D;&#xFF0C;&#x770B;&#x8457;&#x4E00;&#x76E4;&#x4E00;&#x76E4;&#x58FD;&#x53F8;&#x7D93;&#x904E;&#x773C;&#x524D;&#xFF0C;&#x6709;&#x4F60;&#x559C;&#x6B61;&#x5403;&#x7684;&#xFF0C;&#x6709;&#x4F60;&#x4E0D;&#x611B;&#x7684;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x65B7;&#x5F35;&#x671B;&#xFF0C;&#x770B;&#x9084;&#x6C92;&#x5230;&#x773C;&#x524D;&#x7684;&#x58FD;&#x53F8;&#x662F;&#x90A3;&#x4E9B;&#x53E3;&#x5473;&#xFF0C;&#x53C8;&#x6216;&#x662F;&#x671B;&#x8457;&#x90A3;&#x4E9B;&#x4F60;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5FD8;&#x8A18;&#x62FF;&#x800C;&#x63DA;&#x9577;&#x9060;&#x53BB;&#x7684;&#x5FC3;&#x982D;&#x597D;&#xFF0C;&#x7576;&#x5B83;&#x518D;&#x6B21;&#x7D93;&#x904E;&#x6642;&#xFF0C;&#x6703;&#x4E0D;&#x6703;&#x5DF2;&#x7D93;&#x9032;&#x4E86;&#x5225;&#x4EBA;&#x7684;&#x4E94;&#x81DF;&#x5EDF;&#xFF1F;&#x9019;&#x6A23;&#x7684;&#x751F;&#x547D;&#x7D93;&#x9A57;&#x4F3C;&#x4E4E;&#x9069;&#x5408;&#x5E74;&#x8F15;&#x4EBA;&#xFF0C;&#x7E3D;&#x662F;&#x6771;&#x5F35;&#x897F;&#x671B;&#xFF0C;&#x671F;&#x5F85;&#x5931;&#x843D;&#x8207;&#x52D5;&#x76EA;&#xFF0C;&#x4EBA;&#x751F;&#x5728;&#x63A2;&#x7D22;&#x4E2D;&#x5F70;&#x986F;&#x2026;.</p>
<p>&#x6291;&#x6216;&#x662F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#x6B63;&#x895F;&#x5371;&#x5750;&#xFF0C;&#x53EA;&#x770B;&#x773C;&#x524D;&#x7D93;&#x904E;&#x9019;&#x4E00;&#x76E4;&#xFF0C;&#x559C;&#x5247;&#x53D6;&#xFF0C;&#x4E0D;&#x5408;&#x5247;&#x7121;&#x7DE3;&#x3002;&#x65E2;&#x4E0D;&#x770B;&#x524D;&#xFF0C;&#x4E5F;&#x4E0D;&#x770B;&#x5F8C;&#xFF0C;&#x6C92;&#x6709;&#x671F;&#x5F85;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x5931;&#x843D;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#x8DDF;&#x4F60;&#x8EAB;&#x65C1;&#x7684;&#x4EBA;&#x597D;&#x597D;&#x804A;&#x5929;&#x8AAA;&#x8A71;&#xFF0C;&#x638C;&#x63E1;&#x4F60;&#x78BA;&#x5B9A;&#x53EF;&#x4EE5;&#x638C;&#x63E1;&#x7684;&#x5FEB;&#x6A02;&#x3002;&#x901A;&#x5E38;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x610F;&#x5883;&#x5C6C;&#x65BC;&#x6709;&#x5E74;&#x7D00;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x6025;&#x4E0D;&#x5F90;&#xFF0C;&#x4E0D;&#x4EE5;&#x7269;&#x800C;&#x559C;&#x60B2;&#xFF0C;&#x53EA;&#x662F;&#x54C1;&#x5690;&#x4EFB;&#x4F55;&#x7D93;&#x904E;&#x4E14;&#x6709;&#x7DE3;&#x7684;&#x58FD;&#x53F8;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x54C1;&#x5690;&#x9019;&#x6D41;&#x901D;&#x7684;&#x6642;&#x9593;&#x3002;</p>
<p>&#x6642;&#x9593;&#x6240;&#x5E36;&#x4F86;&#x7684;&#x597D;&#x60E1;&#x60B2;&#x559C;&#xFF0C;&#x5176;&#x5BE6;&#x6700;&#x5F8C;&#x90FD;&#x6703;&#x6D88;&#x901D;&#x7121;&#x8E64;&#x3002;&#x5FEB;&#x6A02;&#x6703;&#x5E36;&#x4F86;&#x5931;&#x53BB;&#x5FEB;&#x6A02;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x75DB;&#x82E6;&#x6703;&#x5E36;&#x4F86;&#xFF0C;&#x75DB;&#x82E6;&#x6D88;&#x5931;&#x7684;&#x5FEB;&#x6A02;&#x3002;&#x5230;&#x982D;&#x4F86;&#xFF0C;&#x552F;&#x4E00;&#x771F;&#x5BE6;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6642;&#x5149;&#x7684;&#x6D41;&#x901D;&#x3002;&#x8981;&#x54C1;&#xFF0C;&#x5C31;&#x54C1;&#x9019;&#x6BCF;&#x4E00;&#x79D2;&#x90FD;&#x73CD;&#x8CB4;&#x7684;&#x6642;&#x5149;&#x5427;&#x3002;</p>
<p>&#x4EC0;&#x9EBC;&#xFF1F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8DDF;&#x670D;&#x52D9;&#x4EBA;&#x54E1;&#x9EDE;&#x58FD;&#x53F8;&#xFF0C;&#x4E0D;&#x7528;&#x53D7;&#x8ECC;&#x9053;&#x4E0A;&#x6709;&#x7684;&#x58FD;&#x53F8;&#x6240;&#x9650;&#x5236;&#xFF01;&#xFF1F;</p>
<p>&#x99AC;&#x7684;&#xFF0C;&#x4E0D;&#x65E9;&#x8AAA;&#xFF0C;&#x8D70;&#x8D70;&#x8D70;&#xFF0C;&#x767D;&#x5BEB;&#x4E86;&#x6211;&#xFF0C;&#x5403;&#x58FD;&#x53F8;&#x53BB;&#x2026;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdKkHJXaMk9BHsPyPxYfJUWdm5Tut4agWPneUrRU8kVrP/image.png" alt=""><br><sub><em>pixabay</em></sub></p>
<hr>
<p><sub><strong><em>P.S. &#x672C;&#x6587;&#x5728;Steem&#x8207;Hive&#x5169;&#x93C8;&#x540C;&#x767C;&#x3002;</em></strong></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/one-day-at-a-time" target="_blank" rel="noopener">&#x2018;One day at a time &#x4E00;&#x5929;&#x4E00;&#x5929;&#x904E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3j1dyc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNQDnqXE4FmxNf5hujQcSW28V62P36Pm4GEpKj5ARPHSG/photo6075724427447871947.jpg" alt="零嘴作怪風">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-05T04:47:51.000Z">2020-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 508 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3j1dyc/">零嘴作怪風</a>
            
        </h1>
        <div class="content">
            <p>&#x5F88;&#x4E45;&#x6C92;&#x6709;&#x597D;&#x597D;&#x901B;&#x4FBF;&#x5229;&#x5546;&#x5E97;&#xFF0C;&#x6628;&#x5929;&#x5230;&#x4E86;&#x4E00;&#x5BB6;&#x6BD4;&#x8F03;&#x504F;&#x50FB;&#x4F46;&#x4E5F;&#x6BD4;&#x8F03;&#x5927;&#x9593;&#x7684;7-11&#xFF0C;&#x525B;&#x597D;&#x6709;&#x6642;&#x9593;&#x901B;&#x901B;&#xFF0C;&#x9A5A;&#x89BA;&#x67B6;&#x4E0A;&#x597D;&#x591A;&#x7279;&#x597D;&#x7B11;&#x7684;&#x96F6;&#x98DF;&#xFF01;&#x62CD;&#x4F86;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#xFF5E;&#xFF5E;</p>
<p>&#x9019;&#x5E7E;&#x5E74;&#x53F0;&#x7063;&#x7684;&#x96F6;&#x98DF;&#x958B;&#x59CB;&#x5439;&#x8D77;&#x591A;&#x6A23;&#x5316;&#x767C;&#x5C55;&#x7684;&#x98A8;&#x6F6E;&#xFF0C;&#x6211;&#x65E9;&#x5C31;&#x6709;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x4E4B;&#x524D;&#x9084;&#x767C;&#x904E;&#x5E16;&#x5B50;&#x5206;&#x4EAB;&#x904E;&#xFF0C;&#x4F46;&#x9019;&#x6B21;&#x771F;&#x7684;&#x662F;&#x611F;&#x89BA;&#x5230;&#x9019;&#x98A8;&#x6F6E;&#x5439;&#x5230;&#x6709;&#x9EDE;&#x8A87;&#x5F35;&#x4E86;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x6709;&#x9EDE;&#x597D;&#x7B11;&#x4E86;&#x2026; </p>
<p>&#x770B;&#x770B;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF01;</p>
<p>&#x53F0;&#x5317;&#x5E02;&#x6797;&#x9999;&#x96DE;&#x6392;&#xFF1F;&#x597D;&#x5427;&#xFF0C;&#x53EF;&#x4EE5;&#xFF0C;&#x96D6;&#x7136;&#x6211;&#x61F7;&#x7591;&#x52A0;&#x9019;&#x5730;&#x540D;&#x53E3;&#x5473;&#x6703;&#x6709;&#x5DEE;&#x5225;&#x55CE;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmNQDnqXE4FmxNf5hujQcSW28V62P36Pm4GEpKj5ARPHSG/photo6075724427447871947.jpg" alt="photo6075724427447871947.jpg"></p>
<p>&#x824B;&#x823A;&#x96DE;&#x6392;&#xFF0C;&#x53C8;&#x4F86;&#x4E00;&#x500B;&#x5730;&#x540D;&#x3002;&#x800C;&#x4E14;&#x9084;&#x662F;&#x70B8;&#x96DE;&#x76AE;&#xFF1F;&#x9019;&#x4E0D;&#x77E5;&#x9053;&#x5565;&#x5473;&#x9053;&#x4E86;&#xFF0E;&#xFF0E;&#xFF0E;</p>
<p><img src="https://cdn.steemitimages.com/DQmWnrXMUvB7qd9F8vGCYX3E4eRc3tmqcHwKKRqeB9MGSyw/photo6075724427447871946.jpg" alt="photo6075724427447871946.jpg"></p>
<p>&#x54C7;&#x54C7;&#x54C7;&#xFF0C;&#x9019;&#x53EF;&#x9023;&#x5E97;&#x5BB6;&#x540D;&#x7A31;&#x90FD;&#x51A0;&#x9298;&#x4E86;&#xFF01;&#x8FEA;&#x5316;&#x8857;&#x7684;&#x6C5F;&#x8A18;&#x83EF;&#x9686;&#x8089;&#x7D19;&#x6211;&#x5011;&#x5403;&#x904E;&#x554A;&#xFF01;&#x9B0D;&#x9B1A;&#x5F35;&#x7684;&#x96DE;&#x8089;&#x98EF;&#x4E5F;&#x8B8A;&#x6210;chips&#x4E86;&#x554A;&#xFF1F;&#xFF01;&#x982D;&#x660F;&#x54EA;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmbbM8dciNUAEHokn7qohWGQSjk65h4ehuRcr42varATAA/photo6075724427447871945.jpg" alt="photo6075724427447871945.jpg"></p>
<p>&#x5509;&#x5440;&#xFF0C;&#x6C99;&#x8336;&#x9B77;&#x9B5A;&#x7FB9;&#x90FD;&#x6210;&#x4E86;&#x96F6;&#x5634;&#x53E3;&#x5473;&#x4E86;&#xFF0C;&#x9019;&#x4F3C;&#x4E4E;&#x503C;&#x5F97;&#x5690;&#x5690;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmfMTpC5Lg5zcwe1uWbz8XsVtcNgQmnircZ7toJJYUZwfh/photo6075724427447871944.jpg" alt="photo6075724427447871944.jpg"></p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x6BD4;&#x8D77;&#x524D;&#x9762;&#xFF0C;&#x9019;&#x53F0;&#x5317;&#x8106;&#x76AE;&#x70E4;&#x9D28;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x7B97;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x53E3;&#x5473;&#x4E86;&#x5427;&#xFF01;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmbik713znekLdrhsU2jw9hvo2WmPnH8t1R8bugLQx13VP/photo6075724427447871943.jpg" alt="photo6075724427447871943.jpg"></p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x662F;&#x611F;&#x5230;&#x5F88;&#x65B0;&#x9BAE;&#xFF0C;&#x4F46;&#x662F;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x617E;&#x671B;&#x60F3;&#x8CB7;&#x4F86;&#x5403;&#x3002;&#x7562;&#x7ADF;&#x4F73;&#x991A;&#x5C31;&#x662F;&#x5F97;&#x5403;&#x771F;&#x7684;&#xFF0C;&#x5403;&#x500B;&#x4EBA;&#x5DE5;&#x53E3;&#x5473;&#x8907;&#x88FD;&#x8CBC;&#x4E0A;&#xFF0C;&#x4F3C;&#x4E4E;&#x610F;&#x7FA9;&#x4E0D;&#x5927;&#x2026; &#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x7528;&#x4F86;&#x547C;&#x650F;&#x89C0;&#x5149;&#x5BA2;&#x7528;&#x7684;&#xFF1F;</p>
<p>&#x53EF;&#x9019;&#x6703;&#x5152;&#xFF0E;&#xFF0E;&#xFF0E;&#x89C0;&#x5149;&#x5BA2;&#x90FD;&#x4E0D;&#x898B;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x5012;&#x662F;&#x52FE;&#x8D77;&#x6211;&#x60F3;&#x5403;&#x9019;&#x4E9B;&#x5C0F;&#x5403;&#x7684;&#x617E;&#x671B;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3j1dyc" target="_blank" rel="noopener">&#x2018;&#x96F6;&#x5634;&#x4F5C;&#x602A;&#x98A8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/x-2/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmT1kZMWGXonzBU5G4vz5tjRG37ips1GEAxsiCF1tapP6W/photo6073472627634186647.jpg" alt="[連假記事] 在地風味小吃 X 2！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-04T12:00:21.000Z">2020-04-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 922 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/x-2/">[連假記事] 在地風味小吃 X 2！</a>
            
        </h1>
        <div class="content">
            <p>&#x9019;&#x4E09;&#x5929;&#x6211;&#x5011;&#x5C31;&#x51FA;&#x9580;&#x4E86;&#x5169;&#x5929;&#xFF0C;&#x90FD;&#x76E1;&#x91CF;&#x5C11;&#x642D;&#x5927;&#x773E;&#x904B;&#x8F38;&#x5DE5;&#x5177;&#xFF0C;&#x5230;&#x9EDE;&#x5F8C;&#x5C31;&#x8D70;&#x8D70;&#x8D70;&#xFF0C;&#x4E0D;&#x505C;&#x8D70;&#x2026; &#x6771;&#x770B;&#x897F;&#x770B;&#xFF0C;&#x9019;&#x5403;&#x90A3;&#x5403;&#x2026; &#x4E0D;&#x6015;&#x4E0D;&#x597D;&#x5403;&#xFF0C;&#x56E0;&#x70BA;&#x6709;Google&#x8A55;&#x50F9;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x883B;&#x6E96;&#x7684;&#x2026;</p>
<p>&#x4ECA;&#x5929;&#x4F86;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x5169;&#x9910;&#x597D;&#x5403;&#x7684;&#xFF01;&#x7B2C;&#x4E00;&#x9910;&#x662F;&#x67D0;&#x8D8A;&#x5357;&#x98A8;&#x5473;&#x6599;&#x7406;&#xFF0C;&#x4E0D;&#x8981;&#x60F3;&#x8AAA;&#x53F0;&#x7063;&#x7684;&#x8D8A;&#x5357;&#x6599;&#x7406;&#x600E;&#x9EBC;&#x6703;&#x662F;&#x5728;&#x5730;&#x5C0F;&#x5403;&#xFF0C;&#x8D8A;&#x5357;&#x5AB3;&#x5A66;&#x5230;&#x53F0;&#x7063;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x90FD;&#x5341;&#x5E7E;&#x4E8C;&#x5341;&#x5E7E;&#x5E74;&#x4E86;&#xFF0C;&#x5230;&#x8655;&#x90FD;&#x6709;&#x8D8A;&#x5357;&#x5C0F;&#x5403;&#xFF0C;&#x800C;&#x4E14;&#x5EE3;&#x53D7;&#x53F0;&#x7063;&#x4EBA;&#x559C;&#x6B61;&#x4E86;&#x2026; &#x6211;&#x500B;&#x4EBA;&#x4E5F;&#x5F88;&#x611B;&#x5403;&#x8D8A;&#x5357;&#x6599;&#x7406;&#x7684;&#x2026;</p>
<p>&#x770B;&#x770B;&#x9019;&#x7897;&#x725B;&#x8089;&#x6CB3;&#x7C89;&#xFF01;&#x525B;&#x525B;&#x7AEF;&#x4E0A;&#x684C;&#x6642;&#xFF0C;&#x725B;&#x8089;&#x9084;&#x662F;&#x6709;&#x9EDE;&#x751F;&#x7684;&#x5462;&#xFF01;&#x6E6F;&#x982D;&#x9BAE;&#x7F8E;&#xFF0C;&#x5F88;&#x4E0D;&#x932F;&#x7684;&#x4E00;&#x7897;&#x6CB3;&#x7C89;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">![photo6073472627634186647.jpg](https://images.hive.blog/DQmT1kZMWGXonzBU5G4vz5tjRG37ips1GEAxsiCF1tapP6W/photo6073472627634186647.jpg)</span><br><span class="line"></span><br><span class="line">&#x9019;&#x7897;&#x662F;&#x6211;&#x5011;&#x6C92;&#x6709;&#x807D;&#x8AAA;&#x904E;&#x7684;&quot;&#x7B4D;&#x9D28;&#x7C73;&#x7DDA;&quot;&#xFF0C;&#x5F88;&#x8C50;&#x76DB;&#x7684;&#x4E00;&#x7897;... &#x8001;&#x5A46;&#x662F;&#x70BA;&#x4E86;&#x60F3;&#x5690;&#x9BAE;&#x8A66;&#x8A66;&#x770B;... &#x6211;&#x4E5F;&#x5403;&#x4E86;&#x4E9B;&#xFF0C;&#x55EF;&#xFF0C;&#x4E0D;&#x80FD;&#x8AAA;&#x96E3;&#x5403;&#xFF0C;&#x98A8;&#x5473;&#x5F88;&quot;&#x7279;&#x5225;&quot;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x7FD2;&#x6163;&#xFF0C;&#x4EE5;&#x5F8C;&#x5927;&#x6982;&#x4E0D;&#x6703;&#x9EDE;&#x9019;&#x9053;&#x4E86;... XD</span><br><span class="line"></span><br><span class="line">![photo6073472627634186657.jpg](https://images.hive.blog/DQmdbv2CqQE6pJab5PJdv6EqAGNqDkzYj83TPWi5869RJhf/photo6073472627634186657.jpg)</span><br><span class="line"></span><br><span class="line">&#x83DC;&#x55AE;&#x4E0A;&#x7684;&quot;&#x71D9;&#x9752;&#x83DC;&quot;&#xFF0C;&#x7ADF;&#x7136;&#x50CF;&#x662F;&#x7528;&#x7092;&#x7684;.... &#x4E00;&#x76E4;&#x624D;30&#xFF0C;&#x90FD;&#x5728;&#x60F3;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x773C;&#x82B1;&#x770B;&#x932F;&#xFF0C;&#x800C;&#x4E14;&#x8D85;&#x597D;&#x5403;&#x7684;~</span><br></pre></td></tr></tbody></table></figure><p></p>
<p><img src="https://images.hive.blog/DQmNUyJQVDCi4XxSZGnEtze83nqehn7PZpRPPKV46UeFe8U/photo6073472627634186654.jpg" alt="photo6073472627634186654.jpg"></p>
<p>&#x65BC;&#x662F;&#x7ACB;&#x99AC;&#x52A0;&#x9EDE;&#x4E00;&#x76E4;</p>
<p><img src="https://images.hive.blog/DQmQoUpN4VCRXiw2WUyDXsGaqjjUys9WXBtmJpj8BYQcFWu/photo6073472627634186648.jpg" alt="photo6073472627634186648.jpg"></p>
<p>&#x725B;&#x8089;&#x71F4;&#x98EF;&#x3002;&#x9019;&#x61C9;&#x8A72;&#x662F;&#x4F86;&#x53F0;&#x5F8C;&#x624D;&#x767C;&#x5C55;&#x51FA;&#x4F86;&#x7684;&#x53F0;&#x5F0F;&#x6599;&#x7406;&#x5427;<del>~ &#x54C8;&#x54C8;</del>~ &#x4E2D;&#x898F;&#x4E2D;&#x77E9;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmRPixpPPEd1JR73iDP9k4EFmDC1AbqQFAr7fu2B4Ndkx5/photo6073472627634186651.jpg" alt="photo6073472627634186651.jpg"></p>
<p>&#x98EF;&#x5F8C;&#x751C;&#x9EDE;&#xFF0C;&#x6469;&#x6469;&#x55B3;&#x55B3;&#xFF0C;&#x6211;&#x9664;&#x4E86;&#x5C0D;&#x65BC;&#x90A3;&#x4E9B;&#x7D05;&#x7D05;&#x7DA0;&#x7DA0;&#x7684;&#x4EBA;&#x5DE5;&#x7269;&#x54C1;&#x611F;&#x5230;&#x4E0D;&#x559C;&#x6B61;&#x4E4B;&#x5916;&#xFF0C;&#x5473;&#x9053;&#x5BE6;&#x5728;&#x662F;&#x5F88;&#x68D2;&#x54EA;&#xFF01;&#x5C31;&#x662F;&#x6930;&#x5976;&#x897F;&#x7C73;&#x9732;&#x52A0;&#x4E0A;&#x5249;&#x51B0;&#xFF0C;&#x771F;&#x662F;&#x6D88;&#x4E86;&#x9EDE;&#x6691;&#x6C23;&#xFF5E;&#xFF5E;</p>
<p><img src="https://images.hive.blog/DQmdijvSUTKF4KFvKky4fjB9tjWkAN7KqJUAYyN1YKS36RN/photo6073472627634186649.jpg" alt="photo6073472627634186649.jpg"></p>
<p>&#x5728;&#x6728;&#x67F5;&#x8DEF;&#x4E0A;&#x4E00;&#x8655;&#x5F88;&#x4E0D;&#x504F;&#x50FB;&#x7684;&#x8DEF;&#x908A;&#x5730;&#x9EDE;&#x2026;. &#x7D55;&#x5C0D;&#x90FD;&#x662F;&#x5728;&#x5730;&#x4EBA;&#x5728;&#x5403;&#x7684;&#x2026; </p>
<p><img src="https://images.hive.blog/DQmRsQmEi47zWyUs1mZjC8AB7nCXQGiSm3inQCmaDZubbgD/photo6073472627634186658.jpg" alt="photo6073472627634186658.jpg"></p>
<hr>
<p>&#x597D;&#x7684;&#xFF0C;&#x63A5;&#x4E0B;&#x4F86;&#x662F;&#x7B2C;&#x4E8C;&#x8655;&#x98A8;&#x5473;&#x5C0F;&#x5403;&#xFF0C;&#x4E00;&#x9593;&#x9D5D;&#x8089;&#x5C08;&#x9580;&#x7684;&#x6599;&#x7406;&#x5C0F;&#x5403;&#xFF01;</p>
<p>&#x5148;&#x4F86;&#x770B;&#x770B;&#x5927;&#x5408;&#x7167;&#xFF01;^_^</p>
<p><img src="https://images.hive.blog/DQmRfd7i22f62XeunAwYxAsCCvhwgpGFrobHgz1MsLF2RaK/photo6073472627634186645.jpg" alt="photo6073472627634186645.jpg"></p>
<p>&#x9019;&#x4E00;&#x7897;&#x662F;&#x6E05;&#x6E6F;&#x7C73;&#x7C89;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmT6ze95rvA5DW1fpio6DxcAFJ8JUuzUkTmk1KbVm6pYha/photo6073472627634186646.jpg" alt="photo6073472627634186646.jpg"></p>
<p>&#x9019;&#x662F;&#x6E05;&#x6E6F;&#x51AC;&#x7C89;&#xFF0C;&#x6211;&#x5403;&#x7684;&#x3002;&#x96D6;&#x8AAA;&#x6E05;&#x6E6F;&#xFF0C;&#x4F46;&#x5473;&#x9053;&#x5F88;&#x4E0D;&#x932F;&#xFF0C;&#x4E00;&#x665A;&#x624D;30&#x584A;&#x9322;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmara6YZdiTHsnHveadvEBkvx7wLg6he3QKdQG95g1REPx/photo6073472627634186650.jpg" alt="photo6073472627634186650.jpg"></p>
<p>&#x7C73;&#x8840;&#x7CD5;&#xFF0C;&#x914D;&#x4E0A;&#x6CBE;&#x91AC;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x98FD;&#x8DB3;&#x611F;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmUJwhrJMHsF5CHyyTtkZUD63Ni5SgNT9QwRCdiJkxmeBj/photo6073472627634186652.jpg" alt="photo6073472627634186652.jpg"></p>
<p>&#x767D;&#x98EF;&#x8DDF;&#x6EF7;&#x86CB;&#x662F;&#x61C9;&#x5C0F;&#x5B69;&#x8981;&#x6C42;&#x9EDE;&#x7684;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmVz9Kn551gRmTPUJHtWAGCXgif5Mswg4RG82HbjCNxHe6/photo6073472627634186653.jpg" alt="photo6073472627634186653.jpg"></p>
<p>&#x9019;&#x7897;&#x9D5D;&#x8089;&#x98EF;&#x624D;&#x662F;&#x7CBE;&#x83EF;&#x5440;&#xFF0C;&#x8D85;&#x5AE9;&#x7684;&#x9D5D;&#x8089;&#xFF0C;&#x975E;&#x5E38;&#x5920;&#x6ECB;&#x5473;&#x5462;&#xFF01;&#x914D;&#x4E0A;&#x7279;&#x88FD;&#x6CBE;&#x91AC;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x5403;&#x5149;&#x5149;&#x5566;~~</p>
<p><img src="https://images.hive.blog/DQmc4ph4TDEnTJu2C4YGTgYfWz6M5kKq8cNGUTeueHHMtCC/photo6073472627634186660.jpg" alt="photo6073472627634186660.jpg"></p>
<p>&#x4E00;&#x7897;&#x9D5D;&#x8178;&#x6E6F;&#xFF0C;&#x6E05;&#x723D;&#x597D;&#x559D;&#xFF0C;&#x8178;&#x5B50;&#x6709;&#x56BC;&#x52C1;&#xFF01;</p>
<p><img src="https://images.hive.blog/DQmSKzknWwyQPQbcfVbL7UintEEPKEbzcvCX1ifdQ6Goie1/photo6073472627634186659.jpg" alt="photo6073472627634186659.jpg"></p>
<p>&#x9019;&#x9593;&#x7684;&#x71D9;&#x9752;&#x83DC;&#x4E5F;&#x662F;&#x5F88;&#x8B9A;&#xFF0C;&#x5730;&#x74DC;&#x8449;&#x8DDF;&#x7A7A;&#x5FC3;&#x83DC;&#xFF0C;&#x5404;&#x4F86;&#x4E00;&#x76E4;&#x5427;&#xFF01;</p>
<p><img src="https://images.hive.blog/DQmXsxeA5e3oc7fymkjafgeSgH8kLwUkRHPJ7doYfdsBt3N/photo6073472627634186656.jpg" alt="photo6073472627634186656.jpg"></p>
<p><img src="https://images.hive.blog/DQmVrg1mDjpp2sfaDtXNtuvyonmRCjrHsQvwUoRbY7Dno1Z/photo6073472627634186655.jpg" alt="photo6073472627634186655.jpg"></p>
<p>&#x554A;&#xFF0C;&#x53D7;&#x5728;&#x5730;&#x5C0F;&#x5403;&#x6ECB;&#x6F64;&#x5169;&#x5929;&#x4E4B;&#x5F8C;&#xFF0C;&#x611F;&#x89BA;&#x5F8C;&#x5929;&#x958B;&#x59CB;&#x4E0A;&#x73ED;&#xFF0C;&#x4E5F;&#x80FD;&#x6062;&#x5FA9;&#x6D3B;&#x529B;&#x4E86;&#x5462;&#xFF01;</p>
<hr>
<p><sub><strong><em>P.S. &#x672C;&#x6587;&#x5728;Steem&#x8207;Hive&#x5169;&#x93C8;&#x540C;&#x767C;&#x3002;</em></strong></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/x-2" target="_blank" rel="noopener">&#x2018;[&#x9023;&#x5047;&#x8A18;&#x4E8B;] &#x5728;&#x5730;&#x98A8;&#x5473;&#x5C0F;&#x5403; X 2&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/beautiful-morning-and-delicious-home-made-breakfast/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmSXN581Ujoppm1KfduszBPhurznLYVRxtuJTwdctyrSU5/photo6068932430590487023.jpg" alt="[連假記事] 美好的早晨跟.... 美味早餐！Beautiful morning and ... delicious home made breakfast">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-04T02:08:36.000Z">2020-04-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 488 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/beautiful-morning-and-delicious-home-made-breakfast/">[連假記事] 美好的早晨跟.... 美味早餐！Beautiful morning and ... delicious home made breakfast</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x9023;&#x5047;&#x5DF2;&#x7D93;&#x904E;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x9032;&#x5165;&#x6B63;&#x5E38;&#x5468;&#x672B;&#x653E;&#x5047;&#x4E86;&#x2026; &#x8001;&#x5A46;&#x5927;&#x4EBA;&#x4ECA;&#x5929;&#x6709;&#x8208;&#x81F4;&#xFF0C;&#x6C7A;&#x5B9A;&#x4F86;&#x4E00;&#x6B21;&#x8C50;&#x76DB;&#x7684;&#x81EA;&#x88FD;&#x65E9;&#x9910;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x5750;&#x4EAB;&#x5176;&#x6210;&#x56C9;<del>~~ &#x8B93;&#x6211;&#x767C;&#x6587;&#x4F86;&#x8868;&#x5F70;&#x4E00;&#x4E0B;&#xFF0C;&#x5E6B;&#x5979;&#x8CFA;&#x9EDE;&#x5916;&#x5FEB;&#xFF0C;&#x563B;&#x563B;</del>~~ (&#x4F60;&#x4EE5;&#x70BA;&#x6211;&#x9019;&#x4E9B;&#x5E63;&#x7684;&#x6240;&#x6709;&#x6B0A;&#x4EBA;&#x662F;&#x8AB0;&#xFF1F;)</p>
<p>Today is the third day of our four-day holiday here in Taipei. Two days to enjoy at home. My wife woke up this morning and decided to prepare us a great breakfast at home. So I post them here on Hive to thank her &#x2026; all the coins will go to her pocket! ^^</p>
<p>&#x9996;&#x5148;&#x662F;&#x624B;&#x5DE5;&#x6C99;&#x62C9;&#xFF0C;&#x6709;&#x751F;&#x83DC;&#x3001;&#x7389;&#x7C73;&#x7C92;&#x3001;&#x8D77;&#x53F8;&#x8DDF;&#x6D0B;&#x8525;&#x2026; &#x653E;&#x5728;&#x6728;&#x982D;&#x7897;&#x88E1;&#xFF0C;&#x5C31;&#x8DDF;&#x53BB;&#x5916;&#x9762;&#x65E9;&#x5348;&#x9910;&#x9910;&#x5EF3;&#x6C92;&#x5169;&#x6A23;&#x5462;&#xFF01;</p>
<p>The first dish is salad with lettuce, corns, cheese, onions and Japanese salad dressing. Looking good in a big wooden bowl! I&#x2019;d say it costs 200 TWDs in the restaurant!</p>
<p><img src="https://images.hive.blog/DQmSXN581Ujoppm1KfduszBPhurznLYVRxtuJTwdctyrSU5/photo6068932430590487023.jpg" alt="photo6068932430590487023.jpg"></p>
<p>&#x5916;&#x9762;&#x8CB7;&#x597D;&#x7684;&#x9EB5;&#x5305;&#xFF0C;&#x70E4;&#x904E;&#x5F8C;&#xFF0C;&#x914D;&#x4E0A;&#x5976;&#x6CB9;&#xFF0C;&#x8D81;&#x71B1;&#x5403;&#x5594;~~~ ^^</p>
<p>Some bread from stores, baked, served with butter!</p>
<p><img src="https://images.hive.blog/DQmY1QwhVwAmTNZ5SLL1fkgAy2VjxZREBLKP9gcGhXA8nQs/photo6068932430590487020.jpg" alt="photo6068932430590487020.jpg"></p>
<p>&#x4F86;&#x4E00;&#x9EDE;&#x4E2D;&#x5F0F;&#x65E9;&#x9910;&#xFF01;&#x86CB;&#x9905;&#xFF0C;&#x5169;&#x7A2E;&#x53E3;&#x5473;&#xFF0C;&#x8D77;&#x53F8;&#x8DDF;&#x7389;&#x7C73;&#xFF0C;&#x52A0;&#x9EDE;&#x91AC;&#x6CB9;~~~~ Yum!!</p>
<p>Chinese style omelette pancake - cheese and corn flavor, seasoned with some soy sauce! Great! </p>
<p><img src="https://images.hive.blog/DQmThzn1EHnuBoyAcUG4PFCRy7CJNKukbiwKtZ9fHJt2yWt/photo6068932430590487021.jpg" alt="photo6068932430590487021.jpg"></p>
<p>&#x98F2;&#x6599;&#x662F;&#x6211;&#x6E96;&#x5099;&#x7684;&#xFF0C;&#x624B;&#x6C96;&#x5496;&#x5561;&#x3001;&#x6E2F;&#x5F0F;&#x5976;&#x8336; (&#x6C96;&#x6CE1;&#x5305;) &#x8DDF;&#x8C46;&#x6F3F;&#xFF0C;&#x4E00;&#x4EBA;&#x4E00;&#x676F;&#xFF0C;&#x4E00;&#x8D77;&#x5171;&#x4EAB;&#xFF01;</p>
<p>I prepare the drinks - pour over coffee, Hong Kong milk tea and soy milk! Cheers!</p>
<p><img src="https://images.hive.blog/DQmYxzPedFFXYBdhjc3yvy6qpf8ikoSQPhyFbMN3BqD3P4p/photo6068932430590487022.jpg" alt="photo6068932430590487022.jpg"></p>
<hr>
<p><b><br>&#x7F8E;&#x597D;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x7528;&#x7F8E;&#x5473;&#x7684;&#x81EA;&#x88FD;&#x65E9;&#x9910;&#x958B;&#x4E86;&#x982D;&#xFF0C;&#x63A5;&#x4E0B;&#x4F86;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x65BC;&#x662F;&#x66F4;&#x4EE4;&#x4EBA;&#x671F;&#x5F85;&#x4E86;&#x2026;. ^_^ &#x65E9;&#x5B89;&#x554A;&#xFF01;&#x5404;&#x4F4D;&#xFF01;</b></p>
<p><em>A delicious breakfast to open this beautiful day and now we are ready to live up the rest of the day! Morning, everyone!</em><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/beautiful-morning-and-delicious-home-made-breakfast" target="_blank" rel="noopener">&#x2018;[&#x9023;&#x5047;&#x8A18;&#x4E8B;] &#x7F8E;&#x597D;&#x7684;&#x65E9;&#x6668;&#x8DDF;&#x2026;. &#x7F8E;&#x5473;&#x65E9;&#x9910;&#xFF01;Beautiful morning and &#x2026; delicious home made breakfast&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/spring-arrives-says-the-flowers-2/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmeHfZiuwG5H75wuCEK6S1ymAj7sHSiLNQN7myDSqWBCaY/photo6068932430590486961.jpg" alt="Spring arrives, says the flowers #2">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-03T11:53:48.000Z">2020-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 161 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/spring-arrives-says-the-flowers-2/">Spring arrives, says the flowers #2</a>
            
        </h1>
        <div class="content">
            <p>Continuing our last photo sharing &#x2026; </p>
<p>Today&#x2019;s weather in Taipei gets colder, but not much rain though. They say that Spring has a step-mother&#x2019;s face here, meaning that the weather changes very fast in spring. Exactly like today. Ha!</p>
<p>These photos show flowers in the corners of a city as you can see buildings and cars in the background.</p>
<p><strong><em>Spring is here! Told you.</em></strong></p>
<p><img src="https://images.hive.blog/DQmeHfZiuwG5H75wuCEK6S1ymAj7sHSiLNQN7myDSqWBCaY/photo6068932430590486961.jpg" alt="photo6068932430590486961.jpg"></p>
<p><img src="https://images.hive.blog/DQmPsZtduDErSbt2yYAhfKDZfbeCV3ojY6iUeJVMUBgxiZ2/photo6068932430590486963.jpg" alt="photo6068932430590486963.jpg"></p>
<p><img src="https://images.hive.blog/DQmVZtyKzShSEVkKyG9EpwBZDkwCppDqDUywfL2RwuaHTLJ/photo6068932430590486962.jpg" alt="photo6068932430590486962.jpg"></p>
<p><img src="https://images.hive.blog/DQmZNRxDJzqrkLvpGENofYzN1dqmdVjMPUGNdZVdaPnJuuG/photo6068932430590486960.jpg" alt="photo6068932430590486960.jpg"></p>
<p><img src="https://images.hive.blog/DQmb6sRMMJz1wDwshGCoNyVBoxL378eYDxd2Zy9gWzN4W4V/photo6068932430590486964.jpg" alt="photo6068932430590486964.jpg"></p>
<p><sub><em>All were taken by my Sony Xperia.</em></sub></p>
<p><em>Enjoy your day!</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/spring-arrives-says-the-flowers-2" target="_blank" rel="noopener">&#x2018;Spring arrives, says the flowers #2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/9/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/11/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/9/">9</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/10/">10</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/11/">11</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/312/">312</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

