
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>随便讲讲我学编程这些年（一：大学篇） - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x81EA;&#x5B66;&#x7F16;&#x7A0B;&#x8003;&#x56DB;&#x7EA7;">
        <span class="has-mr-6">1</span>
        <span>&#x81EA;&#x5B66;&#x7F16;&#x7A0B;&#x8003;&#x56DB;&#x7EA7;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x786C;&#x4EF6;&#x521B;&#x4E1A;&#x4E00;&#x573A;&#x7A7A;">
        <span class="has-mr-6">2</span>
        <span>&#x786C;&#x4EF6;&#x521B;&#x4E1A;&#x4E00;&#x573A;&#x7A7A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x656C;&#x8BF7;&#x671F;&#x5F85;">
        <span class="has-mr-6">3</span>
        <span>&#x656C;&#x8BF7;&#x671F;&#x5F85;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://www.steemimg.com/images/2017/02/13/IMG_20170213_20383436236.jpg" alt="随便讲讲我学编程这些年（一：大学篇）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-13T13:45:03.000Z">2017-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn-programming/">cn-programming</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1632 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                随便讲讲我学编程这些年（一：大学篇）
            
        </h1>
        <div class="content">
            <p><img src="http://www.steemimg.com/images/2017/02/13/IMG_20170213_20383436236.jpg" alt="IMG_20170213_20383436236.jpg"></p>
<p>&#x5F00;&#x4E86;&#x8FD9;&#x4E2A;&#x6807;&#x9898;&#x540E;&#x6709;&#x4E9B;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x5199;&#x8D77;&#x3002;<br>&#x5148;&#x611F;&#x8C22;@abit &#x5EFA;&#x7ACB;#cn-programming&#xFF0C;&#x8BA9;&#x8FD9;&#x4E9B;&#x7A0B;&#x5E8F;&#x733F;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x5708;&#x5B50;<br>&#x53EA;&#x662F;&#x4E0D;&#x77E5;&#x9053;steemit&#x4E2D;&#x6587;&#x533A;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x7A0B;&#x5E8F;&#x733F;&#xFF0C;&#x8FD8;&#x6709;&#x8FD9;&#x4E9B;&#x7A0B;&#x5E8F;&#x733F;&#x73B0;&#x5728;&#x662F;&#x4E0D;&#x662F;&#x90FD;&#x53D8;&#x8EAB;&#x7BA1;&#x7406;&#x5C42;&#x6216;&#x8005;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x518D;&#x5199;&#x7A0B;&#x5E8F;&#x4E86;&#xFF1A;&#xFF09;</p>
<h1 id="&#x81EA;&#x5B66;&#x7F16;&#x7A0B;&#x8003;&#x56DB;&#x7EA7;"><a href="#&#x81EA;&#x5B66;&#x7F16;&#x7A0B;&#x8003;&#x56DB;&#x7EA7;" class="headerlink" title="&#x81EA;&#x5B66;&#x7F16;&#x7A0B;&#x8003;&#x56DB;&#x7EA7;"></a>&#x81EA;&#x5B66;&#x7F16;&#x7A0B;&#x8003;&#x56DB;&#x7EA7;</h1><p>&#x4E25;&#x683C;&#x7684;&#x8BB2;&#xFF0C;&#x6211;&#x4E0D;&#x7B97;&#x662F;&#x4E00;&#x679A;&#x7A0B;&#x5E8F;&#x733F;<br>&#x6211;&#x5927;&#x5B66;&#x62A5;&#x8003;&#x7684;&#x4E13;&#x4E1A;&#x662F;&#x7269;&#x7406;&#x5B66;&#xFF0C;&#x5F53;&#x65F6;&#x68A6;&#x60F3;&#x662F;&#x505A;&#x4E00;&#x4E2A;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x4E07;&#x4E00;&#x54EA;&#x4E2A;&#x82F9;&#x679C;&#x6389;&#x8111;&#x888B;&#x4E0A;&#xFF0C;&#x54B1;&#x4E5F;&#x5C31;&#x6D41;&#x82B3;&#x5343;&#x53E4;&#x4E86;&#x3002;&#x53EF;&#x60DC;&#x90A3;&#x65F6;&#x5019;&#x8BA1;&#x7B97;&#x673A;&#x5728;&#x56FD;&#x5185;&#x5F88;&#x6D41;&#x884C;&#xFF0C;&#x5927;&#x5B66;&#x4E0D;&#x7BA1;&#x5565;&#x4E13;&#x4E1A;&#x90FD;&#x5F00;&#x4E9B;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x8BFE;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x88AB;&#x5438;&#x5F15;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x81EA;&#x5B66;C&#x8BED;&#x8A00;&#x3001;VB&#x3001;ASP&#x3001;PHP&#x3001;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x3001;&#x6570;&#x636E;&#x7ED3;&#x6784;&#x3001;&#x6570;&#x636E;&#x5E93;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x82F1;&#x8BED;&#x3001;&#x79BB;&#x6563;&#x6570;&#x5B66;&#x7B49;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x51E0;&#x4E4E;&#x9664;&#x4E86;&#x7269;&#x7406;&#x5B66;&#x4E13;&#x4E1A;&#x5F00;&#x8BBE;&#x7684;&#x6C47;&#x7F16;&#x8BED;&#x8A00;&#x3001;FOXBASE&#x3001;AUTOCAD&#x7B49;&#x8BFE;&#x7A0B;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5927;&#x5B66;&#x91CC;&#x5E38;&#x63A5;&#x89E6;&#x7684;&#x8BFE;&#x7A0B;&#x6211;&#x90FD;&#x81EA;&#x5B66;&#x4E86;&#x4E00;&#x904D;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x8BFE;&#x7A0B;&#x7684;&#x5982;&#x6B64;&#x70ED;&#x7231;&#xFF0C;&#x5927;&#x5B66;&#x540C;&#x5B66;&#x90FD;&#x5728;&#x6253;&#x6251;&#x514B;&#x3001;&#x6253;&#x6E38;&#x620F;&#x3001;&#x8C08;&#x604B;&#x7231;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x5728;&#x770B;&#x4E66;&#x5C31;&#x662F;&#x5728;&#x4E0A;&#x673A;&#x3002;&#x4E3A;&#x4E86;&#x68C0;&#x9A8C;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x4E60;&#x6210;&#x679C;&#xFF0C;&#x62A5;&#x540D;&#x53C2;&#x52A0;&#x4E86;&#x8BA1;&#x7B97;&#x673A;&#x56DB;&#x7EA7;&#x8003;&#x8BD5;&#xFF0C;&#x670B;&#x53CB;&#x4EEC;&#x53EF;&#x80FD;&#x90FD;&#x542C;&#x8BF4;&#x8FC7;&#x8BA1;&#x7B97;&#x673A;&#x4E00;&#x4E8C;&#x7EA7;&#xFF0C;&#x4E09;&#x56DB;&#x7EA7;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x62A5;&#x8003;&#x7684;&#xFF0C;&#x56DB;&#x7EA7;&#x662F;&#x5F53;&#x65F6;&#x8BA1;&#x7B97;&#x673A;&#x56FD;&#x5BB6;&#x7B49;&#x7EA7;&#x8003;&#x8BD5;&#x7684;&#x6700;&#x9AD8;&#x7EA7;&#x522B;&#xFF0C;&#x5206;&#x4E3A;&#x8F6F;&#x4EF6;&#x786C;&#x4EF6;&#x4E24;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x8003;&#x70B9;&#x51E0;&#x4E4E;&#x6D89;&#x53CA;&#x4E86;&#x6211;&#x81EA;&#x5B66;&#x7684;&#x6240;&#x6709;&#x8BFE;&#x7A0B;&#x3002;&#x7136;&#x540E;&#x4E00;&#x756A;&#x8F9B;&#x82E6;&#x540E;&#xFF0C;&#x62FF;&#x5230;&#x4E86;&#x4E2A;&#x8BA1;&#x7B97;&#x673A;&#x56DB;&#x7EA7;&#x5408;&#x683C;&#x8BC1;&#x4E66;&#xFF0C;&#x636E;&#x8BF4;&#x5168;&#x4E16;&#x754C;&#x627F;&#x8BA4;&#xFF08;&#x636E;&#x8BF4;&#x800C;&#x5DF2;&#xFF09;</p>
<h1 id="&#x786C;&#x4EF6;&#x521B;&#x4E1A;&#x4E00;&#x573A;&#x7A7A;"><a href="#&#x786C;&#x4EF6;&#x521B;&#x4E1A;&#x4E00;&#x573A;&#x7A7A;" class="headerlink" title="&#x786C;&#x4EF6;&#x521B;&#x4E1A;&#x4E00;&#x573A;&#x7A7A;"></a>&#x786C;&#x4EF6;&#x521B;&#x4E1A;&#x4E00;&#x573A;&#x7A7A;</h1><p>&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x5B9E;&#x8DF5;&#xFF0C;&#x5927;&#x56DB;&#x7684;&#x65F6;&#x5019;&#x6211;&#x548C;&#x4E09;&#x4E2A;&#x670B;&#x53CB;&#x521B;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x5DE5;&#x4F5C;&#x5BA4;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x63A5;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E00;&#x4E9B;&#x8F6F;&#x786C;&#x4EF6;&#x9879;&#x76EE;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x8001;&#x5E08;&#x5E2E;&#x5FD9;&#x63A8;&#x4ECB;&#x4E86;&#x4E00;&#x4E9B;&#x504F;&#x786C;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x91CD;&#x5FC3;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#x8DD1;&#x5230;&#x786C;&#x4EF6;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x82B1;2000&#x591A;&#x5927;&#x6D0B;&#x4E70;&#x4E86;&#x5355;&#x7247;&#x673A;&#x7F16;&#x7A0B;&#x5668;&#xFF08;&#x6CA1;&#x8BB0;&#x9519;&#x7684;&#x8BDD;&#x662F;&#x5357;&#x4EAC;&#x897F;&#x5C14;&#x7279;&#x7684;&#xFF0C;&#x636E;&#x8BF4;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x8FD8;&#x5B58;&#x5728;&#x5462;&#xFF09;&#x3002;&#x7136;&#x540E;&#x65E0;&#x6570;&#x6B21;&#x7684;&#x8DD1;&#x6C88;&#x9633;&#x8FD9;&#x8FB9;&#x7684;&#x7535;&#x5B50;&#x5E02;&#x573A;&#xFF0C;&#x91C7;&#x8D2D;&#x4E86;&#x4E00;&#x5806;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x539F;&#x4EF6;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x81EA;&#x5B66;&#x8F6F;&#x4EF6;&#x51FA;&#x8EAB;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x64CD;&#x8D77;&#x4E86;&#x7535;&#x70D9;&#x94C1;&#x3001;&#x4E07;&#x7528;&#x8868;&#x3001;&#x793A;&#x6CE2;&#x5668;&#xFF0C;&#x4EC0;&#x4E48;keil C&#x7ED9;89S51&#x7F16;&#x7A0B;&#x66F4;&#x662F;&#x62FF;&#x6765;&#x5C31;&#x7F16;</p>
<p>&#x8BB0;&#x5F97;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x662F;&#x90A3;&#x5E74;&#x7684;&#x5143;&#x65E6;&#xFF0C;&#x6211;&#x4EEC;&#x56DB;&#x4E2A;&#x558A;&#x4E86;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x4E00;&#x8D77;&#x53BB;&#x6211;&#x4EEC;&#x7684;&#x51FA;&#x79DF;&#x5C4B;Happy&#x3002;&#x8BB0;&#x5F97;&#x6709;&#x4E24;&#x74F6;&#x7EA2;&#x661F;&#x4E8C;&#x9505;&#x5934;&#x3001;&#x8FD8;&#x6709;&#x4E00;&#x5927;&#x74F6;&#x6240;&#x8C13;&#x7EA2;&#x9152;&#xFF08;&#x6211;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x8461;&#x8404;&#x6C41;&#x5151;&#x9152;&#x7CBE;&#xFF09;&#x3001;&#x8FD8;&#x6709;&#x4E00;&#x5806;&#x5564;&#x9152;&#xFF0C;&#x559D;&#x7684;&#x662F;&#x660F;&#x5929;&#x6697;&#x5730;&#x554A;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x6B7B;&#x6C89;&#x6C89;&#x7684;&#x7761;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x534A;&#x591C;&#x9192;&#x6765;&#xFF0C;&#x770B;&#x6211;&#x53E6;&#x5916;&#x4E24;&#x4E2A;&#x54E5;&#x4EEC;&#x5728;&#x7535;&#x8111;&#x524D;&#x7EA2;&#x7740;&#x773C;&#x775B;&#x8C03;&#x7A0B;&#x5E8F;&#x3002;&#x539F;&#x6765;&#x767D;&#x5929;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x521A;&#x6536;&#x5230;&#x4E00;&#x5757;&#x6DB2;&#x6676;&#x663E;&#x793A;&#x5C4F;&#xFF0C;&#x53EA;&#x6709;&#x5BE5;&#x5BE5;&#x51E0;&#x884C;&#x6587;&#x6863;&#x544A;&#x8BC9;&#x548B;&#x7528;&#x6C47;&#x7F16;&#x9A71;&#x52A8;&#x3002;&#x6211;&#x51D1;&#x8FC7;&#x53BB;&#x770B;&#x4ED6;&#x4EEC;&#x5199;&#x7684;&#x4EE3;&#x7801;&#xFF0C;&#x6B7B;&#x6D3B;&#x6DB2;&#x6676;&#x4E5F;&#x4E0D;&#x663E;&#x793A;&#x5185;&#x5BB9;&#xFF0C;&#x4E00;&#x770B;&#x6C47;&#x7F16;&#x5199;&#x7684;&#x4E00;&#x56E2;&#x7CDF;&#xFF0C;&#x96BE;&#x602A;&#x4E0D;&#x4EAE;&#xFF01;&#x7136;&#x540E;&#x6211;&#x8BF4;&#x4F60;&#x4EEC;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x6765;&#x5199;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x7528;Keil C&#x5199;&#x7A0B;&#x5E8F;&#x628A;&#x8FD9;&#x6B3E;&#x6DB2;&#x6676;&#x70B9;&#x4EAE;&#x3001;&#x518D;&#x5199;&#x51FA;&#x6253;&#x70B9;&#x3001;&#x753B;&#x7EBF;&#x3001;&#x753B;&#x56FE;&#x5F62;&#x3001;&#x663E;&#x793A;&#x6587;&#x5B57;&#x3001;&#x663E;&#x793A;&#x56FE;&#x50CF;&#xFF0C;&#x6211;&#x5199;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5929;&#x4EAE;&#x4E86;&#xFF0C;&#x9152;&#x7684;&#x540E;&#x52B2;&#x4E0A;&#x6765;&#xFF0C;&#x5410;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x554A;&#x3002;&#x7136;&#x540E;&#x6211;&#x5728;&#x4E24;&#x4E2A;&#x7761;&#x5F97;&#x6B7B;&#x732A;&#x4E00;&#x822C;&#x7684;&#x54E5;&#x4EEC;&#x8EAB;&#x4E0A;&#x722C;&#x8FC7;&#x53BB;&#xFF0C;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x5408;&#x8BA1;&#x7761;&#x4E00;&#x4F1A;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x722C;&#x51FA;&#x53BB;&#x5410;&#xFF0C;&#x518D;&#x722C;&#x56DE;&#x6765;&#xFF0C;&#x5982;&#x6B64;&#x597D;&#x51E0;&#x6B21;&#x3002;&#x4ED6;&#x4EEC;&#x4F9D;&#x7136;&#x6B7B;&#x732A;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x8FD9;&#x7EC4;&#x6DB2;&#x6676;&#x9A71;&#x52A8;&#x7A0B;&#x5E8F;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4E00;&#x54E5;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x91CC;&#x8FD8;&#x518D;&#x7528;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5F53;&#x65F6;&#x81EA;&#x5DF1;&#x600E;&#x4E48;&#x80FD;&#x5199;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x83AB;&#x975E;&#x8FD9;&#x5C31;&#x662F;<code>&#x6597;&#x9152;&#x8BD7;&#x767E;&#x7BC7;</code>&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x63A5;&#x4E86;&#x4E00;&#x4E9B;&#x9879;&#x76EE;&#xFF0C;&#x5F53;&#x65F6;&#x6BD4;&#x8F83;&#x7A81;&#x51FA;&#x7684;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x8D39;&#x7528;&#x4F4E;&#x3001;&#x8981;&#x94B1;&#x96BE;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5B66;&#x751F;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x9879;&#x76EE;&#x8981;&#x4E2A;300-500&#x4EBA;&#x5BB6;&#x90FD;&#x89C9;&#x5F97;&#x5F88;&#x8D35;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4E0A;&#x5343;&#x7684;&#x53C8;&#x975E;&#x5E38;&#x590D;&#x6742;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x8981;&#x94B1;&#x96BE;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x4E00;&#x4E2A;&#x8F6F;&#x786C;&#x4EF6;&#x4E00;&#x4F53;&#x7684;&#x7535;&#x5B50;&#x79F0;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x786C;&#x4EF6;&#x7684;&#x79F0;&#x91CD;&#x8BFB;&#x6570;&#x7528;RS232&#x4F20;&#x5230;&#x7535;&#x8111;&#x4E0A;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x663E;&#x793A;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x5E94;&#x8BE5;&#x7B97;&#x667A;&#x80FD;&#x79F0;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x50CF;&#x73B0;&#x5728;&#x4EC0;&#x4E48;WIFI&#x554A;&#xFF0C;&#x84DD;&#x7259;&#x4F20;&#x8F93;&#x5230;&#x624B;&#x673A;&#x4E0A;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x4E2A;&#x5F53;&#x65F6;&#x8981;&#x4E86;3000&#x5143;&#xFF0C;&#x5269;&#x4E0B;&#x4E86;&#x4E00;&#x7B14;&#x5C3E;&#x6B3E;500&#xFF0C;&#x6B7B;&#x6D3B;&#x4E0D;&#x7ED9;&#x554A;&#xFF0C;&#x540E;&#x6765;&#x8BB0;&#x5F97;&#x6211;&#x5192;&#x7740;&#x5927;&#x96EA;&#x5750;&#x516C;&#x4EA4;&#x53BB;&#x8BA8;&#x503A;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x65B9;&#x8BF4;&#x4F60;&#x8FD9;&#x4E2A;&#x677F;&#x5361;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6570;&#x636E;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x6211;&#x8868;&#x793A;&#x4E0D;&#x670D;&#xFF0C;&#x8BF4;&#x9A6C;&#x4E0A;&#x56DE;&#x53BB;&#x62FF;&#x5907;&#x7528;&#x7684;&#x677F;&#x5361;&#x6765;&#x6D4B;&#x8BD5;&#xFF0C;&#x7136;&#x540E;&#x5192;&#x7740;&#x5927;&#x96EA;&#x5750;&#x516C;&#x4EA4;&#x56DE;&#x51FA;&#x79DF;&#x5C4B;&#xFF0C;&#x534A;&#x8DEF;&#x5BF9;&#x65B9;&#x7ED9;&#x6211;&#x53D1;&#x4F20;&#x547C;&#x544A;&#x8BC9;&#x6211;&#x4E0D;&#x7528;&#x6BD4;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x56DE;&#x53BB;&#x53D6;&#x94B1;&#x5427;&#xFF0C;&#x4ED6;&#x4EEC;&#x624B;&#x4E2D;&#x677F;&#x5361;&#x4E0A;&#x4E00;&#x679A;&#x82AF;&#x7247;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x6309;&#x5012;&#x63D2;&#x5EA7;&#x91CC;&#x3002;&#x7136;&#x540E;&#x6211;&#x53C8;&#x56DE;&#x53BB;&#xFF0C;&#x53C8;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6000;&#x7740;&#x4E00;&#x8154;&#x70ED;&#x8840;&#xFF0C;&#x671F;&#x5F85;&#x505A;&#x5927;&#x505A;&#x5F3A;<br>&#x7136;&#x540E;&#x4E00;&#x4E2A;&#x5BB6;&#x91CC;&#x7ED9;&#x5B89;&#x6392;&#x4E86;&#x53BB;&#x94F6;&#x884C;&#x5DE5;&#x4F5C;<br>&#x4E00;&#x4E2A;&#x54E5;&#x4EEC;&#x5BB6;&#x91CC;&#x7ED9;&#x5B89;&#x6392;&#x53BB;&#x65E5;&#x672C;&#x7559;&#x5B66;<br>&#x4E00;&#x4E2A;&#x54E5;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x5565;&#x65F6;&#x5019;&#x5077;&#x6478;&#x7B7E;&#x7EA6;&#x4E86;&#x4E1C;&#x8F6F;&#x96C6;&#x56E2;<br>&#x5C45;&#x7136;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5269;&#x6211;&#x81EA;&#x5DF1;&#x6CA1;&#x7740;&#x843D;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x5546;&#x91CF;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x628A;&#x4E1C;&#x897F;&#x5356;&#x7684;&#x5356;&#x3001;&#x5206;&#x7684;&#x5206;<br>&#x6700;&#x540E;&#x5269;&#x4E86;&#x4E00;&#x4E9B;&#x94B1;&#xFF0C;&#x5927;&#x5BB6;&#x5206;&#x4E86;&#x4E00;&#x4E0B;&#x5C31;&#x6563;&#x4F19;&#x4E86;&#x3002;</p>
<h1 id="&#x656C;&#x8BF7;&#x671F;&#x5F85;"><a href="#&#x656C;&#x8BF7;&#x671F;&#x5F85;" class="headerlink" title="&#x656C;&#x8BF7;&#x671F;&#x5F85;"></a>&#x656C;&#x8BF7;&#x671F;&#x5F85;</h1><p>&#x968F;&#x4FBF;&#x653E;&#x4E86;&#x4E24;&#x4E2A;&#x56FE;&#xFF0C;&#x672C;&#x6765;&#x60F3;&#x8BB2;&#x6211;&#x5B66;Python&#x7684;&#x7ECF;&#x5386;<br>&#x7136;&#x540E;&#x5199;&#x7740;&#x5199;&#x7167;&#x8DD1;&#x9898;&#x4E86;&#x2026;&#x2026;<br>&#x603B;&#x4E4B;&#xFF0C;&#x8FD9;&#x4E2A;cn-programming &#x52FE;&#x8D77;&#x6211;&#x65E0;&#x6570;&#x56DE;&#x5FC6;&#x554A;<br>&#x6BDB;&#x4E3B;&#x5E2D;&#x8BD7;&#x8BCD;&#x4E2D;&#x6709;&#x4E00;&#x53E5;<code>&#x4E09;&#x5341;&#x516B;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x5F39;&#x6307;&#x4E00;&#x6325;&#x95F4;</code><br>&#x8FD9;&#x6BB5;&#x5F80;&#x4E8B;&#x8DDD;&#x79BB;&#x73B0;&#x5728;&#x4E5F;&#x5FEB;&#x5230;&#x534A;&#x4E2A;&#x5F39;&#x6307;&#x4E86;</p>
<p><img src="http://www.steemimg.com/images/2017/01/01/IMG_20170101_19013730f92.jpg" alt="&#x7535;&#x8111;&#x684C;"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/46g9y5" target="_blank" rel="noopener">&#x968F;&#x4FBF;&#x8BB2;&#x8BB2;&#x6211;&#x5B66;&#x7F16;&#x7A0B;&#x8FD9;&#x4E9B;&#x5E74;&#xFF08;&#x4E00;&#xFF1A;&#x5927;&#x5B66;&#x7BC7;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn-programming/">cn-programming</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/2iqbkz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">随便讲讲我学编程这些年（二：找工作，部队篇）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/python-python-process-the-list-of-dictionary/">
                <span class="level-item">不求甚解之Python清理字典组成的列表/ Python：Process the list of dictionary</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

