<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 影评】《赤月青日》：孩子不是物品，父母更不是所有者-3" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2019/01/20/5c443d6dd9441.jpg" alt="【Vicky&#39;s 影评】《赤月青日》：孩子不是物品，父母更不是所有者-3">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-07T00:57:06.000Z">2019-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1539 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s 影评】《赤月青日》：孩子不是物品，父母更不是所有者-3
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2019/01/20/5c443d6dd9441.jpg" alt="p2545149326.jpg">
<a href="https://movie.douban.com/photos/photo/2545149326/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x60F3;&#x8BF4;&#x4E00;&#x8BF4;&#x672C;&#x5267;&#x9664;&#x4E86;&#x8F66;&#x53CB;&#x4EAC;&#x4EE5;&#x5916;&#x53E6;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x4E3B;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x5C31;&#x662F;&#x548C;&#x5979;&#x540C;&#x4E3A;&#x851A;&#x84DD;&#x513F;&#x7AE5;&#x5FC3;&#x7406;&#x54A8;&#x8BE2;&#x4E2D;&#x5FC3;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;<strong>&#x674E;&#x6069;&#x6D69;</strong>&#xFF08;&#x8F66;&#x5B66;&#x6E0A; &#x9970;&#xFF09;&#x3002;&#x5728;&#x8650;&#x7AE5;&#x7684;&#x5BB6;&#x957F;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x5730;&#x6216;&#x6B7B;&#x6216;&#x6B8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x89C2;&#x4F17;&#x51E0;&#x4E4E;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x5C06;&#x8BE5;&#x89D2;&#x8272;&#x9501;&#x5B9A;&#x4E3A;&#x4E86;&#x5927;boss&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#xFF0C;&#x8BA9;&#x89C2;&#x4F17;&#x6162;&#x6162;&#x610F;&#x8BC6;&#x5230;&#x201C;&#x7EA2;&#x8272;&#x54ED;&#x6CE3;&#x201D;&#x7EDD;&#x5BF9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x800C;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x3002;</p>
<p>&#x674E;&#x6069;&#x6D69;&#x6709;&#x4E00;&#x4E2A;&#x60B2;&#x60E8;&#x7684;&#x7AE5;&#x5E74;&#xFF0C;&#x4E3A;&#x4E86;&#x53CD;&#x6297;&#x5BB6;&#x66B4;&#x7684;&#x7236;&#x6BCD;&#x4ED6;&#x5931;&#x624B;&#x6740;&#x4E86;&#x4ED6;&#x4EEC;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x4E0D;&#x8DB3;&#x6CD5;&#x5B9A;&#x5E74;&#x9F84;&#x56E0;&#x6B64;&#x6CA1;&#x6709;&#x88AB;&#x6536;&#x76D1;&#x3002;&#x5B64;&#x513F;&#x7684;&#x4ED6;&#x7531;&#x5FC3;&#x7406;&#x54A8;&#x8BE2;&#x4E2D;&#x5FC3;&#x7684;&#x8001;&#x9662;&#x957F;&#x629A;&#x517B;&#x957F;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x6848;&#x5E95;&#x4E5F;&#x5C31;&#x8BA9;&#x4ED6;&#x6210;&#x4E3A;&#x5211;&#x8B66;&#x59DC;&#x5FD7;&#x5BAA;&#x7B2C;&#x4E00;&#x4E2A;&#x6000;&#x7591;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x4F46;&#x901A;&#x8FC7;&#x8C03;&#x67E5;&#x76D1;&#x63A7;&#xFF0C;&#x53D1;&#x751F;&#x6848;&#x4EF6;&#x7684;&#x65F6;&#x5019;&#x674E;&#x6069;&#x6D69;&#x90FD;&#x6709;&#x5B8C;&#x7F8E;&#x7684;&#x4E0D;&#x5728;&#x573A;&#x8BC1;&#x660E;&#x3002;</p>
<p>&#x4F60;&#x77E5;&#x9053;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x4E48;&#xFF1F;&#x4F60;&#x5FC3;&#x91CC;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x4E0D;&#x5BF9;&#x52B2;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5C31;&#x662F;&#x201C;&#x65E0;&#x8F9C;&#x201D;&#x7684;&#x3002;</p>
<p>&#x674E;&#x6069;&#x6D69;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x76F8;&#x5904;&#x65F6;&#x5019;&#x7684;&#x4E00;&#x4E9B;&#x573A;&#x666F;&#xFF0C;&#x4F1A;&#x8BA9;&#x89C2;&#x4F17;&#x6DF1;&#x5207;&#x7684;&#x611F;&#x53D7;&#x5230;&#x8FD9;&#x4E2A;&#x5927;&#x7537;&#x5B69;&#x5F88;&#x6E29;&#x6696;&#x5BF9;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x559C;&#x7231;&#x4E5F;&#x662F;&#x771F;&#x5FC3;&#x7684;&#x3002;&#x4ED6;&#x7EC6;&#x5FC3;&#x5730;&#x6253;&#x70B9;&#x7740;&#x851A;&#x84DD;&#x513F;&#x7AE5;&#x5FC3;&#x7406;&#x54A8;&#x8BE2;&#x4E2D;&#x5FC3;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x80FD;&#x751F;&#x6D3B;&#x7684;&#x66F4;&#x52A0;&#x8212;&#x9002;&#x3002;</p>
<p>&#x6CB3;&#x5A1C;&#x521A;&#x4ECE;&#x522B;&#x7684;&#x9662;&#x533A;&#x8F6C;&#x8FC7;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F9E;&#x6DA9;&#x7684;&#x5979;&#x5728;&#x522B;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x73A9;&#x800D;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x662F;&#x8FDC;&#x8FDC;&#x5730;&#x770B;&#x7740;&#xFF0C;&#x800C;&#x674E;&#x6069;&#x6D69;&#x5E26;&#x7740;&#x8FD9;&#x4E2A;&#x654F;&#x611F;&#x7684;&#x5B69;&#x5B50;&#x6162;&#x6162;&#x878D;&#x5165;&#x96C6;&#x4F53;&#x6E10;&#x6E10;&#x5730;&#x5C55;&#x5F00;&#x7B11;&#x989C;&#x3002;&#x5F53;&#x6CB3;&#x5A1C;&#x8981;&#x88AB;&#x79BD;&#x517D;&#x7236;&#x4EB2;&#x63A5;&#x56DE;&#x53BB;&#x751F;&#x6D3B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6DF1;&#x77E5;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x4ED6;&#x5C3D;&#x4ED6;&#x53EF;&#x80FD;&#x5730;&#x60F3;&#x53BB;&#x5B89;&#x629A;&#x8FD9;&#x4E2A;&#x60CA;&#x614C;&#x5931;&#x63AA;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#xFF0C;&#x5982;&#x6B64;&#x6E29;&#x6696;&#x7684;&#x5927;&#x7537;&#x5B69;&#x5FC3;&#x91CC;&#x5176;&#x5B9E;&#x6709;&#x4E2A;&#x65E0;&#x6BD4;&#x6DF1;&#x4E0D;&#x89C1;&#x5E95;&#x7684;&#x70BC;&#x72F1;&#x3002;&#x6536;&#x517B;&#x4ED6;&#x7684;&#x8001;&#x9662;&#x957F;&#x5728;&#x4EBA;&#x524D;&#x662F;&#x4E00;&#x526F;&#x7279;&#x522B;&#x548C;&#x6C14;&#x975E;&#x5E38;&#x75BC;&#x7231;&#x5B69;&#x5B50;&#x7684;&#x8001;&#x8005;&#x6A21;&#x6837;&#xFF0C;&#x4F46;&#x80CC;&#x540E;&#x5374;&#x662F;&#x4E00;&#x4E2A;&#x80AE;&#x810F;&#x9F8C;&#x9F8A;&#x4ECE;&#x674E;&#x6069;&#x6D69;&#x5C0F;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x5C31;&#x5BF9;&#x4ED6;&#x8FDB;&#x884C;&#x6027;&#x4FB5;&#x7684;&#x6076;&#x9B54;&#x3002;&#x5728;&#x4ED6;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x5B89;&#x6170;&#x201D;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x4E00;&#x76F4;&#x8BA9;&#x674E;&#x6069;&#x6D69;&#x7ED9;&#x4ED6;&#x5FF5;&#x8BD7;&#xFF0C;&#x6B63;&#x662F;&#x5267;&#x4E2D;&#x51FA;&#x73B0;&#x8FC7;&#x7684;&#x90A3;&#x51E0;&#x53E5;&#xFF1A;</p>
<p><strong>&#x300C;&#x5982;&#x679C;&#x9EA6;&#x7530;&#x4E0A;&#x5347;&#x8D77;&#x6708;&#x4EAE;&#xFF0C;&#x5C31;&#x5403;&#x6389;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x300D;&#x3001;&#x300C;&#x79BD;&#x517D;&#x822C;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x548C;&#x54ED;&#x58F0;&#x4E00;&#x6837;&#x751C;&#x300D;&#x4EE5;&#x53CA;&#x300C;&#x8150;&#x70C2;&#x800C;&#x5D29;&#x584C;&#x7684;&#x8089;&#x8EAB;&#xFF0C;&#x90A3;&#x4EFD;&#x7F6A;&#x6076;&#x7684;&#x91CD;&#x91CF;&#x300D;</strong></p>
<p>&#x9664;&#x6B64;&#x4EE5;&#x5916;&#xFF0C;&#x8001;&#x9662;&#x957F;&#x8FD8;&#x628A;&#x674E;&#x6069;&#x6D69;&#x5F53;&#x4F5C;&#x662F;&#x81EA;&#x5DF1;&#x4EB2;&#x751F;&#x513F;&#x5B50;&#x73B0;&#x4EFB;&#x9662;&#x957F;&#x7684;&#x80CC;&#x9505;&#x4FA0;&#x3002;&#x513F;&#x5B50;&#x505A;&#x9519;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x88AB;&#x9A82;&#x88AB;&#x6253;&#x88AB;&#x63A8;&#x51FA;&#x53BB;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x7684;&#x6C38;&#x8FDC;&#x662F;&#x674E;&#x6069;&#x6D69;&#xFF0C;&#x5374;&#x5BF9;&#x771F;&#x6B63;&#x505A;&#x9519;&#x4E8B;&#x60C5;&#x7684;&#x513F;&#x5B50;&#x6EBA;&#x7231;&#x7EB5;&#x5BB9;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5267;&#x60C5;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x50CF;&#x6781;&#x4E86;&#x6700;&#x8FD1;&#x706B;&#x7206;&#x7684;&#x6539;&#x7F16;&#x81EA;&#x97E9;&#x56FD;&#x7968;&#x623F;&#x51A0;&#x519B;&#x300A;&#x8001;&#x624B;&#x300B;&#x7684;&#x56FD;&#x4EA7;&#x7535;&#x5F71;&#x300A;&#x201C;&#x5927;&#x201D;&#x4EBA;&#x7269;&#x300B;&#xFF1F;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x5E55;&#x540E;&#x5927;&#x8001;&#x677F;&#x4E5F;&#x662F;&#x513F;&#x5B50;&#x8D75;&#x6CF0;&#x4E00;&#x72AF;&#x4E8B;&#x513F;&#xFF0C;&#x8001;&#x7237;&#x5B50;&#x5C31;&#x4E00;&#x987F;&#x66B4;&#x6253;&#x4F5C;&#x4E3A;&#x8F85;&#x81E3;&#x7684;&#x5D14;&#x4EAC;&#x53CB;&#xFF0C;&#x8BA4;&#x4E3A;&#x662F;&#x4ED6;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x7684;&#x5F15;&#x5BFC;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5B50;&#x3002;&#x4E00;&#x8FB9;&#x662F;&#x53E3;&#x53E3;&#x58F0;&#x58F0;&#x8BF4;&#x7740;&#x628A;&#x5BF9;&#x65B9;&#x5F53;&#x4F5C;&#x4EB2;&#x751F;&#x513F;&#x5B50;&#x6765;&#x5BF9;&#x5F85;&#xFF0C;&#x4E00;&#x8FB9;&#x53C8;&#x662F;&#x5982;&#x6B64;&#x7684;&#x53CC;&#x6807;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7236;&#x6BCD;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x60B2;&#x5267;&#x7684;&#x6E90;&#x5934;&#x5417;&#xFF1F;&#xFF01;</p>
<p><img src="https://i.loli.net/2019/01/20/5c445ffbc59b1.jpg" alt="p2543879765.jpg">
<a href="https://movie.douban.com/photos/photo/2543879765/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x6F14;&#x5458;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x8FD8;&#x60F3;&#x8BB2;&#x4E00;&#x8BB2;&#x6CB3;&#x5A1C;&#x8FD9;&#x4E2A;&#x5C0F;&#x59D1;&#x5A18;&#x3002;</p>
<p>&#x8F66;&#x53CB;&#x4EAC;&#x987A;&#x7740;&#x7EFF;&#x8863;&#x5C0F;&#x5973;&#x5B69;&#x627E;&#x5230;&#x5C0F;&#x6CB3;&#x5A1C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x7684;&#x6BCD;&#x4EB2;&#x65E9;&#x5DF2;&#x6B7B;&#x53BB;&#x591A;&#x65F6;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5979;&#x6BCD;&#x4EB2;&#x5C38;&#x4F53;&#x80CC;&#x540E;&#x7684;&#x5899;&#x58C1;&#x4E0A;&#x8D6B;&#x7136;&#x5199;&#x7740;&#x51E0;&#x4E2A;&#x5927;&#x5B57;&#xFF1A;&#x300C;&#x8150;&#x70C2;&#x800C;&#x5D29;&#x584C;&#x7684;&#x8089;&#x8EAB;&#xFF0C;&#x90A3;&#x4EFD;&#x7F6A;&#x6076;&#x7684;&#x91CD;&#x91CF;&#x300D;&#x3002;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;&#x4E3A;&#x4F55;&#x8981;&#x5904;&#x51B3;&#x5C0F;&#x6CB3;&#x5A1C;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x4F46;&#x6211;&#x66F4;&#x4E0D;&#x80FD;&#x60F3;&#x8C61;&#x7684;&#x662F;&#x5C0F;&#x6CB3;&#x5A1C;&#x662F;&#x5982;&#x4F55;&#x548C;&#x6BCD;&#x4EB2;&#x7684;&#x5C38;&#x4F53;&#x76F8;&#x4F34;&#x8FD9;&#x4E48;&#x591A;&#x5929;&#x7684;&#x3002;</p>
<p>&#x521D;&#x6B21;&#x51FA;&#x573A;&#x65F6;&#x5019;&#x7684;&#x5979;&#xFF0C;&#x663E;&#x5F97;&#x5C0F;&#x5FC3;&#x3001;&#x654F;&#x611F;&#x53C8;&#x5BB3;&#x7F9E;&#xFF0C;&#x602F;&#x751F;&#x751F;&#x5730;&#x8EB2;&#x5728;&#x4FDD;&#x80B2;&#x5458;&#x963F;&#x59E8;&#x7684;&#x80CC;&#x540E;&#x3002;&#x5728;&#x8F66;&#x53CB;&#x4EAC;&#x3001;&#x59DC;&#x5FD7;&#x5BAA;&#x548C;&#x674E;&#x6069;&#x6D69;&#x7684;&#x7CBE;&#x5FC3;&#x7167;&#x987E;&#x4E0B;&#xFF0C;&#x5C0F;&#x5BB6;&#x4F19;&#x9732;&#x51FA;&#x4E86;&#x5929;&#x771F;&#x65E0;&#x90AA;&#x53C8;&#x707F;&#x70C2;&#x65E0;&#x6BD4;&#x5730;&#x5FAE;&#x7B11;&#xFF0C;&#x4F46;&#x53C8;&#x5728;&#x89C1;&#x5230;&#x4EB2;&#x751F;&#x7236;&#x4EB2;&#x662F;&#x5413;&#x5230;&#x5C3F;&#x5931;&#x7981;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#x8868;&#x6F14;&#xFF0C;&#x4ECE;&#x8868;&#x60C5;&#x5230;&#x52A8;&#x4F5C;&#x4E43;&#x81F3;&#x5FAE;&#x8868;&#x60C5;&#x5C0F;&#x6F14;&#x5458;&#x90FD;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6EE1;&#x5206;&#x6F14;&#x51FA;&#x3002;&#x76F8;&#x6BD4;&#x8F83;&#x5F53;&#x4E0B;&#x4E00;&#x4E9B;&#x6D41;&#x91CF;&#x660E;&#x661F;&#x548C;&#x5C0F;&#x9C9C;&#x8089;&#x62D9;&#x52A3;&#x7684;&#x6F14;&#x51FA;&#xFF0C;&#x6700;&#x8FD1;&#x770B;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x5C0F;&#x6F14;&#x5458;&#xFF08;&#x5982;<strong>&#x300A;&#x602A;&#x5947;&#x7269;&#x8BED;&#x300B;</strong>&#x4E2D;&#x7684;&#x4E94;&#x4E2A;&#x5C0F;&#x4E3B;&#x89D2;&#xFF09;&#x7684;&#x6F14;&#x6280;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x60CA;&#x8273;&#x3002;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://pstdaily.com/article/2QLZ6WRUB040AC1N1P6JBM78BMXX4S6SBG23CFA3UIUQ7PUZAX?group_share=4WDEC8NIV0LTO6QE1DSUI1WMS66OUPVYDKD50EZH24HL04YPHF" target="_blank" rel="noopener">Primas</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p><a href="https://pstdaily.com/article/2QLZ6WRUB040AC1N1P6JBM78BMXX4S6SBG23CFA3UIUQ7PUZAX?group_share=4WDEC8NIV0LTO6QE1DSUI1WMS66OUPVYDKD50EZH24HL04YPHF" target="_blank" rel="noopener">The Article was Firstly Published on Primas.</a>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-3" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x8D64;&#x6708;&#x9752;&#x65E5;&#x300B;&#xFF1A;&#x5B69;&#x5B50;&#x4E0D;&#x662F;&#x7269;&#x54C1;&#xFF0C;&#x7236;&#x6BCD;&#x66F4;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x8005;-3</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-movie/">cn-movie</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/esteem-cn/">esteem-cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/wherein/movies-tv-series「深红累之渊-累-かさね-」20190508/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Movies &amp; TV Series「深红累之渊 / 累-かさね-」20190508</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/steempress/【vicky-s-影评】《赤月青日》：孩子不是物品，父母更不是所有者-2/">
                <span class="level-item">【Vicky&#39;s 影评】《赤月青日》：孩子不是物品，父母更不是所有者-2</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
