
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Andrewma</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@andrewma/css/style.css">

<link rel="stylesheet" href="/@andrewma/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@andrewma/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@andrewma/">Home</a>
                
                <a class="navbar-item" href="/@andrewma/archives">Archives</a>
                
                <a class="navbar-item" href="/@andrewma/categories">Categories</a>
                
                <a class="navbar-item" href="/@andrewma/tags">Tags</a>
                
                <a class="navbar-item" href="/@andrewma/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@andrewma/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@andrewma/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@andrewma/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@andrewma/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@andrewma/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@andrewma/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@andrewma/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@andrewma/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@andrewma/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/yy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmS5i8YPup5mrUjh2tMUVQKfW1B7nBi3rxBZejKAqhWHkw/d5a9f6d7ec08e8e835b2b540702376f9.jpeg" alt="币圈经营机构信息技术管理YY规定之治理部分">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-18T06:49:36.000Z">2019-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 877 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/yy/">币圈经营机构信息技术管理YY规定之治理部分</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmS5i8YPup5mrUjh2tMUVQKfW1B7nBi3rxBZejKAqhWHkw/d5a9f6d7ec08e8e835b2b540702376f9.jpeg" alt="d5a9f6d7ec08e8e835b2b540702376f9.jpeg"></p>
<p>&#xF06C;    &#x5E01;&#x5708;&#x7ECF;&#x8425;&#x673A;&#x6784;&#x5E94;&#x5F53;&#x5B8C;&#x5584;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x8FD0;&#x7528;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x6743;&#x8D23;&#x5206;&#x914D;&#x673A;&#x5236;&#xFF0C;&#x5EFA;&#x7ACB;&#x5065;&#x5168;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x5236;&#x5EA6;&#x548C;&#x64CD;&#x4F5C;&#x6D41;&#x7A0B;&#xFF0C;&#x5E76;&#x6301;&#x7EED;&#x6EE1;&#x8DB3;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x8D44;&#x6E90;&#x7684;&#x53EF;&#x7528;&#x6027;&#x3001;&#x5B89;&#x5168;&#x6027;&#x548C;&#x5408;&#x89C4;&#x6027;&#x8981;&#x6C42;&#x3002;</p>
<p>&#xF06C;    &#x5E01;&#x5708;&#x7ECF;&#x8425;&#x673A;&#x6784;&#x8463;&#x4E8B;&#x4F1A;&#x8D1F;&#x8D23;&#x5BA1;&#x8BAE;&#x672C;&#x516C;&#x53F8;&#x7684;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x76EE;&#x6807;&#xFF0C;&#x5BF9;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x7684;&#x6709;&#x6548;&#x6027;&#x627F;&#x62C5;&#x8D23;&#x4EFB;, &#x5C65;&#x884C;&#x4E0B;&#x5217;&#x804C;&#x8D23;&#xFF1A;<br>&#xFF08;&#x4E00;&#xFF09;    &#x5BA1;&#x8BAE;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x6218;&#x7565;&#xFF1B;<br>&#xFF08;&#x4E8C;&#xFF09;    &#x5EFA;&#x7ACB;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x4EBA;&#x529B;&#x548C;&#x8D44;&#x91D1;&#x4FDD;&#x969C;&#x65B9;&#x6848;&#xFF1B;<br>&#xFF08;&#x4E09;&#xFF09;    &#x8BC4;&#x4F30;&#x5E74;&#x5EA6;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#x7684;&#x603B;&#x4F53;&#x6548;&#x679C;&#x548C;&#x6548;&#x7387;&#xFF1B;</p>
<p>&#xF06C;    &#x5E01;&#x5708;&#x7ECF;&#x8425;&#x673A;&#x6784;&#x7ECF;&#x8425;&#x7BA1;&#x7406;&#x5C42;&#x8D1F;&#x8D23;&#x843D;&#x5B9E;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x76EE;&#x6807;&#xFF0C;&#x5BF9;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x5C65;&#x884C;&#x4E0B;&#x5217;&#x804C;&#x8D23;&#xFF1A;<br>&#xFF08;&#x4E00;&#xFF09;    &#x7EC4;&#x7EC7;&#x5B9E;&#x65BD;&#x8463;&#x4E8B;&#x4F1A;&#x76F8;&#x5173;&#x51B3;&#x8BAE;&#xFF1B;<br>&#xFF08;&#x4E8C;&#xFF09;    &#x5EFA;&#x7ACB;&#x8D23;&#x4EFB;&#x660E;&#x786E;&#x3001;&#x7A0B;&#x5E8F;&#x6E05;&#x6670;&#x7684;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x7EC4;&#x7EC7;&#x67B6;&#x6784;&#xFF0C;&#x660E;&#x786E;&#x7BA1;&#x7406;&#x804C;&#x8D23;&#x3001;&#x5DE5;&#x4F5C;&#x7A0B;&#x5E8F;&#x548C;&#x534F;&#x8C03;&#x673A;&#x5236;&#xFF1B;<br>&#xFF08;&#x4E09;&#xFF09;    &#x5B8C;&#x5584;&#x7EE9;&#x6548;&#x8003;&#x6838;&#x548C;&#x8D23;&#x4EFB;&#x8FFD;&#x7A76;&#x673A;&#x5236;&#xFF1B;</p>
<p>&#xF06C;    &#x5E01;&#x5708;&#x7ECF;&#x8425;&#x673A;&#x6784;&#x5E94;&#x5F53;&#x5728;&#x516C;&#x53F8;&#x7BA1;&#x7406;&#x5C42;&#x4E0B;&#x8BBE;&#x7ACB;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x6CBB;&#x7406;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x8D1F;&#x8D23;&#x5236;&#x5B9A;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x6218;&#x7565;&#x5E76;&#x5BA1;&#x8BAE;&#x4E0B;&#x5217;&#x4E8B;&#x9879;&#xFF1A;<br>&#xFF08;&#x4E00;&#xFF09;    &#x4FE1;&#x606F;&#x6280;&#x672F;&#x89C4;&#x5212;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x5EFA;&#x8BBE;&#x89C4;&#x5212;&#x3001;&#x4FE1;&#x606F;&#x5B89;&#x5168;&#x89C4;&#x5212;&#x3001;&#x6570;&#x636E;&#x6CBB;&#x7406;&#x89C4;&#x5212;&#x7B49;&#xFF1B;<br>&#xFF08;&#x4E8C;&#xFF09;    &#x4FE1;&#x606F;&#x6280;&#x672F;&#x6295;&#x5165;&#x9884;&#x7B97;&#x53CA;&#x5206;&#x914D;&#x65B9;&#x6848;&#xFF1B;<br>&#xFF08;&#x4E09;&#xFF09;    &#x91CD;&#x8981;&#x4FE1;&#x606F;&#x7CFB;&#x7EDF;&#x5EFA;&#x8BBE;&#x6216;&#x91CD;&#x5927;&#x6539;&#x9020;&#x7ACB;&#x9879;&#x3001;&#x91CD;&#x5927;&#x53D8;&#x66F4;&#x65B9;&#x6848;&#xFF1B;<br>&#xFF08;&#x56DB;&#xFF09;    &#x4FE1;&#x606F;&#x6280;&#x672F;&#x5E94;&#x6025;&#x9884;&#x6848;&#xFF1B;<br>&#xFF08;&#x4E94;&#xFF09;    &#x4F7F;&#x7528;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x624B;&#x6BB5;&#x5F00;&#x5C55;&#x76F8;&#x5173;&#x4E1A;&#x52A1;&#x6D3B;&#x52A8;&#x7684;&#x5BA1;&#x67E5;&#x62A5;&#x544A;&#x4EE5;&#x53CA;&#x5E74;&#x5EA6;&#x8BC4;&#x4F30;&#x62A5;&#x544A;&#xFF1B;<br>&#xFF08;&#x516D;&#xFF09;    &#x4FE1;&#x606F;&#x6280;&#x672F;&#x6CBB;&#x7406;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#x63D0;&#x8BF7;&#x5BA1;&#x8BAE;&#x7684;&#x4E8B;&#x9879;&#xFF1B;</p>
<p>&#xF06C;    &#x4FE1;&#x606F;&#x6280;&#x672F;&#x6CBB;&#x7406;&#x59D4;&#x5458;&#x4F1A;&#x5E94;&#x5F53;&#x7531;&#x9AD8;&#x7EA7;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#xFF0C;&#x5982;&#x5408;&#x89C4;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x3001;&#x98CE;&#x9669;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x3001;&#x4E3B;&#x8981;&#x4E1A;&#x52A1;&#x90E8;&#x95E8;&#x3001;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x7B49;&#x90E8;&#x95E8;&#x8D1F;&#x8D23;&#x4EBA;&#x7EC4;&#x6210;&#x3002;</p>
<p>&#xF06C;    &#x5E01;&#x5708;&#x7ECF;&#x8425;&#x673A;&#x6784;&#x5E94;&#x5F53;&#x6307;&#x5B9A;&#x4E00;&#x540D;&#x719F;&#x6089;&#x5E01;&#x5708;&#x4E1A;&#x52A1;&#xFF0C;&#x5177;&#x6709;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x76F8;&#x5173;&#x4E13;&#x4E1A;&#x80CC;&#x666F;&#x3001;&#x4EFB;&#x804C;&#x7ECF;&#x5386;&#x3001;&#x5C65;&#x804C;&#x80FD;&#x529B;&#x7684;&#x9AD8;&#x7EA7;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x4E3A;&#x9996;&#x5E2D;&#x4FE1;&#x606F;&#x5B98;&#xFF0C;&#x7531;&#x5176;&#x8D1F;&#x8D23;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x5177;&#x5907;&#x4E0B;&#x5217;&#x4EFB;&#x804C;&#x6761;&#x4EF6;&#xFF1A;<br>&#xFF08;&#x4E00;&#xFF09;    &#x4ECE;&#x4E8B;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x76F8;&#x5173;&#x5DE5;&#x4F5C;&#x5341;&#x5E74;&#x4EE5;&#x4E0A;&#xFF0C;&#x5176;&#x4E2D;&#x5E01;&#x5708;&#x884C;&#x4E1A;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x76F8;&#x5173;&#x5DE5;&#x4F5C;&#x5E74;&#x9650;&#x4E0D;&#x5C11;&#x4E8E;&#x4E09;&#x5E74;&#xFF1B;&#x6216;&#x8005;&#x5728;&#x5E01;&#x5708;&#x76D1;&#x7BA1;&#x673A;&#x6784;&#x4EFB;&#x804C;&#x516B;&#x5E74;&#x4EE5;&#x4E0A;&#xFF1B;<br>&#xFF08;&#x4E8C;&#xFF09;    &#x6700;&#x8FD1;&#x4E09;&#x5E74;&#x672A;&#x88AB;&#x5E01;&#x5708;&#x76D1;&#x7BA1;&#x673A;&#x6784;&#x5B9E;&#x65BD;&#x884C;&#x653F;&#x5904;&#x7F5A;&#x6216;&#x91C7;&#x53D6;&#x91CD;&#x5927;&#x884C;&#x653F;&#x76D1;&#x7BA1;&#x63AA;&#x65BD;&#xFF1B;</p>
<p>&#xF06C;    &#x5E01;&#x5708;&#x7ECF;&#x8425;&#x673A;&#x6784;&#x5E94;&#x5F53;&#x8BBE;&#x7ACB;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#xFF0C;&#x8D1F;&#x8D23;&#x5B9E;&#x65BD;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x89C4;&#x5212;&#x3001;&#x4FE1;&#x606F;&#x7CFB;&#x7EDF;&#x5EFA;&#x8BBE;&#x3001;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x8D28;&#x91CF;&#x63A7;&#x5236;&#x3001;&#x4FE1;&#x606F;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x3001;&#x8FD0;&#x7EF4;&#x7BA1;&#x7406;&#x7B49;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6B64;&#x4E3A;&#x5F81;&#x6C42;&#x610F;&#x89C1;&#x7A3F;&#xFF0C;&#x6B22;&#x8FCE;&#x6709;&#x5FD7;&#x4E4B;&#x58EB;&#x6279;&#x8BC4;&#x6307;&#x6B63;&#xFF0C;&#x5E76;&#x8865;&#x5145;&#x53CD;&#x9988;&#x76F8;&#x5173;&#x610F;&#x89C1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/yy" target="_blank" rel="noopener">&#x2018;&#x5E01;&#x5708;&#x7ECF;&#x8425;&#x673A;&#x6784;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7BA1;&#x7406;YY&#x89C4;&#x5B9A;&#x4E4B;&#x6CBB;&#x7406;&#x90E8;&#x5206;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/wherein-1560825609629/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190618/4c9846cf88df4e8a81393ddb6d046496.jpg" alt="《加密货币》 《Crypto》">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-18T02:40:12.000Z">2019-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 841 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/wherein-1560825609629/">《加密货币》 《Crypto》</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190618/4c9846cf88df4e8a81393ddb6d046496.jpg" alt=""></p>
<p>&#x300A;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x300B; &#x300A;Crypto&#x300B;<br>Image Source: <a href="https://movie.douban.com/photos/photo/2541390123/" target="_blank" rel="noopener">https://movie.douban.com/photos/photo/2541390123/</a></p>
<p>I saw the movie because it was called cryptocurrency.<br>&#x56E0;&#x4E3A;&#x5F71;&#x7247;&#x540D;&#x5B57;&#x53EB;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x6240;&#x4EE5;&#x770B;&#x4E86;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x3002;</p>
<p>After watching it, I felt quite ordinary. The actor is an anti-money laundering employee of a bank. During his work, investigations found that there were Russian gangsters who used the accounts opened in the bank to buy bitcoin and conduct money laundering activities. Finally, in the actor and the joint efforts of the FBI, destroyed the gang&#x2019;s illegal behavior, and male protagonist&#x2019;s direct boss because of the profit in this illegal action, was arrested by the police.<br>&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#x611F;&#x89C9;&#x5F88;&#x4E00;&#x822C;&#xFF0C;&#x7537;&#x4E3B;&#x662F;&#x4E00;&#x5BB6;&#x94F6;&#x884C;&#x7684;&#x53CD;&#x6D17;&#x94B1;&#x5458;&#x5DE5;&#xFF0C;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x8C03;&#x67E5;&#x53D1;&#x73B0;&#xFF0C;&#x6709;&#x4FC4;&#x7F57;&#x65AF;&#x9ED1;&#x5E2E;&#x5229;&#x7528;&#x5728;&#x8BE5;&#x94F6;&#x884C;&#x5F00;&#x7ACB;&#x7684;&#x8D26;&#x6237;&#x8D2D;&#x4E70;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x6D17;&#x94B1;&#x6D3B;&#x52A8;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x5728;&#x7537;&#x4E3B;&#x548C;FBI&#x7684;&#x5171;&#x540C;&#x52AA;&#x529B;&#x4E4B;&#x4E0B;&#xFF0C;&#x6467;&#x6BC1;&#x4E86;&#x9ED1;&#x5E2E;&#x7684;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF0C;&#x5E76;&#x4E14;&#x7537;&#x4E3B;&#x7684;&#x76F4;&#x63A5;&#x4E0A;&#x53F8;&#x56E0;&#x5728;&#x6B64;&#x975E;&#x6CD5;&#x884C;&#x52A8;&#x4E2D;&#x83B7;&#x5229;&#xFF0C;&#x88AB;&#x8B66;&#x65B9;&#x902E;&#x6355;&#x3002;</p>
<p>Maybe because the story itself is monotonous, the scriptwriter also designed the plot of contradiction between the actor and his family, but the contradiction is mainly presented through dialogue, which is not very profound. There is a good friends of men, in order to find money laundering clues and exposed himself, and was brutally killed by the gang, because this friendship does not have a deep foundation, so for friends to sacrifice their own behavior is not easy to get resonance. Still have the female director of the gallery that is used by gang, the affection that expressed to actor advocate inexplicably is also not quite can be understood. There are other parts of this plot that cannot resist scrutiny.<br>&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x6545;&#x4E8B;&#x672C;&#x8EAB;&#x6BD4;&#x8F83;&#x5355;&#x8C03;&#xFF0C;&#x7F16;&#x5267;&#x53E6;&#x5916;&#x8BBE;&#x8BA1;&#x4E86;&#x7537;&#x4E3B;&#x5BB6;&#x5EAD;&#x77DB;&#x76FE;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x4F46;&#x77DB;&#x76FE;&#x4E3B;&#x8981;&#x9760;&#x5BF9;&#x8BDD;&#x6765;&#x5C55;&#x73B0;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x6DF1;&#x523B;&#x3002;&#x8FD8;&#x6709;&#x7537;&#x4E3B;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4E3A;&#x4E86;&#x5BFB;&#x627E;&#x6D17;&#x94B1;&#x7EBF;&#x7D22;&#x800C;&#x66B4;&#x9732;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x56E0;&#x800C;&#x88AB;&#x9ED1;&#x5E2E;&#x6B8B;&#x5FCD;&#x6740;&#x5BB3;&#xFF0C;&#x7531;&#x4E8E;&#x8FD9;&#x79CD;&#x53CB;&#x8C0A;&#x6CA1;&#x6709;&#x6DF1;&#x523B;&#x7684;&#x94FA;&#x57AB;&#xFF0C;&#x6240;&#x4EE5;&#x4E3A;&#x670B;&#x53CB;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x4E5F;&#x4E0D;&#x592A;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#x5171;&#x9E23;&#x3002;&#x8FD8;&#x6709;&#x88AB;&#x9ED1;&#x5E2E;&#x5229;&#x7528;&#x7684;&#x753B;&#x5ECA;&#x5973;&#x4E3B;&#x7BA1;&#xFF0C;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x8868;&#x8FBE;&#x4E86;&#x5BF9;&#x7537;&#x4E3B;&#x7684;&#x7231;&#x6155;&#x4E4B;&#x60C5;&#x4E5F;&#x662F;&#x4E0D;&#x592A;&#x80FD;&#x591F;&#x88AB;&#x7406;&#x89E3;&#x3002;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#x7684;&#x60C5;&#x8282;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x90FD;&#x7981;&#x4E0D;&#x4F4F;&#x6DF1;&#x523B;&#x63A8;&#x6572;&#x3002;</p>
<p>If the film is only encrypted currency, the plot is not enough plump, content is monotonous, so the writers arrangement design again some other plot, but the content of the increase is not very good complete show, and the story line contact and the weak, will certainly affect the feeling of the audience, I think this is the film&#x2019;s biggest failure.<br>&#x5F71;&#x7247;&#x5982;&#x679C;&#x4EC5;&#x4EC5;&#x8868;&#x73B0;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x8FD8;&#x4E0D;&#x591F;&#x4E30;&#x6EE1;&#xFF0C;&#x5185;&#x5BB9;&#x4E5F;&#x6BD4;&#x8F83;&#x5355;&#x8C03;&#xFF0C;&#x6240;&#x4EE5;&#x7F16;&#x5267;&#x53C8;&#x5B89;&#x6392;&#x8BBE;&#x8BA1;&#x4E86;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x60C5;&#x8282;&#xFF0C;&#x4F46;&#x662F;&#x589E;&#x52A0;&#x7684;&#x5185;&#x5BB9;&#x53C8;&#x6CA1;&#x6709;&#x5F88;&#x597D;&#x7684;&#x5B8C;&#x6574;&#x7684;&#x5C55;&#x73B0;&#xFF0C;&#x548C;&#x6545;&#x4E8B;&#x4E3B;&#x7EBF;&#x7684;&#x8054;&#x7CFB;&#x53C8;&#x6BD4;&#x8F83;&#x7275;&#x5F3A;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x5F71;&#x54CD;&#x89C2;&#x4F17;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x672C;&#x7247;&#x6700;&#x5927;&#x7684;&#x8D25;&#x7B14;&#x3002;</p>
<p></p><hr><br>&#x203B; The following part is needed to put filled in and added to your text, as otherwise it will not be included later on phase II on Triple A.<br><br>&#x203B; &#xB9AC;&#xBDF0; &#xD558;&#xB2E8;&#xC5D0; &#xB2E4;&#xC74C; &#xB450;&#xAC00;&#xC9C0; &#xD56D;&#xBAA9; &#xD3EC;&#xD568; &#xD544;&#xC218; (&#xBBF8;&#xD3EC;&#xD568; &#xC2DC; &#xCC28;&#xD6C4; &#xC790;&#xCCB4;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xBC18;&#xC601; &#xC548;&#xB428;)<br><br>Movie URL: (<a href="https://www.dytt8.net" target="_blank" rel="noopener">https://www.dytt8.net</a>)<br><br>Critic: A<br><br>&#xC601;&#xD654; URL: (<a href="https://www.dytt8.net" target="_blank" rel="noopener">https://www.dytt8.net</a>)<br><br>&#xBCC4;&#xC810;: A<p></p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/wherein-1560825609629" target="_blank" rel="noopener">&#x2018;&#x300A;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x300B; &#x300A;Crypto&#x300B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/wherein-1560819285741/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190618/a3be5c89fee14ab4927400de9422821b.jpg" alt="Harvest a green pepper   收获一枚青椒">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-18T00:54:48.000Z">2019-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 244 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/wherein-1560819285741/">Harvest a green pepper   收获一枚青椒</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190618/a3be5c89fee14ab4927400de9422821b.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190618/3029207d830147efad260f62f3f3e199.jpg" alt=""></p>
<p>Harvest a green pepper   &#x6536;&#x83B7;&#x4E00;&#x679A;&#x9752;&#x6912;</p>
<p>Green pepper has been growing for a month and a half, looking at the fresh green, can not help but make people salivate, there is a desire to swallow the stomach<br>Just joking, green pepper has grown to about 5,6 centimeters, decided to harvest it today, this will not only reduce the pressure on the small pepper plant, but also help the fruit after better growth.</p>
<p>&#x79CD;&#x690D;&#x9752;&#x6912;&#x5DF2;&#x7ECF;&#x6709;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#x5149;&#x666F;&#xFF0C;&#x770B;&#x7740;&#x65B0;&#x9C9C;&#x6CB9;&#x6CB9;&#x7684;&#x7EFF;&#x8272;&#xFF0C;&#x4E0D;&#x7981;&#x8BA9;&#x4EBA;&#x998B;&#x6D8E;&#x6B32;&#x6EF4;&#xFF0C;&#x6709;&#x60F3;&#x4E00;&#x53E3;&#x541E;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x6E34;&#x671B;~<br>&#x5F00;&#x73A9;&#x7B11;&#x4E86;&#xFF0C;&#x9752;&#x6912;&#x5DF2;&#x7ECF;&#x957F;&#x5230;&#x5927;&#x6982;5&#xFF0C;6&#x5398;&#x7C73;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x51B3;&#x5B9A;&#x4ECA;&#x5929;&#x628A;&#x5B83;&#x6536;&#x83B7;&#xFF0C;&#x8FD9;&#x6837;&#x65E2;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x5BF9;&#x5C0F;&#x8FA3;&#x6912;&#x682A;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x4E5F;&#x6709;&#x5229;&#x4E8E;&#x540E;&#x9762;&#x679C;&#x5B9E;&#x66F4;&#x597D;&#x7684;&#x751F;&#x957F;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/wherein-1560819285741" target="_blank" rel="noopener">&#x2018;Harvest a green pepper   &#x6536;&#x83B7;&#x4E00;&#x679A;&#x9752;&#x6912;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/3voqmx/" class="image is-7by1">
            <img class="thumbnail" src="/@andrewma/None" alt="如果币圈被监管会怎样？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-17T07:29:24.000Z">2019-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 752 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/3voqmx/">如果币圈被监管会怎样？</a>
            
        </h1>
        <div class="content">
            <p>&#x8BB0;&#x5F97;&#x9999;&#x6E2F;&#x8BC1;&#x76D1;&#x4F1A;&#x66FE;&#x7ECF;&#x53D1;&#x5E03;&#x8FC7;&#x5BF9;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x4E00;&#x4E2A;&#x76D1;&#x7BA1;&#x89C4;&#x5B9A;&#xFF0C;&#x4F46;&#x662F;&#x6761;&#x6B3E;&#x8FD8;&#x6BD4;&#x8F83;&#x5B8F;&#x89C2;&#xFF0C;&#x5177;&#x4F53;&#x5230;&#x6267;&#x884C;&#x5C42;&#x9762;&#x8FD8;&#x6709;&#x5F88;&#x957F;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x5E01;&#x5708;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x80AF;&#x5B9A;&#x5DF2;&#x7ECF;&#x88AB;&#x76D1;&#x7BA1;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x672C;&#x8EAB;&#x53C8;&#x662F;&#x4E00;&#x79CD;&#x521B;&#x65B0;&#xFF0C;&#x4E5F;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E0B;&#x4E00;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x67D0;&#x79CD;&#x5171;&#x8BC6;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x76D1;&#x7BA1;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x628A;&#x201C;&#x53CC;&#x5203;&#x5251;&#x201D;&#xFF0C;&#x5F3A;&#x76D1;&#x7BA1;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x4FC3;&#x4F7F;&#x4EA4;&#x6613;&#x6240;&#x4F1A;&#x8003;&#x8651;&#x5230;&#x56FD;&#x5916;&#x53D1;&#x5C55;&#xFF0C;&#x5BFC;&#x81F4;&#x8D44;&#x91D1;&#x5916;&#x6D41;&#xFF0C;&#x53C8;&#x7531;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x5F31;&#x76D1;&#x7BA1;&#x6216;&#x8005;&#x4E0D;&#x76D1;&#x7BA1;&#x53C8;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x6F14;&#x53D8;&#x51FA;&#x5404;&#x79CD;&#x91D1;&#x878D;&#x8BC8;&#x9A97;&#xFF0C;&#x542C;&#x8BF4;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x6709;&#x5F88;&#x591A;&#x5229;&#x7528;&#x865A;&#x62DF;&#x5E01;&#x8FDB;&#x884C;&#x6D17;&#x94B1;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x5F71;&#x54CD;&#x91D1;&#x878D;&#x7CFB;&#x7EDF;&#x7A33;&#x5B9A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0D;&#x518D;&#x662F;&#x5E94;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x76D1;&#x7BA1;&#xFF0C;&#x800C;&#x53D8;&#x6210;&#x4E86;&#x5E94;&#x8BE5;&#x5BF9;&#x54EA;&#x65B9;&#x9762;&#x8FDB;&#x884C;&#x76D1;&#x7BA1;&#xFF0C;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x76D1;&#x7BA1;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;ICO&#x548C;&#x4EA4;&#x6613;&#x6240;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x76D1;&#x7BA1;&#x7684;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x3002;&#x73B0;&#x5728;&#x5E01;&#x5708;&#x4E71;&#x8C61;&#x4E1B;&#x751F;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x662F;&#x5404;&#x79CD;&#x4E3A;&#x4E86;&#x5708;&#x94B1;&#x7684;&#x865A;&#x5047;&#x9879;&#x76EE;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x5BF9;&#x56FD;&#x5185;&#x597D;&#x7684;&#x9879;&#x76EE;&#x7684;&#x53D1;&#x5C55;&#x975E;&#x5E38;&#x4E0D;&#x5229;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x591A;ICO&#x7684;&#x9879;&#x76EE;&#x65B9;&#x662F;&#x5728;&#x56FD;&#x5916;&#xFF0C;&#x4E5F;&#x4F1A;&#x5BFC;&#x81F4;&#x8D44;&#x91D1;&#x5916;&#x6D41;&#xFF0C;&#x5982;&#x679C;&#x56FD;&#x5185;&#x53EF;&#x4EE5;&#x5BF9;ICO&#x9879;&#x76EE;&#x548C;&#x56E2;&#x961F;&#x7B49;&#x65B9;&#x9762;&#x8FDB;&#x884C;&#x76D1;&#x7BA1;&#x6216;&#x8005;&#x5BA1;&#x6838;&#xFF0C;&#x5F15;&#x5165;&#x6743;&#x5A01;&#x8D44;&#x8D28;&#x5224;&#x65AD;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;ZF&#x4FE1;&#x7528;&#x80CC;&#x4E66;&#xFF0C;&#x65E0;&#x7591;&#x662F;&#x6700;&#x597D;&#x7684;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x76D1;&#x7BA1;&#xFF0C;&#x53C2;&#x8003;&#x56FD;&#x5185;&#x8BC1;&#x5238;&#x884C;&#x4E1A;&#x76D1;&#x7BA1;&#x529E;&#x6CD5;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x4EE5;&#x4E0B;&#x51E0;&#x65B9;&#x9762;&#xFF1A;&#x4E00;&#x3001;&#x5EFA;&#x7ACB;&#x5065;&#x5168;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x6CBB;&#x7406;&#x53CA;&#x6570;&#x636E;&#x6CBB;&#x7406;&#x673A;&#x5236;&#x3002;&#x4E8C;&#x3001;&#x5207;&#x5B9E;&#x63D0;&#x5347;&#x4FE1;&#x606F;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x80FD;&#x529B;&#xFF0C;&#x843D;&#x5B9E;&#x7CFB;&#x7EDF;&#x5BB9;&#x91CF;&#x7BA1;&#x7406;&#x53CA;&#x5907;&#x4EFD;&#x80FD;&#x529B;&#x5EFA;&#x8BBE;&#x8981;&#x6C42;&#xFF0C;&#x63D0;&#x9AD8;&#x5173;&#x952E;&#x5C97;&#x4F4D;&#x4EBA;&#x5458;&#x6280;&#x80FD;&#x6C34;&#x5E73;&#x548C;&#x8D23;&#x4EFB;&#x610F;&#x8BC6;&#x3002;&#x4E09;&#x3001;&#x4E30;&#x5BCC;&#x5E94;&#x6025;&#x5904;&#x7F6E;&#x573A;&#x666F;&#xFF0C;&#x52A0;&#x5F3A;&#x201C;&#x771F;&#x6F14;&#x5B9E;&#x7EC3;&#x201D;&#xFF0C;&#x5B9A;&#x671F;&#x68B3;&#x7406;&#x603B;&#x7ED3;&#x6F14;&#x7EC3;&#x53D1;&#x73B0;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5065;&#x5168;&#x5E94;&#x6025;&#x5904;&#x7F6E;&#x673A;&#x5236;&#x3002;&#x56DB;&#x3001;&#x4E3A;&#x5408;&#x89C4;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x548C;&#x98CE;&#x9669;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x914D;&#x5907;&#x5145;&#x8DB3;&#x7684;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x8D44;&#x6E90;&#xFF0C;&#x786E;&#x4FDD;&#x5408;&#x89C4;&#x4E0E;&#x98CE;&#x9669;&#x7BA1;&#x7406;&#x8986;&#x76D6;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x8FD0;&#x7528;&#x7684;&#x5404;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x6301;&#x7EED;&#x5B8C;&#x5584;&#x5BA1;&#x67E5;&#x3001;&#x76D1;&#x6D4B;&#x548C;&#x68C0;&#x67E5;&#x673A;&#x5236;&#x3002;</p>
<p>&#x7406;&#x60F3;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x5207;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x5BF9;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#x7684;&#x884C;&#x4E3A;&#xFF1B;&#x4E00;&#x5207;&#x6295;&#x8D44;&#x51B3;&#x5B9A;&#x90FD;&#x6765;&#x81EA;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x8003;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x5173;&#x952E;&#x662F;&#x201C;&#x7406;&#x60F3;&#x60C5;&#x51B5;&#x4E0B;&#x201D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x76D1;&#x7BA1;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#xFF0C;&#x800C;&#x5982;&#x4F55;&#x76D1;&#x7BA1;&#x5219;&#x662F;&#x8270;&#x5DE8;&#x7684;&#x6311;&#x6218;&#x3002;&#x4EE5;&#x4E0A;&#x7EAF;&#x5C5E;&#x4E2A;&#x4EBA;&#x89C2;&#x70B9;&#xFF0C;&#x6B22;&#x8FCE;&#x5BF9;&#x53F7;&#x5165;&#x5EA7;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/3voqmx" target="_blank" rel="noopener">&#x2018;&#x5982;&#x679C;&#x5E01;&#x5708;&#x88AB;&#x76D1;&#x7BA1;&#x4F1A;&#x600E;&#x6837;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/4kwzbw-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ5Q6hNPkjyTLXxNDeZWnbaVAzyjaqNh2hYUaqfGagodB/yushentongxing2.jpg" alt="《与神同行2：因与缘》 《신과함께-인과 연》">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-17T01:45:48.000Z">2019-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/aaa/">aaa</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1170 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/4kwzbw-2/">《与神同行2：因与缘》 《신과함께-인과 연》</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQ5Q6hNPkjyTLXxNDeZWnbaVAzyjaqNh2hYUaqfGagodB/yushentongxing2.jpg" alt="yushentongxing2.jpg"><br>Image Source: <a href="https://movie.douban.com/photos/photo/2527205786/" target="_blank" rel="noopener">https://movie.douban.com/photos/photo/2527205786/</a></p>
<p>&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x662F;&#x7EED;&#x96C6;&#xFF0C;&#x7B2C;&#x4E00;&#x90E8;&#x5730;&#x5740;&#xFF1A;<a href="https://busy.org/@andrewma/wherein-1560312245138" target="_blank" rel="noopener">https://busy.org/@andrewma/wherein-1560312245138</a><br>This film is a sequel, the first address&#xFF1A;<br><a href="https://busy.org/@andrewma/wherein-1560312245138" target="_blank" rel="noopener">https://busy.org/@andrewma/wherein-1560312245138</a></p>
<p>The second part is much richer and more complex than the first; In addition, in the form of performance added a lot of big special effects and funny scenes.<br>&#x7B2C;&#x4E8C;&#x90E8;&#x6BD4;&#x7B2C;&#x4E00;&#x90E8;&#x5728;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x4E0A;&#x4E30;&#x5BCC;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x590D;&#x6742;&#x4E86;&#x5F88;&#x591A;&#xFF1B;&#x53E6;&#x5916;&#x5728;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x4E0A;&#x589E;&#x52A0;&#x4E86;&#x5F88;&#x591A;&#x5927;&#x573A;&#x9762;&#x7684;&#x7279;&#x6280;&#x6548;&#x679C;&#x548C;&#x641E;&#x7B11;&#x573A;&#x666F;&#x3002;</p>
<p>The second story is divided into two parts, one is the continuation of the first story, the head of the messenger as a defender, continue to lead the first series of male Lord brother through the judgment of the underworld, for early reincarnation; The other part is the emissary of the day and the emissary of the moon who carry out the mission to bring the old people in the world to the grave.<br>&#x7B2C;&#x4E8C;&#x90E8;&#x6545;&#x4E8B;&#x7EBF;&#x7D22;&#x5206;&#x4E3A;&#x4E24;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x7B2C;&#x4E00;&#x90E8;&#x6545;&#x4E8B;&#x7684;&#x5EF6;&#x7EED;&#xFF0C;&#x4F7F;&#x8005;&#x7684;&#x5934;&#x513F;&#x4F5C;&#x4E3A;&#x8FA9;&#x62A4;&#x4EBA;&#xFF0C;&#x7EE7;&#x7EED;&#x5E26;&#x9886;&#x7B2C;&#x4E00;&#x8F91;&#x7537;&#x4E3B;&#x7684;&#x5F1F;&#x5F1F;&#x901A;&#x8FC7;&#x9634;&#x95F4;&#x7684;&#x5BA1;&#x5224;&#xFF0C;&#x4E89;&#x53D6;&#x65E9;&#x65E5;&#x8F6C;&#x4E16;&#xFF1B;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x65E5;&#x95F4;&#x4F7F;&#x8005;&#x548C;&#x6708;&#x95F4;&#x4F7F;&#x8005;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#xFF0C;&#x8981;&#x628A;&#x9633;&#x95F4;&#x7684;&#x8001;&#x4EBA;&#x5BB6;&#x5E26;&#x5230;&#x9634;&#x95F4;&#x3002;</p>
<p>If the first one is about redemption, about reincarnation. So the second part is mainly about previous lives, about cause and effect. As the title of the film says, &#x201C;cause and fate.&#x201D; Three emissaries in the past life took place more than a thousand years ago in the koryo period, the story between them can be sung and cry, love and hatred earthshaking. In fact, there are no bad people in the world, but there are bad situations. So when you complain, feel resentment, and could not understand, think about everything upside down, stand in the other side&#x2019;s point of view to think and interpret, may find the answer.<br>&#x5982;&#x679C;&#x8BF4;&#x7B2C;&#x4E00;&#x90E8;&#x662F;&#x8BB2;&#x6551;&#x8D4E;&#xFF0C;&#x8BB2;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x8F6C;&#x4E16;&#x3002;&#x90A3;&#x4E48;&#x7B2C;&#x4E8C;&#x90E8;&#x4E3B;&#x8981;&#x662F;&#x5728;&#x8BB2;&#x524D;&#x4E16;&#xFF0C;&#x8BB2;&#x56E0;&#x679C;&#x3002;&#x6B63;&#x5982;&#x5F71;&#x7247;&#x540D;&#x79F0;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x56E0;&#x4E0E;&#x7F18;&#x201D;&#x3002;&#x4E09;&#x4F4D;&#x4F7F;&#x8005;&#x7684;&#x524D;&#x4E16;&#x53D1;&#x751F;&#x5728;&#x4E00;&#x5343;&#x591A;&#x5E74;&#x524D;&#x7684;&#x9AD8;&#x4E3D;&#x65F6;&#x671F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x53EF;&#x6B4C;&#x53EF;&#x6CE3;&#xFF0C;&#x6069;&#x6028;&#x60C5;&#x4EC7;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x5E76;&#x6CA1;&#x6709;&#x574F;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x5B58;&#x5728;&#x5F88;&#x574F;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x4F60;&#x57CB;&#x6028;&#xFF0C;&#x611F;&#x5230;&#x6124;&#x6068;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x65F6;&#xFF0C;&#x628A;&#x4E00;&#x5207;&#x5012;&#x8FC7;&#x6765;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x7AD9;&#x5728;&#x5BF9;&#x65B9;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x601D;&#x8003;&#x548C;&#x89E3;&#x8BFB;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x627E;&#x5230;&#x7B54;&#x6848;&#x4E86;&#x3002;</p>
<p>Causal is that how deep and make people searching for and the philosophy of exploring. The film from the hero past the enmity of evolution to the present to help people through the judgment of the king of underworld, combined with himself and life experience and profound feelings, explain the causal relationship between a good, story is very excellent and very complex, deep expression in the two hours of film and vivid interpretation, I admire the control ability of the writer and director.<br>&#x56E0;&#x679C;&#x53C8;&#x662F;&#x591A;&#x4E48;&#x6DF1;&#x523B;&#x800C;&#x53C8;&#x8BA9;&#x4EBA;&#x82E6;&#x82E6;&#x8FFD;&#x5BFB;&#x548C;&#x63A2;&#x7A76;&#x7684;&#x54F2;&#x7406;&#xFF0C;&#x5F71;&#x7247;&#x4ECE;&#x4E3B;&#x4EBA;&#x516C;&#x524D;&#x4E16;&#x7684;&#x6069;&#x6028;&#x60C5;&#x4EC7;&#x6F14;&#x53D8;&#x5230;&#x5F53;&#x4E0B;&#x5E2E;&#x52A9;&#x8D35;&#x4EBA;&#x901A;&#x8FC7;&#x960E;&#x738B;&#x7684;&#x5BA1;&#x5224;&#xFF0C;&#x7ED3;&#x5408;&#x81EA;&#x5DF1;&#x548C;&#x8D35;&#x4EBA;&#x7684;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x548C;&#x6DF1;&#x523B;&#x611F;&#x53D7;&#xFF0C;&#x5F88;&#x597D;&#x7684;&#x8BE0;&#x91CA;&#x4E86;&#x56E0;&#x679C;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6545;&#x4E8B;&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#x4E5F;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x80FD;&#x5728;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x5F71;&#x7247;&#x4E2D;&#x6DF1;&#x523B;&#x8868;&#x8FBE;&#x548C;&#x751F;&#x52A8;&#x8BE0;&#x91CA;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x7F16;&#x5267;&#x548C;&#x5BFC;&#x6F14;&#x7684;&#x9A7E;&#x63A7;&#x80FD;&#x529B;&#x3002;</p>
<p>Compared with the first film, the film also adds a lot of special effects, such as being hunted by dinosaurs, survival in the stormy waves and so on, is a feast of sight and hearing. The film also features a number of amusing scenes, such as poking fun at fund investments and concluding that buying a house or cryptocurrency are better than inveting fund. Let person could not help laughing.<br>&#x5F71;&#x7247;&#x8F83;&#x7B2C;&#x4E00;&#x90E8;&#x8FD8;&#x589E;&#x52A0;&#x4E86;&#x5F88;&#x591A;&#x7279;&#x6548;&#x573A;&#x666F;&#xFF0C;&#x6BD4;&#x5982;&#x88AB;&#x6050;&#x9F99;&#x8FFD;&#x6740;&#xFF0C;&#x60CA;&#x6D9B;&#x9A87;&#x6D6A;&#x4E2D;&#x987D;&#x5F3A;&#x6C42;&#x751F;&#x7B49;&#x7B49;&#xFF0C;&#x786E;&#x662F;&#x4E00;&#x573A;&#x89C6;&#x542C;&#x89C9;&#x7684;&#x76DB;&#x5BB4;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5F71;&#x7247;&#x8FD8;&#x8BBE;&#x8BA1;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x641E;&#x7B11;&#x573A;&#x666F;&#xFF0C;&#x6BD4;&#x5982;&#x8C03;&#x4F83;&#x4E86;&#x57FA;&#x91D1;&#x6295;&#x8D44;&#xFF0C;&#x7ED3;&#x8BBA;&#x662F;&#x4E0D;&#x5982;&#x4E70;&#x623F;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x5982;&#x4E70;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x3002;&#x8BA9;&#x4EBA;&#x770B;&#x540E;&#x5FCD;&#x4FCA;&#x4E0D;&#x6B62;&#x3002;</p>
<p>To some extent, it can be said that the second film surpasses the first one, which is more shocking in terms of content and performance. The film has also won many awards and is highly recommended.<br>&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x7B2C;&#x4E8C;&#x90E8;&#x5B8C;&#x6210;&#x4E86;&#x5BF9;&#x7B2C;&#x4E00;&#x90E8;&#x7684;&#x8D85;&#x8D8A;&#xFF0C;&#x4ECE;&#x5185;&#x5BB9;&#x548C;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x4E0A;&#x90FD;&#x66F4;&#x8BA9;&#x4EBA;&#x9707;&#x64BC;&#xFF0C;&#x8BE5;&#x7247;&#x4E5F;&#x83B7;&#x5F97;&#x5F88;&#x591A;&#x5956;&#x9879;&#xFF0C;&#x5F3A;&#x70C8;&#x63A8;&#x8350;&#x3002;</p>
<p>&#x203B; The following part is needed to put filled in and added to your text, as otherwise it will not be included later on phase II on Triple A.<br>&#x203B; &#xB9AC;&#xBDF0; &#xD558;&#xB2E8;&#xC5D0; &#xB2E4;&#xC74C; &#xB450;&#xAC00;&#xC9C0; &#xD56D;&#xBAA9; &#xD3EC;&#xD568; &#xD544;&#xC218; (&#xBBF8;&#xD3EC;&#xD568; &#xC2DC; &#xCC28;&#xD6C4; &#xC790;&#xCCB4;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xBC18;&#xC601; &#xC548;&#xB428;)<br>Movie URL: (<a href="https://www.dytt8.net" target="_blank" rel="noopener">https://www.dytt8.net</a>)<br>Critic: AAA<br>&#xC601;&#xD654; URL: (<a href="https://www.dytt8.net" target="_blank" rel="noopener">https://www.dytt8.net</a>)<br>&#xBCC4;&#xC810;: AAA</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/4kwzbw-2" target="_blank" rel="noopener">&#x2018;&#x300A;&#x4E0E;&#x795E;&#x540C;&#x884C;2&#xFF1A;&#x56E0;&#x4E0E;&#x7F18;&#x300B; &#x300A;&#xC2E0;&#xACFC;&#xD568;&#xAED8;-&#xC778;&#xACFC; &#xC5F0;&#x300B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@andrewma/wherein-1560680772078/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190616/7078658385cb41fdbe3cb69031ae9f40.jpg" alt="勃勃生机~">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-16T10:26:15.000Z">2019-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@andrewma/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 155 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@andrewma/wherein-1560680772078/">勃勃生机~</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190616/7078658385cb41fdbe3cb69031ae9f40.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190616/80f9d81ea5154c97a40c8a84134ad4e4.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190616/25716d4880c242e8a5163ad87b141369.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190616/54990e65418241cfa86a6e55c344312a.jpg" alt=""></p>
<p>&#x52C3;&#x52C3;&#x751F;&#x673A;~</p>
<p>&#x96E8;&#x540E;&#x7684;&#x7A7A;&#x6C14;&#x662F;&#x5982;&#x6B64;&#x7684;&#x65B0;&#x9C9C;&#xFF0C;&#x82B1;&#x548C;&#x8349;&#x88AB;&#x96E8;&#x6C34;&#x51B2;&#x6D17;&#x7684;&#x4E00;&#x5C18;&#x4E0D;&#x67D3;&#xFF0C;&#x6C34;&#x73E0;&#x5728;&#x53F6;&#x5B50;&#x4E0A;&#x6EDA;&#x6765;&#x6EDA;&#x53BB;&#xFF0C;&#x5728;&#x9633;&#x5149;&#x7167;&#x5C04;&#x4E0B;&#x95EA;&#x95EA;&#x53D1;&#x5149;&#xFF0C;&#x5145;&#x6EE1;&#x7740;&#x8BD7;&#x60C5;&#x753B;&#x610F;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@andrewma/wherein-1560680772078" target="_blank" rel="noopener">&#x2018;&#x52C3;&#x52C3;&#x751F;&#x673A;~&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/page/16/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@andrewma/page/18/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/16/">16</a></li>
            
            <li><a class="pagination-link is-current" href="/@andrewma/page/17/">17</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/18/">18</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@andrewma/page/91/">91</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@andrewma/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Andrewma" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Andrewma&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@andrewma/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@andrewma/content.json"};</script>



    
<script src="/@andrewma/js/bundle.js" defer></script></body>
</html>

