
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title></title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-flavor-of-chinese-new-year-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514600112/n3gfle6qryiampu1pnqk.jpg" alt="中文区的热闹年味︱月旦评   The Flavor of Chinese New Year on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-30T02:15:57.000Z">2017-12-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 764 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-flavor-of-chinese-new-year-on-steemit/">中文区的热闹年味︱月旦评   The Flavor of Chinese New Year on Steemit</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD8;&#x6709;&#x4E24;&#x5929;&#x5C31;&#x662F;2018&#x5E74;&#x5143;&#x65E6;&#xFF0C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x4F20;&#x7EDF;&#x8282;&#x65E5;&#x6625;&#x8282;&#x4E5F;&#x6B63;&#x5411;&#x6211;&#x4EEC;&#x7F13;&#x7F13;&#x8D70;&#x6765;&#x3002;&#x7199;&#x7199;&#x6518;&#x6518;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x70ED;&#x95F9;&#x975E;&#x51E1;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x597D;&#x620F;&#x8FDE;&#x53F0;&#x7684;&#x5404;&#x79CD;&#x6BD4;&#x8D5B;&#x6D3B;&#x52A8;&#xFF0C;&#x4F60;&#x65B9;&#x5531;&#x7F62;&#x6211;&#x767B;&#x573A;&#xFF0C;&#x597D;&#x4E00;&#x6D3E;&#x7E41;&#x8363;&#x666F;&#x8C61;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x67E5;&#x770B; @chinadaily&#x524D;&#x8F88;&#x7684;&#x300A;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x4FE1;&#x606F;&#x901F;&#x89C8;&#x300B;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x5DF2;&#x8FD1;600&#x4EBA;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x6700;&#x9AD8;&#x503C;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x793E;&#x533A;&#x91CC;&#x7684;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x4E5F;&#x641E;&#x5F97;&#x5982;&#x706B;&#x5982;&#x837C;&#xFF0C;&#x6708;&#x65E6;&#x8BC4;&#x3001;&#x7405;&#x740A;&#x699C;&#x3001;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x3001;&#x597D;&#x58F0;&#x97F3;&#x3001;2018&#x5E74;&#x4E2A;&#x4EBA;&#x8BA1;&#x5212;&#x3001;&#x4E03;&#x5929;&#x9ED1;&#x767D;&#x6311;&#x6218;&#x3001;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8FD8;&#x6709;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x8FB9;&#x662F;&#x6B4C;&#x58F0;&#x5639;&#x4EAE;&#xFF0C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x7EB5;&#x662F;&#x6709;&#x70B9;&#x8DD1;&#x8C03;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x539F;&#x5531;&#xFF0C;&#x56FE;&#x7684;&#x5C31;&#x662F;&#x4E2A;&#x5FEB;&#x4E50;&#xFF0C;&#x5C31;&#x662F;&#x5450;&#x558A;&#x4E0A;&#x51E0;&#x58F0;&#xFF0C;&#x4E5F;&#x80FD;&#x503E;&#x5012;&#x4E00;&#x7247;&#x554A;&#x3002;</p>
<p>&#x7405;&#x740A;&#x699C;&#x524D;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x521A;&#x521A;&#x8D34;&#x51FA;&#x5C31;&#x5F15;&#x6765;&#x5404;&#x8DEF;&#x82F1;&#x96C4;&#x8C6A;&#x6770;&#xFF0C;&#x83AB;&#x4E0D;&#x662F;&#x770B;&#x82B1;&#x4E86;&#x773C;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x6392;&#x5728;&#x524D;&#x9762;&#xFF1F;@xiaoshancun&#x8001;&#x5F1F;&#x7ADF;&#x5C3E;&#x968F;&#x5176;&#x540E;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6309;&#x53D1;&#x6587;&#x6570;&#x91CF;&#xFF0C;&#x5144;&#x5F1F;&#x4FE9;&#x771F;&#x591F;&#x52E4;&#x594B;&#xFF0C;&#x771F;&#x80FD;&#x5199;&#x554A;&#x3002;</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x6295;&#x7968;&#x771F;&#x6709;&#x70B9;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x5927;&#x9009;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x53EF;&#x4EE5;&#x53D1;&#x8868;&#x6F14;&#x8BB2;&#xFF0C;&#x5199;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x62C9;&#x62C9;&#x9009;&#x7968;&#xFF0C;&#x4E89;&#x53D6;&#x7C89;&#x4E1D;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x652F;&#x6301;&#x3002;&#x7C89;&#x4E1D;&#x4EEC;&#x53EF;&#x5404;&#x6292;&#x5DF1;&#x89C1;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x5019;&#x9009;&#x4EBA;&#x6295;&#x4E0A;&#x5E84;&#x91CD;&#x800C;&#x795E;&#x5723;&#x7684;&#x4E00;&#x7968;&#x3002;</p>
<p>&#x4E00;&#x5E74;&#x603B;&#x7ED3;&#xFF0C;&#x65B0;&#x5E74;&#x8BA1;&#x5212;&#xFF0C;&#x65E9;&#x5DF2;&#x6709;&#x4E4B;&#xFF0C;&#x62FF;&#x5230;Steemit&#x4E0A;&#x6765;&#x4EAE;&#x4EAE;&#x76F8;&#xFF0C;&#x522B;&#x6709;&#x4E00;&#x756A;&#x521B;&#x610F;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x4E86;&#x89E3;&#x3001;&#x76F8;&#x4E92;&#x5B66;&#x4E60;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x3001;&#x5BF9;&#x522B;&#x4EBA;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x97AD;&#x7B56;&#x3002;</p>
<p>&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x521A;&#x4E00;&#x51FA;&#x7089;&#xFF0C;&#x62A5;&#x540D;&#x8005;&#x8E0A;&#x8DC3;&#xFF0C;&#x5F15;&#x65E0;&#x6570;&#x82F1;&#x96C4;&#x7ADE;&#x6298;&#x8170;&#xFF0C;&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x8BE5;&#x8BA1;&#x5212;&#x7684;&#x5E16;&#x5B50;&#x72B9;&#x5982;&#x5143;&#x65E6;&#x540E;&#x5C31;&#x8981;&#x98DE;&#x6765;&#x7684;&#x96EA;&#x82B1;&#x3002;&#x4E5F;&#x8BA9;&#x6211;&#x8FD9;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#xFF0C;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x591A;&#x5E74;&#x7684;&#x8001;&#x9EC4;&#x725B;&#x9AD8;&#x5174;&#x5F97;&#x5FCD;&#x4E0D;&#x4F4F;&#x6492;&#x5F00;&#x8E44;&#x5B50;&#xFF0C;&#x8DD1;&#x4E0A;&#x51E0;&#x5708;&#x3002;&#x8FD8;&#x662F;&#x8FD9;&#x793E;&#x533A;&#x6709;&#x5BB6;&#x7684;&#x5473;&#x9053;&#x554A;&#xFF0C;&#x77E5;&#x6211;&#x8005;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x4E5F;&#x3002;</p>
<p>&#x4E0D;&#x6015;&#x4F60;&#x8BF4;&#x6211;&#x641E;&#x5C01;&#x5EFA;&#x8FF7;&#x4FE1;&#xFF0C;&#x90A3;&#x4E9B;&#x6709;&#x70B9;&#x9B3C;&#x5473;&#x7684;&#x6545;&#x4E8B;&#x4E0D;&#x662F;&#x7A7A;&#x7A74;&#x6765;&#x98CE;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4E0D;&#x6562;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x90A3;&#x4E9B;&#x8BB2;&#x8FF0;&#xFF0C;&#x72B9;&#x6709;&#x4F59;&#x60B8;&#x554A;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E9B;&#x6D3B;&#x52A8;&#x6211;&#x672A;&#x80FD;&#x53C2;&#x52A0;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x9057;&#x61BE;&#x3002;</p>
<p>&#x5BD2;&#x51B7;&#x7684;&#x51AC;&#x5B63;&#x4E0E;&#x8FD9;&#x70ED;&#x95F9;&#x7684;&#x4E2D;&#x6587;&#x533A;&#x5F62;&#x6210;&#x4E86;&#x660E;&#x663E;&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;&#x73AF;&#x770B;Steemit&#x4E16;&#x754C;&#xFF0C;&#x98CE;&#x666F;&#x8FD9;&#x8FB9;&#x72EC;&#x597D;&#xFF01;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x7684;&#x5B9E;&#x65BD;&#x5B9A;&#x4F1A;&#x8BA9;&#x4E2D;&#x6587;&#x533A;&#x8D70;&#x5411;&#x4E16;&#x754C;&#xFF0C;&#x8BA9;&#x4E16;&#x754C;&#x8D70;&#x5411;&#x6211;&#x4EEC;&#xFF01;</p>
<p>&#x8FD9;&#x6D53;&#x6D53;&#x7684;&#x5E74;&#x5473;&#x662F;&#x559C;&#x5E86;&#x7684;&#x6C1B;&#x56F4;&#xFF0C;&#x662F;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x6587;&#x533A;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x7F8E;&#x597D;&#x61A7;&#x61AC;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514600112/n3gfle6qryiampu1pnqk.jpg" alt="&#x300A;&#x6700;&#x7F8E;&#x91CC;&#x5CEA;1&#x300B;&#x5218;&#x56FD;&#x5E86;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-flavor-of-chinese-new-year-on-steemit" target="_blank" rel="noopener">&#x4E2D;&#x6587;&#x533A;&#x7684;&#x70ED;&#x95F9;&#x5E74;&#x5473;&#xFE31;&#x6708;&#x65E6;&#x8BC4;   The Flavor of Chinese New Year on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-application-for-joining-the-translation-program/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514553944/pxrd80shi2aqoj3wp1fc.jpg" alt="申请加入“月旦评”翻译计划 My Application for Joining the Translation Program">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-29T13:28:57.000Z">2017-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-application-for-joining-the-translation-program/">申请加入“月旦评”翻译计划 My Application for Joining the Translation Program</a>
            
        </h1>
        <div class="content">
            <p>&#x9996;&#x5148;&#x611F;&#x8C22; @rivalhw &#x5927;&#x4F1F;&#x8001;&#x5E08;&#xFF0C;&#x4ECE;&#x7075;&#x611F;&#x7684;&#x95EA;&#x73B0;&#xFF0C;&#x60F3;&#x6CD5;&#x7684;&#x63D0;&#x51FA;&#xFF0C;&#x5230;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x7684;&#x6B63;&#x5F0F;&#x63A8;&#x51FA;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x5728;&#x5F39;&#x6307;&#x4E00;&#x6325;&#x95F4;&#xFF0C;&#x800C;&#x6211;&#x5374;&#x5343;&#x5E74;&#x7B49;&#x4E00;&#x56DE;&#x3002;</p>
<p>&#x7B49;&#x4E86;&#x5343;&#x5E74;&#xFF0C;&#x53C8;&#x600E;&#x4F1A;&#x9519;&#x8FC7;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x68B3;&#x5986;&#x6253;&#x626E;&#xFF0C;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x60A8;&#x770B;&#x662F;&#x5426;&#x901A;&#x8FC7;&#xFF1F;</p>
<p>@bring&#xFF0C;&#x8001;&#x5434;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x5929;&#x5C31;&#x8FDB;&#x5165;2018&#x5E74;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x8001;&#x5434;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#x3002;&#x751F;&#x4E8E;1968&#x5E74;&#xFF0C;&#x6C49;&#x65CF;&#xFF0C;&#x8EAB;&#x9AD8;1.75&#x7C73;&#x3002;1989&#x5E74;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x7EBA;&#x7EC7;&#x5DE5;&#x4E1A;&#x5B66;&#x6821;&#xFF08;&#x4E2D;&#x4E13;&#xFF09;&#xFF1B;1993&#x5E74;&#xFF0C;&#x83B7;&#x5F97;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF1B;1999&#x5E74;&#xFF0C;&#x83B7;&#x5F97;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF1B;2001&#x5E74;&#xFF0C;&#x83B7;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x575A;&#x6301;&#x81EA;&#x5B66;&#x82F1;&#x8BED;&#xFF0C;&#x5C24;&#x7231;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x4E8B;&#x4E1A;&#xFF0C;&#x4E0E;&#x591A;&#x5BB6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x5408;&#x4F5C;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x6709;10&#x591A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x8BFB;&#x8FC7;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x645E;&#x8D77;&#x6765;&#xFF0C;&#x5DF2;&#x8457;&#x4F5C;&#x7B49;&#x8EAB;&#x3002;</p>
<p>&#x73B0;&#x4E3A;&#x798F;&#x5DDE;&#x8BD1;&#x56FD;&#x8BD1;&#x6C11;&#x7FFB;&#x8BD1;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x5317;&#x4EAC;&#x7F51;&#x6613;&#x6709;&#x9053;&#x79D1;&#x6280;&#x6280;&#x672F;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x83B1;&#x829C;&#x8BD1;&#x6797;&#x7FFB;&#x8BD1;&#x793E;&#x7B49;&#x516C;&#x53F8;&#x517C;&#x804C;&#x7FFB;&#x8BD1;&#xFF0C;&#x64C5;&#x957F;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x3001;&#x7ECF;&#x8D38;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x3002;2014&#x5E74;6&#x6708;&#xFF0C;&#x52A0;&#x5165;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x65D7;&#x4E0B;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#x2014;&#x2014;&#x505A;&#x5230;&#x7F51;&#xFF0C;&#x8FBE;&#x5230;&#x4E2D;&#x82F1;10&#x7EA7;&#xFF08;&#x6700;&#x9AD8;&#x7EA7;&#xFF09;&#x3001;&#x82F1;&#x4E2D;9&#x7EA7;&#xFF08;&#x6700;&#x9AD8;10&#x7EA7;&#xFF09;&#x3002;</p>
<p>&#x5177;&#x6709;&#x4E30;&#x5BCC;&#x7FFB;&#x8BD1;&#x7ECF;&#x9A8C;&#xFF0C;&#x91CD;&#x89C6;&#x201C;&#x4FE1;&#x3001;&#x8FBE;&#x201D;&#xFF0C;&#x529B;&#x6C42;&#x201C;&#x96C5;&#x201D;&#xFF0C;&#x52AA;&#x529B;&#x505A;&#x5230;&#x5730;&#x9053;&#x7684;&#x7FFB;&#x8BD1;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E73;&#x65E5;&#x4E5F;&#x4E3A;&#x5355;&#x4F4D;&#x7FFB;&#x8BD1;&#x5BA3;&#x4F20;&#x6750;&#x6599;&#x3001;&#x9879;&#x76EE;&#x518C;&#x3001;&#x5BA3;&#x4F20;&#x518C;&#x7B49;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x9759;&#x4E0B;&#x5FC3;&#x3001;&#x5750;&#x5F97;&#x4F4F;&#xFF0C;&#x9002;&#x5408;&#x4F0F;&#x6848;&#x5DE5;&#x4F5C;&#xFF0C;&#x53CC;&#x4F11;&#x3001;&#x665A;&#x4E0A;&#x65F6;&#x95F4;&#x53EF;&#x81EA;&#x7531;&#x652F;&#x914D;&#xFF0C;&#x767D;&#x5929;&#x4E5F;&#x53EF;&#x62FF;&#x51FA;2-3&#x5C0F;&#x65F6;&#xFF0C;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x65F6;&#x95F4;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x5FD7;&#x613F;&#x52A0;&#x5165;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF0C;&#x613F;&#x4E3A;&#x8BE5;&#x8BA1;&#x5212;&#x5949;&#x732E;&#x4E00;&#x5207;&#xFF0C;&#x65F6;&#x523B;&#x51C6;&#x5907;&#x7740;&#x53C2;&#x4E0E;&#x7FFB;&#x8BD1;&#xFF0C;&#x6C38;&#x4E0D;&#x653E;&#x5F03;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514553944/pxrd80shi2aqoj3wp1fc.jpg" alt="IMG_20171104_114750.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-application-for-joining-the-translation-program" target="_blank" rel="noopener">&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212; My Application for Joining the Translation Program</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-the-way-of-survival-of-minnows-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514532763/sdvjmqeoikaojbotujbw.jpg" alt="Steemit上小鱼生存之道︱月旦评 The Way of Survival of Minnows on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-29T07:33:39.000Z">2017-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 903 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-the-way-of-survival-of-minnows-on-steemit/">Steemit上小鱼生存之道︱月旦评 The Way of Survival of Minnows on Steemit</a>
            
        </h1>
        <div class="content">
            <p>&#x9762;&#x5BF9;Steemit&#x6D69;&#x701A;&#x7684;&#x6D77;&#x6D0B;&#xFF0C;&#x521D;&#x6765;&#x4E4D;&#x5230;&#x7684;&#x65B0;&#x624B;&#xFF0C;&#x8FD8;&#x6709;&#x867D;&#x6765;&#x4E86;&#x4E00;&#x4E9B;&#x65F6;&#x65E5;&#x4F46;&#x7EA7;&#x522B;&#x8F83;&#x4F4E;&#x7684;&#x975E;&#x65B0;&#x624B;&#x4EEC;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5927;&#x6D77;&#x91CC;&#x7684;&#x4E00;&#x6761;&#x6761;&#x5C0F;&#x9C7C;&#x3002;&#x6D77;&#x6D6A;&#x6CE2;&#x6D9B;&#x6C79;&#x6D8C;&#xFF0C;&#x5C0F;&#x9C7C;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x6E10;&#x6E10;&#x957F;&#x6210;&#x4E00;&#x6761;&#x5927;&#x9C7C;&#xFF0C;&#x800C;&#x4E0D;&#x81F4;&#x8FF7;&#x5931;&#x5728;&#x6D77;&#x6D0B;&#x4E2D;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x8C03;&#x6574;&#x597D;&#x5FC3;&#x6001;</p>
<p>Steemit&#x4E0A;&#x9AD8;&#x624B;&#x5982;&#x4E91;&#xFF0C;&#x5927;&#x9C7C;&#x4EEC;&#x968F;&#x4FBF;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x6709;&#x51E0;&#x5341;&#x3001;&#x4E0A;&#x767E;&#x3001;&#x751A;&#x81F3;&#x51E0;&#x767E;&#x7F8E;&#x5143;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x800C;&#x4F60;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#xFF0C;&#x7CBE;&#x96D5;&#x7EC6;&#x7422;&#xFF0C;&#x82B1;&#x4E86;&#x4E9B;&#x8BB8;&#x65F6;&#x65E5;&#x5199;&#x51FA;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x5374;&#x53EA;&#x6709;&#x4E0D;&#x8D85;&#x8FC7;$1.00&#x6216;&#x6700;&#x591A;$2-$3&#x7684;&#x6536;&#x76CA;&#x3002;&#x5982;&#x518D;&#x770B;&#x770B;&#x5927;&#x9C7C;&#x4EEC;&#x968F;&#x624B;&#x53D1;&#x7684;&#x4E00;&#x5F20;&#x56FE;&#x7247;&#x5C31;&#x6709;&#x51E0;&#x5341;&#x7F8E;&#x5143;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x6216;&#x8BB8;&#x4F60;&#x5C31;&#x66F4;&#x6765;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#x9020;&#x6210;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x4F7F;&#x4F60;&#x6124;&#x6124;&#x7136;&#xFF0C;&#x60C5;&#x7EEA;&#x4F4E;&#x843D;&#xFF0C;&#x8336;&#x996D;&#x4E0D;&#x601D;&#xFF0C;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x4E5F;&#x63D0;&#x4E0D;&#x8D77;&#x7CBE;&#x795E;&#xFF0C;&#x5728;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x6216;&#x8005;&#x7ECF;&#x5386;&#x4E5F;&#x5C31;&#x753B;&#x4E0A;&#x4E86;&#x53E5;&#x53F7;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x90E8;&#x594B;&#x6597;&#x53F2;&#x90FD;&#x662F;&#x4E00;&#x90E8;&#x8F9B;&#x9178;&#x53F2;&#x3001;&#x8840;&#x6CEA;&#x53F2;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x770B;&#x5230;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x800C;&#x770B;&#x4E0D;&#x5230;&#x5176;&#x80CC;&#x540E;&#x7684;&#x8270;&#x8F9B;&#x3002;&#x66F4;&#x4E0D;&#x80FD;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x77ED;&#x5904;&#x53BB;&#x6BD4;&#x4EBA;&#x5BB6;&#x7684;&#x957F;&#x5904;&#xFF0C;&#x8981;&#x81EA;&#x5DF1;&#x8DDF;&#x81EA;&#x5DF1;&#x6BD4;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4F60;&#x4E0E;&#x5927;&#x9C7C;&#x4EEC;&#x4E0D;&#x5728;&#x4E00;&#x6761;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF0C;&#x6CA1;&#x6709;&#x53EF;&#x6BD4;&#x6027;&#x3002;&#x4F60;&#x82E5;&#x786C;&#x53BB;&#x505A;&#x4E9B;&#x6BD4;&#x8F83;&#xFF0C;&#x90A3;&#x662F;&#x81EA;&#x5BFB;&#x70E6;&#x607C;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x5728;Steemit&#x4E0A;&#x6DF7;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x8981;&#x6709;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x4ECE;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x505A;&#x8D77;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x53BB;&#x641E;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x70B9;&#x8D5E;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5927;&#x628A;&#x7684;&#x94F6;&#x5B50;&#x6295;&#x5165;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x77AC;&#x95F4;&#x6210;&#x4E3A;&#x4E00;&#x6761;&#x5927;&#x9C7C;&#xFF0C;&#x90A3;&#x5C31;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#x5730;&#x5F80;&#x524D;&#x8D70;&#x3002;&#x8981;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#xFF0C;&#x5207;&#x5FCC;&#x6D6E;&#x8E81;&#x3002;</p>
<p>&#x7EC3;&#x597D;&#x57FA;&#x672C;&#x529F;&#xFF0C;&#x5199;&#x51FA;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x5F97;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x9752;&#x7750;&#xFF0C;&#x4E5F;&#x8BB8;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x5F88;&#x6F2B;&#x957F;&#x3002;&#x4E0D;&#x8981;&#x6015;&#x6536;&#x76CA;&#x5C11;&#xFF0C;&#x9965;&#x997F;&#x4E4B;&#x65F6;&#xFF0C;&#x867E;&#x7C73;&#x4E5F;&#x662F;&#x98DF;&#x7269;&#x554A;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#x575A;&#x6301;&#x5199;&#x4F5C;&#xFF0C;&#x6162;&#x6162;&#x628A;&#x58F0;&#x671B;&#xFF08;reputation score&#xFF09;&#x63D0;&#x4E0A;&#x53BB;&#xFF0C;&#x54EA;&#x6015;&#x6BCF;&#x5929;&#x4EE5;0.01&#x7684;&#x901F;&#x5EA6;&#x524D;&#x8FDB;&#x3002;&#x8717;&#x725B;&#x722C;&#x7684;&#x6162;&#xFF0C;&#x4F46;&#x603B;&#x6709;&#x5230;&#x8FBE;&#x5F7C;&#x5CB8;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x7EA7;&#x522B;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5173;&#x6CE8;&#x4F60;&#x7684;&#x4EBA;&#x4E5F;&#x5C31;&#x591A;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x5F15;&#x8D77;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5C31;&#x5982;&#x70BC;&#x72F1;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x8003;&#x9A8C;&#xFF0C;&#x4E00;&#x79CD;&#x78E8;&#x96BE;&#x3002;&#x53EA;&#x8981;&#x80FD;&#x575A;&#x6301;&#x4F4F;&#xFF0C;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x4ECE;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x505A;&#x8D77;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x8FCE;&#x6765;&#x66D9;&#x5149;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x79EF;&#x6781;&#x4E50;&#x89C2;&#xFF0C;&#x61C2;&#x5F97;&#x53D6;&#x820D;</p>
<p>&#x6700;&#x7EC8;&#x6536;&#x76CA;&#x63D0;&#x73B0;&#x662F;&#x4E0E;&#x6BD4;&#x7279;&#x5E01;&#x5173;&#x8054;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x968F;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5927;&#x6DA8;&#x5927;&#x843D;&#x800C;&#x5927;&#x559C;&#x5927;&#x60B2;&#x3002;&#x6536;&#x76CA;&#x81EA;&#x7531;&#x81EA;&#x5DF1;&#x628A;&#x63E1;&#xFF0C;&#x4E0D;&#x4E3A;&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x6536;&#x76CA;&#x800C;&#x60CB;&#x60DC;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3A;&#x5931;&#x53BB;&#x7684;&#x6536;&#x76CA;&#x800C;&#x70E6;&#x5FE7;&#x3002;&#x61C2;&#x5F97;&#x53D6;&#x820D;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x667A;&#x6167;&#x3002;&#x5BF9;Steemit&#x7684;&#x524D;&#x666F;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x8981;&#x79EF;&#x6781;&#x4E50;&#x89C2;&#x3002;</p>
<p>&#x65F6;&#x523B;&#x4E0D;&#x5FD8;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x4E0E;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x76F8;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x8981;&#x61C2;&#x5F97;&#x5206;&#x6E05;&#x4E3B;&#x6B21;&#xFF0C;&#x6709;&#x53D6;&#x6709;&#x820D;&#xFF0C;&#x4E0D;&#x80FD;&#x72AF;&#x7CCA;&#x6D82;&#x3002;</p>
<p>&#x7F57;&#x9A6C;&#x4E0D;&#x662F;&#x4E00;&#x65E5;&#x5EFA;&#x6210;&#x7684;&#xFF0C;&#x6C89;&#x4E0B;&#x5FC3;&#x6162;&#x6162;&#x6765;&#xFF0C;&#x91CF;&#x53D8;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x8D28;&#x7684;&#x98DE;&#x8DC3;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514532763/sdvjmqeoikaojbotujbw.jpg" alt="20131027_102857.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-the-way-of-survival-of-minnows-on-steemit" target="_blank" rel="noopener">Steemit&#x4E0A;&#x5C0F;&#x9C7C;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#xFE31;&#x6708;&#x65E6;&#x8BC4; The Way of Survival of Minnows on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/5ijb2d/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514509763/m4qebh0qllc5rqcjncq7.jpg" alt="中西文化差异（一） 汉语的“动”与英语的“静”︱月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-29T01:10:18.000Z">2017-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 968 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/5ijb2d/">中西文化差异（一） 汉语的“动”与英语的“静”︱月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x867D;&#x8BF4;&#x9898;&#x76EE;&#x662F;&#x4E2D;&#x897F;&#x6587;&#x5316;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x6307;&#x7684;&#x662F;&#x6C49;&#x8BED;&#x548C;&#x82F1;&#x8BED;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x82F1;&#x8BED;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x5168;&#x7403;&#x901A;&#x7528;&#x8BED;&#x8A00;&#xFF0C;&#x4E5F;&#x662F;&#x897F;&#x65B9;&#x8BED;&#x8A00;&#x7684;&#x5178;&#x578B;&#x4EE3;&#x8868;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x751F;&#x6D3B;&#x5728;&#x6E29;&#x6696;&#x6E7F;&#x6DA6;&#x7684;&#x5927;&#x9646;&#xFF0C;&#x6C14;&#x5019;&#x9002;&#x5B9C;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x53F0;&#x98CE;&#x3001;&#x6D77;&#x5578;&#x3001;&#x5730;&#x9707;&#x7B49;&#x5927;&#x7684;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x53E4;&#x4EBA;&#x4E00;&#x76F4;&#x5021;&#x5BFC;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#xFF0C;&#x5C0A;&#x91CD;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#xFF0C;&#x656C;&#x62DC;&#x4FDD;&#x62A4;&#x9ECE;&#x6C11;&#x767E;&#x59D3;&#x7684;&#x5404;&#x8DEF;&#x795E;&#x4ED9;&#xFF0C;&#x7948;&#x6C42;&#x4E0A;&#x82CD;&#x4FDD;&#x4F51;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5B89;&#x9759;&#x8212;&#x9002;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x201C;&#x9759;&#x201D;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x4E86;&#x4E00;&#x79CD;&#x5BF9;&#x201C;&#x52A8;&#x201D;&#x7684;&#x5411;&#x5F80;&#x3002;</p>
<p>&#x6BCF;&#x9022;&#x8282;&#x65E5;&#x6216;&#x91CD;&#x5927;&#x4E8B;&#x9879;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x5A5A;&#x4E27;&#x5AC1;&#x5A36;&#x3001;&#x5F00;&#x4E1A;&#x5E86;&#x5178;&#x3001;&#x623F;&#x5C4B;&#x4E0A;&#x6881;&#x3001;&#x5960;&#x57FA;&#x7AE3;&#x5DE5;&#x3001;&#x4E54;&#x8FC1;&#x65B0;&#x5C45;&#x3001;&#x5E86;&#x751F;&#x795D;&#x5BFF;&#x3001;&#x5347;&#x5B66;&#x7559;&#x5B66;&#x3001;&#x53C2;&#x519B;&#x5C31;&#x4E1A;&#x7B49;&#xFF0C;&#x90FD;&#x8981;&#x97AD;&#x70AE;&#x58F0;&#x58F0;&#xFF0C;&#x9523;&#x9F13;&#x9F50;&#x9E23;&#xFF0C;&#x8FD8;&#x6709;&#x5587;&#x53ED;&#x5522;&#x5450;&#xFF0C;&#x79E7;&#x6B4C;&#x9AD8;&#x8DF7;&#xFF0C;&#x751A;&#x81F3;&#x624E;&#x4E0A;&#x620F;&#x53F0;&#x95F9;&#x5B83;&#x4E2A;&#x4E09;&#x5929;&#x4E09;&#x591C;&#x3002;&#x6BD4;&#x7684;&#x5C31;&#x662F;&#x8C01;&#x7684;&#x52A8;&#x9759;&#x5927;&#xFF0C;&#x90A3;&#x662F;&#x5B9E;&#x529B;&#x7684;&#x8C61;&#x5F81;&#x3002;</p>
<p>&#x6625;&#x8282;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x793C;&#x82B1;&#x97AD;&#x70AE;&#xFF0C;&#x7A9C;&#x5929;&#x7334;&#xFF0C;&#x4E8C;&#x8D77;&#x811A;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x70B8;&#x5929;&#x96F7;&#xFF0C;&#x52A8;&#x9759;&#x8D8A;&#x5927;&#x5FC3;&#x91CC;&#x8D8A;&#x9AD8;&#x5174;&#x3002;&#x66FE;&#x6709;&#x5916;&#x56FD;&#x8BB0;&#x8005;&#x5728;&#x5317;&#x4EAC;&#x8FC7;&#x6625;&#x8282;&#xFF0C;&#x7740;&#x5B9E;&#x88AB;&#x4E09;&#x5341;&#x665A;&#x4E0A;&#x7684;&#x97AD;&#x70AE;&#x58F0;&#x5413;&#x574F;&#x4E86;&#xFF0C;&#x90A3;&#x611F;&#x89C9;&#x4E0E;&#x4F0A;&#x62C9;&#x514B;&#x7684;&#x70AE;&#x58F0;&#x4E0D;&#x76F8;&#x4E0A;&#x4E0B;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x4EBA;&#x751F;&#x6D3B;&#x5728;&#x7EAC;&#x5EA6;&#x8F83;&#x9AD8;&#x7684;&#x5C9B;&#x5C7F;&#xFF0C;&#x6D77;&#x5578;&#x3001;&#x98D3;&#x98CE;&#x3001;&#x5730;&#x9707;&#x9891;&#x53D1;&#xFF0C;&#x8D44;&#x6E90;&#x4E5F;&#x4E0D;&#x5BCC;&#x8DB3;&#xFF0C;&#x4F26;&#x6566;&#x53C8;&#x662F;&#x6709;&#x540D;&#x7684;&#x201C;&#x96FE;&#x90FD;&#x201D;&#xFF0C;&#x52A0;&#x4E4B;&#x5929;&#x6C14;&#x5BD2;&#x51B7;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x8D70;&#x8D77;&#x8DEF;&#x6765;&#x884C;&#x8272;&#x5306;&#x5306;&#xFF0C;&#x800C;&#x4E14;&#x4ECE;&#x4E0D;&#x591A;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x5373;&#x4F7F;&#x8BF4;&#xFF0C;&#x53E3;&#x4E5F;&#x5F20;&#x5F97;&#x5F88;&#x5C0F;&#xFF0C;&#x6709;&#x4E9B;&#x97F3;&#x8282;&#x80FD;&#x7701;&#x5C31;&#x7701;&#x4E86;&#x3002;&#x5982;&#xFF1A;My Lord &#x5C31;&#x8BFB;&#x6210;&#x4E86;[mi l&#x254;:d]&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5C31;&#x5021;&#x5BFC;&#x5411;&#x81EA;&#x7136;&#x7D22;&#x53D6;&#xFF0C;&#x540C;&#x81EA;&#x7136;&#x4F5C;&#x6597;&#x4E89;&#xFF0C;&#x63D0;&#x5021;&#x4E2A;&#x6027;&#x548C;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#xFF0C;&#x6CE8;&#x91CD;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x81EA;&#x7136;&#x7684;&#x52A8;&#x9759;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x624D;&#x5411;&#x5F80;&#x4E00;&#x79CD;&#x5B89;&#x5B89;&#x9759;&#x9759;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x79CD;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x5F02;&#x53CD;&#x6620;&#x5230;&#x8BED;&#x8A00;&#x4E0A;&#xFF0C;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x53E5;&#x5B50;&#x8D8B;&#x5411;&#x9759;&#x6001;&#xFF0C;&#x7CFB;&#x52A8;&#x8BCD;be &#x7528;&#x5F97;&#x5F88;&#x591A;&#xFF0C;&#x8BB8;&#x591A;&#x201C;&#x7CFB;&#x52A8;&#x8BCD;be+&#x8868;&#x8BED;&#x201D;&#x7684;&#x7ED3;&#x6784;&#x90FD;&#x53EF;&#x4EE5;&#x8BD1;&#x4E3A;&#x6C49;&#x8BED;&#x7684;&#x52A8;&#x8BCD;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7FFB;&#x8BD1;&#x7B26;&#x5408;&#x6C49;&#x8BED;&#x8D8B;&#x5411;&#x4E8E;&#x52A8;&#x6001;&#x7684;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x5982;&#xFF1A;He is ill&#xFF0C;&#x6C49;&#x8BED;&#x7FFB;&#x8BD1;&#x4E3A;&#x201C;&#x4ED6;&#x6709;&#x75C5;&#x201D;&#x6216;&#x201C;&#x4ED6;&#x75C5;&#x4E86;&#x201D;&#x3002;</p>
<p>He is a real nuisance. &#x4ED6;&#x5B9E;&#x5728;&#x8BA8;&#x4EBA;&#x5ACC;&#x3002;</p>
<p>That eight years was a hard time. &#x90A3;&#x516B;&#x5E74;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x5F88;&#x96BE;&#x3002;</p>
<p>I think we are on the wrong track. &#x6211;&#x770B;&#x6211;&#x4EEC;&#x8D70;&#x9519;&#x4E86;&#x8DEF;&#x3002;</p>
<p>&#x540D;&#x8BCD;&#x5728;&#x82F1;&#x8BED;&#x4E2D;&#x5927;&#x91CF;&#x88AB;&#x4F7F;&#x7528;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5E38;&#x7528;&#x62BD;&#x8C61;&#x540D;&#x8BCD;&#x6765;&#x8868;&#x8FBE;&#x5404;&#x79CD;&#x52A8;&#x4F5C;&#x6982;&#x5FF5;&#xFF0C;&#x800C;&#x52A8;&#x8BCD;&#x5728;&#x6C49;&#x8BED;&#x4E2D;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x3002;&#x5982;&#xFF1A;She has a great taste for music. &#x5979;&#x5341;&#x5206;&#x7231;&#x597D;&#x97F3;&#x4E50;&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x4E2D;&#x52A8;&#x8BCD;&#x51FA;&#x73B0;&#x9891;&#x7387;&#x5F88;&#x9AD8;&#xFF0C;&#x52A8;&#x8BCD;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5145;&#x5F53;&#x51E0;&#x79CD;&#x53E5;&#x5B50;&#x6210;&#x5206;&#xFF0C;&#x56E0;&#x6B64;&#x5E38;&#x5E38;&#x662F;&#x4E00;&#x53E5;&#x51FA;&#x73B0;&#x82E5;&#x5E72;&#x4E2A;&#x52A8;&#x8BCD;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x52A8;&#x4F5C;&#x610F;&#x4E49;&#x5E38;&#x5E38;&#x501F;&#x52A9;&#x4E8E;&#x540D;&#x8BCD;&#x3001;&#x5F62;&#x5BB9;&#x8BCD;&#x3001;&#x4ECB;&#x8BCD;&#x6216;&#x526F;&#x8BCD;&#x6765;&#x8868;&#x8FBE;&#xFF0C;&#x53E5;&#x4E2D;&#x5C11;&#x6709;&#x52A8;&#x8BCD;&#x3002;&#x4E86;&#x89E3;&#x4E86;&#x82F1;&#x6C49;&#x8BED;&#x8A00;&#x7684;&#x8FD9;&#x79CD;&#x5DEE;&#x5F02;&#xFF0C;&#x5728;&#x7FFB;&#x8BD1;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9002;&#x5F53;&#x5730;&#x5C06;&#x4E8C;&#x8005;&#x8BED;&#x8A00;&#x7279;&#x5F81;&#x52A0;&#x4EE5;&#x8F6C;&#x6362;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x8BD1;&#x6587;&#x65E2;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x5FE0;&#x5B9E;&#x4E8E;&#x539F;&#x6587;&#xFF0C;&#x53C8;&#x7B26;&#x5408;&#x5404;&#x81EA;&#x7684;&#x8BED;&#x8A00;&#x4E60;&#x60EF;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514509763/m4qebh0qllc5rqcjncq7.jpg" alt="CoolShow_A000023.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/5ijb2d" target="_blank" rel="noopener">&#x4E2D;&#x897F;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#xFF08;&#x4E00;&#xFF09; &#x6C49;&#x8BED;&#x7684;&#x201C;&#x52A8;&#x201D;&#x4E0E;&#x82F1;&#x8BED;&#x7684;&#x201C;&#x9759;&#x201D;&#xFE31;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/to-follow-the-growth-of-cctv-english-channel/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514441005/hrkixgelv5zeigxwcbl9.jpg" alt="跟着央视英语频道一起成长︱月旦评  To Follow the Growth of CCTV English Channel">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-28T06:06:15.000Z">2017-12-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 959 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/to-follow-the-growth-of-cctv-english-channel/">跟着央视英语频道一起成长︱月旦评  To Follow the Growth of CCTV English Channel</a>
            
        </h1>
        <div class="content">
            <p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x592E;&#x89C6;&#x82F1;&#x8BED;&#x9891;&#x9053;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#x3002;</p>
<p>1986&#x5E74;12&#x6708;25&#x65E5;&#xFF0C;&#x300A;&#x82F1;&#x8BED;&#x65B0;&#x95FB;&#x300B;&#xFF08;CCTV NEWS&#xFF09;&#x5728;CCTV-2&#x9996;&#x6B21;&#x8BD5;&#x64AD;&#x3002;</p>
<p>1992&#x5E74;10&#x6708;1&#x65E5;&#xFF0C;CCTV-4&#x5F00;&#x64AD;&#xFF0C;&#x300A;&#x82F1;&#x8BED;&#x65B0;&#x95FB;&#x300B;&#x5728;&#x4FDD;&#x6301;CCTV-2&#x64AD;&#x51FA;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FDB;&#x5165;CCTV-4&#x3002;</p>
<p>2000&#x5E74;9&#x6708;25&#x65E5;&#xFF0C;&#x82F1;&#x8BED;&#x56FD;&#x9645;&#x9891;&#x9053;CCTV-9&#x6B63;&#x5F0F;&#x5F00;&#x64AD;&#x3002;</p>
<p>2002&#x5E74;9&#x6708;2&#x65E5;&#xFF0C;&#x968F;&#x7740;CCTV-4&#x6539;&#x7248;&#x6210;&#x4E3A;&#x5168;&#x4E2D;&#x6587;&#x56FD;&#x9645;&#x9891;&#x9053;&#xFF0C;&#x82F1;&#x8BED;&#x8282;&#x76EE;&#x5168;&#x90E8;&#x4ECE;CCTV-4&#x64A4;&#x51FA; &#x3002;</p>
<p>2010&#x5E74;4&#x6708;26&#x65E5;&#xFF0C;&#x82F1;&#x8BED;&#x56FD;&#x9645;&#x9891;&#x9053;&#x6539;&#x4E3A;&#x82F1;&#x8BED;&#x65B0;&#x95FB;&#x9891;&#x9053;CCTV-NEWS&#x3002;</p>
<p>2016&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x592E;&#x89C6;&#x65D7;&#x4E0B;&#x7684;&#x4E2D;&#x56FD;&#x73AF;&#x7403;&#x7535;&#x89C6;&#x7F51;&#xFF08;China Global Television Network&#xFF0C;CGTN&#xFF09;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x3002;</p>
<p>&#x5728;1992&#x5E74;&#x81F3;2000&#x5E74;&#x95F4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;CCTV-4&#x6539;&#x4E3A;CCTV-9&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4E0E;&#x592E;&#x89C6;&#x82F1;&#x8BED;&#x9891;&#x9053;&#x76F8;&#x9047;&#x3001;&#x76F8;&#x8BC6;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x662F;&#x5728;1993&#x5E74;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x521A;&#x7ED3;&#x5A5A;&#x6210;&#x5BB6;&#xFF0C;&#x56E0;&#x800C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x7535;&#x89C6;&#x53EF;&#x770B;&#x3002;&#x6211;&#x5728;CCTV-4&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x4E86;&#x82F1;&#x8BED;&#x65B0;&#x95FB;&#xFF0C;&#x5F53;&#x65F6;&#x53EA;&#x662F;&#x542C;&#x61C2;&#x4E86;&#x51E0;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x4E91;&#xFF0C;&#x800C;&#x8FD9;&#x82F1;&#x8BED;&#x65B0;&#x95FB;&#x4E5F;&#x53EA;&#x662F;&#x5728;&#x56FA;&#x5B9A;&#x7684;&#x65F6;&#x6BB5;&#x64AD;&#x653E;&#x3002;</p>
<p>1997&#x5E74;&#xFF0C;&#x5218;&#x6B23;&#x5F00;&#x59CB;&#x4E3B;&#x6301;&#x82F1;&#x8BED;&#x9891;&#x9053;&#x8282;&#x76EE;&#xFF0C;&#x5979;&#x90A3;&#x7EAF;&#x6B63;&#x3001;&#x6D41;&#x7545;&#x3001;&#x5B57;&#x6B63;&#x8154;&#x5706;&#x3001;&#x5FEB;&#x8BED;&#x901F;&#x7684;&#x64AD;&#x97F3;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5438;&#x5F15;&#x4E86;&#x6211;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x4E0A;&#x7F51;&#x67E5;&#x627E;&#x770B;&#x5230;&#x4E86;&#x5218;&#x6B23;&#x7684;&#x4ECB;&#x7ECD;&#x3002;</p>
<p>&#x5218;&#x6B23;&#xFF0C;1975&#x5E74;11&#x6708;10&#x65E5;&#xFF0C;&#x51FA;&#x751F;&#x4E8E;&#x6C5F;&#x82CF;&#x9547;&#x6C5F;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x9662;&#x3002;1996&#x5E74;3&#x6708;&#x4EE3;&#x8868;&#x5357;&#x5927;&#x53C2;&#x52A0;&#x9996;&#x5C4A;&#x201C;21&#x4E16;&#x7EAA;&#x676F;&#x201D;&#x5168;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x82F1;&#x8BED;&#x6F14;&#x8BB2;&#x6BD4;&#x8D5B;&#xFF0C;&#x83B7;&#x5F97;&#x51A0;&#x519B;&#x3002;1996&#x5E74;5&#x6708;&#x4EE3;&#x8868;&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x9996;&#x6B21;&#x53C2;&#x52A0;&#x5728;&#x4F26;&#x6566;&#x4E3E;&#x529E;&#x7684;&#x4E16;&#x754C;&#x82F1;&#x8BED;&#x6F14;&#x8BB2;&#x6BD4;&#x8D5B;&#xFF0C;&#x83B7;&#x5F97;&#x51A0;&#x519B;&#x3002;1997&#x5E74;8&#x6708;&#x8FDB;&#x5165;&#x4E2D;&#x592E;&#x7535;&#x89C6;&#x53F0;&#x6D77;&#x5916;&#x4E2D;&#x5FC3;&#x82F1;&#x8BED;&#x65B0;&#x95FB;&#x680F;&#x76EE;&#x5DE5;&#x4F5C;&#xFF0C;&#x505A;&#x7F16;&#x8BD1;&#x3001;&#x8BB0;&#x8005;&#x548C;&#x4E3B;&#x64AD;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x9891;&#x9053;&#x6539;&#x4E3A;CCTV-9&#x540E;&#xFF0C;&#x597D;&#x50CF;&#x53EA;&#x6709;&#x6709;&#x7EBF;&#x7535;&#x89C6;&#x624D;&#x80FD;&#x770B;&#x5F97;&#x5230;&#x3002;&#x5E78;&#x597D;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x5E7F;&#x7535;&#x641E;&#x6D3B;&#x52A8;&#xFF0C;&#x7F34;&#x4E0A;880&#x5143;&#x5C31;&#x8D60;&#x9001;&#x4E00;&#x4E2A;&#x673A;&#x9876;&#x76D2;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x6536;&#x770B;&#x5927;&#x7EA6;100&#x591A;&#x4E2A;&#x9891;&#x9053;&#x7684;&#x8282;&#x76EE;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x6709;&#x65F6;&#x95F4;&#x6211;&#x5C31;&#x6536;&#x770B;&#x82F1;&#x8BED;&#x9891;&#x9053;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4ECE;&#x65B0;&#x95FB;&#x5F00;&#x59CB;&#xFF0C;&#x611F;&#x89C9;&#x8FD9;&#x662F;&#x5BB9;&#x6613;&#x542C;&#x61C2;&#x7684;&#x5185;&#x5BB9;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x770B;&#x7740;&#x753B;&#x9762;&#x80FD;&#x591F;&#x5927;&#x4F53;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6700;&#x96BE;&#x542C;&#x61C2;&#x7684;&#xFF0C;&#x5C31;&#x662F;dialogue&#x4E86;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x53D1;&#x97F3;&#x3001;&#x8BED;&#x901F;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x770B;&#x7740;&#x4ED6;&#x4EEC;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#xFF0C;&#x4F46;&#x5374;&#x4E0D;&#x77E5;&#x6240;&#x4E91;&#x3002;</p>
<p>&#x53CD;&#x6B63;&#x8D77;&#x5C31;&#x575A;&#x6301;&#x542C;&#xFF0C;&#x4ECE;&#x542C;&#x61C2;&#x51E0;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4E00;&#x6BB5;&#x8BDD;&#xFF0C;&#x5230;&#x542C;&#x4E2A;&#x5927;&#x6982;&#x3002;&#x770B;&#x5230;&#x5B57;&#x5E55;&#x4E0A;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5355;&#x8BCD;&#x6216;&#x8005;&#x8BA4;&#x8BC6;&#x4F46;&#x4E0D;&#x77E5;&#x5176;&#x786E;&#x5207;&#x542B;&#x4E49;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x6211;&#x5C31;&#x9A6C;&#x4E0A;&#x67E5;&#x8BCD;&#x5178;&#x3002;&#x542C;&#x5230;&#x4E00;&#x4E2A;&#x4E0D;&#x77E5;&#x4F55;&#x610F;&#x7684;&#x5355;&#x8BCD;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x6162;&#x6162;&#x7422;&#x78E8;&#x4E00;&#x756A;&#xFF0C;&#x8054;&#x60F3;&#x4E00;&#x4E0B;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x666F;&#x5185;&#x5BB9;&#xFF0C;&#x518D;&#x786E;&#x5B9A;&#x4E00;&#x4E0B;&#x662F;&#x54EA;&#x4E00;&#x4E2A;&#x8BCD;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x8FB9;&#x542C;&#x8FB9;&#x8BB0;&#xFF0C;&#x8FB9;&#x67E5;&#x8BCD;&#x5178;&#xFF0C;&#x603B;&#x7B97;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x542C;&#x61C2;&#x4E86;&#x3002;2013&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x642C;&#x8FDB;&#x4E86;&#x65B0;&#x5BB6;&#xFF0C;&#x7528;&#x4E0A;&#x4E86;&#x5BBD;&#x5E26;&#x7F51;&#x7EDC;&#xFF0C;&#x628A;&#x7535;&#x89C6;&#x4E0E;&#x7F51;&#x7EDC;&#x8FDE;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x8FD9;&#x6837;&#x6BCF;&#x5929;&#x5C31;&#x80FD;&#x968F;&#x65F6;&#x968F;&#x5730;&#x770B;&#x5230;&#x82F1;&#x8BED;&#x9891;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x5C4F;&#x5E55;&#x4E0A;&#x4E5F;&#x51FA;&#x73B0;&#x4E86;&#x51E0;&#x4E2A;&#x8001;&#x5916;&#x7684;&#x9762;&#x5B54;&#xFF0C;&#x4E3B;&#x6301;&#x4EBA;&#x5730;&#x9053;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x5E7D;&#x9ED8;&#x5927;&#x65B9;&#x7684;&#x4E3B;&#x6301;&#x98CE;&#x683C;&#xFF0C;&#x611F;&#x67D3;&#x4E86;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x4E5F;&#x8BA9;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x7684;&#x5B66;&#x4E60;&#x8005;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#x3002;</p>
<p>&#x611F;&#x8C22;&#x592E;&#x89C6;&#x82F1;&#x8BED;&#x9891;&#x9053;&#xFF0C;&#x611F;&#x8C22;&#x8F9B;&#x52E4;&#x5DE5;&#x4F5C;&#x7740;&#x7684;&#x4E3B;&#x6301;&#x4EBA;&#x3001;&#x8BB0;&#x8005;&#x3001;&#x7F16;&#x8F91;&#xFF0C;&#x611F;&#x8C22;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514441005/hrkixgelv5zeigxwcbl9.jpg" alt="CoolShow_D0000016.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/to-follow-the-growth-of-cctv-english-channel" target="_blank" rel="noopener">&#x8DDF;&#x7740;&#x592E;&#x89C6;&#x82F1;&#x8BED;&#x9891;&#x9053;&#x4E00;&#x8D77;&#x6210;&#x957F;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  To Follow the Growth of CCTV English Channel</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/stories-that-are-inexplicable-by-science/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514423312/a29aq2hw0nkcesushyll.jpg" alt="那些科学无法解释的故事 Stories That are Inexplicable by Science">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-28T01:09:51.000Z">2017-12-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1592 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/stories-that-are-inexplicable-by-science/">那些科学无法解释的故事 Stories That are Inexplicable by Science</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#xFF0C;&#x53D7;@rivalhw&#x8001;&#x5E08;&#x90A3;&#x7BC7;&#x5E16;&#x5B50;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x915D;&#x917F;&#x4E86;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#xFF0C;&#x4E5F;&#x51C6;&#x5907;&#x5199;&#x4E00;&#x7BC7;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x4E86;&#x8179;&#x7A3F;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x6240;&#x987E;&#x8651;&#x2014;&#x2014;&#x6587;&#x7AE0;&#x4F1A;&#x4E0D;&#x4F1A;&#x53D7;&#x6B22;&#x8FCE;&#xFF1F;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x641E;&#x8FF7;&#x4FE1;&#x4E4B;&#x5ACC;&#xFF1F;&#x6B63;&#x5728;&#x8E0C;&#x8E87;&#x4E4B;&#x65F6;&#xFF0C;&#x4ECA;&#x65E9;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x6253;&#x6D88;&#x4E86;&#x6211;&#x7684;&#x987E;&#x8651;&#x3002;&#x8FD8;&#x662F;&#x524D;&#x8F88;&#x6C42;&#x771F;&#x52A1;&#x5B9E;&#xFF0C;&#x9AD8;&#x77BB;&#x8FDC;&#x77A9;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x5C31;&#x662F;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x518D;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x65AD;&#x5FAA;&#x73AF;&#x53D1;&#x5C55;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x79D1;&#x5B66;&#x4E00;&#x65F6;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#xFF0C;&#x53EA;&#x662F;&#x5904;&#x4E8E;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x6709;&#x5F85;&#x4E8E;&#x672A;&#x6765;&#x7684;&#x89E3;&#x51B3;&#x3002;&#x4EBA;&#x7C7B;&#x89E3;&#x51B3;&#x4E86;&#x4E00;&#x4E2A;&#x96BE;&#x9898;&#xFF0C;&#x4E0A;&#x5E1D;&#x4F1A;&#x629B;&#x51FA;&#x53E6;&#x4E00;&#x4E2A;&#x66F4;&#x96BE;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6B63;&#x6240;&#x8C13;&#xFF0C;&#x9053;&#x9AD8;&#x4E00;&#x5C3A;&#x9B54;&#x9AD8;&#x4E00;&#x4E08;&#xFF0C;&#x4F46;&#x9053;&#x6700;&#x7EC8;&#x4F1A;&#x6218;&#x80DC;&#x9B54;&#xFF0C;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x8BB2;&#x8FF0;&#x7684;&#x6545;&#x4E8B;&#x662F;&#x6211;&#x7684;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x5DF2;&#x7ECF;&#x65E2;&#x6210;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E0D;&#x662F;&#x5BA3;&#x626C;&#x8FF7;&#x4FE1;&#xFF0C;&#x800C;&#x662F;&#x65F6;&#x65F6;&#x63D0;&#x9192;&#x6211;&#x4EEC;&#x8981;&#x79EF;&#x5FB7;&#x884C;&#x5584;&#xFF0C;&#x6148;&#x60B2;&#x4E3A;&#x6000;&#xFF0C;&#x7231;&#x60DC;&#x751F;&#x547D;&#xFF1B;&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#xFF0C;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6211;&#x7237;&#x7237;&#x751F;&#x4E8E;1903&#x5E74;&#xFF0C;1999&#x5E74;&#x53BB;&#x4E16;&#x65F6;&#x865A;&#x5C81;97&#x5C81;&#x4E86;&#x3002;&#x7237;&#x7237;&#x5976;&#x5976;&#x5171;&#x751F;&#x4E86;7&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;5&#x4E2A;&#x5973;&#x513F;&#xFF0C;2&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6709;5&#x4E2A;&#x59D1;&#x59D1;&#xFF0C;&#x4E00;&#x4E2A;&#x53D4;&#x53D4;&#x3002;&#x7237;&#x7237;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x59B9;&#x59B9;&#xFF08;&#x6211;&#x59D1;&#x5976;&#x5976;&#xFF09;&#x6D3B;&#x5230;94&#x5C81;&#xFF0C;&#x4E00;&#x4E2A;&#x5F1F;&#x5F1F;&#xFF08;&#x6211;&#x4E8C;&#x7237;&#x7237;&#xFF09;&#x4E5F;&#x6D3B;&#x5230;92&#x5C81;&#x3002;&#x636E;&#x6211;&#x6BCD;&#x4EB2;&#x8BB2;&#xFF0C;&#x6211;&#x7237;&#x7237;&#x7684;&#x7236;&#x4EB2;&#x4E5F;&#x6D3B;&#x5230;90&#x5C81;&#x3002;</p>
<p>1989&#x5E74;&#x590F;&#x5929;&#x7684;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x7237;&#x7237;&#x3001;&#x5976;&#x5976;&#x3001;&#x6BCD;&#x4EB2;&#x8FD8;&#x6709;&#x6211;&#xFF0C;&#x5728;&#x5927;&#x95E8;&#x53E3;&#x4E58;&#x51C9;&#xFF0C;&#x8FD8;&#x6709;&#x5DE6;&#x90BB;&#x53F3;&#x820D;&#x7684;&#x5A76;&#x5B50;&#x5927;&#x5A18;&#x7B49;&#x4EBA;&#x3002;&#x4E00;&#x4F1A;&#x80E1;&#x540C;&#x91CC;&#x6765;&#x4E86;&#x4E24;&#x4E2A;&#x53EB;&#x558A;&#x7740;&#x66FF;&#x4EBA;&#x770B;&#x76F8;&#x7684;&#x5357;&#x65B9;&#x4EBA;&#xFF0C;&#x6487;&#x7740;&#x8154;&#x3002;&#x6211;&#x4EEC;&#x5317;&#x65B9;&#x4EBA;&#x4E0D;&#x559C;&#x6B22;&#x8D70;&#x8857;&#x4E32;&#x5DF7;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x8FDC;&#x6E38;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5357;&#x65B9;&#x4EBA;&#x7684;&#x90A3;&#x79CD;&#x5546;&#x4E1A;&#x610F;&#x8BC6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6765;&#x6211;&#x4EEC;&#x5317;&#x65B9;&#x505A;&#x751F;&#x610F;&#x7684;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5357;&#x65B9;&#x4EBA;&#x3002;</p>
<p>&#x5927;&#x5A18;&#x5A76;&#x5B50;&#x4EEC;&#x4E0D;&#x613F;&#x610F;&#x7B97;&#x547D;&#xFF0C;&#x7237;&#x7237;&#x66F4;&#x662F;&#x4E0D;&#x63A5;&#x832C;&#xFF0C;&#x53EA;&#x662F;&#x8BF4;&#x5357;&#x86EE;&#x5B50;&#x5C31;&#x662F;&#x7CBE;&#x3002;&#x201C;&#x8001;&#x5934;&#xFF0C;&#x7B97;&#x4E00;&#x5366;&#x5427;&#x3002;&#x201D;&#x90A3;&#x4E2A;&#x9AD8;&#x4E2A;&#x5B50;&#x5357;&#x65B9;&#x4EBA;&#x5BF9;&#x7740;&#x7237;&#x7237;&#x8BF4;&#x3002;&#x89C1;&#x7237;&#x7237;&#x4E0D;&#x7B54;&#x8BDD;&#xFF0C;&#x5357;&#x65B9;&#x4EBA;&#x7AEF;&#x8BE6;&#x4E86;&#x7237;&#x7237;&#x4E00;&#x4F1A;&#x8BF4;&#xFF1A;&#x201C;&#x8001;&#x5934;&#x513F;&#x5C11;&#x95FA;&#x5973;&#x591A;&#xFF0C;&#x522B;&#x770B;&#x8001;&#x5934;&#x5E74;&#x7EAA;&#x4E0D;&#x5C0F;&#x4E86;&#xFF0C;&#x5341;&#x5E74;&#x516B;&#x5E74;&#x8FD8;&#x6CA1;&#x4E8B;&#xFF0C;&#x5341;&#x5E74;&#x516B;&#x5E74;&#x4EE5;&#x540E;&#x5C31;&#x4E0D;&#x597D;&#x8BF4;&#x4E86;&#x3002;&#x201D;&#x6211;&#x8BB0;&#x5F97;&#x6E05;&#x6E05;&#x695A;&#x695A;&#xFF0C;&#x679C;&#x771F;&#x5341;&#x5E74;&#x540E;&#x7237;&#x7237;&#x5C31;&#x53BB;&#x4E16;&#x4E86;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5B50;&#x5973;&#x3001;&#x5BFF;&#x547D;&#x90FD;&#x5199;&#x5728;&#x4E86;&#x8138;&#x4E0A;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x4EBA;&#x770B;&#x4E0D;&#x5230;&#x6216;&#x770B;&#x4E0D;&#x61C2;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6751;&#x5B50;&#x91CC;&#x6709;&#x4E2A;&#x5F20;&#x59D3;&#x5927;&#x5A18;&#xFF0C;&#x4E5F;&#x662F;&#x7ED9;&#x4EBA;&#x6390;&#x6390;&#x7B97;&#x7B97;&#xFF0C;&#x505A;&#x4E9B;&#x5584;&#x4E8B;&#x7684;&#x3002;&#x8C01;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x95F9;&#xFF0C;&#x8C01;&#x5BB6;&#x6709;&#x4E86;&#x75AF;&#x766B;&#x5947;&#x5F02;&#x7684;&#x602A;&#x4E8B;&#xFF0C;&#x627E;&#x5230;&#x5F20;&#x5927;&#x5A18;&#x51C6;&#x80FD;&#x7ED9;&#x89E3;&#x51B3;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x5F20;&#x5927;&#x5A18;&#x4F3C;&#x4E4E;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5BFF;&#x9650;&#x4E5F;&#x6E05;&#x695A;&#x5F97;&#x5F88;&#xFF0C;&#x53BB;&#x4E16;&#x90A3;&#x5929;&#xFF0C;&#x5979;&#x8BA9;&#x513F;&#x5AB3;&#x65E9;&#x65E9;&#x4E0B;&#x5730;&#x5E72;&#x6D3B;&#xFF0C;&#x800C;&#x5979;&#x7A7F;&#x4E0A;&#x65E9;&#x5C31;&#x505A;&#x597D;&#x7684;&#x65B0;&#x8863;&#x670D;&#xFF0C;&#x7AEF;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x5F85;&#x5176;&#x513F;&#x5AB3;&#x56DE;&#x5BB6;&#x6765;&#xFF0C;&#x5F20;&#x5927;&#x5A18;&#x5DF2;&#x7ECF;&#x53BB;&#x4E16;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x662F;&#x5982;&#x4F55;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x53BB;&#x4E86;&#xFF1F;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x519C;&#x6751;&#x91CC;&#x7684;&#x795E;&#x5A46;&#xFF08;&#x795E;&#x5988;&#x5988;&#xFF09;&#x4E00;&#x822C;&#x5E74;&#x7EAA;&#x4E5F;&#x4E0D;&#x5927;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6587;&#x5316;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x519C;&#x6751;&#x5987;&#x5973;&#x3002;&#x53EF;&#x7B49;&#x4ED6;&#x4EEC;&#x70B9;&#x4E0A;&#x9999;&#xFF0C;&#x5FF5;&#x53E8;&#x4E0A;&#x51E0;&#x53E5;&#xFF0C;&#x8BF7;&#x4E86;&#x795E;&#x6765;&#xFF08;&#x8FD9;&#x53EB;&#x4E0B;&#x795E;&#xFF09;&#xFF0C;&#x5C31;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x8BF4;&#x8BDD;&#x7684;&#x58F0;&#x97F3;&#x53D8;&#x4E86;&#x8154;&#x8C03;&#xFF0C;&#x6709;&#x70B9;&#x5FEB;&#xFF0C;&#x5C31;&#x50CF;&#x8BF4;&#x5531;&#xFF0C;&#x770B;&#x90A3;&#x795E;&#x5988;&#x5988;&#x4F3C;&#x6709;&#x70B9;&#x75DB;&#x82E6;&#x7684;&#x6837;&#x5B50;&#x3002;&#x66F4;&#x8BA9;&#x4F60;&#x60CA;&#x5947;&#x7684;&#x662F;&#xFF0C;&#x5979;&#x80FD;&#x591F;&#x77E5;&#x9053;&#x51E0;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#xFF0C;&#x8BF4;&#x5F97;&#x5F88;&#x51C6;&#x3002;&#x5F85;&#x5176;&#x4E0B;&#x5B8C;&#x795E;&#xFF0C;&#x4E5F;&#x5C31;&#x6062;&#x590D;&#x4E86;&#x539F;&#x6837;&#x3002;</p>
<p>&#x5979;&#x4ECE;&#x5927;&#x8001;&#x8FDC;&#x7684;&#x4E00;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x6765;&#xFF0C;&#x4E0E;&#x5176;&#x4E0D;&#x76F8;&#x8BC6;&#xFF0C;&#x4E5F;&#x65E0;&#x4EBA;&#x544A;&#x8BC9;&#x5979;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x5979;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x77E5;&#x9053;&#x7684;&#x5462;&#xFF1F;&#x96BE;&#x9053;&#x5979;&#x6709;&#x7279;&#x5F02;&#x529F;&#x80FD;&#xFF1F;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6211;&#x4E0E;&#x4E00;&#x4F4D;&#x7EC3;&#x6C14;&#x529F;&#x7684;&#x4EBA;&#x4EA4;&#x8C08;&#xFF0C;&#x624D;&#x5927;&#x4F53;&#x6709;&#x4E86;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x52A8;&#x7269;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x86C7;&#x3001;&#x72D0;&#x72F8;&#x3001;&#x523A;&#x732C;&#x3001;&#x4E4C;&#x9F9F;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x7075;&#x6027;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x60F3;&#x4FEE;&#x70BC;&#x6210;&#x6B63;&#x679C;&#xFF0C;&#x4E5F;&#x5728;&#x79EF;&#x5FB7;&#x884C;&#x5584;&#xFF0C;&#x66FF;&#x4EBA;&#x505A;&#x5584;&#x4E8B;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x76F4;&#x63A5;&#x51FA;&#x9762;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x9009;&#x4E2D;&#x7684;&#x4EBA;&#x6765;&#x51FA;&#x9762;&#xFF0C;&#x88AB;&#x9009;&#x4E2D;&#x7684;&#x4EBA;&#x5F97;&#x5230;&#x94B1;&#x8D22;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F97;&#x5230;&#x5584;&#x62A5;&#xFF0C;&#x63D0;&#x5347;&#x80FD;&#x91CF;&#xFF0C;&#x80FD;&#x591F;&#x65E9;&#x65E5;&#x6210;&#x6B63;&#x679C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E9B;&#x6709;&#x7075;&#x6027;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E00;&#x822C;&#x662F;&#x4E0D;&#x8F7B;&#x6613;&#x4F24;&#x5176;&#x6027;&#x547D;&#x7684;&#x3002;&#x8FD9;&#x4E5F;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4F55;&#x90A3;&#x4E9B;&#x795E;&#x5988;&#x5988;&#x8BF7;&#x6765;&#x795E;&#x540E;&#x5C31;&#x53D8;&#x4E86;&#x8154;&#x8C03;&#xFF0C;&#x4E3A;&#x4F55;&#x4ED6;&#x4EEC;&#x5177;&#x6709;&#x795E;&#x5947;&#x7684;&#x80FD;&#x529B;&#x4E86;&#x3002;</p>
<p>&#x795E;&#x5988;&#x5988;&#x80FD;&#x591F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x5BFF;&#x9650;&#xFF0C;&#x56E0;&#x4E3A;&#x201C;&#x795E;&#x201D;&#x77E5;&#x9053;&#xFF0C;&#x201C;&#x795E;&#x201D;&#x8981;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x8BF4;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x5BFF;&#x9650;&#x5230;&#x4E86;&#xFF0C;&#x201C;&#x795E;&#x201D;&#x8981;&#x53BB;&#x5BFB;&#x627E;&#x53E6;&#x4E00;&#x4E2A;&#x5408;&#x9002;&#x7684;&#x4EBA;&#x9009;&#x4E86;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x653B;&#x5360;&#x4E86;&#x6CB3;&#x5317;&#xFF0C;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#x5177;&#x4F53;&#x7684;&#x5730;&#x65B9;&#x4E86;&#x3002;&#x89C1;&#x6709;&#x4E24;&#x4E2A;&#x9AD8;&#x9AD8;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x4E00;&#x5F00;&#x70AE;&#x5C31;&#x628A;&#x5DE6;&#x8FB9;&#x7684;&#x5EFA;&#x7B51;&#x5937;&#x4E3A;&#x5E73;&#x5730;&#x3002;&#x53C8;&#x5BF9;&#x7740;&#x53F3;&#x8FB9;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x4E00;&#x8FDE;&#x53D1;&#x5C04;&#x4E86;13&#x679A;&#x70AE;&#x5F39;&#xFF0C;&#x53EF;&#x4E00;&#x53D1;&#x4E5F;&#x6CA1;&#x6709;&#x7206;&#x70B8;&#xFF0C;&#x5168;&#x6210;&#x4E86;&#x54D1;&#x5F39;&#x3002;&#x6709;&#x7684;&#x70AE;&#x5F39;&#x7A7F;&#x5899;&#x800C;&#x8FC7;&#xFF0C;&#x6709;&#x7684;&#x5C04;&#x5165;&#x4E86;&#x6811;&#x5E72;&#x4E2D;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x5927;&#x4E3A;&#x5403;&#x60CA;&#xFF0C;&#x4E0A;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8001;&#x5B50;&#x7684;&#x8BB2;&#x7ECF;&#x53F0;&#x2014;&#x2014;&#x8001;&#x541B;&#x53F0;&#xFF0C;&#x91CC;&#x9762;&#x8FD8;&#x4F9B;&#x5949;&#x7740;&#x8001;&#x5B50;&#x7684;&#x5851;&#x50CF;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x5168;&#x4F53;&#x8DEA;&#x62DC;&#xFF0C;&#x7948;&#x6C42;&#x8001;&#x7956;&#x5B97;&#x7684;&#x539F;&#x8C05;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4EBA;&#x4EBA;&#x7686;&#x77E5;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x53EF;&#x53C8;&#x5982;&#x4F55;&#x89E3;&#x91CA;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x5584;&#x826F;&#x3001;&#x6B63;&#x4E49;&#x624D;&#x662F;&#x6700;&#x9AD8;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x80FD;&#x591F;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#xFF0C;&#x6700;&#x7EC8;&#x4E5F;&#x80FD;&#x6218;&#x80DC;&#x4E00;&#x5207;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x5D07;&#x5C1A;&#x6B63;&#x4E49;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5021;&#x5BFC;&#x5584;&#x826F;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514423312/a29aq2hw0nkcesushyll.jpg" alt="&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x2022;&#x6C76;&#x53E3;&#x53E4;&#x9547;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/stories-that-are-inexplicable-by-science" target="_blank" rel="noopener">&#x90A3;&#x4E9B;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x7684;&#x6545;&#x4E8B; Stories That are Inexplicable by Science</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/58/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/60/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/58/">58</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/59/">59</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/60/">60</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

