<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【新手村计划#106】@hertz300 一位来自广州的产品摄影师 - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">
<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划 – 发起人访谈】@ericet 授人以鱼不如授人以渔" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbeP1B15yknUQZz66iAkY8qx6R6GM68JLp5CQ44NixVKf" alt="【新手村计划 – 发起人访谈】@ericet 授人以鱼不如授人以渔">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-10T13:12:24.000Z">2018-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2401 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【新手村计划 – 发起人访谈】@ericet 授人以鱼不如授人以渔
            
        </h1>
        <div class="content">
            <p>&#x7ECF;&#x5E38;&#x90FD;&#x662F;&#x6211;&#x53BB;&#x8BBF;&#x8C08;&#x522B;&#x4EBA;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x6211;&#x81EA;&#x5DF1;&#x88AB;&#x81EA;&#x5DF1;&#x8BBF;&#x8C08;&#x3002;</p>
<p>&#x6BCF;&#x6B21;&#x8BBF;&#x8C08;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x548C;&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#x8BF4;&#xFF0C;&#x4E0D;&#x7740;&#x6025;&#x56DE;&#x7B54;&#x6211;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C3D;&#x91CF;&#x5177;&#x4F53;&#x70B9;&#xFF0C;&#x5199;&#x70B9;&#x5E9F;&#x8BDD;&#x4E5F;&#x597D;&#x3002;&#x771F;&#x5230;&#x6211;&#x5199;&#x5E9F;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x5E9F;&#x8BDD;&#x4E5F;&#x96BE;&#x5199;&#xFF01;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x5E9F;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x5F00;&#x59CB;&#x81EA;&#x6211;&#x7684;&#x8BBF;&#x8C08;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;@ericet &#x60A8;&#x5C45;&#x4F4F;&#x5728;&#x54EA;&#x91CC;?</strong>
&#x548C;&#x8F6F;&#x54E5;@softmetal &#x4E00;&#x6837;&#xFF0C;&#x4F4F;&#x5728;&#x7F8E;&#x56FD;&#x65B0;&#x6CFD;&#x897F;&#x3002;&#x662F;&#x4E2A;&#x5927;&#x519C;&#x6751;&#xFF0C;&#x53EF;&#x80FD;&#x52A8;&#x7269;&#x8FD8;&#x6BD4;&#x4EBA;&#x591A;&#x3002;&#x6751;&#x6C11;&#x4EEC;&#x90FD;&#x8BF4;&#x6211;&#x5BB6;&#x7684;&#x751F;&#x6001;&#x7279;&#x522B;&#x597D;&#xFF0C;&#x540E;&#x9662;&#x5565;&#x90FD;&#x6709;&#xFF0C;&#x677E;&#x9F20;&#xFF0C;&#x9E7F;&#xFF0C;&#x6D63;&#x718A;&#xFF0C;&#x9E1F;&#xFF0C;&#x5154;&#x5B50;&#xFF0C;&#x732B;&#xFF0C;&#x87CB;&#x87C0;&#xFF0C;&#x7B49;&#x7B49;</p>
<p><strong>&#x95EE;&#xFF1A;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x600E;&#x6837;&#x79F0;&#x547C;&#x60A8;?</strong>
&#x8FD9;&#x4E2A;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x6211;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x79F0;&#x547C;&#x6211;&#x4E86;&#x3002;&#x5927;&#x5BB6;&#x5E0C;&#x671B;&#x600E;&#x4E48;&#x53EB;&#x6211;&#x5C31;&#x600E;&#x4E48;&#x53EB;&#x6211;&#xFF0C;&#x6211;&#x4E5F;&#x62E6;&#x4E0D;&#x4F4F;&#x70ED;&#x60C5;&#x4F3C;&#x706B;&#x7684;&#x6751;&#x6C11;&#x7ED9;&#x6211;&#x8D77;&#x6751;&#x540D;&#x3002;
&#x4ECE;&#x6751;&#x957F;&#xFF08;&#x65B0;&#x624B;&#x6751;&#x9ED1;&#x8BDD;1.0&#xFF09;&#x5230;&#x6751;long&#xFF08;&#x65B0;&#x624B;&#x6751;&#x9ED1;&#x8BDD;2.0&#xFF09;&#xFF0C;&#x5728;&#x5230;&#x6751;&#x9F99;&#xFF0C;&#x9F99;&#x9F99;&#xFF0C;&#x963F;&#x9F99;&#xFF08;&#x65B0;&#x624B;&#x6751;&#x9ED1;&#x8BDD;3.0&#xFF09;&#xFF0C;&#x76F8;&#x4FE1;&#x4E0D;&#x4E45;&#x7684;&#x5C06;&#x6765;&#xFF0C;&#x65B0;&#x624B;&#x6751;&#x9ED1;&#x8BDD;&#x4F1A;&#x6BD4;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x66F4;&#x65E9;&#x8FDB;&#x5165;4.0&#x65F6;&#x4EE3;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x7684;&#x804C;&#x4E1A;&#x662F;&#xFF1F;</strong>
&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E08;&#x3002;&#x4EFB;&#x804C;&#x4E8E;&#x4E00;&#x5BB6;&#x9910;&#x996E;&#x7684;&#x8FDE;&#x9501;&#x5E97;&#x3002;&#x6211;&#x7236;&#x6BCD;&#x4E0D;&#x592A;&#x660E;&#x767D;&#x6211;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x542C;&#x5230;&#x9910;&#x996E;&#x4E1A;&#x5C31;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#x6211;&#x6BCF;&#x5929;&#x5728;&#x9910;&#x9986;&#x6253;&#x5DE5;&#x3002;&#x3002;&#x3002;
&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x867D;&#x7136;&#x662F;&#x9910;&#x996E;&#x884C;&#x4E1A;&#xFF0C;&#x5356;&#x7684;&#x5374;&#x662F;&#x8F6F;&#x4EF6;&#x548C;&#x670D;&#x52A1;&#x3002;
&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x7EBD;&#x7EA6;&#x7684;&#x4E00;&#x5BB6;&#x6295;&#x884C;&#x5DE5;&#x4F5C;&#xFF0C;&#x6295;&#x884C;&#x6BCF;&#x5929;&#x7684;&#x538B;&#x529B;&#x5F88;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5173;&#x4E8E;&#x91D1;&#x878D;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x3002;
&#x7531;&#x4E8E;&#x6BCF;&#x65E5;&#x8981;&#x82B1;3&#x4E2A;&#x5C0F;&#x65F6;&#x6765;&#x56DE;&#xFF0C;&#x52A0;&#x4E0A;&#x6709;&#x51E0;&#x6B21;&#x7EBD;&#x7EA6;&#x5730;&#x94C1;&#x7AD9;&#x88AB;&#x6050;&#x6016;&#x5206;&#x5B50;&#x70B8;&#x4E86;&#xFF0C;&#x706B;&#x8F66;&#x8131;&#x8F68;&#x65E0;&#x6570;&#x6B21;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x6709;&#x5C0F;&#x5B69;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x5BB6;&#x91CC;&#x51FA;&#x4E86;&#x4EC0;&#x4E48;&#x6025;&#x4E8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7ACB;&#x5373;&#x8D76;&#x56DE;&#x3002;
&#x540E;&#x6765;&#x5728;&#x7EA0;&#x7ED3;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x548C;&#x5C0F;&#x57CE;&#x5E02;&#x4E0A;&#x73ED;&#xFF0C;&#x6700;&#x7EC8;&#x9009;&#x62E9;&#x4E86;&#x79BB;&#x5BB6;&#x8FD1;&#x7684;&#x5DE5;&#x4F5C;&#x3002;
&#x867D;&#x7136;&#x5DE5;&#x4F5C;&#x65E0;&#x804A;&#x4E86;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x662F;&#x5F88;&#x6EE1;&#x610F;&#x6211;&#x7684;&#x9009;&#x62E9;&#x7684;&#x3002;&#x5047;&#x671F;&#x591A;&#x4E86;&#xFF0C;&#x966A;&#x5BB6;&#x5EAD;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x591A;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x91D1;&#x94B1;&#x4E70;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x60A8;&#x52A0;&#x5165;Steemit&#xFF1F;</strong>
&#x6211;&#x5927;&#x6982;&#x53BB;&#x5E74;9&#x6708;&#x4EFD;&#x7ECF;&#x8FC7;&#x540C;&#x4E8B;&#x7684;&#x6E38;&#x8BF4;&#x624D;&#x771F;&#x6B63;&#x5F00;&#x59CB;&#x4E86;&#x89E3;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x5728;&#x67E5;&#x770B;&#x67D0;&#x4E2A;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x4ECB;&#x7ECD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x81EA;&#x4E00;&#x4E2A;&#x53EB;steemit&#x7684;&#x5E73;&#x53F0;&#x3002;
&#x5F53;&#x5929;&#x5C31;&#x6CE8;&#x518C;&#x4E86;&#x8D26;&#x6237;&#xFF0C;&#x7136;&#x540E;3&#x5929;&#x540E;&#x6536;&#x5230;&#x6CE8;&#x518C;&#x6210;&#x529F;&#x7684;&#x90AE;&#x4EF6;&#xFF0C;&#x4ECE;&#x6B64;&#x5F00;&#x59CB;&#x6211;&#x7684;steemit&#x5199;&#x4F5C;&#x751F;&#x6DAF;&#x3002;
&#x4E00;&#x5F00;&#x59CB;&#x6211;&#x548C;&#x5176;&#x4ED6;&#x65B0;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x5199;&#x8FC7;&#x6C34;&#x8D34;&#xFF08;&#x73B0;&#x5728;&#x5076;&#x5C14;&#x8FD8;&#x5199;&#xFF09;&#xFF0C;&#x642C;&#x8FC7;&#x7816;&#xFF08;&#x8001;&#x5A46;&#x7684;&#x83DC;&#x8C31;&#xFF0C;&#x65C5;&#x6E38;&#x5E16;&#xFF09;&#xFF0C;&#x8BA4;&#x771F;&#x5199;&#x8FC7;&#x5E16;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x4EBA;&#x70B9;&#x8D5E;&#xFF0C;&#x6CA1;&#x4EBA;&#x7559;&#x8A00;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x4EC0;&#x4E48;&#x7C7B;&#x522B;&#x7684;&#x5185;&#x5BB9;&#xFF1F;</strong>
steem&#x4E0A;&#x7684;&#x6280;&#x5DE7;/&#x8BF4;&#x660E;&#x4E66;&#xFF0C;&#x751F;&#x6D3B;&#x5206;&#x4EAB;&#x3002;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0D;&#x64C5;&#x957F;&#x5199;&#x4F5C;&#xFF0C;&#x6587;&#x7B14;&#x4E5F;&#x4E0D;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x5199;&#x8BF4;&#x660E;&#x4E66;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x96BE;&#x5EA6;&#x4E0D;&#x5927;&#x3002;
&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x6211;&#x70ED;&#x8877;&#x4E8E;&#x5199;&#x8BF4;&#x660E;&#x4E66;&#x5176;&#x5B9E;&#x548C;&#x3010;&#x65B0;&#x624B;&#x6751;&#x5B66;&#x5802;&#x3011;&#x7684;&#x5B97;&#x65E8;&#x4E00;&#x6837;&#xFF0C;&#x6388;&#x4EBA;&#x4EE5;&#x9C7C;&#x4E0D;&#x5982;&#x6388;&#x4EBA;&#x4EE5;&#x6E14;&#x3002;
&#x5E2E;&#x522B;&#x4EBA;&#x505A;&#x597D;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x5982;&#x6559;&#x4F1A;&#x522B;&#x4EBA;&#x505A;&#x4E8B;&#x60C5;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x7684;&#x670B;&#x53CB;&#x5173;&#x6CE8;&#x60A8;&#xFF1F;</strong></p>
<p>&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x60F3;&#x770B;&#x6211;&#x6652;&#x5A03;&#x7684;&#xFF0C;&#x559C;&#x6B22;&#x770B;&#x8BF4;&#x660E;&#x4E66;&#x7684;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x6709;&#x4EC0;&#x4E48;&#x7231;&#x597D; ?</strong></p>
<p>&#x5728;&#x63A5;&#x89E6;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x524D;&#xFF0C;&#x662F;&#x64B8;&#x5361;&#x4E00;&#x65CF;&#x3002;&#x63A5;&#x89E6;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x540E;&#xFF0C;&#x5361;&#x4E0D;&#x600E;&#x4E48;&#x64B8;&#x4E86;&#xFF0C;&#x4F1A;&#x82B1;&#x65F6;&#x95F4;&#x770B;&#x4E9B;&#x5173;&#x4E8E;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x8D44;&#x6599;&#x3002;&#x540E;&#x6765;&#x53D1;&#x73B0;steemit&#x5E73;&#x53F0;&#xFF0C;&#x88AB;&#x8FD9;&#x91CC;&#x7684;&#x751F;&#x6001;&#x5438;&#x5F15;&#xFF0C;&#x5F00;&#x59CB;&#x82B1;&#x65F6;&#x95F4;&#x7814;&#x7A76;&#x3002;&#x73B0;&#x5728;&#x7A7A;&#x95F2;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x5199;&#x4E00;&#x4E9B;steem&#x4E0A;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x3002;&#x6BD4;&#x5982;&#x5C0F;&#x5356;&#x90E8; @teamcn-shop&#x7B49;&#x673A;&#x5668;&#x4EBA;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x8FD8;&#x8BB0;&#x5F97;&#x60A8;&#x521A;&#x5728;Steemit&#x8D77;&#x6B65;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x5417;&#xFF1F;&#x60A8;&#x60F3;&#x8FC7;&#x653E;&#x5F03;&#x5417;&#xFF1F;&#x60A8;&#x662F;&#x600E;&#x6837;&#x8D70;&#x51FA;&#x8D77;&#x6B65;&#x7684;&#x56F0;&#x5C40;&#x7684;&#xFF1F;</strong></p>
<p>&#x6211;&#x662F;&#x4ECA;&#x5E74;&#x4E00;&#x6708;&#x4EFD;&#x6CE8;&#x518C;&#x7684;&#xFF0C;&#x548C;&#x5927;&#x90E8;&#x5206;&#x65B0;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x7B2C;&#x4E00;&#x7BC7;&#x8D34;&#x662F;&#x6C34;&#x8D34;&#xFF0C;&#x53D1;&#x5B8C;&#x6CA1;&#x4EBA;&#x70B9;&#x8D5E;&#x6CA1;&#x4EBA;&#x56DE;&#x590D;&#x3002;&#x7136;&#x540E;&#x8BA4;&#x771F;&#x7684;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x6280;&#x672F;&#x8D34;, &#x4E5F;&#x8FD8;&#x662F;&#x6CA1;&#x4EBA;&#x7406;&#x6CA1;&#x4EBA;&#x56DE;&#x590D;&#x3002;</p>
<p>&#x7136;&#x540E;&#x5199;&#x4E86;&#x51E0;&#x7BC7;&#x7F8E;&#x98DF;&#x5E16;&#xFF0C;&#x6548;&#x679C;&#x7684;&#x786E;&#x662F;&#x6BD4;&#x53D1;&#x6280;&#x672F;&#x8D34;&#x597D;&#xFF0C;&#x70B9;&#x8D5E;&#x7684;&#x4EBA;&#x548C;&#x6536;&#x76CA;&#x90FD;&#x6BD4;&#x4E4B;&#x524D;&#x591A;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x56DE;&#x590D;&#x7684;&#x4EBA;&#x8FD8;&#x662F;&#x6CA1;&#x51E0;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x8981;&#x65E0;&#x804A;&#x6B7B;&#x4E86;&#x3002;&#x5C31;&#x7422;&#x78E8;&#x7740;&#x8BA9;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5E76;&#x8BA4;&#x8BC6;&#x5927;&#x5BB6;&#x3002;&#x5C31;&#x53D1;&#x4E86;&#x4E00;&#x8D34;&#x95EE;&#x95EE;CN&#x533A;&#x6709;&#x4EC0;&#x4E48;&#x6D3B;&#x52A8;&#x6211;&#x53EF;&#x4EE5;&#x53C2;&#x52A0;&#x3002;&#x5C31;&#x4E00;&#x4EBA;&#x56DE;&#x590D;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x6211;&#x51C6;&#x5907;&#x653E;&#x5F03;&#x7684;&#x65F6;&#x5019;&#x8BA4;&#x8BC6;&#x4E86;Micahel <a href="https://steemit.com/@honoru" target="_blank" rel="noopener">@honoru</a> &#x548C;&#x8F6F;&#x54E5; <a href="https://steemit.com/@softmetal" target="_blank" rel="noopener">@softmetal</a>&#xFF0C;&#x5F00;&#x59CB;&#x7814;&#x7A76;steemit&#x7684;&#x5404;&#x7C7B;&#x89C4;&#x5219;&#x5236;&#x5EA6;&#xFF0C;&#x5E76;&#x4E14;&#x548C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x53D1;&#x8D77;&#x7684;&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#xFF08;&#x60F3;&#x4E86;&#x89E3;&#x65B0;&#x624B;&#x6751;<a href="https://steemit.com/@team-cn" target="_blank" rel="noopener">@team-cn</a>&#x524D;&#x4E16;&#x4ECA;&#x751F;&#x53EF;&#x4EE5;&#x770B;&#xFF1A;<a href="https://steemit.com/@ericet/team-cn100-8hfdl67028" target="_blank" rel="noopener">https://steemit.com/@ericet/team-cn100-8hfdl67028</a>)</p>
<p>&#x901A;&#x8FC7;&#x8BBF;&#x8C08;&#x65B0;&#x4EBA;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x4E86;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x7CBE;&#x82F1;&#xFF0C;&#x5F7C;&#x6B64;&#x90FD;&#x6210;&#x4E86;&#x670B;&#x53CB;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x670B;&#x53CB;&#x540E;&#xFF0C;&#x4F60;&#x6BCF;&#x6B21;&#x53D1;&#x5E16;&#x5C31;&#x4E0D;&#x4F1A;&#x663E;&#x5F97;&#x5B64;&#x72EC;&#x3002;&#x5927;&#x5BB6;&#x4F1A;&#x7ED9;&#x4F60;&#x56DE;&#x590D;&#x5E76;&#x70B9;&#x8D5E;&#x3002;&#x867D;&#x7136;&#x5E16;&#x5B50;&#x6536;&#x76CA;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x4E92;&#x76F8;&#x56DE;&#x590D;&#x70B9;&#x8D5E;&#x7684;&#x6C1B;&#x56F4;&#x3002;</p>
<p>&#x5F88;&#x5E86;&#x5E78;&#x6211;&#x4EEC;&#x53D1;&#x8D77;&#x7684;&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x5728;steemit&#x73A9;&#x4E0B;&#x53BB;&#x7684;&#x52A8;&#x529B;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x662F;&#x600E;&#x6837;&#x770B;Steemit&#x7684;&#x53D1;&#x5C55;?</strong></p>
<p>&#x867D;&#x7136;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x62B1;&#x6028;Steemit&#x6536;&#x76CA;&#x5DEE;&#xFF0C;&#x65B0;&#x624B;&#x5165;&#x95E8;&#x96BE;&#xFF0C;&#x6D3B;&#x8DC3;&#x4EBA;&#x6570;&#x5C11;&#xFF0C;&#x4E70;&#x8D5E;&#x5356;&#x8D5E;&#x6A2A;&#x884C;&#xFF0C;&#x597D;&#x5185;&#x5BB9;&#x5F97;&#x4E0D;&#x5230;&#x63A8;&#x5E7F;&#xFF0C;&#x7B49;&#x7B49;&#x8BF8;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x73A9;&#x8FC7;&#x4E0D;&#x540C;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x89C9;&#x5F97;STEEMIT&#x662F;&#x76EE;&#x524D;&#x6700;&#x597D;&#x7684;&#x3002;</p>
<p>&#x5728;&#x5927;&#x5BB6;&#x5728;&#x62B1;&#x6028;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5728;&#x62B1;&#x6028;&#x65B0;&#x624B;&#x5165;&#x95E8;&#x56F0;&#x96BE;&#x5F97;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x8D77;&#x4E86;&#x3010;&#x65B0;&#x624B;&#x8BBF;&#x8C08;&#x3011;&#x548C;&#x65B0;&#x624B;&#x6751;&#x51C9;&#x4EAD;&#x5FAE;&#x4FE1;&#x7FA4;&#x5E2E;&#x52A9;&#x65B0;&#x624B;&#x5EA6;&#x8FC7;&#x65B0;&#x624B;&#x4E0A;&#x624B;&#x56F0;&#x96BE;&#x7684;&#x90A3;&#x6BB5;&#x65F6;&#x5149;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5728;&#x62B1;&#x6028;Steemit&#x89C4;&#x5219;&#x5F88;&#x96BE;&#x61C2;&#x5F97;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x8D77;&#x4E86;&#x3010;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;&#x3011;&#xFF0C;&#x4EE5;&#x4F5C;&#x4E1A;&#x7684;&#x5F62;&#x5F0F;&#x8BA9;&#x5927;&#x5BB6;&#x4E86;&#x89E3;steemit&#x4E0A;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5728;&#x62B1;&#x6028;&#x597D;&#x5185;&#x5BB9;&#x5F97;&#x4E0D;&#x5230;&#x63A8;&#x5E7F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x8D77;&#x4E86;&#x3010;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x3011;@cn-curation &#x5E2E;&#x52A9;CN&#x533A;&#x53D1;&#x6398;&#x4EF7;&#x503C;&#x88AB;&#x4F4E;&#x4F30;&#x7684;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5728;&#x62B1;&#x6028;&#x6D3B;&#x52A8;&#x5F88;&#x96BE;&#x517B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5EFA;&#x7ACB;&#x4E86;&#x3010;&#x65B0;&#x624B;&#x6751;&#x6D3B;&#x52A8;&#x57FA;&#x91D1;&#x3011;&#x7528;&#x4E8E;&#x8D5E;&#x52A9;&#x90A3;&#x4E9B;&#x5728;CN&#x533A;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5728;&#x62B1;&#x6028;&#x5E16;&#x5B50;&#x6536;&#x76CA;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5E26;&#x9886;&#x5927;&#x5BB6;&#x62B1;&#x4E0A;&#x4E86;steempress&#x7684;&#x5927;&#x817F;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5728;&#x62B1;&#x6028;&#x6D3B;&#x52A8;&#x4E0D;&#x597D;&#x627E;&#xFF0C;&#x81EA;&#x5DF1;&#x82F1;&#x6587;&#x4E0D;&#x597D;&#xFF0C;&#x4E0D;&#x597D;&#x53C2;&#x52A0;CN&#x533A;&#x4EE5;&#x5916;&#x7684;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5EFA;&#x7ACB;&#x4E86;&#x3010;&#x5BFB;&#x5B9D;&#x56E2;&#x3011;@cn-activity&#xFF0C;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x5BFB;&#x627E;STEEMIT&#x4E0A;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x6709;&#x8DA3;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5728;&#x62B1;&#x6028;&#x5C0F;&#x53EF;&#x7231;&#x548C;&#x6DD8;&#x6C14;&#x5305;&#x8D70;&#x4E86;&#xFF0C;CN&#x533A;&#x51B7;&#x6E05;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5EFA;&#x7ACB;&#x4E86;&#x3010;&#x65B0;&#x624B;&#x6751;&#x5C0F;&#x5356;&#x90E8;&#x3011;&#xFF0C;&#x9664;&#x4E86;&#x7ED9;&#x5927;&#x5BB6;&#x9001;&#x6765;&#x7F8E;&#x98DF;&#xFF0C;&#x70B9;&#x8D5E;&#x8FD8;&#x9001;&#x6765;&#x4E86;&#x77F3;&#x5934;&#x526A;&#x5200;&#x5E03;&#x7684;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5728;&#x62B1;&#x6028;SBI&#x53EF;&#x80FD;&#x54EA;&#x5929;&#x4F1A;&#x8DD1;&#x8DEF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x8BA1;&#x5212;&#x4E00;&#x4E2A;&#x53D6;&#x4EE3;SBI&#x7684;&#x65B0;&#x8BBE;&#x65BD;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x90FD;&#x5728;&#x62B1;&#x6028;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x4EBA;&#x884C;&#x52A8;&#xFF0C;Steemit&#x5C31;&#x6CA1;&#x6709;&#x53D1;&#x5C55;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5BF9;Steemit&#x53D1;&#x5C55;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5728;&#x884C;&#x52A8;&#x4E86;&#xFF0C;&#x4F60;&#x5462;&#xFF1F;</p>
<p>&#xA0;</p>
<p>&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x597D;&#x5947;&#xFF0C;&#x6751;&#x9F99;&#x5230;&#x5E95;&#x957F;&#x5565;&#x6837;&#x5462;&#xFF1F;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x673A;&#x4F1A;&#x8BA9;&#x5927;&#x5BB6;&#x6765;&#x4E3B;&#x5BB0;&#x4E00;&#x4E0B;&#x6751;&#x9F99;&#x5230;&#x5E95;&#x5E94;&#x8BE5;&#x957F;&#x5565;&#x6837;&#x3002;</p>
<p>&#x5C0F;p @pgr &#x53D1;&#x8D77;&#x4E86;&#x7ED9;&#x6751;&#x9F99;&#x586B;&#x8272;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;<a href="https://steemit.com/cn/@pgr/6obwoq" target="_blank" rel="noopener">&#x201C;&#x9F8D;&#x864E;&#x8C79;&#x201D;&#x586B;&#x8272;&#x904A;&#x6232;&#x4E4B; &#x2014;&#x2014; &#x9F8D; &#x2764; &#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x4F86;&#x7D66;&#x6751;&#x9577;&#x756B;&#x982D;&#x50CF;</a></p>
<p>&#x5FEB;&#x6765;&#x53C2;&#x52A0;&#x5427;&#xFF01;&#x4F60;&#x4E0D;&#x5355;&#x53EF;&#x4EE5;&#x4E3B;&#x5BB0;&#x6751;&#x9F99;&#x7684;&#x957F;&#x76F8;&#x8FD8;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;10 SBD&#x7684;&#x5956;&#x91D1;&#xFF01;&#x673A;&#x4E0D;&#x53EF;&#x5931;&#xFF01;&#x8FD8;&#x4E0D;&#x5FEB;&#x6765;&#xFF01;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmbeP1B15yknUQZz66iAkY8qx6R6GM68JLp5CQ44NixVKf" alt=""><br>
&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5927;&#x5BB6;&#xFF0C;&#x8FD9;&#x7BC7;&#x8BBF;&#x8C08;&#x62D6;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#x624D;&#x628A;&#x8FD9;&#x7CFB;&#x5217;&#x7684;<strong>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212; &#x2013; &#x53D1;&#x8D77;&#x4EBA;&#x8BBF;&#x8C08;&#x3011;</strong>&#x7ED9;&#x5B8C;&#x7ED3;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x4E86;&#x89E3;&#x7C73;&#x9AD8;&#x548C;&#x8F6F;&#x54E5;&#xFF0C;&#x8BF7;&#x70B9;&#x4E0B;&#x9762;&#x7684;&#x94FE;&#x63A5;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212; &#x2013; &#x53D1;&#x8D77;&#x4EBA;&#x8BBF;&#x8C08;&#x3011;&#xFF1A;</strong>
<a href="https://steemit.com/@team-cn/honoru" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212; &#x2013; &#x53D1;&#x8D77;&#x4EBA;&#x8BBF;&#x8C08;&#x3011;@honoru &#x4ECE;&#x72EC;&#x4E50;&#x4E50;&#x81F3;&#x4F17;&#x4E50;&#x4E50;</a></p>
<p class="StoryFull__title"><a href="https://steemit.com/@team-cn/softmetal-29ah5llra2" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212; &#x2013; &#x53D1;&#x8D77;&#x4EBA;&#x8BBF;&#x8C08;&#x3011;@softmetal &#x4E3A;&#x94B1;&#x800C;&#x6765;&#xFF0C;&#x4E3A;&#x60C5;&#x800C;&#x7559;</a></p>

<p></p><blockquote>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com
&#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn
</blockquote> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://cnstm.org/team-cn/2018/11/10/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e8%ae%a1%e5%88%92-%e5%8f%91%e8%b5%b7%e4%ba%ba%e8%ae%bf%e8%b0%88%e3%80%91ericet-%e6%8e%88%e4%ba%ba%e4%bb%a5%e9%b1%bc%e4%b8%8d%e5%a6%82%e6%8e%88%e4%ba%ba/ </em><hr></center>   <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/ericet-4ehb9c03p5" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212; &#x2013; &#x53D1;&#x8D77;&#x4EBA;&#x8BBF;&#x8C08;&#x3011;@ericet &#x6388;&#x4EBA;&#x4EE5;&#x9C7C;&#x4E0D;&#x5982;&#x6388;&#x4EBA;&#x4EE5;&#x6E14;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steem-guides/">steem-guides</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/221112-1118-zfobqmb672/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【新手学堂作业#22】第二十一期作业完成度+11.12-11.18 新作业</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/7shinewong-ul70xriqoi/">
                <span class="level-item">【新手村同学会#7】金闪闪@shine.wong</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划#106】@hertz300 一位来自广州的产品摄影师" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 team-cn&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>
