<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="让灵魂慢下来，等一等脚步︱月旦评 Slow Down the Soul, and Wait for Yourself" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512128485/bqhd72jdefsq4tmuvffg.jpg" alt="让灵魂慢下来，等一等脚步︱月旦评 Slow Down the Soul, and Wait for Yourself">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-01T11:45:09.000Z">2017-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                让灵魂慢下来，等一等脚步︱月旦评 Slow Down the Soul, and Wait for Yourself
            
        </h1>
        <div class="content">
            <p>&#x60A8;&#x53EF;&#x80FD;&#x4F1A;&#x524D;&#x503E;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x770B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5199;&#x9519;&#x9898;&#x76EE;&#x4E86;&#xFF1F;&#x90A3;&#x53E5;&#x540D;&#x8A00;&#x4E0D;&#x662F;&#x201C;&#x8BA9;&#x811A;&#x6B65;&#x6162;&#x4E0B;&#x6765;&#xFF0C;&#x7B49;&#x4E00;&#x7B49;&#x7075;&#x9B42;&#x201D;&#x5417;&#xFF1F;&#x5BF9;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5199;&#x9519;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x8C08;&#x4E00;&#x8C08;&#x8FD9;&#x53E5;&#x540D;&#x8A00;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x8D76;&#x65F6;&#x95F4;&#xFF0C;&#x811A;&#x6B65;&#x5306;&#x5306;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x65E0;&#x89C6;&#x7EA2;&#x706F;&#xFF0C;&#x65E0;&#x89C6;&#x8EAB;&#x8FB9;&#x6B65;&#x5C65;&#x8E52;&#x8DDA;&#x751A;&#x81F3;&#x8DCC;&#x5012;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x5783;&#x573E;&#x968F;&#x4FBF;&#x4E00;&#x6254;&#xFF0C;&#x65E0;&#x89C6;&#x77D7;&#x7ACB;&#x7684;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x4E3A;&#x90A3;&#x4E9B;&#x5F13;&#x8170;&#x6E05;&#x626B;&#x7684;&#x6E05;&#x6D01;&#x5DE5;&#x7740;&#x60F3;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x56E0;&#x6211;&#x4EEC;&#x592A;&#x5306;&#x5306;&#x3002;</p>
<p>&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x72FC;&#x541E;&#x864E;&#x54BD;&#xFF0C;&#x751A;&#x81F3;&#x5E9F;&#x5BDD;&#x5FD8;&#x98DF;&#xFF0C;&#x5374;&#x65E0;&#x89C6;&#x8EAB;&#x4F53;&#x53D1;&#x51FA;&#x7684;&#x75BE;&#x75C5;&#x4FE1;&#x53F7;&#x3002;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x54EA;&#x8BB0;&#x5F97;&#x5E38;&#x56DE;&#x5BB6;&#x770B;&#x770B;&#xFF0C;&#x4E0E;&#x7236;&#x6BCD;&#x56E2;&#x5706;&#xFF1F;</p>
<p>&#x4E3A;&#x4E86;&#x5FEB;&#x901F;&#x81F4;&#x5BCC;&#xFF0C;&#x4FBF;&#x6709;&#x4E86;&#x67D3;&#x8272;&#x7684;&#x9992;&#x5934;&#x3001;&#x6CE8;&#x6C34;&#x7684;&#x9C9C;&#x8089;&#x3001;&#x836F;&#x7269;&#x50AC;&#x751F;&#x7684;&#x852C;&#x83DC;&#x2026;&#x2026;</p>
<p>&#x4F01;&#x4E1A;&#x4E3A;&#x4E86;&#x53D1;&#x5C55;&#xFF0C;&#x4E3A;&#x4E86;&#x6324;&#x8FDB;&#x54C1;&#x724C;&#x884C;&#x5217;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0A;&#x5E02;&#xFF0C;&#x4E0D;&#x60DC;&#x9020;&#x5047;&#xFF0C;&#x4E0D;&#x60DC;&#x751F;&#x4EA7;&#x5047;&#x5192;&#x4F2A;&#x52A3;&#x4EA7;&#x54C1;&#x3002;</p>
<p>&#x5012;&#x584C;&#x7684;&#x6865;&#x6881;&#xFF0C;&#x5C8C;&#x5C8C;&#x53EF;&#x5371;&#x7684;&#x697C;&#x623F;&#xFF0C;&#x6EE1;&#x76EE;&#x82CD;&#x5937;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x53EA;&#x6C42;&#x901F;&#x5EA6;&#x4E0D;&#x91CD;&#x8D28;&#x91CF;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x8D76;&#x5236;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#xFF0C;&#x4EFB;&#x610F;&#x6539;&#x7F16;&#x540D;&#x8457;&#xFF0C;&#x4E00;&#x7248;&#x4E0D;&#x591F;&#xFF0C;&#x8FD8;&#x6709;&#x4E8C;&#x7248;&#x3001;&#x4E09;&#x7248;&#xFF0C;&#x53CD;&#x6B63;&#x6709;&#x7684;&#x662F;&#x540D;&#x8457;&#x53EF;&#x4EE5;&#x91CD;&#x6765;&#x3002;</p>
<p>&#x8089;&#x4F53;&#x662F;&#x7075;&#x9B42;&#x7684;&#x8F7D;&#x4F53;&#xFF0C;&#x8089;&#x4F53;&#x524D;&#x884C;&#xFF0C;&#x7075;&#x9B42;&#x843D;&#x5728;&#x4E86;&#x540E;&#x9762;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x4E0A;&#x9762;&#x7684;&#x8FD9;&#x4E9B;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x6162;&#x4E0B;&#x6765;&#x5427;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x5145;&#x5B9E;&#x81EA;&#x5DF1;&#xFF0C;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x6211;&#x5B9E;&#x529B;&#x548C;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x3002;&#x56DE;&#x5F52;&#x5E38;&#x6001;&#xFF0C;&#x627E;&#x56DE;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x6309;&#x7167;&#x5408;&#x4E4E;&#x81EA;&#x7136;&#x7684;&#x89C4;&#x5F8B;&#x53D1;&#x5C55;&#xFF0C;&#x624D;&#x4F1A;&#x58EE;&#x5927;&#xFF0C;&#x5B9E;&#x73B0;&#x7075;&#x9B42;&#x4E0E;&#x8089;&#x4F53;&#x7684;&#x540C;&#x6B65;&#x524D;&#x884C;&#xFF1B;&#x793E;&#x4F1A;&#x624D;&#x4F1A;&#x6B65;&#x5165;&#x6B63;&#x8F68;&#xFF0C;&#x5B9E;&#x73B0;&#x826F;&#x6027;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x8981;&#x8BF4;&#x7684;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7075;&#x9B42;&#x8D85;&#x524D;&#x884C;&#x8FDB;&#xFF0C;&#x628A;&#x8089;&#x4F53;&#x8FDC;&#x8FDC;&#x7529;&#x5728;&#x4E86;&#x540E;&#x8FB9;&#x3002;</p>
<p>&#x6211;&#x5728;&#x7F51;&#x6613;&#x65B0;&#x95FB;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x5219;&#x6587;&#x7AE0;&#x2014;&#x2014;&#x300A;&#x6570;&#x5B66;&#x75F4;&#x6C49;30&#x5E74;&#x524D;&#x540D;&#x6821;&#x8084;&#x4E1A; &#x56DE;&#x6751;&#x94BB;&#x7814;&#x6570;&#x8BBA;&#x9760;&#x4F4E;&#x4FDD;&#x5EA6;&#x65E5;&#x300B;&#x3002;</p>
<p>1980&#x5E74;&#xFF0C;16&#x5C81;&#x7684;&#x5218;&#x6C49;&#x6E05;&#x8003;&#x4E0A;&#x4E86;&#x54C8;&#x5DE5;&#x5927;&#x91D1;&#x5C5E;&#x6750;&#x6599;&#x53CA;&#x5DE5;&#x827A;&#x7CFB;&#x70ED;&#x5904;&#x7406;&#x4E13;&#x4E1A;&#x3002;&#x53EF;&#x4ED6;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;&#x5E76;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6574;&#x65E5;&#x75F4;&#x5750;&#x5728;&#x5BBF;&#x820D;&#x6F14;&#x7B97;&#x6570;&#x5B66;&#x3002;&#x4E0A;&#x8BFE;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x201C;&#x90A3;&#x662F;&#x6742;&#x5FF5;&#xFF0C;&#x5BF9;&#x6570;&#x5B66;&#x7814;&#x7A76;&#x6709;&#x5BB3;&#x3002;&#x201D;&#x6700;&#x7EC8;&#x6CA1;&#x80FD;&#x987A;&#x5229;&#x6BD5;&#x4E1A;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#x91CC;&#xFF0C;&#x7EE7;&#x7EED;&#x7814;&#x7A76;&#x4ED6;&#x7684;&#x6570;&#x8BBA;&#x3002;&#x4ED6;&#x4E5F;&#x60F3;&#x6458;&#x53D6;&#x6570;&#x5B66;&#x7687;&#x51A0;&#x4E0A;&#x7684;&#x90A3;&#x9897;&#x660E;&#x73E0;&#xFF0C;&#x5374;&#x4E0D;&#x5F97;&#x5176;&#x95E8;&#x800C;&#x5165;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x9762;&#x5BF9;&#x73B0;&#x5B9E;&#xFF0C;&#x8FD8;&#x5F97;&#x9760;&#x7236;&#x6BCD;&#x517B;&#x6D3B;&#x3002;&#x5218;&#x6C49;&#x6E05;&#x7684;&#x6BCD;&#x4EB2;&#x5DF2;&#x7ECF;76&#x5C81;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0B;&#x7530;&#x5E72;&#x6D3B;&#xFF0C;&#x4F9D;&#x7136;&#x64CD;&#x5FC3;&#x81EA;&#x5DF1;54&#x5C81;&#x7684;&#x513F;&#x5B50;&#x3002;&#x800C;54&#x5C81;&#x7684;&#x5218;&#x6C49;&#x6E05;&#xFF0C;&#x7ADF;&#x7136;&#x53EA;&#x50BB;&#x5750;&#x5728;&#x5BB6;&#x4E2D;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x3002;</p>
<p>&#x5730;&#x91CC;&#x7684;&#x9EA6;&#x5B50;&#x7EFF;&#x4E86;&#xFF0C;&#x7A3B;&#x5B50;&#x9EC4;&#x4E86;&#xFF0C;&#x95E8;&#x524D;&#x7684;&#x91CE;&#x82B1;&#x5F00;&#x4E86;&#xFF0C;&#x6811;&#x53F6;&#x843D;&#x4E86;&#xFF0C;&#x4E0E;&#x4ED6;&#x65E0;&#x5173;&#x3002;</p>
<p>&#x7236;&#x6BCD;&#x7684;&#x5934;&#x53D1;&#x767D;&#x4E86;&#xFF0C;&#x8170;&#x4F5D;&#x507B;&#x4E86;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#x4E86;&#xFF0C;&#x98DE;&#x9EC4;&#x817E;&#x8FBE;&#x4E86;&#xFF0C;&#x4ED6;&#x4F9D;&#x7136;&#x662F;&#x4E2A;&#x75F4;&#x8FF7;&#x6570;&#x8BBA;&#x7684;&#x201C;&#x5B69;&#x5B50;&#x201D;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x5199;&#x7684;&#x8BBA;&#x6587;&#x4E2D;&#x4E5F;&#x66FE;&#x6709;&#x6570;&#x5B66;&#x5BB6;&#x548C;&#x5927;&#x5B66;&#x6559;&#x6388;&#x6307;&#x51FA;&#x4E86;&#x5176;&#x4E2D;&#x67D0;&#x4E2A;&#x8BBA;&#x70B9;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x636E;&#x6B64;&#x4ED6;&#x540E;&#x9762;&#x7684;&#x63A8;&#x8BBA;&#x4E5F;&#x5C31;&#x6210;&#x4E86;&#x65E0;&#x672C;&#x4E4B;&#x6728;&#x3002;&#x53EF;&#x4ED6;&#x4F9D;&#x7136;&#x575A;&#x6301;&#xFF0C;&#x4E00;&#x610F;&#x5B64;&#x884C;&#xFF0C;&#x62B1;&#x7740;&#x4E0D;&#x5230;&#x9EC4;&#x6CB3;&#x4E0D;&#x6B7B;&#x5FC3;&#x7684;&#x58EE;&#x5FD7;&#xFF0C;&#x62FC;&#x547D;&#x5411;&#x524D;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x4E5F;&#x60F3;&#x8D77;&#x4E86;&#x90A3;&#x4F4D;&#x7ACB;&#x5FD7;&#x8981;&#x6210;&#x4E3A;&#x8BD7;&#x4EBA;&#x7684;&#x519C;&#x6C11;&#xFF0C;&#x4E0D;&#x95EE;&#x519C;&#x4E8B;&#xFF0C;&#x4E0D;&#x505A;&#x5BB6;&#x52A1;&#xFF0C;&#x628A;&#x5BB6;&#x91CC;&#x7528;&#x6765;&#x4E70;&#x5316;&#x80A5;&#x7684;&#x94B1;&#x5168;&#x7528;&#x6765;&#x4E70;&#x4E86;&#x8BD7;&#x96C6;&#xFF0C;&#x76F8;&#x4FE1;&#x53EA;&#x8981;&#x529F;&#x592B;&#x6DF1;&#x94C1;&#x6775;&#x78E8;&#x6210;&#x9488;&#x3002;</p>
<p>&#x82F1;&#x96C4;&#x6240;&#x89C1;&#x7565;&#x540C;&#xFF0C;&#x770B;&#x6765;&#x75AF;&#x5B50;&#x4E5F;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x5E7B;&#x60F3;&#x3002;&#x6210;&#x500D;&#x7684;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#x63A9;&#x76D6;&#x7740;&#x4EE4;&#x4EBA;&#x5FC3;&#x9178;&#x7684;&#x60C6;&#x6005;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x73B0;&#x5B9E;&#xFF0C;&#x653E;&#x98DE;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6625;&#x79CB;&#x5927;&#x68A6;&#xFF0C;&#x8BA9;&#x7075;&#x9B42;&#x98D8;&#x5411;&#x4E86;&#x8FDC;&#x65B9;&#x3002;</p>
<p>&#x6309;&#x7167;&#x9A6C;&#x65AF;&#x6D1B;&#x7684;&#x9700;&#x6C42;&#x7406;&#x8BBA;&#xFF0C;&#x4EBA;&#x53EA;&#x6709;&#x5728;&#x6EE1;&#x8DB3;&#x751F;&#x5B58;&#x7684;&#x57FA;&#x672C;&#x9700;&#x6C42;&#x540E;&#xFF0C;&#x624D;&#x4F1A;&#x4E0A;&#x5347;&#x5230;&#x66F4;&#x9AD8;&#x4E00;&#x7EA7;&#x7684;&#x9700;&#x6C42;&#x3002;&#x8DE8;&#x8D8A;&#x751F;&#x5B58;&#x57FA;&#x672C;&#x9700;&#x6C42;&#xFF0C;&#x76F4;&#x63A5;&#x8FFD;&#x6C42;&#x9AD8;&#x7EA7;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5B9A;&#x662F;&#x65E0;&#x6E90;&#x4E4B;&#x6C34;&#xFF0C;&#x7A7A;&#x4E2D;&#x697C;&#x9601;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x53D8;&#x6210;&#x8FB9;&#x7F18;&#x4EBA;&#xFF0C;&#x53D8;&#x6210;&#x4EBA;&#x4EEC;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x602A;&#x7269;&#x201D;&#x3002;</p>
<p>&#x5F52;&#x6765;&#x5427;&#xFF0C;&#x6F02;&#x6CCA;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x56DE;&#x5230;&#x73B0;&#x5B9E;&#x4E2D;&#x6765;&#x5427;&#xFF0C;&#x53BB;&#x542C;&#x4E00;&#x542C;&#x90A3;&#x811A;&#x8E0F;&#x5927;&#x5730;&#x7684;&#x811A;&#x6B65;&#x58F0;&#x5427;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512128485/bqhd72jdefsq4tmuvffg.jpg" alt="&#x7167;&#x7247; 183.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/slow-down-the-soul-and-wait-for-yourself" target="_blank" rel="noopener">&#x8BA9;&#x7075;&#x9B42;&#x6162;&#x4E0B;&#x6765;&#xFF0C;&#x7B49;&#x4E00;&#x7B49;&#x811A;&#x6B65;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Slow Down the Soul, and Wait for Yourself</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/my-love-for-chinese-chess/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我对中国象棋的爱好 ︱月旦评   My Love for Chinese Chess</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/the-university-of-hong-kong-what-i-will-take-to-love-you/">
                <span class="level-item">香港大学，我拿什么来爱你︱月旦评 The University of Hong Kong -What I Will Take to Love You</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
