
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>淘金这事，我也干过(上) ——黄金冶炼 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x9EC4;&#x91D1;&#x5E02;&#x573A;">
        <span class="has-mr-6">1</span>
        <span>&#x9EC4;&#x91D1;&#x5E02;&#x573A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x9EC4;&#x91D1;&#x7C97;&#x70BC;">
        <span class="has-mr-6">2</span>
        <span>&#x9EC4;&#x91D1;&#x7C97;&#x70BC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x9EC4;&#x91D1;&#x7CBE;&#x70BC;">
        <span class="has-mr-6">3</span>
        <span>&#x9EC4;&#x91D1;&#x7CBE;&#x70BC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#x7684;&#x6C61;&#x67D3;">
        <span class="has-mr-6">4</span>
        <span>&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#x7684;&#x6C61;&#x67D3;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x56FE;&#x6E90;-&#xFF1A;pixabay">
        <span class="has-mr-6">4.1</span>
        <span>(&#x56FE;&#x6E90; &#xFF1A;pixabay)</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdvmrS9n6HV1FkZbGDqXVDjy8Csxka5MnUfvbtgQKysh7/image.png" alt="淘金这事，我也干过(上) ——黄金冶炼">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-21T03:26:54.000Z">2018-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/gold/">gold</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1502 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                淘金这事，我也干过(上) ——黄金冶炼
            
        </h1>
        <div class="content">
            <p>&#x65E9;&#x6668;&#x770B;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8BF4;&#x662F;&#x4ECE;&#x6C55;&#x5934;&#x4E00;&#x4E2A;&#x5C0F;&#x9547;&#x7684;&#x4EBA;&#x9760;&#x4ECE;&#x5E9F;&#x5F03;&#x7535;&#x8DEF;&#x677F;&#x4E2D;&#x63D0;&#x53D6;&#x9EC4;&#x91D1;&#xFF0C;&#x6536;&#x5165;&#x4E0D;&#x83F2;&#xFF0C;&#x7B97;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x6DD8;&#x91D1;&#x5427;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x56DE;&#x60F3;&#x8D77;&#x6211;&#x5341;&#x56DB;&#x4E94;&#x5C81;&#x65F6;&#x7684;&#x201C;&#x6DD8;&#x91D1;&#x751F;&#x6DAF;&#x201D;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdvmrS9n6HV1FkZbGDqXVDjy8Csxka5MnUfvbtgQKysh7/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x9EC4;&#x91D1;&#x5E02;&#x573A;"><a href="#&#x9EC4;&#x91D1;&#x5E02;&#x573A;" class="headerlink" title="&#x9EC4;&#x91D1;&#x5E02;&#x573A;"></a>&#x9EC4;&#x91D1;&#x5E02;&#x573A;</h1><p>&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x6539;&#x9769;&#x7684;&#x98CE;&#x522E;&#x5F97;&#x7279;&#x522B;&#x731B;&#x70C8;&#xFF0C;&#x66FE;&#x7ECF;&#x5168;&#x56FD;&#x904D;&#x5730;&#x201C;&#x7279;&#x533A;&#x201D;&#xFF0C;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x4E00;&#x4E2A;&#x5C0F;&#x9547;&#x6216;&#x8005;&#x4E61;&#x6751;&#x90FD;&#x51A0;&#x4E0A;&#x4E2A;&#x201C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7279;&#x533A;&#x201D;&#x7684;&#x540D;&#x5934;&#xFF0C;&#x6211;&#x5BB6;&#x4E61;&#x7684;&#x5C0F;&#x9547;&#x4E5F;&#x4E0D;&#x793A;&#x5F31;&#x3002;&#x4E0D;&#x8FC7;&#x7A7A;&#x6302;&#x7279;&#x533A;&#x7684;&#x540D;&#x5934;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x4FC3;&#x8FDB;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x5F92;&#x589E;&#x7B11;&#x6599;&#x7F62;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5C0F;&#x9547;&#x7684;&#x9886;&#x5BFC;&#x4EEC;&#x5927;&#x624B;&#x4E00;&#x6325;&#xFF0C;&#x8981;&#x641E;&#x5C31;&#x641E;&#x4E2A;&#x5927;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x641E;&#x9EC4;&#x91D1;&#x5E02;&#x573A;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x4E2A;&#x9EC4;&#x91D1;&#x5E02;&#x573A;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x65F6;&#x95F4;&#x518D;&#x5F80;&#x524D;&#x63A8;&#x4E00;&#x4E9B;&#xFF0C;&#x9EC4;&#x91D1;&#x8FD8;&#x662F;&#x8FDD;&#x7981;&#x54C1;&#xFF0C;&#x79C1;&#x4E0B;&#x5927;&#x91CF;&#x8D2D;&#x4E70;&#x548C;&#x4EA4;&#x6613;&#x9EC4;&#x91D1;&#x4F1A;&#x83B7;&#x5211;&#x7684;&#x3002;&#x800C;&#x9EC4;&#x91D1;&#x5E02;&#x573A;&#x6070;&#x5DE7;&#x6210;&#x7ACB;&#x5728;&#x9EC4;&#x91D1;&#x4EA4;&#x6613;&#x521A;&#x521A;&#x89E3;&#x7981;&#x4E4B;&#x521D;&#xFF0C;&#x65F6;&#x95F4;&#x70B9;&#x628A;&#x63E1;&#x7684;&#x76F8;&#x5F53;&#x597D;&#x3002;&#x4E8E;&#x662F;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x6295;&#x8D44;&#x3001;&#x6295;&#x673A;&#x5BA2;&#x8702;&#x62E5;&#x800C;&#x5165;&#xFF0C;&#x90FD;&#x60F3;&#x4ECE;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x5206;&#x4E00;&#x5927;&#x5757;&#x86CB;&#x7CD5;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x4ECE;&#x9EC4;&#x91D1;&#x5E02;&#x573A;&#x83B7;&#x5229;&#x5927;&#x81F4;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;<strong><em>&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#x3001;&#x9EC4;&#x91D1;&#x6295;&#x673A;&#x3001;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x4EE5;&#x53CA;&#x91D1;&#x5E97;</em></strong>&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdn8X2u3SPD2XQoNbo24KetYmvf6rFW9u4Akd2pZ2ksoD/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x9EC4;&#x91D1;&#x7C97;&#x70BC;"><a href="#&#x9EC4;&#x91D1;&#x7C97;&#x70BC;" class="headerlink" title="&#x9EC4;&#x91D1;&#x7C97;&#x70BC;"></a>&#x9EC4;&#x91D1;&#x7C97;&#x70BC;</h1><p>&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x9ED1;&#x9F99;&#x6C5F;&#x7B49;&#x5730;&#x7684;&#x5C0F;&#x91D1;&#x77FF;&#x8D2D;&#x5165;&#x91D1;&#x6C99;&#x6216;&#x8005;&#x534A;&#x6210;&#x54C1;&#x9EC4;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x5229;&#x7528;&#x4E00;&#x4E9B;&#x571F;&#x6CD5;&#x8FDB;&#x884C;&#x51B6;&#x70BC;&#x548C;&#x63D0;&#x7EAF;&#x3002;&#x6211;&#x66FE;&#x5168;&#x7A0B;&#x53C2;&#x4E0E;&#x8FC7;&#x51E0;&#x6B21;&#x51B6;&#x70BC;&#x5DE5;&#x4F5C;&#xFF0C;&#x5BF9;&#x6574;&#x4E2A;&#x6D41;&#x7A0B;&#x6E05;&#x695A;&#x5F97;&#x4E0D;&#x80FD;&#x518D;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x5F88;&#x597D;&#x73A9;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x9996;&#x5148;&#x5F04;&#x4E00;&#x4E2A;&#x5927;&#x706B;&#x7089;&#xFF0C;&#x91CC;&#x8FB9;&#x653E;&#x7F6E;&#x7126;&#x70AD;(&#x6BD4;&#x7164;&#x71C3;&#x70E7;&#x65F6;&#x6E29;&#x5EA6;&#x66F4;&#x9AD8;)&#xFF0C;&#x7136;&#x540E;&#x5F04;&#x4E2A;&#x5927;&#x529F;&#x7387;&#x9F13;&#x98CE;&#x673A;&#x5728;&#x4E0B;&#x8FB9;&#x4FC3;&#x8FDB;&#x71C3;&#x70E7;&#x3002;&#x5F85;&#x6E29;&#x5EA6;&#x4E0A;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x5C06;&#x91D1;&#x6C99;&#x6216;&#x8005;&#x534A;&#x6210;&#x54C1;&#x9EC4;&#x91D1;&#x9632;&#x6B62;&#x5230;&#x5769;&#x57DA;&#x5185;&#xFF0C;&#x7528;&#x5DE8;&#x5927;&#x7684;&#x94C1;&#x5939;&#x5B50;&#x5939;&#x7740;&#x5769;&#x57DA;&#x653E;&#x7F6E;&#x5728;&#x7089;&#x706B;&#x4E0A;&#x8FB9;&#x3002;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x91D1;&#x6C99;&#x4E2D;&#x7684;&#x91D1;&#x5B50;&#x4FBF;&#x4F1A;&#x878D;&#x5316;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x518D;&#x5F80;&#x5769;&#x57DA;&#x5185;&#x52A0;&#x4E00;&#x4E9B;&#x5316;&#x5B66;&#x8BD5;&#x5242;&#xFF0C;&#x91D1;&#x6DB2;&#x4E2D;&#x7684;&#x6742;&#x8D28;&#x5C31;&#x4F1A;&#x548C;&#x8BD5;&#x5242;&#x4E00;&#x8D77;&#x6325;&#x6563;&#x5230;&#x7A7A;&#x6C14;&#x4E2D;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x518D;&#x5907;&#x4E00;&#x6876;&#x6E05;&#x6C34;&#xFF0C;&#x7528;&#x7C97;&#x94C1;&#x4E1D;&#x7A7F;&#x8D77;&#x4E00;&#x4E2A;&#x571F;&#x8C46;&#xFF0C;&#x6A2A;&#x7F6E;&#x5728;&#x6876;&#x7684;&#x4E0A;&#x8FB9;&#x3002;&#x7136;&#x540E;&#x7528;&#x5939;&#x5B50;&#x5939;&#x8D77;&#x5769;&#x57DA;&#xFF0C;&#x5C06;&#x91D1;&#x6DB2;&#x503E;&#x5230;&#x5728;&#x571F;&#x8C46;&#x4E0A;&#xFF0C;&#x7531;&#x4E8E;&#x91D1;&#x6DB2;&#x7684;&#x51B2;&#x51FB;&#xFF0C;&#x571F;&#x8C46;&#x4F1A;&#x98DE;&#x901F;&#x65CB;&#x8F6C;&#x8D77;&#x6765;&#xFF0C;&#x91D1;&#x6DB2;&#x5C31;&#x88AB;&#x98DE;&#x65CB;&#x7684;&#x571F;&#x8C46;&#x7529;&#x5230;&#x6C34;&#x6876;&#x91CC;&#xFF0C;&#x53D8;&#x6210;&#x4E00;&#x9897;&#x9897;&#x5706;&#x6EDA;&#x6EDA;&#x7684;&#x91D1;&#x8C46;&#x8C46;&#x3002;</p>
<p>&#x70BC;&#x51FA;&#x91D1;&#x8C46;&#x8C46;&#x7684;&#x8FC7;&#x7A0B;&#x53EA;&#x80FD;&#x53EB;&#x505A;&#x7C97;&#x70BC;(&#x4E0D;&#x662F;&#x521D;&#x604B;)&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x9EC4;&#x91D1;&#x7EAF;&#x5EA6;&#x7EA6;&#x4E3A;92%-95%&#xFF0C;&#x867D;&#x7136;&#x90FD;&#x662F;&#x91D1;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x82E5;99%&#x7EAF;&#x5EA6;&#x7684;&#x9EC4;&#x91D1;&#x5356;100&#x5143;&#xFF0C;&#x90A3;&#x4E48;95%&#x7EAF;&#x5EA6;&#x7684;&#x9EC4;&#x91D1;&#x591A;&#x8BF4;&#x80FD;&#x5356;&#x5230;90&#x5143;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x65F6;&#x5019;&#x6536;&#x624B;&#x5C31;&#x4E8F;&#x5927;&#x53D1;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x63A5;&#x4E0B;&#x6765;&#x8981;&#x5BF9;&#x7C97;&#x70BC;&#x4EA7;&#x751F;&#x7684;&#x91D1;&#x8C46;&#x8FDB;&#x884C;&#x7CBE;&#x70BC;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmP1PsqtRDD1m9SKtJBwuZNxcA7Q8MixRdmRZe8cVZ88du/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x9EC4;&#x91D1;&#x7CBE;&#x70BC;"><a href="#&#x9EC4;&#x91D1;&#x7CBE;&#x70BC;" class="headerlink" title="&#x9EC4;&#x91D1;&#x7CBE;&#x70BC;"></a>&#x9EC4;&#x91D1;&#x7CBE;&#x70BC;</h1><p>&#x5176;&#x5B9E;&#x6240;&#x8C13;&#x7684;&#x7CBE;&#x70BC;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x7CBE;&#x4E86;&#xFF0C;&#x5C31;&#x4E00;&#x4E2A;&#x6C7D;&#x6CB9;&#x55B7;&#x67AA;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x662F;&#x4E00;&#x4E2A;&#x6C14;&#x6CF5;&#x52A0;&#x50A8;&#x6CB9;&#x88C5;&#x7F6E;&#x52A0;&#x55B7;&#x5934;&#x3002;&#x6C7D;&#x6CB9;&#x55B7;&#x67AA;&#x55B7;&#x51FA;&#x7684;&#x706B;&#x7130;&#x6E29;&#x5EA6;&#x9AD8;&#x8FBE;1500&#x6444;&#x6C0F;&#x5EA6;&#x4EE5;&#x4E0A;&#xFF0C;&#x6E29;&#x5EA6;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8C03;&#x8282;&#x6C14;&#x6CF5;&#x7684;&#x538B;&#x529B;&#x6765;&#x8FDB;&#x884C;&#x63A7;&#x5236;&#x3002;&#x8BA9;&#x521D;&#x70BC;&#x4EA7;&#x751F;&#x7684;&#x8C46;&#x8C46;&#x653E;&#x5230;&#x74F7;&#x8D28;&#x5769;&#x57DA;&#x4E2D;&#xFF0C;&#x4F7F;&#x7528;&#x55B7;&#x67AA;&#x8FDB;&#x884C;&#x9AD8;&#x6E29;&#x52A0;&#x70ED;&#xFF0C;&#x8FD9;&#x4E2A;&#x6E29;&#x5EA6;&#x8981;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x7126;&#x70AD;&#x52A0;&#x9F13;&#x98CE;&#x673A;&#x7684;&#x6E29;&#x5EA6;&#xFF0C;&#x8FD9;&#x6837;&#x9EC4;&#x91D1;&#x4E2D;&#x7684;&#x6742;&#x8D28;&#x7EDF;&#x7EDF;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x4E86;&#x3002;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x6742;&#x8D28;&#x6C89;&#x5728;&#x91D1;&#x6DB2;&#x4E0B;&#x8FB9;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x9EC4;&#x91D1;&#x6BD4;&#x91CD;&#x66F4;&#x5927;&#x7684;&#x5462;&#xFF1F;&#x6240;&#x4EE5;&#x9AD8;&#x6E29;&#x52A0;&#x9AD8;&#x98CE;&#x901F;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x9EC4;&#x91D1;&#x518D;&#x5EA6;&#x63D0;&#x7EAF;&#x81F3;99.8%&#x4EE5;&#x4E0A;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x62FF;&#x51FA;&#x73B0;&#x6210;&#x7684;&#x6A21;&#x5177;&#xFF0C;&#x4E00;&#x4E2A;&#x5E73;&#x677F;&#x4E0A;&#x6709;&#x4E00;&#x5806;&#x624B;&#x6307;&#x7C97;&#x7EC6;&#x7684;&#x51F9;&#x69FD;&#xFF0C;&#x5C06;&#x91D1;&#x6DB2;&#x503E;&#x5012;&#x5728;&#x51F9;&#x69FD;&#x91CC;&#xFF0C;&#x5F85;&#x51B7;&#x5374;&#x540E;&#xFF0C;&#x8F7B;&#x8F7B;&#x4E00;&#x6572;&#xFF0C;&#x4E00;&#x6839;&#x6839;&#x91D1;&#x6761;&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x628A;&#x9EC4;&#x91D1;&#x7EAF;&#x5EA6;&#x63D0;&#x9AD8;&#x5230;99.99%&#xFF0C;&#x751A;&#x81F3;100%&#x3002;&#x9996;&#x5148;&#xFF0C;100%&#x7EAF;&#x5EA6;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x505A;&#x5230;&#x7684;&#x3002;&#x6709;&#x4E9B;&#x5546;&#x5BB6;&#x7092;&#x4F5C;&#x7684;&#x4E07;&#x8DB3;&#x91D1;999.9&#x2030;&#x7EAF;&#x5C5E;&#x9A97;&#x4EBA;&#x3002;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;<strong><em>&#x542B;&#x91CF;&#x8FBE;&#x5230;99.96%&#x4EE5;&#x4E0A;(&#x542B;99.96%)&#x7684;&#x9EC4;&#x91D1;&#x624D;&#x80FD;&#x79F0;&#x4E3A;24K&#x91D1;</em></strong>&#xFF0C;&#x4E5F;&#x53EB;&#x5343;&#x8DB3;&#x91D1;&#x3002;&#x800C;&#x91D1;&#x6761;&#x505A;&#x4E3A;&#x9996;&#x9970;&#x52A0;&#x5DE5;&#x7684;&#x7269;&#x6599;&#xFF0C;&#x5728;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F1A;&#x518D;&#x5EA6;&#x63D0;&#x7EAF;(&#x6839;&#x636E;&#x52A0;&#x5DE5;&#x5DE5;&#x827A;&#x4E0D;&#x540C;)&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x7269;&#x6599;&#x800C;&#x8A00;99.8%&#x548C;99.96%&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbrYy7JA6hE4GibcVdn5dHyiMTKExdR5VhfmDSdhQBzJH/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#x7684;&#x6C61;&#x67D3;"><a href="#&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#x7684;&#x6C61;&#x67D3;" class="headerlink" title="&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#x7684;&#x6C61;&#x67D3;"></a>&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#x7684;&#x6C61;&#x67D3;</h1><p>&#x5C3D;&#x7BA1;&#x4E0A;&#x8FF0;&#x7684;&#x571F;&#x6CD5;&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x597D;&#x73A9;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5F53;&#x5E74;&#x6211;&#x66FE;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x7684;&#x53C2;&#x4E0E;&#x6BCF;&#x6B21;&#x51B6;&#x70BC;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x5728;&#x51B6;&#x70BC;&#x8FC7;&#x7A0B;&#x4E2D;&#x8981;&#x52A0;&#x5165;&#x5927;&#x91CF;&#x7684;&#x5316;&#x5B66;&#x8BD5;&#x5242;&#xFF0C;&#x800C;&#x51B6;&#x70BC;&#x4EA7;&#x751F;&#x7684;&#x6742;&#x8D28;&#x90FD;&#x6325;&#x6563;&#x5230;&#x7A7A;&#x6C14;&#x4E2D;&#x53BB;&#x3002;&#x6240;&#x4EE5;&#x5BF9;&#x7A7A;&#x6C14;&#x3001;&#x6C34;&#x3001;&#x571F;&#x58E4;&#x9020;&#x6210;&#x4E86;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x6C61;&#x67D3;&#x3002;</p>
<p>&#x9547;&#x4E0A;&#x7684;&#x4EBA;&#x4EEC;&#x4E00;&#x70B9;&#x70B9;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x571F;&#x6CD5;&#x51B6;&#x70BC;&#x9010;&#x6E10;&#x88AB;&#x5927;&#x5BB6;&#x6240;&#x629B;&#x5F03;&#x3002;&#x81F3;&#x4E8E;&#x73B0;&#x5728;&#x91C7;&#x53D6;&#x4EC0;&#x4E48;&#x624B;&#x6BB5;&#x51B6;&#x70BC;&#xFF0C;&#x6211;&#x597D;&#x591A;&#x5E74;&#x6CA1;&#x53C2;&#x4E0E;&#x4E86;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x5F53;&#x7136;&#x4E50;&#x5F97;&#x770B;&#x5230;&#x5BB6;&#x4E61;&#x907F;&#x514D;&#x88AB;&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#x7684;&#x526F;&#x4EA7;&#x7269;&#x6240;&#x6BD2;&#x5BB3;&#xFF0C;&#x5C3D;&#x7BA1;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x90A3;&#x4E2A;&#x5C71;&#x9752;&#x3001;&#x6C34;&#x79C0;&#x3001;&#x4E91;&#x7F8E;&#x7684;&#x5C0F;&#x9547;&#x518D;&#x4E5F;&#x5BFB;&#x4E0D;&#x56DE;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmemfaYaAphJycrw3dEQ9X7cHf4YVJuvf8XCHYZ8jspx4u/image.png" alt=""></p>
<h2 id="&#x56FE;&#x6E90;-&#xFF1A;pixabay"><a href="#&#x56FE;&#x6E90;-&#xFF1A;pixabay" class="headerlink" title="(&#x56FE;&#x6E90; &#xFF1A;pixabay)"></a>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</h2><p><strong><em>&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF0C;&#x656C;&#x8BF7;&#x671F;&#x5F85;</em></strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6pe2sh" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x4E0A;) &#x2014;&#x2014;&#x9EC4;&#x91D1;&#x51B6;&#x70BC;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/gold/">gold</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/openssl-elliptic-curve-ec-algorithms/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">OpenSSL 命令行生成Elliptic Curve (EC) algorithms(椭圆曲线算法)私钥、公钥</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/3x7sah/">
                <span class="level-item">如何在鼓鼓钱包中添加其它资产类型(自定义资产)？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

