
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>【Vicky’s 影评】《太空救援》：航天奇迹终被搬上大荧幕Aerospace miracle finally been brought on the big screen| 月旦评 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmedHmSRXxjwFygxeMhMpkRY8B6YpQ5ZMvzV9VF6yb3SZs/p1191587.jpg" alt="【Vicky’s 影评】《太空救援》：航天奇迹终被搬上大荧幕Aerospace miracle finally been brought on the big screen| 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-17T02:31:45.000Z">2018-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2324 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky’s 影评】《太空救援》：航天奇迹终被搬上大荧幕Aerospace miracle finally been brought on the big screen| 月旦评
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x4E9B;&#x5E74;&#x6211;&#x4EEC;&#x770B;&#x8FC7;&#x5F88;&#x591A;&#x592A;&#x7A7A;&#x9898;&#x6750;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x6BD4;&#x5982;&#x300A;&#x5730;&#x5FC3;&#x5F15;&#x529B;&#x300B;&#x3001;&#x300A;&#x661F;&#x9645;&#x7A7F;&#x8D8A;&#x300B;&#x4EE5;&#x53CA;&#x300A;&#x706B;&#x661F;&#x6551;&#x63F4;&#x300B;&#x3002;&#x6BCF;&#x4E00;&#x90E8;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x90FD;&#x7ED9;&#x5927;&#x5BB6;&#x7559;&#x4E0B;&#x4E86;&#x6DF1;&#x523B;&#x7684;&#x5370;&#x8C61;&#x3002;&#x4ECA;&#x5929;&#x8981;&#x4ECB;&#x7ECD;&#x4E00;&#x90E8;&#x540C;&#x6837;&#x662F;&#x592A;&#x7A7A;&#x9898;&#x6750;&#x7684;&#x7535;&#x5F71;&#x2014;&#x300A;&#x592A;&#x7A7A;&#x6551;&#x63F4;&#x300B;&#x3002;</p>
<p>In these years we have seen many films about aerospace as &#x201C;Gravity&#x201D; &#x201C;Interstellar&#x201D; and &#x201C;The Martian&#x201D;. Each of them, I believe, left a deep impression on everyone. Today I&#x2019;ll introduce a movie that is also a aerospace theme - &#x201C;Salyut 7&#x201D;.</p>
<p>&#x4E0E;&#x5176;&#x4ED6;&#x51E0;&#x90E8;&#x7535;&#x5F71;&#x4E0D;&#x540C;&#xFF0C;&#x5B83;&#x662F;&#x6839;&#x636E;&#x51B7;&#x6218;&#x65F6;&#x671F;&#x771F;&#x5B9E;&#x4E8B;&#x4EF6;&#x6539;&#x7F16;&#x7684;&#x3002;&#x672C;&#x6B21;&#x88AB;&#x6551;&#x63F4;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x65E2;&#x4E0D;&#x662F;&#x88AB;&#x56F0;&#x5B87;&#x5B99;&#x7684;&#x5B87;&#x822A;&#x5458;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6D41;&#x843D;&#x5728;&#x706B;&#x661F;&#x7684;&#x690D;&#x7269;&#x5B66;&#x5BB6;&#xFF08;&#x592A;&#x7A7A;&#x8352;&#x91CE;&#x6C42;&#x751F;&#x8BB0;&#xFF09;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x67B6;&#x540D;&#x53EB;&#x201C;&#x793C;&#x70AE;7&#x53F7;&#x201D;&#x7684;&#x5B87;&#x5B99;&#x7A7A;&#x95F4;&#x7AD9;&#x3002;&#x5F71;&#x7247;&#x4E2D;&#x4E24;&#x4F4D;&#x52C7;&#x6562;&#x7684;&#x5B87;&#x822A;&#x5458;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x5B87;&#x5B99;&#x7A7A;&#x95F4;&#x7AD9;&#x5BF9;&#x63A5;&#x3001;&#x592A;&#x7A7A;&#x8231;&#x5BD2;&#x6D41;&#x3001;&#x7A7A;&#x95F4;&#x7AD9;&#x5931;&#x706B;&#x3001;&#x592A;&#x9633;&#x80FD;&#x5145;&#x7535;&#x7CFB;&#x7EDF;&#x5931;&#x7075;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x5371;&#x673A;&#x4E4B;&#x540E;&#xFF0C;&#x6700;&#x7EC8;&#x5B8C;&#x6210;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x4E0D;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x7684;&#x4EFB;&#x52A1;&#x5E76;&#x5E73;&#x5B89;&#x8FD4;&#x56DE;&#x5730;&#x7403;&#x3002;</p>
<p>Different from the other films, it was the recomposition of real events during the Cold War. The object waited to be rescued was neither an astronaut trapped in the universe, nor a botanist wandering on Mars, but a space station called Salyut 7. After a series of crises, such as cosmic space docking, cold weather, space station fire, and solar power system failure, the two brave astronauts eventually completed the task that everyone considered impossible and safely returned to Earth.</p>
<p>&#x56E0;&#x4E3A;&#x7EF4;&#x4FEE;&#x4EFB;&#x52A1;&#x8270;&#x5DE8;&#xFF0C;&#x5B87;&#x822A;&#x5C40;&#x4E0D;&#x5F97;&#x4E0D;&#x627E;&#x6765;&#x5F53;&#x521D;&#x56E0;&#x4E3A;&#x58F0;&#x79F0;&#x770B;&#x89C1;&#x201C;&#x5929;&#x4F7F;&#x201D;&#x800C;&#x9000;&#x5F79;&#x7684;&#x82CF;&#x8054;&#x5B87;&#x822A;&#x5458;&#x5F17;&#x62C9;&#x57FA;&#x7C73;&#x5C14;&#xB7;&#x8D3E;&#x5C3C;&#x522B;&#x79D1;&#x592B;&#xFF08;Vladimir Dzhanibekov&#xFF09;&#x3002;&#x4ED6;&#x548C;&#x5DE5;&#x7A0B;&#x5E08;&#x7EF4;&#x514B;&#x6258;&#xB7;&#x8428;&#x7EF4;&#x5C3C;&#x8D6B;&#xFF08;Victor Savinikh&#xFF09;&#xFF0C;&#x9A7E;&#x9A76;T-13&#x53F7;&#x5B87;&#x5B99;&#x98DE;&#x8239;&#x524D;&#x53BB;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#x3002;&#x5F53;&#x7136;&#x7B2C;&#x4E00;&#x6B21;&#x5BF9;&#x63A5;&#x5C1D;&#x8BD5;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x5B87;&#x822A;&#x5C40;&#x7684;&#x540C;&#x4EC1;&#x4EEC;&#x8BA9;&#x4ED6;&#x4EEC;&#x4F11;&#x606F;&#xFF0C;&#x5E76;&#x5C55;&#x5F00;&#x6FC0;&#x70C8;&#x7684;&#x8BA8;&#x8BBA;&#x3002;&#x5C31;&#x5728;&#x540C;&#x4E8B;&#x4EEC;&#x6253;&#x5F00;&#x901A;&#x8BAF;&#x60F3;&#x8981;&#x9057;&#x61BE;&#x7684;&#x901A;&#x77E5;&#x4ED6;&#x4EEC;&#x524D;&#x666F;&#x4E0D;&#x662F;&#x5F88;&#x4E50;&#x89C2;&#x65F6;&#xFF0C;&#x7537;&#x4E3B;&#x6C47;&#x62A5;&#x9053;&#xFF1A;&#x6211;&#x4EEC;&#x5BF9;&#x63A5;&#x6210;&#x529F;&#x4E86;&#x3002;</p>
<p>Because of the arduous task of repairs, Russian Aerospace Angency had to find Vladimir Dzhanibekov, a Soviet astronaut who had retired for allegedly seeing &#x201C;angels.&#x201D; He and engineer Victor Savinikh drove the mission T-13 to fulfill the task. Of course, the first docking attempt failed. RASA colleagues let them to have a rest, and did heated discussions. When the colleagues wanted inform them that the prospects are not very optimistic, the astronaut reported: we have a successful docking.</p>
<p><img src="https://steemitimages.com/DQmedHmSRXxjwFygxeMhMpkRY8B6YpQ5ZMvzV9VF6yb3SZs/p1191587.jpg" alt="p1191587.jpg"></p>
<p>&#x5F53;&#x4ED6;&#x4EEC;&#x8FDB;&#x5165;&#x7A7A;&#x95F4;&#x7AD9;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x7A7A;&#x95F4;&#x7AD9;&#x5B8C;&#x5168;&#x51B0;&#x96EA;&#x8986;&#x76D6;&#x7740;&#xFF08;&#x5410;&#x53E3;&#x75F0;&#x90FD;&#x80FD;&#x7ACB;&#x523B;&#x7ED3;&#x51B0;&#x7684;&#x7A0B;&#x5EA6;&#xFF09;&#x3002;&#x5C31;&#x50CF;&#x5F00;&#x5934;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x5DE5;&#x7A0B;&#x5E08;&#x5192;&#x7740;&#x77ED;&#x8DEF;&#x7684;&#x5371;&#x9669;&#xFF0C;&#x7528;&#x8054;&#x76DF;&#x98DE;&#x8239;&#x7684;&#x84C4;&#x7535;&#x6C60;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x70ED;&#x5F97;&#x5FEB;&#x201D;&#xFF0C;&#x52A0;&#x70ED;&#x7A7A;&#x95F4;&#x7AD9;&#xFF08;&#x867D;&#x7136;&#x542C;&#x8D77;&#x6765;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x4F46;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x786E;&#x5B9E;&#x662F;&#x5982;&#x6B64;&#xFF09;&#x3002;</p>
<p>When they entered the space station, they found that the it was completely covered with snow (the spit can immediately freeze). As the beginning of the story, the engineer took great riskes and made a &#x201C;hot blast&#x201D; with the battery of the alliance&#x2019;s spacecraft to heat up the space station (though it sounds impossible, but it&#x2019;s the real truth).</p>
<p><img src="https://steemitimages.com/DQmTZgLowmdUpM8ChfZQqMpjVVx2VjdoXRCZNjjDhHVo2Rh/p2510112281.jpg" alt="p2510112281.jpg"></p>
<p>&#x5F53;&#x51B0;&#x96EA;&#x5316;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x5C06;&#x5B83;&#x4EEC;&#x6536;&#x96C6;&#x8D77;&#x6765;&#x3002;&#x5F53;&#x7136;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x4E9B;&#x96EA;&#x6C34;&#xFF0C;&#x5BFC;&#x81F4;&#x7535;&#x8DEF;&#x77ED;&#x8DEF;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;&#x8054;&#x76DF;&#x98DE;&#x8239;&#x5316;&#x4E3A;&#x706B;&#x6D77;&#xFF08;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x98DE;&#x8239;&#x5E76;&#x672A;&#x7206;&#x70B8;&#xFF0C;&#x4E14;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5B87;&#x822A;&#x5458;&#x8FD8;&#x662F;&#x642D;&#x8F7D;T-13&#x8FD4;&#x56DE;&#x5730;&#x7403;&#x7684;&#xFF09;&#x3002;</p>
<p>When the snow and ice turns into water, they began to collect them. Of course, it was also the snow water that caused the short-circuit, which triggering the Alliance spacecraft into a fire sea (the spacecraft did not explode in reality, and one of the astronauts returned to Earth with the T-13).</p>
<p><img src="https://steemitimages.com/DQmW2P8vhYQJ72WrBt15cz1qDcP9AUqsWGiAgM4329RqjM6/p1191591.jpg" alt="p1191591.jpg"></p>
<p>&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x7F8E;&#x56FD;&#x6311;&#x6218;&#x8005;&#x53F7;&#x5F97;&#x5230;&#x7A7A;&#x95F4;&#x7AD9;&#x201C;&#x5077;&#x7A83;&#x201D;&#x82CF;&#x8054;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x5C40;&#x65B9;&#x51B3;&#x5B9A;&#x5C06;&#x7A7A;&#x95F4;&#x7AD9;&#x51FB;&#x843D;&#xFF0C;&#x5E26;&#x56DE;&#x5B87;&#x822A;&#x5458;&#xFF0C;&#x4F46;&#x6C27;&#x6C14;&#x53EA;&#x591F;&#x4E00;&#x4F4D;&#x5B87;&#x822A;&#x5458;&#x3002;&#x5C40;&#x65B9;&#x5546;&#x91CF;&#x540E;&#x51B3;&#x5B9A;&#x653E;&#x5F03;&#x524D;&#x5B87;&#x822A;&#x5458;&#xFF0C;&#x5E76;&#x5B89;&#x6392;&#x4E86;&#x4E3B;&#x89D2;&#x59BB;&#x5973;&#x4E0E;&#x4ED6;&#x7684;&#x5BF9;&#x8BDD;&#x3002;&#x5F53;&#x5973;&#x513F;&#x95EE;&#x7238;&#x7238;&#xFF1A;&#x4F60;&#x5728;&#x54EA;&#xFF1F;&#x5728;&#x5929;&#x4E0A;&#x4E48;&#xFF1F;&#x4F60;&#x56DE;&#x6765;&#x4E48;&#xFF1F;&#x800C;&#x5E26;&#x6CEA;&#x7684;&#x59BB;&#x5B50;&#x6700;&#x540E;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x56DE;&#x6765;&#x5427;&#xFF01;&#x8FD9;&#x6BB5;&#x663E;&#x5F97;&#x683C;&#x5916;&#x611F;&#x4EBA;&#x3002;</p>
<p>In order to prevent the US Challenger from getting the technology of the space station, the RASA decided to shoot down the space station and bringt one of the astronauts back to the earth, for the oxygen was enough for only one people. The RASA decided to give up Vladimir and arranged the his wife and daughter to talk to him. The daughter asked her Dad: Where are you? In the sky? Are you back? The tearful wife said the last sentence: come back! This section is particularly touching.</p>
<p><img src="https://steemitimages.com/DQmUzxUNmKtbgpxG9wmy3rvH9W3LVBiEvYwsDww4ydQMy2D/p2507955117.jpg" alt="p2507955117.jpg"></p>
<p>&#x5F53;&#x5DE5;&#x7A0B;&#x5E08;&#x5F97;&#x77E5;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x8FD4;&#x56DE;&#x5730;&#x7403;&#xFF0C;&#x800C;&#x961F;&#x53CB;&#x62D2;&#x7EDD;&#x4ED6;&#x60F3;&#x8981;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x63D0;&#x8BAE;&#x65F6;&#xFF0C;&#x58F0;&#x97F3;&#x5636;&#x54D1;&#x7684;&#x4F4E;&#x543C;&#xFF1A;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x6D3B;&#x7740;&#x56DE;&#x53BB;&#xFF0C;&#x4F60;&#x8BA9;&#x6211;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x6211;&#x5B69;&#x5B50;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x53C8;&#x8981;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x4F60;&#x5B69;&#x5B50;&#x7684;&#x773C;&#x775B;&#xFF1F;&#x5B83;&#x4EEC;&#x5C1D;&#x8BD5;&#x4E86;&#x5F88;&#x591A;&#x6B21;&#xFF0C;&#x60F3;&#x8981;&#x7838;&#x6389;&#x4F20;&#x611F;&#x5668;&#x7684;&#x9632;&#x62A4;&#x7F69;&#xFF0C;&#x4ECE;&#x65E5;&#x51FA;&#x5230;&#x65E5;&#x843D;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x6210;&#x529F;&#x3002;</p>
<p>When the engineer learned that he was the only one who can return to earth, and his partner rejected to let him stay, his shouted with hoarse voice: You let me to go back. And then? How did I look to my children&#x2019;s eyes? How did I look into yours? They tried many times to remove the sensor, from sunrise to sunset, but all attempts turned into failure.</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x5C40;&#x65B9;&#x7684;&#x9886;&#x5BFC;&#x4E5F;&#x62FF;&#x8D77;&#x4E86;&#x9524;&#x5B50;&#x5411;&#x6A21;&#x62DF;&#x673A;&#x5668;&#x4E0A;&#x7684;&#x4F20;&#x611F;&#x5668;&#x7838;&#x53BB;&#xFF0C;&#x4EE5;&#x4ED6;&#x7684;&#x80D6;&#x58EE;&#x7684;&#x4F53;&#x683C;&#x8D39;&#x5C3D;&#x5168;&#x529B;&#x4E5F;&#x65E0;&#x6CD5;&#x7838;&#x6389;&#x4F20;&#x611F;&#x5668;&#xFF0C;&#x6C14;&#x6C1B;&#x4E00;&#x5EA6;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x60B2;&#x51C9;&#x3002;</p>
<p>At this point, the supervisor of RASA also picked up the hammer to the sensor on the analog machine. Enough him with strong body can&#x2019;t do it, and the atmosphere became very sad.</p>
<p><img src="https://steemitimages.com/DQmWx1huVVhnL2oXove89hrdRWhyVPfrny4FnuvqApckjTf/p1163428.jpg" alt="p1163428.jpg"></p>
<p>&#x7A81;&#x7136;&#x7537;&#x4E3B;&#x60F3;&#x8D77;&#x5C0F;&#x65F6;&#x5019;&#x548C;&#x7236;&#x4EB2;&#x5728;&#x6811;&#x6797;&#x91CC;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x5BD2;&#x51B7;&#x7684;&#x65F6;&#x5019;&#x94FE;&#x6761;&#x65AD;&#x4E86;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x91D1;&#x5C5E;&#x5728;&#x6781;&#x4F4E;&#x6E29;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x51B7;&#x7C98;&#x5EA6;&#x964D;&#x4F4E;&#xFF0C;&#x53D8;&#x8106;&#x800C;&#x5BB9;&#x6613;&#x65AD;&#x88C2;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x53C8;&#x5F00;&#x59CB;&#x4E86;&#x5C1D;&#x8BD5;&#x7838;&#x6389;&#x4F20;&#x611F;&#x5668;&#xFF0C;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x3002;&#x5728;&#x6700;&#x540E;&#x4E00;&#x523B;&#x7EC8;&#x4E8E;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x4F20;&#x611F;&#x5668;&#x6389;&#x4E86;&#xFF0C;&#x5145;&#x7535;&#x6307;&#x793A;&#x706F;&#x4EAE;&#x8D77;&#xFF0C;&#x7A7A;&#x95F4;&#x7AD9;&#x6062;&#x590D;&#x4F9B;&#x7535;&#xFF0C;&#x8FD0;&#x8F6C;&#x6B63;&#x5E38;&#x3002;&#x5C40;&#x65B9;&#x90A3;&#x8FB9;&#x5F97;&#x5230;&#x6D88;&#x606F;&#x540E;&#xFF0C;&#x4E92;&#x76F8;&#x62E5;&#x62B1;&#x5E86;&#x795D;&#x3002;</p>
<p>Suddenly Vladimir thought of a thing that when he was a child, he and his father stay in the woods at night, and found the chain was broken in the cold. It turned out that the metal viscosity decreases in the case of very low temperatures, and easy to break. So they started trying to smash the sensor again and again. At the very last moment, the sensor is off, and charging indicator light. The space station restored power supply, and operated normally. When the supervisors got the good news, the burst into celebration.</p>
<p>&#x5F53;&#x7F8E;&#x65B9;&#x7684;&#x822A;&#x5929;&#x98DE;&#x884C;&#x5458;&#x770B;&#x5230;&#x4E24;&#x4F4D;&#x524D;&#x82CF;&#x8054;&#x5B87;&#x822A;&#x5458;&#x7AD9;&#x5728;&#x7A7A;&#x95F4;&#x7AD9;&#x8FB9;&#x4E0A;&#xFF0C;&#x7F13;&#x7F13;&#x656C;&#x4E86;&#x4E2A;&#x793C;&#x3002;</p>
<p>When the US space pilot saw the two former Soviet astronauts standing on the edge of the space station, they showed their respect.</p>
<p><img src="https://steemitimages.com/DQmf8kG2UbPpCeDK2jCA8TEGoGTQRJnwfQ8pqfTy5HxVcbH/p1191588.jpg" alt="p1191588.jpg"></p>
<p>&#x8FD9;&#x4E00;&#x523B;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x53CC;&#x65B9;&#x90FD;&#x8D85;&#x8D8A;&#x4E86;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x3002;&#x6BD5;&#x7ADF;&#x5728;&#x6D69;&#x701A;&#x7684;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x56FD;&#x4E0E;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x4E89;&#x7AEF;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x9694;&#x9602;&#xFF0C;&#x663E;&#x5F97;&#x591A;&#x4E48;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x3002;</p>
<p>At this moment, I think both sides go beyond ideology. After all, in the vast universe, it is not worth mentioning the disagreements between nations.</p>
<p><img src="https://steemitimages.com/DQmSFq7Wp6TZ3AXsHRL6EDf3EppiKZNSECpWaDDuMfFYxbq/p2509333787.jpg" alt="p2509333787.jpg"></p>
<p>&#x4EE5;&#x5F80;&#x6211;&#x4EEC;&#x8BF4;&#x8D77;&#x592A;&#x7A7A;&#x9898;&#x6750;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x60F3;&#x5230;&#x7684;&#x90FD;&#x662F;&#x7F8E;&#x56FD;&#x5927;&#x7247;&#xFF0C;&#x4F46;&#x300A;&#x592A;&#x7A7A;&#x6551;&#x63F4;&#x300B;&#x53E6;&#x8F9F;&#x8E4A;&#x5F84;&#x7684;&#x5C55;&#x73B0;&#x4E86;&#x8001;&#x6BDB;&#x5B50;&#x7279;&#x6709;&#x7684;&#x201C;&#x718A;&#x7CFB;&#x201D;&#x98CE;&#x683C;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x5927;&#x6982;&#x6CA1;&#x6709;&#x540C;&#x7C7B;&#x7535;&#x5F71;&#xFF0C;&#x5728;&#x5B87;&#x5B99;&#x7A7A;&#x95F4;&#x7AD9;&#x8FD9;&#x6837;&#x9AD8;&#x7CBE;&#x5BC6;&#x8BBE;&#x5907;&#x548C;&#x4EEA;&#x5668;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x7528;&#x201C;&#x70ED;&#x5F97;&#x5FEB;&#x201D;&#x52A0;&#x70ED;&#x3001;&#x7528;&#x6994;&#x5934;&#x9524;&#x3001;&#x6CA1;&#x4E8B;&#x8FD8;&#x559D;&#x4E24;&#x53E3;&#x4F0F;&#x7279;&#x6696;&#x8A00;&#x8EAB;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#x5427;&#xFF0C;&#x4F46;&#x8FD9;&#x5C31;&#x662F;&#x4FC4;&#x7F57;&#x65AF;&#x5F0F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x5F0F;&#x2014;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x5BCC;&#x6709;&#x51B2;&#x51FB;&#x529B;&#x3002;</p>
<p>In the past, when we talk about movies of space themes, most of us wil think of U.S ones. However, &#x201C;Salyut 7&#x201D; is another way to show the unique &#x201C;bear style&#x201D; of russian ways. I think there is probably no film will do such things in the spacecraft with high-precision equipment&#x2014;heat with &#x201C;hot fast&#x201D;, or smash with a hammer, or drink in the space. It is the Russian-style solution, which full of captivation.</p>
<p>&#x5982;&#x679C;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x90FD;&#x8D70;&#x8FDB;&#x5F71;&#x9662;&#xFF0C;&#x53BB;&#x611F;&#x53D7;&#x8FD9;&#x573A;&#x592A;&#x7A7A;&#x6551;&#x63F4;&#x5947;&#x8FF9;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6B23;&#x8D4F;&#x6D69;&#x701A;&#x5B87;&#x5B99;&#x7684;&#x9B45;&#x529B;&#x3002;</p>
<p>I hope everyone will go to the cinema to experience this space rescue miracle. At the same time, enjoy the charm of the vast universe.</p>
<p><img src="https://steemitimages.com/DQmUuXwFkJgKVKAbJrTYkhxZhkDQY7VHfXGnTeLP9wGqDcB/p2502359715.jpg" alt="p2502359715.jpg"></p>
<p>p.s&#x56E0;&#x4E3A;&#x7BC7;&#x5E45;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x4E9B;&#x7EC6;&#x8282;&#x672A;&#x5217;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x6211;&#x4F1A;&#x53E6;&#x5199;&#x4E00;&#x7BC7;&#x8FDB;&#x884C;&#x8865;&#x5145;&#xFF5E;</p>
<p>btw: due to space issues, some details are not listed, I will write an additional article</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;<br>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/or-aerospace-miracle-finally-been-brought-on-the-big-screen" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x592A;&#x7A7A;&#x6551;&#x63F4;&#x300B;&#xFF1A;&#x822A;&#x5929;&#x5947;&#x8FF9;&#x7EC8;&#x88AB;&#x642C;&#x4E0A;&#x5927;&#x8367;&#x5E55;Aerospace miracle finally been brought on the big screen| &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/or-5-cn-voice-challenge-5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky参加の活动】经典老歌 蔡依林 《倒带》| 第5届“华语好声音” CN-Voice challenge #5</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/ugly-or-cute-know-nostalgic1212-a-bit-more-or-b-nostalgic1212/">
                <span class="level-item">【Vicky参加の活动】Ugly Or Cute? + Know @nostalgic1212 A Bit More | 醜小鴨還是可愛 B? + 認識 @nostalgic1212 多一點</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

