
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/32uy9m-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518495349/wnuxpntbrnqhjjigjoi5.jpg" alt="北韩王室你不知道秘密……读《金氏家族的女人》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-13T04:34:39.000Z">2018-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 718 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/32uy9m-or-or/">北韩王室你不知道秘密……读《金氏家族的女人》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518495349/wnuxpntbrnqhjjigjoi5.jpg" alt="0213_1 (1).jpg"></p>
<p>&#x6628;&#x665A;&#x8BFB;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4ECA;&#x65E9;&#x7528;&#x4E86;&#x5927;&#x6982;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x8BFB;&#x5B8C;&#x5269;&#x4E0B;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x4E70;&#x8FC7;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x300A;Dear Leader&#x300B;&#x3002;&#x4E70;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x4E66;&#x5E97;&#x968F;&#x624B;&#x4E00;&#x7FFB;&#xFF0C;&#x4FBF;&#x662F;&#x5C11;&#x513F;&#x4E0D;&#x5B9C;&#x7684;&#x4E00;&#x9875;&#x3002;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5929;&#x4E0B;&#x7684;&#x4E66;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x968F;&#x624B;&#x4E00;&#x7FFB;&#x603B;&#x662F;&#x505C;&#x5728;&#x7C7B;&#x4F3C;&#x7684;&#x5185;&#x5BB9;&#x4E0A;&#x2026;&#x2026;</p>
<p>&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x4E0D;&#x662F;&#x6709;&#x90A3;&#x53E5;&#x8BDD;&#x5417;&#xFF1F;<strong>&#x4EBA;&#x603B;&#x662F;&#x9009;&#x62E9;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x770B;&#x89C1;&#x7684;&#x4E1C;&#x897F;&#x3002;</strong></p>
<p>&#x4ECA;&#x5929;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x7528;&#x7FFB;&#xFF0C;&#x4E00;&#x770B;&#x4E66;&#x540D;&#xFF0C;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x91CC;&#x9762;&#x6709;&#x6211;&#x60F3;&#x8981;&#x770B;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x2026;&#x2026;</p>
<p>&#x5148;&#x6765;&#x4E00;&#x6CE2;&#x79D1;&#x666E;&#xFF1A;</p>
<blockquote>
<p>1<br>&#x6B22;&#x4E50;&#x7EC4;&#x5206;&#x4E3A;&#xFF1A;&#x88AB;&#x5F53;&#x505A;&#x63D0;&#x4F9B;&#x6027;&#x65B9;&#x9762;&#x5FEB;&#x4E50;&#x7684;&#x9053;&#x5177;&#x7684;&#x201C;&#x6EE1;&#x8DB3;&#x7EC4;&#x201D;&#x3001;&#x900F;&#x8FC7;&#x63A8;&#x62FF;&#x6216;&#x8005;&#x6309;&#x6469;&#x6765;&#x5E2E;&#x5FD9;&#x6D88;&#x9664;&#x75B2;&#x52B3;&#x7684;&#x201C;&#x5E78;&#x798F;&#x7EC4;&#x201D;&#x3001;&#x4EE5;&#x53CA;&#x900F;&#x8FC7;&#x534A;&#x88F8;&#x4F53;&#x821E;&#x8E48;&#x3001;&#x6B4C;&#x5531;&#x6216;&#x4E50;&#x5668;&#x6F14;&#x594F;&#x5E26;&#x6765;&#x6B22;&#x4E50;&#x7684;&#x201C;&#x6B4C;&#x821E;&#x7EC4;&#x201D;&#xFF0C;&#x53C8;&#x540D;&#x201C;&#x5F8B;&#x52A8;&#x7EC4;&#x201D;&#x3002;&#x636E;&#x8BF4;&#x5728;&#x91D1;&#x65E5;&#x6210;&#x7684;&#x201C;&#x7279;&#x9601;&#x201D;&#xFF08;&#x7528;&#x4F5C;&#x7279;&#x522B;&#x4F7F;&#x7528;&#x7684;&#x522B;&#x5885;&#xFF09;&#x53CA;&#x62DB;&#x5F85;&#x6240;&#x91CC;&#xFF0C;&#x7EA6;&#x6709;&#x4E24;&#x5343;&#x540D;&#x5973;&#x6027;&#x7EC4;&#x6210;&#x8FD9;&#x4E2A;&#x6B22;&#x4E50;&#x7EC4;&#x3002;</p>
<p>2<br>&#x5176;&#x4E2D;&#xFF0C;&#x6EE1;&#x8DB3;&#x7EC4;&#x7684;&#x6210;&#x5458;&#x9009;&#x62E9;&#x8981;&#x6C42;&#x8EAB;&#x6750;&#x7279;&#x522B;&#x59E3;&#x597D;&#x3001;&#x6027;&#x65B9;&#x9762;&#x9B45;&#x529B;&#x4E30;&#x5BCC;&#x7684;&#x5973;&#x6027;&#xFF0C;&#x5728;&#x91D1;&#x65E5;&#x6210;&#x6216;&#x91D1;&#x6B63;&#x65E5;&#x63A5;&#x89C1;&#xFF08;&#x540C;&#x4F4F;&#xFF09;&#x8FC7;&#x540E;&#x4F1A;&#x9009;&#x51FA;&#x7B26;&#x5408;&#x4ED6;&#x4EEC;&#x559C;&#x597D;&#x7684;&#x4EBA;&#x9009;&#xFF0C;&#x672A;&#x88AB;&#x770B;&#x91CD;&#x7684;&#x4EBA;&#x636E;&#x8BF4;&#x8FD8;&#x4F1A;&#x88AB;&#x5F53;&#x505A;&#x793C;&#x7269;&#x9001;&#x7ED9;&#x8EAB;&#x8FB9;&#x7684;&#x4EB2;&#x4FE1;&#x2026;&#x2026;</p>
<p>3<br>&#x5E78;&#x798F;&#x7EC4;&#x7684;&#x6210;&#x5458;&#x9009;&#x62D4;&#x5219;&#x662F;&#x5728;&#x5E73;&#x58E4;&#x7684;&#x7EA2;&#x5341;&#x5B57;&#x533B;&#x9662;&#x91CC;&#x8BBE;&#x7F6E;&#x4E00;&#x5E74;&#x8BFE;&#x7A0B;&#x7684;&#x7279;&#x8BAD;&#x73ED;&#xFF0C;&#x5E76;&#x4E14;&#x6BCF;&#x5E74;&#x4ECE;&#x5404;&#x4E2A;&#x5E02;&#x53CA;&#x9053;&#x91CC;&#x7684;&#x827A;&#x672F;&#x4E13;&#x79D1;&#x5B66;&#x6821;&#x9009;&#x51FA;&#x5916;&#x8C8C;&#x7279;&#x522B;&#x7A81;&#x51FA;&#x7684;&#x4E09;&#x5341;&#x591A;&#x540D;&#x6BD5;&#x4E1A;&#x751F;&#x540E;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x63A5;&#x53D7;&#x6309;&#x6469;&#x52A1;&#x5B9E;&#x8BFE;&#x7A0B;&#xFF0C;&#x4E4B;&#x540E;&#x518D;&#x9001;&#x5230;&#x82CF;&#x8054;&#x7B49;&#x5730;&#x8FDB;&#x884C;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x5F53;&#x5730;&#x5B9E;&#x4E60;&#xFF0C;&#x6700;&#x540E;&#x5206;&#x53D1;&#x81F3;&#x7279;&#x9601;&#x7B49;&#x5730;&#x3002;</p>
<p>4<br>&#x6B4C;&#x821E;&#x7EC4;&#x7684;&#x90E8;&#x5206;&#x662F;&#x4ECE;&#x666E;&#x5929;&#x5821;&#x7535;&#x5B50;&#x4E50;&#x56E2;&#x7B49;&#x5404;&#x4E2A;&#x827A;&#x672F;&#x56E2;&#x4F53;&#x7684;&#x6210;&#x5458;&#x6216;&#x5927;&#x5B66;&#x751F;&#x4E2D;&#xFF0C;&#x9009;&#x62D4;&#x51FA;&#x5728;&#x5531;&#x6B4C;&#x3001;&#x821E;&#x8E48;&#x4EE5;&#x53CA;&#x4E50;&#x5668;&#x65B9;&#x9762;&#x7B49;&#x5177;&#x6709;&#x624D;&#x80FD;&#x7684;&#x5973;&#x6027;&#x3002;</p>
</blockquote>
<hr>
<p>&#x4EE5;&#x524D;&#x53EA;&#x77E5;&#x9053;&#x6709;&#x4E2A;<strong>&#x6B22;&#x4E50;&#x7EC4;</strong>&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x6B22;&#x4E50;&#x7EC4;&#x4E0B;&#x9762;&#x8FD8;&#x6709;<strong>&#x6EE1;&#x8DB3;&#x7EC4;&#xFF0C;&#x5E78;&#x798F;&#x7EC4;&#x548C;&#x6B4C;&#x821E;&#x7EC4;</strong>&#x7684;&#x5206;&#x522B;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4E1C;&#x897F;&#x6DF7;&#x8FDB;&#x6765;&#x4E86;&#xFF0C;&#x9650;&#x5236;&#x4E86;&#x6211;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x3002;</p>
<p>&#x53C8;&#x4E0D;&#x7531;&#x60F3;&#x8D77;&#x4E86;&#x88F8;&#x4F53;&#x4EAC;&#x5267;&#xFF0C;&#x5185;&#x53C2;&#x7535;&#x5F71;&#xFF0C;&#x6587;&#x5DE5;&#x56E2;&#xFF0C;&#x86E4;&#x87C6;&#x2026;&#x2026;</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p>&#x2026;&#x2026;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518496380/lxyd4fzchb9ptcpinzgf.jpg" alt="0213_2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/32uy9m-or-or" target="_blank" rel="noopener">&#x2018;&#x5317;&#x97E9;&#x738B;&#x5BA4;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x79D8;&#x5BC6;&#x2026;&#x2026;&#x8BFB;&#x300A;&#x91D1;&#x6C0F;&#x5BB6;&#x65CF;&#x7684;&#x5973;&#x4EBA;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/431scj-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518488251/s839cjabe5mkxsecdols.jpg" alt="只要依循自己的道德活着就行了！读北野武《说真话的勇气》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-13T02:39:12.000Z">2018-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 859 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/431scj-or-or/">只要依循自己的道德活着就行了！读北野武《说真话的勇气》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518488251/s839cjabe5mkxsecdols.jpg" alt="0213_1.jpg"></p>
<p>&#x6628;&#x665A;&#x7A0D;&#x5FAE;&#x71AC;&#x4E86;&#x4E2A;&#x591C;&#xFF0C;&#x52A0;&#x4E0A;&#x4ECA;&#x65E9;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8BFB;&#x5B8C;&#x4E86;&#x6B64;&#x4E66;&#x3002;</p>
<p>&#x6211;&#x559C;&#x6B22;&#x5317;&#x91CE;&#x6B66;&#x662F;&#x4ECE;&#x300A;&#x574F;&#x5B69;&#x5B50;&#x7684;&#x5929;&#x7A7A;&#x300B;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x5F71;&#x7247;&#x6700;&#x540E;&#x5C0F;&#x9A6C;&#x548C;&#x65B0;&#x5FD7;&#x4E00;&#x8D77;&#x9A91;&#x5728;&#x5355;&#x8F66;&#x4E0A;&#x515C;&#x515C;&#x8F6C;&#x8F6C;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x624D;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x201D;&#xFF0C;&#x773C;&#x6CEA;&#x5237;&#x5730;&#x5C31;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x5317;&#x91CE;&#x6B66;&#x662F;&#x4EE5;&#x8BF4;&#x8272;&#x60C5;&#x76F8;&#x58F0;&#x7684;&#x8EAB;&#x4EFD;&#x51FA;&#x9053;&#x7684;&#xFF0C;&#x7535;&#x5F71;&#x300A;&#x5EA7;&#x5934;&#x5E02;&#x300B;&#xFF0C;&#x300A;&#x6781;&#x6076;&#x975E;&#x9053;&#x300B;&#x7B49;&#xFF0C;&#x53C8;&#x4EE5;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x66B4;&#x529B;&#x800C;&#x95FB;&#x540D;&#xFF0C;&#x53EF;&#x662F;&#x504F;&#x504F;&#x5C31;&#x662F;&#x8FD9;&#x90E8;&#x300A;&#x574F;&#x5B69;&#x5B50;&#x7684;&#x5929;&#x7A7A;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x6DE1;&#x6DE1;&#x7684;&#x60B2;&#x51C9;&#x8BA9;&#x4EBA;&#x5FC3;&#x91CC;&#x53D1;&#x9178;&#xFF0C;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x6700;&#x6DF1;&#x7684;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x8BFB;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x8BF4;&#x771F;&#x8BDD;&#x7684;&#x52C7;&#x6C14;&#x300B;&#xFF0C;&#x5317;&#x91CE;&#x6B66;&#x5173;&#x5FC3;&#x7684;&#x662F;<strong>&#x9053;&#x5FB7;&#x548C;&#x5B69;&#x5B50;</strong>&#xFF0C;&#x4F3C;&#x4E4E;&#x53C8;&#x5F15;&#x8D77;&#x4E86;&#x6211;&#x5FC3;&#x91CC;&#x5BF9;&#x300A;&#x574F;&#x5B69;&#x5B50;&#x7684;&#x5929;&#x7A7A;&#x300B;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518489671/r0vjelcwb2eqitsasslh.jpg" alt="1.jpg"><br><a href="http://img1.gtimg.com/ent/pics/hv1/119/172/2112/137376779.jpg" target="_blank" rel="noopener">&#x300A;&#x574F;&#x5B69;&#x5B50;&#x7684;&#x5929;&#x7A7A;&#x300B;&#x5267;&#x7167;</a></p>
<hr>
<p>&#x5728;&#x672C;&#x4E66;&#x7684;&#x7ED3;&#x5C3E;&#xFF0C;&#x5317;&#x91CE;&#x6B66;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x786C;&#x662F;&#x5F3A;&#x8FEB;&#x5B69;&#x5B50;&#x63A5;&#x53D7;&#x9648;&#x8150;&#x7684;&#x9053;&#x5FB7;&#xFF0C;&#x8FD9;&#x4E16;&#x95F4;&#x4E5F;&#x4E0D;&#x4F1A;&#x53D8;&#x597D;&#x3002;&#x6BD4;&#x8D77;&#x81F4;&#x529B;&#x4E8E;&#x8FD9;&#x79CD;&#x8822;&#x4E8B;&#xFF0C;&#x6559;&#x5BFC;&#x5B69;&#x5B50;&#x52A8;&#x8111;&#x601D;&#x8003;&#x3001;&#x7528;&#x5FC3;&#x5224;&#x65AD;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5927;&#x4EBA;&#x5FC5;&#x987B;&#x5148;&#x52A8;&#x8111;&#x601D;&#x8003;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x4E00;&#x5473;&#x4F9D;&#x4ECE;&#x522B;&#x4EBA;&#x8BA2;&#x7ACB;&#x7684;&#x9053;&#x5FB7;&#x3002;&#x6211;&#x5199;&#x8FD9;&#x672C;&#x4E66;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x8FBE;&#x8FD9;&#x770B;&#x6CD5;&#x3002;&#x518D;&#x6765;&#x5C31;&#x8981;&#x9760;&#x4F60;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#x3002;</p>
</blockquote>
<hr>
<p>&#x5728;&#x4E66;&#x4E2D;&#xFF0C;&#x5317;&#x91CE;&#x6B66;&#x62A8;&#x51FB;&#x4F2A;&#x5584;&#xFF0C;&#x62A8;&#x51FB;&#x8C0E;&#x8A00;&#xFF0C;&#x547C;&#x5401;&#x8BA9;&#x5B69;&#x5B50;&#x770B;&#x89C1;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x547C;&#x5401;&#x5927;&#x4EBA;&#x6559;&#x5BFC;&#x5B69;&#x5B50;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x76F8;&#x4FE1;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5229;&#x76CA;&#x8BF4;&#x7A7F;&#x4E86;&#x5C31;&#x662F;&#x6765;&#x81EA;&#x4ED6;&#x4EBA;&#x7684;&#x635F;&#x5931;<br>&#x9053;&#x5FB7;&#x662F;&#x589E;&#x52A0;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x6280;&#x5DE7;<br>&#x6EE1;&#x53E3;&#x8C0E;&#x8A00;&#x7684;&#x4EBA;&#xFF0C;&#x5374;&#x6559;&#x5BFC;&#x5B69;&#x5B50;&#x4E0D;&#x8981;&#x8BF4;&#x8C0E;<br>&#x52E4;&#x52B3;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x4E3A;&#x7F8E;&#x5FB7;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x51FA;&#x4E8E;&#x6743;&#x529B;&#x8005;&#x60F3;&#x8981;&#x4FBF;&#x5B9C;&#x884C;&#x4E8B;&#x7684;&#x51B3;&#x5B9A;<br>&#x806A;&#x660E;&#x7684;&#x5154;&#x5B50;&#x5FD9;&#x7740;&#x8DDF;&#x5176;&#x4ED6;&#x5154;&#x5B50;&#x7ADE;&#x4E89;&#x90FD;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#xFF0C;&#x54EA;&#x6709;&#x95F2;&#x529F;&#x592B;&#x7406;&#x4F1A;&#x8BA4;&#x771F;&#x7684;&#x4E4C;&#x9F9F;<br>&#x6709;&#x4E0A;&#x8FDB;&#x5FC3;&#x7684;&#x5BB6;&#x4F19;&#xFF0C;&#x5C31;&#x7B97;&#x4E0D;&#x523B;&#x610F;&#x6559;&#x5BFC;&#x53F6;&#x80FD;&#x6210;&#x4E3A;&#x6709;&#x9053;&#x5FB7;&#x7684;&#x4EBA;<br>&#x6E34;&#x671B;&#x81EA;&#x7531;&#x2014;&#x2014;&#x62B1;&#x7740;&#x5C31;&#x7B97;&#x997F;&#x6B7B;&#x8DEF;&#x8FB9;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x7684;&#x89C9;&#x609F;&#xFF01;&#x6210;&#x529F;&#x4E0E;&#x5426;&#x5C31;&#x53D8;&#x6210;&#x5176;&#x6B21;&#x7684;&#x4E8B;&#x4E86;<br>&#x4E16;&#x4E0A;&#x591A;&#x7684;&#x662F;&#x6CA1;&#x6709;&#x534A;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x8FD8;&#x662F;&#x8FC7;&#x5F97;&#x5F88;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x4F19;<br>&#x2026;&#x2026;&#x7B49;&#x7B49;</p>
</blockquote>
<hr>
<p>&#x5728;&#x5317;&#x91CE;&#x6B66;&#x770B;&#x6765;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8981;&#x786E;&#x7ACB;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x7136;&#x540E;&#x8981;&#x505A;&#x7684;&#x5C31;&#x662F;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;</p>
<blockquote>
<p>&#x4E0E;&#x795E;&#x65E0;&#x5173;&#xFF0C;&#x53EA;&#x8981;&#x4F9D;&#x5FAA;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x5FB7;&#x6D3B;&#x7740;&#x5C31;&#x884C;&#x4E86;&#xFF01;</p>
</blockquote>
<hr>
<p>&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x5426;&#x8BA4;&#x540C;&#x4ED6;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x5BF9;&#x4ED6;&#x6709;&#x6210;&#x89C1;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x6559;&#x4EBA;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#xFF0C;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x51ED;&#x7740;&#x70B9;&#x5C31;&#x503C;&#x5F97;&#x4E00;&#x8BFB;&#x3002;</p>
<p>&#x66F4;&#x4F55;&#x51B5;&#x5317;&#x91CE;&#x6B66;&#x5728;&#x6B64;&#x4E66;&#x4E2D;&#x4E0D;&#x662F;&#x65E0;&#x8C13;&#x5730;&#x5927;&#x653E;&#x53A5;&#x8BCD;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x55BB;&#x8BC1;&#x548C;&#x5206;&#x6790;&#x8BA9;&#x8BFB;&#x8005;&#x770B;&#x5230;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x88AB;&#x5FFD;&#x89C6;&#x7684;&#x8352;&#x8C2C;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x503C;&#x5F97;&#x4E00;&#x8BFB;&#x7684;&#x597D;&#x4E66;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/431scj-or-or" target="_blank" rel="noopener">&#x2018;&#x53EA;&#x8981;&#x4F9D;&#x5FAA;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x5FB7;&#x6D3B;&#x7740;&#x5C31;&#x884C;&#x4E86;&#xFF01;&#x8BFB;&#x5317;&#x91CE;&#x6B66;&#x300A;&#x8BF4;&#x771F;&#x8BDD;&#x7684;&#x52C7;&#x6C14;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/82-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbKszht7pFHk5HvGJgFCuM1euPBthGG5MHZkZMQHuwvDP/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（82/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-13T00:30:36.000Z">2018-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 193 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/82-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（82/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbKszht7pFHk5HvGJgFCuM1euPBthGG5MHZkZMQHuwvDP/1.jpg" alt="1.jpg"></p>
<p><strong>82</strong><br>&#x604B;&#x82E5;&#x590F;&#x82B1;<br>&#x53BB;&#x82E5;&#x79CB;&#x53F6;</p>
<p><strong>The original&#xFF1A;</strong><br>Let life be beautiful like summer flowers and death like autumn leaves.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="https://wallpaperscraft.com/image/autumn_leaves_brightness_76503_3840x2400.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/82-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;82/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/yok4k-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518443084/uaf3yzkok5dx5yt4idnh.jpg" alt="有些事，我怎么可能知道……   读《你不知道的日本》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-12T13:58:36.000Z">2018-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 451 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/yok4k-or-or/">有些事，我怎么可能知道……   读《你不知道的日本》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518443084/uaf3yzkok5dx5yt4idnh.jpg" alt="0212_1 (2).jpg"></p>
<p>&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x95F4;&#x8BFB;&#x5B8C;&#x6B64;&#x4E66;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x4E0D;&#x5C11;&#x539F;&#x672C;&#x2014;&#x2014;<strong>&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x65E5;&#x672C;</strong>&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x65E5;&#x672C;&#x7B2C;&#x4E00;&#x4E2A;&#x5929;&#x7687;&#x7684;&#x6BCD;&#x4EB2;&#x540D;&#x53EB;<strong>&#x5973;&#x9634;</strong>&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x5C31;&#x4E0D;&#x77E5;&#x9053;     (&#x256F;-&#x2570;)/ </p>
<p>&#x8FD8;&#x6709;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x65E5;&#x672C;&#x4EBA;&#x662F;<strong>&#x5168;&#x88F8;&#x7740;&#x901B;&#x7EA2;&#x706F;&#x533A;</strong>&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x4E4B;&#x524D;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;      (&#x256F;-&#x2570;)/ </p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x77E5;&#x9053;&#x65E5;&#x672C;&#x5E74;&#x8F7B;&#x7537;&#x6027;&#x559C;&#x6B22;&#x5316;&#x5986;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD8;&#x6709;<strong>&#x5F88;&#x591A;&#x4E09;&#x5341;&#x5230;&#x4E94;&#x5341;&#x5C81;&#x7684;&#x65E5;&#x672C;&#x7537;&#x6027;&#x559C;&#x6B22;&#x7A7F;&#x6234;&#x80F8;&#x7F69;</strong>&#x2026;&#x2026;&#x6709;&#x4E9B;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x80F8;&#x808C;&#x4E0B;&#x5782;&#x2026;&#x2026;&#x6709;&#x4E9B;&#x662F;&#x611F;&#x89C9;&#x8FD9;&#x6837;&#x6709;&#x5728;&#x6BCD;&#x4EB2;&#x6000;&#x62B1;&#x4E2D;&#x7684;&#x5B89;&#x5168;&#x611F;&#x2026;&#x2026;&#x4F60;&#x8BF4;&#x662F;&#x8FD9;&#x4E9B;&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x5462;&#x2026;&#x2026;     (&#x256F;-&#x2570;)/ </p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x6709;&#x6BD4;&#x8F83;&#x6B63;&#x7ECF;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x6298;&#x6247;&#x662F;&#x65E5;&#x672C;&#x53D1;&#x660E;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x4E0A;&#x7528;&#x7684;&#x662F;&#x56E2;&#x6247;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x4E4B;&#x524D;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;     (&#x256F;-&#x2570;)/ </p>
<p>&#x2026;&#x2026;</p>
<hr>
<p>&#x4F5C;&#x8005;&#x5728;&#x65E5;&#x672C;&#x5F85;&#x4E86;&#x5FEB;30&#x5E74;&#xFF0C;&#x5E76;&#x4E14;&#x5E38;&#x5E74;&#x4E3A;&#x56FD;&#x5185;&#x7684;&#x62A5;&#x7EB8;&#x548C;&#x6742;&#x5FD7;&#x64B0;&#x5199;&#x6709;&#x5173;&#x65E5;&#x672C;&#x6587;&#x5316;&#x548C;&#x6C11;&#x4FD7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x7B97;&#x662F;&#x4ED6;&#x591A;&#x5E74;&#x4EE5;&#x6765;&#x6587;&#x7AE0;&#x7684;&#x7CBE;&#x9009;&#x3002;&#x6BCF;&#x7BC7;&#x6587;&#x7AE0;&#x957F;&#x5EA6;&#x57FA;&#x672C;&#x90FD;&#x5728;2-3&#x9875;&#xFF0C;&#x52A0;&#x4E0A;&#x4F5C;&#x8005;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5B66;&#x7A76;&#x6C14;&#xFF0C;&#x8BED;&#x8A00;&#x5E73;&#x5B9E;&#xFF0C;&#x8BFB;&#x8D77;&#x6765;&#x5012;&#x4E5F;&#x987A;&#x7545;&#x3002;</p>
<p>&#x6709;&#x4E2A;&#x7EC6;&#x8282;&#x63D0;&#x4E00;&#x53E5;&#xFF0C;&#x4F5C;&#x8005;&#x5BF9;&#x5317;&#x91CE;&#x6B66;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x6210;&#x89C1;&#xFF0C;&#x89C9;&#x5F97;&#x5176;&#x4F4E;&#x4FD7;&#x4E0D;&#x582A;&#xFF0C;&#x6211;&#x5012;&#x4E0D;&#x662F;&#x5F88;&#x8BA4;&#x540C;&#x3002;</p>
<p>&#x521A;&#x597D;&#x4E5F;&#x501F;&#x4E86;&#x4E00;&#x672C;&#x5317;&#x91CE;&#x6B66;&#x5199;&#x300A;&#x8BB2;&#x771F;&#x8BDD;&#x7684;&#x52C7;&#x6C14;&#x300B;&#xFF0C;&#x4E0B;&#x4E00;&#x672C;&#x521A;&#x597D;&#x8BFB;&#x4E00;&#x8BFB;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/yok4k-or-or" target="_blank" rel="noopener">&#x2018;&#x6709;&#x4E9B;&#x4E8B;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x2026;&#x2026;   &#x8BFB;&#x300A;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x65E5;&#x672C;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/3wppwi-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518399638/wip1q0t3e6y9kimqpps6.jpg" alt="英语中为什么有那么多烦人的不规则动词？  读《可视化未来》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-12T01:57:51.000Z">2018-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 749 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/3wppwi-or-or/">英语中为什么有那么多烦人的不规则动词？  读《可视化未来》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518399638/wip1q0t3e6y9kimqpps6.jpg" alt="0212_1 (1).jpg"></p>
<p>&#x4E2D;&#x5B66;&#x548C;&#x5927;&#x5B66;&#x7684;&#x82F1;&#x6587;&#x8001;&#x5E08;&#xFF0C;&#x9047;&#x5230;&#x4E0D;&#x89C4;&#x5219;&#x52A8;&#x8BCD;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x8154;&#x8C03;&#xFF1A;&#x6CA1;&#x4EC0;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x662F;<strong>&#x7EA6;&#x5B9A;&#x4FD7;&#x6210;</strong>&#x7684;&#xFF0C;&#x4F60;&#x8BB0;&#x4F4F;&#x5C31;&#x884C;&#x4E86;&#xFF01;&#x81EA;&#x5DF1;&#x8BFB;&#x4E00;&#x4E9B;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8D44;&#x6599;&#xFF0C;&#x4E5F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x6B63;&#x9762;&#x56DE;&#x7B54;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x2026;&#x2026;</p>
<p>&#x504F;&#x504F;&#x6211;&#x5C31;&#x7231;&#x7422;&#x78E8;&#x8FD9;&#x4E9B;&#x522B;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x52B3;&#x5FC3;&#x8D39;&#x795E;&#x53C8;&#x65E0;&#x7528;&#x7684;&#x4E8B;&#xFF0C;&#x6240;&#x8C13;&#x4E0D;&#x4E3A;&#x65E0;&#x76CA;&#x4E4B;&#x4E8B;&#xFF0C;&#x4F55;&#x4EE5;&#x9063;&#x6709;&#x6DAF;&#x4E4B;&#x751F;&#x554A;&#xFF0C;&#x53EF;&#x662F;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x82F1;&#x8BED;&#x4E2D;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x70E6;&#x4EBA;&#x7684;&#x4E0D;&#x89C4;&#x5219;&#x52A8;&#x8BCD;</strong>&#xFF0C;&#x6211;&#x5374;&#x4E00;&#x76F4;&#x627E;&#x4E0D;&#x5230;&#x7B54;&#x6848;&#x2014;&#x2014;</p>
<p><strong>&#x76F4;&#x5230;&#x8BFB;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#xFF01;</strong></p>
<hr>
<p>&#x5728;6000-12000&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x82F1;&#x8BED;&#x7684;&#x524D;&#x8EAB;&#xFF0C;&#x53EB;<strong>&#x539F;&#x59CB;&#x5370;&#x6B27;&#x8BED;</strong>&#xFF0C;&#x8FD9;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x89C4;&#x5219;&#x52A8;&#x8BCD;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5168;&#x90FD;&#x662F;&#x4E0D;&#x89C4;&#x5219;&#x7684;&#x52A8;&#x8BCD;&#x5F62;&#x5F0F;&#xFF0C;&#x8981;&#x53D8;&#x8FC7;&#x53BB;&#x5F0F;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x201C;&#x5143;&#x97F3;&#x53D8;&#x6362;&#x201D;&#x6765;&#x8FBE;&#x6210;&#x7684;&#x3002;&#x4E8E;&#x662F;&#x624D;&#x6709;sing/sang&#xFF0C;ring/rang&#x2026;&#x2026;</p>
<p>&#x540E;&#x6765;&#x53D7;&#x5230;<strong>&#x539F;&#x59CB;&#x65E5;&#x8033;&#x66FC;&#x8BED;</strong>&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x52A0;&#x201C;-ed&#x201D;&#x8FD9;&#x6837;&#x7684;&#x7B26;&#x53F7;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x4E0D;&#x89C4;&#x5219;&#x52A8;&#x8BCD;&#x53EA;&#x6709;&#x5927;&#x6982;300&#x6765;&#x4E2A;&#xFF0C;&#x53EF;&#x662F;&#x611F;&#x89C9;&#x603B;&#x9047;&#x5230;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x8BCD;&#x90FD;&#x662F;&#x9AD8;&#x9891;&#x8BCD;&#xFF0C;&#x8D8A;&#x662F;&#x4F7F;&#x7528;&#x9891;&#x7387;&#x9AD8;&#x7684;&#x8BCD;&#xFF0C;&#x751F;&#x547D;&#x91CC;&#x8D8A;&#x5F3A;&#x3002;&#x751F;&#x547D;&#x529B;&#x4E0D;&#x5F3A;&#x7684;&#x90A3;&#x4E9B;<strong>&#x5143;&#x97F3;&#x53D8;&#x6362;</strong>&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x9010;&#x6E10;&#x6D88;&#x4EA1;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7684;&#x8FD9;&#x4E9B;&#x4E0D;&#x89C4;&#x5219;&#x52A8;&#x8BCD;&#x5F62;&#x5F0F;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x8BED;&#x8A00;&#x7684;&#x6D3B;&#x5316;&#x77F3;&#x3002;</strong></p>
<p>&#x6211;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x7B80;&#x8FF0;&#xFF0C;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x5185;&#x5BB9;&#xFF0C;&#x670B;&#x53CB;&#x4EEC;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7FFB;&#x5230;&#x6B64;&#x4E66;P36&#x5F00;&#x59CB;&#x9605;&#x8BFB;&#x3002;</p>
<hr>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x672C;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x4E66;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x8BB2;&#x5927;&#x6570;&#x636E;&#x5E94;&#x7528;&#x7684;&#x4E66;&#xFF0C;&#x9664;&#x4E86;&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684;&#x4E0D;&#x89C4;&#x5219;&#x52A8;&#x8BCD;&#x7684;&#x5B58;&#x5728;&#x4EE5;&#x5916;&#xFF0C;&#x4E66;&#x91CC;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x6709;&#x8DA3;&#x513F;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6BD4;&#x5982;&#x544A;&#x8BC9;&#x4F60;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x6709;&#x540D;&#x7684;&#x4EBA;&#x662F;&#x5E0C;&#x7279;&#x52D2;&#xFF0C;&#x800C;&#x88AB;&#x5E0C;&#x7279;&#x52D2;&#x53D6;&#x4EE3;&#x7684;&#x540D;&#x4EBA;&#x662F;&#x72C4;&#x66F4;&#x65AF;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x597D;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x574F;&#x7684;&#x65F6;&#x4EE3;~~~</p>
<p>&#x4E66;&#x7684;&#x4F5C;&#x8005;&#x662F;Google&#x6570;&#x5B57;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x4E24;&#x4F4D;&#x9996;&#x5E2D;&#x4E13;&#x5BB6;&#xFF0C;&#x662F;&#x5927;&#x6570;&#x636E;&#x5E94;&#x7528;&#x7684;&#x4F7C;&#x4F7C;&#x8005;&#xFF0C;&#x4E5F;&#x66FE;&#x5728;TED&#x6F14;&#x8BB2;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x59A8;&#x627E;&#x6765;&#x770B;&#x770B;&#xFF0C;&#x80FD;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x770B;&#x5F85;&#x4E16;&#x754C;&#x7684;&#x773C;&#x5149;&#x3002;</p>
<hr>
<p>&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x5728;&#x5927;&#x6570;&#x636E;&#x65B9;&#x9762;&#x6709;&#x4F18;&#x52BF;&#x7684;&#x516C;&#x53F8;&#x662F;facebook&#x548C;google&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x638C;&#x63E1;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x6570;&#x636E;&#x3002;&#x4E2D;&#x56FD;&#x6765;&#x8BF4;&#xFF0C;&#x767E;&#x5EA6;&#x548C;&#x6DD8;&#x5B9D;&#x5E94;&#x8BE5;&#x4E5F;&#x5F88;&#x6709;&#x524D;&#x9014;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x5FD8;&#x4E0D;&#x6389;&#x9A6C;&#x4E91;&#x5728;&#x67D0;&#x6B21;&#x6F14;&#x8BB2;&#x4E2D;&#x63D0;&#x5230;&#xFF0C;&#x5229;&#x7528;&#x6DD8;&#x5B9D;&#x7684;&#x5927;&#x6570;&#x636E;&#xFF0C;&#x5206;&#x6790;&#x51FA;&#x4E2D;&#x56FD;&#x54EA;&#x4E2A;&#x7701;&#x4EFD;&#x5973;&#x751F;&#x7684;&#x80F8;&#x90E8;&#x6700;&#x5927;&#xFF0C;&#x54EA;&#x4E2A;&#x6700;&#x5C0F;&#x2026;&#x2026;</p>
<p>&#x5927;&#x6570;&#x636E;&#x771F;&#x662F;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x554A;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/3wppwi-or-or" target="_blank" rel="noopener">&#x2018;&#x82F1;&#x8BED;&#x4E2D;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x70E6;&#x4EBA;&#x7684;&#x4E0D;&#x89C4;&#x5219;&#x52A8;&#x8BCD;&#xFF1F;  &#x8BFB;&#x300A;&#x53EF;&#x89C6;&#x5316;&#x672A;&#x6765;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/2bu9nj-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518393305/s3nn5brxkh5xvikfbfar.jpg" alt="献给失恋者的黑色史书  -  读《心碎史》| 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-12T00:05:30.000Z">2018-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 336 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/2bu9nj-or-or/">献给失恋者的黑色史书  -  读《心碎史》| 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518393305/s3nn5brxkh5xvikfbfar.jpg" alt="0212_1.jpg"></p>
<p>&#x4F5C;&#x8005;&#x662F;&#x300A;&#x7EBD;&#x7EA6;&#x89C2;&#x5BDF;&#x62A5;&#x300B;&#x548C;&#x300A;&#x7EBD;&#x7EA6;&#x90AE;&#x62A5;&#x300B;&#x7684;&#x64B0;&#x7A3F;&#x4EBA;&#xFF0C;&#x4E13;&#x5199;&#x7EA6;&#x4F1A;&#x3001;&#x6027;&#x7231;&#x7B49;&#x4E3B;&#x9898;&#x3002;&#x8BD1;&#x8005;&#x6709;&#x54F2;&#x5B66;&#x7855;&#x58EB;&#x5934;&#x8854;&#xFF0C;&#x540E;&#x53C8;&#x5728;&#x7231;&#x4E01;&#x5821;&#x5927;&#x5B66;&#x53D6;&#x5F97;&#x7FFB;&#x8BD1;&#x7814;&#x7A76;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#x3002;</p>
<p>&#x672C;&#x4E66;&#x8BB2;&#x8FF0;&#x4E86;&#x5386;&#x53F2;&#x4E0A;13&#x4F4D;&#x540D;&#x4EBA;&#x4EE5;&#x5206;&#x624B;&#x4F5C;&#x4E3A;&#x7ED3;&#x675F;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#xFF0C;&#x4ECE;&#x53E4;&#x7F57;&#x9A6C;&#x7684;&#x5C3C;&#x7984;&#x5927;&#x5E1D;&#xFF0C;&#x4E00;&#x8DEF;&#x5199;&#x5230;&#x597D;&#x83B1;&#x575E;&#x5927;&#x660E;&#x661F;&#x4F0A;&#x4E3D;&#x838E;&#x767D;&#xB7;&#x6CF0;&#x52D2;&#x3002;&#x8FD8;&#x6709;&#x4EA8;&#x5229;&#x516B;&#x4E16;&#xFF0C;&#x738B;&#x5C14;&#x5FB7;&#xFF0C;&#x8BD7;&#x4EBA;&#x62DC;&#x4F26;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x672C;&#x516B;&#x5366;&#x4E4B;&#x4E66;&#xFF0C;&#x4F5C;&#x8005;&#x662F;&#x672C;&#x7740;&#x6148;&#x60B2;&#x7684;&#x5FC3;&#x5728;&#x8BB2;&#x8FF0;&#x8FD9;&#x4E9B;&#x5206;&#x624B;&#x6545;&#x4E8B;&#x7684;&#x3002;</p>
<p>&#x8BFB;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5206;&#x624B;&#x540E;&#x7684;&#x4E56;&#x5F20;&#x884C;&#x5F84;&#xFF0C;&#x5176;&#x5B9E;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x5199;&#x7ED9;&#x90A3;&#x4E9B;&#x7231;&#x8FC7;&#xFF0C;&#x4E5F;&#x5931;&#x53BB;&#x8FC7;&#x7684;&#x4EBA;&#x7684;&#x3002;&#x4E5F;&#x662F;&#x5199;&#x7ED9;&#x6DF1;&#x591C;&#x8FD8;&#x53D1;&#x5FAE;&#x4FE1;&#x7ED9;&#x524D;&#x7537;&#xFF08;&#x5973;&#xFF09;&#x7684;&#x4EBA;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x63D0;&#x9192;&#x7740;&#x4F60;&#xFF0C;&#x5982;&#x679C;&#x7231;&#x7684;&#x7ED3;&#x5C40;&#x4E0D;&#x597D;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x7BA1;&#x4F60;&#x6709;&#x591A;&#x60E8;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x6BD4;&#x4EA8;&#x5229;&#x516B;&#x4E16;&#x8FD8;&#x7CDF;&#x7CD5;&#xFF0C;&#x81F3;&#x5C11;&#x4F60;&#x5206;&#x624B;&#x4E4B;&#x540E;&#x4E0D;&#x4F1A;&#x62C5;&#x5FC3;&#x88AB;&#x780D;&#x5934;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/2bu9nj-or-or" target="_blank" rel="noopener">&#x2018;&#x732E;&#x7ED9;&#x5931;&#x604B;&#x8005;&#x7684;&#x9ED1;&#x8272;&#x53F2;&#x4E66;  -  &#x8BFB;&#x300A;&#x5FC3;&#x788E;&#x53F2;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/74/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/76/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/74/">74</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/75/">75</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/76/">76</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

