
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>人人都会的操作，不见得自己就会 (电报建群有感) - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitstageimages.com/DQmWqMR5kqTFARkXwss3DRyXw3UAsgivT4hrb4m52XvCCSq/image.png" alt="人人都会的操作，不见得自己就会 (电报建群有感)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-02T12:33:30.000Z">2018-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1361 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                人人都会的操作，不见得自己就会 (电报建群有感)
            
        </h1>
        <div class="content">
            <p>20&#x591A;&#x5929;&#x4EE5;&#x524D;&#xFF0C;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x73A9;&#x8D77;&#x4E86;&#x7535;&#x62A5;&#xFF0C;&#x8FD8;&#x7279;&#x610F;<a href="https://steemit.com/telegram/@oflyhigh/x" target="_blank" rel="noopener">&#x5199;&#x4E86;&#x7BC7;&#x6587;&#x7AE0;&#x63A8;&#x9500;&#x7535;&#x62A5;X</a>&#x3002;&#x5176;&#x5B9E;&#x63A5;&#x89E6;&#x7684;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x518D;&#x5F80;&#x524D;&#x8FFD;&#x6EAF;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x4F46;&#x662F;&#x90FD;&#x662F;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x767B;&#x4E00;&#x4E0B;&#x6D45;&#x5C1D;&#x8F84;&#x6B62;&#xFF0C;&#x7B97;&#x4E0D;&#x5F97;&#x6570;&#x3002;</p>
<center><img src="https://steemitstageimages.com/DQmWqMR5kqTFARkXwss3DRyXw3UAsgivT4hrb4m52XvCCSq/image.png" alt=""></center>

<p>&#x7528;&#x4E0A;&#x7535;&#x62A5;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x597D;&#x73A9;&#xFF0C;&#x5404;&#x79CD;&#x7FA4;&#x7EC4;&#x5F88;&#x662F;&#x70ED;&#x95F9;&#xFF0C;&#x5E76;&#x4E14;&#x597D;&#x591A;&#x7FA4;&#x91CC;&#x6709;&#x597D;&#x73A9;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x53EF;&#x4EE5;&#x8C03;&#x620F;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x60F3;&#xFF0C;&#x4F3C;&#x4E4E;&#x6211;&#x628A;&#x840C;&#x86CB;&#x641E;&#x8FDB;&#x7535;&#x62A5;&#x91CC;&#x4E5F;&#x4E0D;&#x9519;&#x554A;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x7528;&#xFF0C;&#x6709;&#x516C;&#x4F17;&#x53F7;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x5F04;&#x4E00;&#x4E2A;STEEM &#x7535;&#x62A5;&#x7FA4;&#xFF0C;&#x5E26;&#x4E0A;&#x840C;&#x86CB;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x5E94;&#x8BE5;&#x5F88;&#x6709;&#x8DA3;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x9996;&#x5148;&#x60F3;&#x5230;&#x5EFA;&#x4E00;&#x4E2A;&#x7FA4;&#x3002;&#x5728;&#x6211;&#x60F3;&#x6765;&#x5EFA;&#x7FA4;&#x5E94;&#x8BE5;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x770B;&#x6211;&#x7684;&#x5176;&#x5B83;&#x670B;&#x53CB;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5C31;&#x5EFA;&#x7FA4;&#xFF0C;&#x723D;&#x5229;&#x7684;&#x4E0D;&#x8981;&#x4E0D;&#x8981;&#x7684;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x5728;&#x7535;&#x62A5;X&#x7684;&#x754C;&#x9762;&#x4E0A;&#x70B9;<strong>New Group</strong>&#xFF0C;&#x7EC8;&#x7136;&#x6211;&#x82F1;&#x8BED;&#x5F88;&#x6E23;&#xFF0C;&#x4F46;&#x662F;&#x60F3;&#x5FC5;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x610F;&#x601D;&#x8FD8;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x641E;&#x9519;&#x3002;</p>
<center><img src="https://steemitstageimages.com/DQmRdwr8XyU4P3vv7akmCwJTuY2ocNv4W4Xp4VHeXzTKoRY/image.png" alt=""></center>

<p>&#x7136;&#x800C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x7A7A;&#x767D;&#x5C4F;&#x5E55;&#x7ED9;&#x6211;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x56DE;&#x9000;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6211;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x7684;&#x5730;&#x65B9;&#x3002;&#x63D0;&#x793A;&#x4FE1;&#x606F;&#x5E94;&#x8BE5;&#x662F;&#x6CA1;&#x6709;&#x8054;&#x7CFB;&#x4EBA;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x660E;&#x660E;&#x548C;&#x5F88;&#x591A;&#x5C0F;&#x4F19;&#x4F34;&#x804A;&#x5F97;&#x706B;&#x70ED;&#x554A;&#xFF1F;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x8054;&#x7CFB;&#x4EBA;&#xFF0C;&#x53C8;&#x7B97;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x6709;&#x95EE;&#x9898;&#x95EE;&#x5EA6;&#x5A18;&#x561B;&#xFF0C;&#x6211;&#x4E8E;&#x662F;&#x7528;&#x767E;&#x5EA6;Google&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7ED3;&#x679C;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x95EE;&#x7535;&#x62A5;&#x5EFA;&#x7FA4;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x611F;&#x89C9;&#x5927;&#x5BB6;&#x6839;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#x7C7B;&#x4F3C;&#x95EE;&#x9898;&#x3002;&#x7814;&#x7A76;&#x4E86;&#x597D;&#x4E45;&#x4E5F;&#x6CA1;&#x5F04;&#x51FA;&#x4E2A;&#x5B50;&#x5348;&#x536F;&#x9149;&#xFF0C;&#x4E8E;&#x662F;&#x806A;&#x660E;&#x5982;&#x5982;&#x6211;&#x7075;&#x673A;&#x4E00;&#x52A8;&#xFF0C;&#x6211;&#x627E;&#x4E2A;&#x5C0F;&#x4F19;&#x4F34;&#x5E2E;&#x6211;&#x5EFA;&#x7FA4;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x628A;&#x7FA4;&#x4E3B;&#x7ED9;&#x6211;&#x5F53;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x723D;&#x6B6A;&#x6B6A;&#xFF1F;</p>
<p>&#x4E8E;&#x662F;&#x7535;&#x62A5;&#x4E0A;&#x8054;&#x7CFB;&#x4E00;&#x70ED;&#x5FC3;&#x597D;&#x53CB;&#xFF0C;&#x5979;&#x679C;&#x65AD;&#x7B54;&#x5E94;&#xFF0C;&#x7136;&#x540E;&#x7ECF;&#x5386;&#x4E86;&#x6F2B;&#x957F;&#x7684;&#x7B49;&#x5F85;&#x540E;&#xFF0C;&#x5979;&#x65E0;&#x5948;&#x7684;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5979;&#x4E5F;&#x5EFA;&#x4E0D;&#x4E86;&#x7FA4;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x7535;&#x62A5;&#x5C01;&#x4E86;&#x5927;&#x9646;&#x7684;&#x624B;&#x673A;&#x6BB5;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x542C;&#x8C8C;&#x4F3C;&#x4E5F;&#x5F88;&#x5408;&#x7406;&#xFF0C;&#x6211;&#x7684;&#x70ED;&#x60C5;&#x88AB;&#x5F53;&#x5934;&#x6D47;&#x4E86;&#x4E00;&#x76C6;&#x51B7;&#x6C34;&#xFF0C;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x7814;&#x7A76;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5CF0;&#x56DE;&#x8DEF;&#x8F6C;&#xFF0C;&#x8FC7;&#x4E00;&#x4F1A;&#x6211;&#x88AB;&#x4E00;&#x964C;&#x751F;&#x4EBA;&#x62D6;&#x8FDB;&#x4E86;&#x7FA4;&#x91CC;&#xFF0C;&#x4ECB;&#x662F;&#x8C01;&#x5440;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x8BA4;&#x8BC6;&#x554A;&#xFF0C;&#x600E;&#x4E48;&#x5C31;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x7684;&#x62D6;&#x6211;&#x5165;&#x7FA4;&#x5462;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x662F;&#x968F;&#x4FBF;&#x7684;&#x4EBA;&#x3002;&#x7136;&#x540E;&#x641E;&#x4E86;&#x534A;&#x5929;&#x624D;&#x660E;&#x767D;&#x662F;&#x90A3;&#x4E2A;&#x70ED;&#x5FC3;&#x597D;&#x53CB;&#x7684;<del>&#x5C0F;&#x9A6C;&#x7532;</del>&#x4EE5;&#x524D;&#x7528;&#x8FC7;&#x7684;&#x56FD;&#x5916;&#x624B;&#x673A;&#x53F7;&#x6CE8;&#x518C;&#x7684;&#x8D26;&#x6237;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x6765;&#x4F3C;&#x4E4E;&#x771F;&#x7684;&#x9A8C;&#x8BC1;&#x4E86;&#x7535;&#x62A5;&#x5EFA;&#x7FA4;&#x5C01;&#x4E86;&#x5927;&#x9646;&#x624B;&#x673A;&#x7684;&#x7ED3;&#x8BBA;&#x5462;&#xFF1F;</p>
<p>&#x7136;&#x540E;&#x8BA9;&#x5979;&#x5C06;&#x7FA4;&#x4E3B;&#x8F6C;&#x79FB;&#x7ED9;&#x6211;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x7FA4;&#x4E3B;&#x6839;&#x672C;&#x6CA1;&#x6CD5;&#x8F6C;&#x79FB;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6211;&#x591A;&#x8BF4;&#x53EF;&#x4EE5;&#x5F53;&#x4E2A;&#x7BA1;&#x7406;&#x5458;&#xFF0C;&#x4E0D;&#x7518;&#x5FC3;&#x5440;&#xFF01;&#x6211;&#x53C8;&#x60F3;&#x4E86;&#x4E2A;&#x998A;&#x4E3B;&#x610F;&#xFF0C;&#x8BA9;&#x5979;&#x4E3B;&#x52A8;&#x9000;&#x7FA4;&#xFF0C;&#x8BA9;&#x4F4D;&#x4E8E;&#x6211;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4E0D;&#x5C31;&#x53D8;&#x6210;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x7FA4;&#x4E3B;&#x4E86;&#x5417;&#xFF1F;&#x7ED3;&#x679C;&#x5979;&#x9000;&#x7FA4;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x662F;&#x4E2A;&#x7BA1;&#x7406;&#x5458;&#xFF0C;&#x66F4;&#x60B2;&#x50AC;&#x7684;&#x662F;&#x6211;&#x65E0;&#x6CD5;&#x62C9;&#x5979;&#x56DE;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x7FA4;&#x7684;&#x5404;&#x79CD;&#x8BBE;&#x7F6E;&#x4E5F;&#x65E0;&#x6CD5;&#x4FEE;&#x6539;&#xFF0C;&#x5FC3;&#x75DB;&#xFF01;&#x597D;&#x5728;&#x6211;&#x8FD9;&#x4E2A;&#x70ED;&#x5FC3;&#x597D;&#x53CB;&#xFF0C;&#x53C8;&#x7528;&#x5979;&#x5C0F;&#x9A6C;&#x7532;&#x65B0;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x7FA4;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5DF2;&#x7ECF;&#x88AB;&#x7535;&#x62A5;&#x7FA4;&#x6298;&#x817E;&#x7684;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x770B;&#x5230; @xiaohui &#x521B;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;<a href="https://steemit.com/cn/@xiaohui/steemit-telegram" target="_blank" rel="noopener">Steemit &#x4E2D;&#x6587;&#x793E;&#x533A; Telegram &#x7FA4;&#x7EC4;</a>&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x5FFD;&#x7565;&#x4E86;&#x6216;&#x8005;&#x641E;&#x9519;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x5C0F;&#x8F89;&#x4E5F;&#x662F;&#x5927;&#x9646;&#x7684;&#x5440;&#xFF0C;&#x6CA1;&#x7406;&#x7531;&#x4ED6;&#x80FD;&#x5EFA;&#x7FA4;&#x800C;&#x6211;&#x4E0D;&#x80FD;&#x3002;&#x5728;&#x56DE;&#x5934;&#x770B;&#x63D0;&#x793A;&#x4FE1;&#x606F;&#xFF0C;&#x6CA1;&#x6709;&#x8054;&#x7CFB;&#x4EBA;&#xFF0C;&#x96BE;&#x9053;&#x8054;&#x7CFB;&#x4EBA;&#x4E0D;&#x662F;&#x6211;&#x548C;&#x804A;&#x5929;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5417;&#xFF1F;</p>
<p>&#x518D;&#x627E;&#x7535;&#x62A5;X&#x7684;&#x83DC;&#x5355;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x4E2A;&#x6DFB;&#x52A0;&#x8054;&#x7CFB;&#x4EBA;&#x7684;&#x9009;&#x9879;&#xFF0C;&#x9700;&#x8981;&#x8F93;&#x5165;&#x5BF9;&#x65B9;&#x7535;&#x8BDD;&#x3002;&#x6211;&#x521A;&#x6362;&#x8FC7;&#x624B;&#x673A;&#xFF0C;&#x901A;&#x8BAF;&#x5F55;&#x8FD8;&#x662F;&#x7A7A;&#x7A7A;&#x5982;&#x4E5F;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x7981;&#x7528;&#x4E86;&#x7535;&#x62A5;X&#x8BFB;&#x53D6;&#x8054;&#x7CFB;&#x4EBA;&#x7684;&#x6743;&#x9650;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6B64;&#x5904;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x558A; @midnightoil &#x5927;&#x795E;&#xFF0C;&#x8BA9;&#x4ED6;&#x628A;&#x4ED6;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x624B;&#x52A8;&#x6DFB;&#x52A0;&#x5230;&#x7535;&#x62A5;X&#x7684;&#x8054;&#x7CFB;&#x4EBA;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x70B9;<strong>New Group</strong>&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x521B;&#x5EFA;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x53D8;&#x6210;&#x4E86;&#x7FA4;&#x4E3B;&#x55BD;&#x3002;</p>
<p><img src="https://steemitstageimages.com/DQmbhwhGXsgbtxBkt2AX7GGDHirTEJevQASmjctLLo9q4c6/image.png" alt=""></p>
<p>&#x539F;&#x672C;&#x5E94;&#x8BE5;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x53EA;&#x56E0;&#x4E3A;&#x6211;&#x624B;&#x673A;&#x901A;&#x8BAF;&#x5F55;&#x662F;&#x7A7A;&#x7684;(&#x6CA1;&#x6709;&#x901A;&#x8BAF;&#x5F55;&#x597D;&#x53CB;&#x7528;&#x7535;&#x62A5;)&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x5C06;&#x6BCF;&#x5929;&#x548C;&#x6211;&#x804A;&#x5929;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x7406;&#x89E3;&#x6210;&#x4E86;&#x8054;&#x7CFB;&#x4EBA;(&#x8BDD;&#x8BF4;&#x4ED6;&#x4EEC;&#x4E0D;&#x7B97;&#x8054;&#x7CFB;&#x4EBA;&#x5417;&#xFF0C;&#x5E94;&#x8BE5;&#x7B97;&#x5565;&#xFF1F;)&#xFF0C;&#x6240;&#x4EE5;&#x7ED5;&#x4E86;&#x597D;&#x5927;&#x4E00;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x5E76;&#x9EBB;&#x70E6;&#x4E86;&#x6211;&#x7684;&#x597D;&#x51E0;&#x4E2A;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x771F;&#x662F;&#x60ED;&#x6127;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x60F3;&#x8D77;&#x4EE5;&#x524D;&#x5E16;&#x5B50;&#x4E2D;&#x63D0;&#x5230;&#x7684;<strong>&#x9047;&#x5230;&#x7075;&#x5F02;&#x4E8B;&#x4EF6;&#x65F6;&#x5148;&#x4ECE;&#x81EA;&#x5DF1;&#x8FD9;&#x8FB9;&#x627E;&#x539F;&#x56E0;</strong>&#xFF0C;&#x7136;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x518D;&#x4E00;&#x6B21;&#x76F2;&#x76EE;&#x81EA;&#x4FE1;&#x5BFC;&#x81F4;&#x72AF;&#x9519;&#x1F633;&#x3002;&#x7528;telegram&#x5EFA;&#x7FA4;&#xFF0C;&#x4E5F;&#x8BB8;&#x6BCF;&#x4E2A;&#x5C0F;&#x4F19;&#x4F34;&#x90FD;&#x4F1A;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x5374;&#x7528;&#x4E86;&#x6574;&#x6574;&#x597D;&#x51E0;&#x5929;&#x624D;&#x5B66;&#x4F1A;&#x8FD9;&#x9879;&#x64CD;&#x4F5C;&#xFF0C;&#x6342;&#x8138;&#x54ED;~~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6acgm8" target="_blank" rel="noopener">&#x4EBA;&#x4EBA;&#x90FD;&#x4F1A;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x4E0D;&#x89C1;&#x5F97;&#x81EA;&#x5DF1;&#x5C31;&#x4F1A; (&#x7535;&#x62A5;&#x5EFA;&#x7FA4;&#x6709;&#x611F;)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/telegram/">telegram</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/telegram-bot/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Telegram bot 与微信公众号/微信机器人</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/2ss52k/">
                <span class="level-item">因何而来？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

