
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1574304809079/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191121/263f612003e04295aecd29a7ee8048ae.jpg" alt="吃书之联想 Thinking from Reading Books">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-21T02:53:33.000Z">2019-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 849 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1574304809079/">吃书之联想 Thinking from Reading Books</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191121/263f612003e04295aecd29a7ee8048ae.jpg" alt=""></p>
<p>&#x6211;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x517B;&#x82B1;&#xFF0C;&#x4E00;&#x662F;&#x6CA1;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E8C;&#x662F;&#x8981;&#x82B1;&#x8D39;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x3002;&#x8BB8;&#x591A;&#x5E76;&#x4E0D;&#x540D;&#x8D35;&#x7684;&#x82B1;&#x517B;&#x7740;&#x517B;&#x7740;&#x5C31;&#x67AF;&#x840E;&#x4E86;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x5FC3;&#x75BC;&#xFF0C;&#x8FD8;&#x4F1A;&#x751F;&#x51FA;&#x4E9B;&#x8BB8;&#x9057;&#x61BE;&#x548C;&#x4E0D;&#x5FEB;&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x5E72;&#x8106;&#x517B;&#x4E9B;&#x5BB9;&#x6613;&#x517B;&#x6D3B;&#x7684;&#x82B1;&#x5349;&#x6765;&#x3002;&#x4E0D;&#x7528;&#x7EC6;&#x5FC3;&#x7167;&#x6599;&#xFF0C;&#x9694;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6D47;&#x4E00;&#x6B21;&#x6C34;&#xFF0C;&#x5012;&#x4E5F;&#x7EFF;&#x610F;&#x6D53;&#x6D53;&#xFF0C;&#x751F;&#x673A;&#x52C3;&#x52C3;&#x3002;&#x591A;&#x662F;&#x82A6;&#x835F;&#x3001;&#x864E;&#x76AE;&#x5170;&#x548C;&#x540A;&#x5170;&#x7B49;&#x690D;&#x7269;&#xFF0C;&#x540A;&#x5170;&#x5206;&#x8BB8;&#x591A;&#x79CD;&#xFF0C;&#x90FD;&#x6839;&#x7CFB;&#x53D1;&#x8FBE;&#xFF0C;&#x957F;&#x52BF;&#x559C;&#x4EBA;&#x3002;&#x53EA;&#x662F;&#x8FC7;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x540A;&#x5170;&#x82B1;&#x76C6;&#x91CC;&#x7684;&#x571F;&#x53D8;&#x5C11;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#xFF0C;&#x96BE;&#x9053;&#x88AB;&#x8FD9;&#x540A;&#x5170;&#x5403;&#x6389;&#x4E86;&#xFF1F;</p>
<p>&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#x4E0E;&#x4E00;&#x8001;&#x519C;&#x95F2;&#x804A;&#xFF0C;&#x624D;&#x77E5;&#x8FD9;&#x571F;&#x662F;&#x771F;&#x7684;&#x88AB;&#x540A;&#x5170;&#x5403;&#x6389;&#x4E86;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x540A;&#x5170;&#x53D1;&#x8FBE;&#x7684;&#x6839;&#x7CFB;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x571F;&#x7684;&#x53BB;&#x5411;&#x4E86;&#x3002;&#x540A;&#x5170;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x8301;&#x58EE;&#x6210;&#x957F;&#xFF0C;&#x9760;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x5403;&#x571F;&#x7684;&#x7CBE;&#x795E;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x201C;&#x5403;&#x4E66;&#x201D;&#xFF0C;&#x690D;&#x7269;&#x5403;&#x4E0B;&#x571F;&#xFF0C;&#x5316;&#x4F5C;&#x6709;&#x8425;&#x517B;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x800C;&#x4EBA;&#x628A;&#x4E66;&#x201C;&#x5403;&#x201D;&#x4E0B;&#xFF0C;&#x5219;&#x5316;&#x4E3A;&#x6709;&#x76CA;&#x7684;&#x6210;&#x5206;&#x4E86;&#x3002;</p>
<p>&#x5403;&#x4E66;&#x4E4B;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x559C;&#x7231;&#x8BFB;&#x4E66;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x75F4;&#x8FF7;&#x7684;&#x72B6;&#x6001;&#x3002;&#x7EC6;&#x56BC;&#x6162;&#x54BD;&#xFF0C;&#x7EC6;&#x7EC6;&#x54C1;&#x5C1D;&#xFF0C;&#x8BFB;&#x7684;&#x6D25;&#x6D25;&#x6709;&#x5473;&#xFF0C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x5728;&#x5403;&#x4E0B;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#x5417;&#xFF1F;&#x5728;&#x5403;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5480;&#x56BC;&#x51FA;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x6ECB;&#x5473;&#xFF0C;&#x505A;&#x4EBA;&#x7684;&#x9053;&#x7406;&#x3002;&#x591A;&#x5C11;&#x5E74;&#x540E;&#xFF0C;&#x518D;&#x91CD;&#x65B0;&#x5480;&#x56BC;&#xFF0C;&#x4F3C;&#x53CD;&#x520D;&#x4E00;&#x822C;&#xFF0C;&#x5374;&#x4F1A;&#x6709;&#x65B0;&#x7684;&#x6536;&#x83B7;&#x548C;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x4E00;&#x5806;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x987F;&#x7F8E;&#x5473;&#x5927;&#x9910;&#xFF0C;&#x96BE;&#x602A;&#x9AD8;&#x5C14;&#x57FA;&#x66FE;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6251;&#x5728;&#x4E66;&#x672C;&#x4E0A;&#xFF0C;&#x5C31;&#x50CF;&#x9965;&#x997F;&#x7684;&#x4EBA;&#x6251;&#x5728;&#x9762;&#x5305;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x4EBA;&#x80FD;&#x591F;&#x628A;&#x4E66;&#x5403;&#x4E0B;&#xFF0C;&#x6D88;&#x5316;&#x800C;&#x540E;&#x5316;&#x4F5C;&#x517B;&#x5206;&#xFF0C;&#x4F1A;&#x652F;&#x6491;&#x7740;&#x4ED6;&#x5C06;&#x6765;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x4EE4;&#x5176;&#x53D7;&#x76CA;&#x65E0;&#x7A77;&#x3002;&#x8179;&#x6709;&#x8BD7;&#x4E66;&#x6C14;&#x81EA;&#x534E;&#xFF0C;&#x4F60;&#x7684;&#x6C14;&#x8D28;&#x91CC;&#x85CF;&#x7740;&#x4F60;&#x66FE;&#x7ECF;&#x8BFB;&#x8FC7;&#x7684;&#x4E66;&#x3001;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x53C8;&#x7531;&#x5403;&#x4E66;&#x8054;&#x60F3;&#x5230;&#x4E86;&#x5403;&#x82E6;&#x3001;&#x5403;&#x4E8F;&#x3001;&#x5403;&#x6C14;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x5403;&#x5374;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#x3002;</p>
<p>&#x82E6;&#x662F;&#x4E00;&#x79CD;&#x96BE;&#x5403;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x80FD;&#x591F;&#x628A;&#x82E6;&#x5403;&#x4E0B;&#xFF0C;&#x4E0D;&#x53EB;&#x82E6;&#x4E0D;&#x53EB;&#x7D2F;&#x4E0D;&#x53EB;&#x5C48;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x987D;&#x5F3A;&#x800C;&#x767E;&#x6298;&#x4E0D;&#x6320;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x575A;&#x4FE1;&#x672A;&#x6765;&#x4E00;&#x5B9A;&#x4F1A;&#x53D8;&#x5F97;&#x7F8E;&#x597D;&#x3002;&#x5403;&#x82E6;&#x4E0D;&#x50CF;&#x5403;&#x4E66;&#x90A3;&#x822C;&#x6709;&#x6ECB;&#x6709;&#x5473;&#xFF0C;&#x9700;&#x8981;&#x5F3A;&#x5FCD;&#x7740;&#x903C;&#x7740;&#x81EA;&#x5DF1;&#x624D;&#x80FD;&#x628A;&#x8FD9;&#x82E6;&#x5410;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x82E6;&#x5728;&#x5FC3;&#x4E2D;&#x7FFB;&#x6EDA;&#xFF0C;&#x5FCD;&#x7740;&#x5267;&#x75DB;&#xFF0C;&#x8FD8;&#x4E0D;&#x65F6;&#x53CD;&#x80C3;&#x53E3;&#x3002;</p>
<p>&#x5403;&#x4E8F;&#x4E0E;&#x5403;&#x6C14;&#x57FA;&#x672C;&#x4E00;&#x81F4;&#xFF0C;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x5403;&#x4E8F;&#x5C31;&#x662F;&#x5403;&#x6C14;&#x3002;&#x60F3;&#x8C61;&#x7740;&#x628A;&#x4E0D;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x5403;&#x5230;&#x809A;&#x5B50;&#x91CC;&#x53BB;&#xFF0C;&#x90A3;&#x809A;&#x5B50;&#x5982;&#x4F55;&#x6D88;&#x89E3;&#xFF1F;&#x6491;&#x5F97;&#x96BE;&#x53D7;&#xFF0C;&#x4F3C;&#x8981;&#x7206;&#x70B8;&#xFF0C;&#x7ED3;&#x679C;&#x8FD9;&#x6C14;&#x628A;&#x75C5;&#x517B;&#x5927;&#x4E86;&#x3002;</p>
<p>&#x5403;&#x571F;&#x3001;&#x5403;&#x4E66;&#x3001;&#x5403;&#x82E6;&#x3001;&#x5403;&#x4E8F;&#x3001;&#x5403;&#x6C14;&#xFF0C;&#x5403;&#x5230;&#x809A;&#x5B50;&#x4E2D;&#x80FD;&#x591F;&#x81EA;&#x6211;&#x6D88;&#x5316;&#xFF0C;&#x5316;&#x4E3A;&#x6709;&#x76CA;&#x7684;&#x4E1C;&#x897F;&#x52A9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x800C;&#x4E0D;&#x5916;&#x663E;&#x4E8E;&#x4EBA;&#x8005;&#xFF0C;&#x65B9;&#x4E3A;&#x6210;&#x5927;&#x4E8B;&#x4E4B;&#x4EBA;&#xFF0C;&#x975E;&#x5E38;&#x4EBA;&#x4E5F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNzGSuYMRapKwUn9kyH3tewEyaVAe7Wy251zvXzNAJaDJ/44.jpg" alt="44.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;<br>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1574304809079" target="_blank" rel="noopener">&#x2018;&#x5403;&#x4E66;&#x4E4B;&#x8054;&#x60F3; Thinking from Reading Books&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1574244169402/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191120/27d8234e692f4896924b5dfa17fec184.jpg" alt="生活不易，工作不易 Neither Life Nor Work Is Easy">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-20T10:02:54.000Z">2019-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1005 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1574244169402/">生活不易，工作不易 Neither Life Nor Work Is Easy</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191120/27d8234e692f4896924b5dfa17fec184.jpg" alt=""></p>
<p>&#x4ECE;&#x539F;&#x5355;&#x4F4D;&#x6696;&#x6C14;&#x505C;&#x7528;&#x5230;&#x4ECA;&#x65E5;&#x91CD;&#x65B0;&#x4F7F;&#x7528;&#x4E0A;&#x6696;&#x6C14;&#xFF0C;&#x5927;&#x7EA6;&#x6709;15&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x5176;&#x95F4;&#x4E5F;&#x91C7;&#x7528;&#x4E86;&#x5176;&#x5B83;&#x7684;&#x91C7;&#x6696;&#x65B9;&#x5F0F;&#xFF0C;&#x4F46;&#x8FDC;&#x4E0D;&#x5982;&#x6696;&#x6C14;&#x90A3;&#x6837;&#x6696;&#x548C;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x4FBF;&#x5229;&#x3002;&#x56DE;&#x5FC6;&#x8FD9;&#x5341;&#x591A;&#x5E74;&#x95F4;&#x5EA6;&#x8FC7;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x51AC;&#x5929;&#xFF0C;&#x597D;&#x4F3C;&#x5BD2;&#x610F;&#x8FD8;&#x5728;&#x5FC3;&#x5934;&#xFF0C;&#x5C31;&#x8FDE;&#x8BB0;&#x5FC6;&#x4E5F;&#x88AB;&#x51BB;&#x5F97;&#x51DD;&#x56FA;&#x4E86;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5C0F;&#x65F6;&#x5728;&#x5BB6;&#x7A7F;&#x7740;&#x7FBD;&#x7ED2;&#x670D;&#xFF0C;&#x5916;&#x9762;&#x8FD8;&#x8981;&#x5957;&#x4E0A;&#x6211;&#x7684;&#x90A3;&#x4E2A;&#x5927;&#x7FBD;&#x7ED2;&#x670D;&#xFF0C;&#x53EF;&#x624B;&#x8FD8;&#x662F;&#x51C9;&#x51C9;&#x7684;&#x3002;&#x53A8;&#x623F;&#x6C34;&#x7BA1;&#x91CC;&#x7684;&#x6C34;&#x51B0;&#x5F97;&#x624B;&#x94BB;&#x5FC3;&#x5F97;&#x75DB;&#xFF0C;&#x53EA;&#x80FD;&#x6234;&#x4E0A;&#x76AE;&#x624B;&#x5957;&#x5B50;&#x3002;&#x6709;&#x65F6;&#x8FD9;&#x6C34;&#x7BA1;&#x4E5F;&#x4F1A;&#x88AB;&#x51BB;&#x4F4F;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x7528;&#x5F00;&#x6C34;&#x628A;&#x6C34;&#x7BA1;&#x70EB;&#x5F00;&#x3002;</p>
<p>&#x9ED8;&#x9ED8;&#x5FCD;&#x53D7;&#x7740;&#x8FD9;&#x5BD2;&#x51AC;&#xFF0C;&#x9ED8;&#x9ED8;&#x5728;&#x8270;&#x96BE;&#x4E2D;&#x4E00;&#x6B65;&#x6B65;&#x524D;&#x884C;&#xFF0C;&#x76F4;&#x5230;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x611F;&#x77E5;&#x4E86;&#x751F;&#x6D3B;&#x7684;&#x4E0D;&#x6613;&#xFF0C;&#x61C2;&#x5F97;&#x4E86;&#x5FCD;&#x8010;&#xFF0C;&#x5B66;&#x4F1A;&#x4E86;&#x594B;&#x53D1;&#x56FE;&#x5F3A;&#xFF0C;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#x3002;</p>
<p>&#x8FD9;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x6551;&#x4E16;&#x4E3B;&#xFF0C;&#x80FD;&#x591F;&#x6551;&#x81EA;&#x5DF1;&#x4E8E;&#x6C34;&#x6DF1;&#x706B;&#x70ED;&#x4E4B;&#x4E2D;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x81EA;&#x5DF1;&#x3002;&#x5C3D;&#x7BA1;&#x5F53;&#x65F6;&#x75DB;&#x82E6;&#x3001;&#x4E3A;&#x96BE;&#xFF0C;&#x751A;&#x81F3;&#x60F3;&#x8FC7;&#x653E;&#x5F03;&#xFF0C;&#x53EF;&#x5F85;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x4E4B;&#x65F6;&#xFF0C;&#x56DE;&#x9996;&#x518D;&#x671B;&#xFF0C;&#x5374;&#x662F;&#x53E6;&#x4E00;&#x756A;&#x6ECB;&#x5473;&#x5728;&#x5FC3;&#x5934;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x611F;&#x6FC0;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x66FE;&#x7ECF;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x78E8;&#x96BE;&#xFF0C;&#x611F;&#x8C22;&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x8BA9;&#x4F60;&#x4E3A;&#x96BE;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x8BA9;&#x4F60;&#x53D8;&#x5F97;&#x575A;&#x5F3A;&#xFF0C;&#x53D8;&#x5F97;&#x6210;&#x719F;&#xFF0C;&#x53D8;&#x5F97;&#x767E;&#x6298;&#x4E0D;&#x6320;&#x3002;&#x4F60;&#x80FD;&#x6709;&#x4ECA;&#x5929;&#xFF0C;&#x5E94;&#x5F52;&#x529F;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E86;&#x3002;</p>
<p>&#x5403;&#x5F97;&#x82E6;&#x4E2D;&#x82E6;&#x65B9;&#x4E3A;&#x4EBA;&#x4E0A;&#x4EBA;&#xFF0C;&#x4E0D;&#x7ECF;&#x98CE;&#x96E8;&#x54EA;&#x89C1;&#x5F69;&#x8679;&#xFF0C;&#x539A;&#x79EF;&#x624D;&#x80FD;&#x8584;&#x53D1;&#x3002;&#x53EA;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x633A;&#x4F4F;&#xFF0C;&#x633A;&#x4F4F;&#x4E86;&#xFF0C;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x5C31;&#x662F;&#x84DD;&#x84DD;&#x7684;&#x5929;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E0D;&#x6613;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmccUxmdWnpC8q2Fmaam1DCLoPvX8jhoP4Pc1we2oQiiC3/mmexport1573985359381.jpg" alt="mmexport1573985359381.jpg"></p>
<p>&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5C45;&#x4F4F;&#x7684;&#x5C0F;&#x533A;&#x8FD9;&#x4E48;&#x5FEB;&#x5C31;&#x901A;&#x4E0A;&#x4E86;&#x6696;&#x6C14;&#x3002;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x70ED;&#x529B;&#x516C;&#x53F8;&#x5728;&#x5F81;&#x6C42;&#x4F4F;&#x6237;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x53EF;&#x540C;&#x610F;&#x5B89;&#x88C5;&#x8005;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x4E00;&#x534A;&#xFF0C;&#x6211;&#x53EA;&#x89C9;&#x5F97;&#x6696;&#x6C14;&#x662F;&#x5F88;&#x9065;&#x8FDC;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x5C31;&#x5E76;&#x672A;&#x628A;&#x70ED;&#x529B;&#x516C;&#x53F8;&#x7684;&#x901A;&#x77E5;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#x3002;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#x770B;&#x5230;&#x70ED;&#x529B;&#x516C;&#x53F8;&#x5728;&#x5C0F;&#x533A;&#x91CC;&#x65BD;&#x5DE5;&#x94FA;&#x8BBE;&#x7BA1;&#x9053;&#x4E86;&#xFF0C;&#x624D;&#x6025;&#x6025;&#x8D76;&#x53BB;&#x4EA4;&#x4E86;&#x6709;&#x5173;&#x7684;&#x8D39;&#x7528;&#x3002;&#x90A3;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x66FE;&#x620F;&#x8A00;&#xFF0C;&#x6211;&#x662F;&#x6700;&#x6C89;&#x4F4F;&#x6C14;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x8BB8;&#x662F;&#x88AB;&#x90A3;&#x901A;&#x77E5;&#x5FFD;&#x60A0;&#x7684;&#x591A;&#x4E86;&#xFF0C;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x5F00;&#x6316;&#x3001;&#x94FA;&#x8BBE;&#x7BA1;&#x9053;&#x3001;&#x710A;&#x63A5;&#x3001;&#x4F4F;&#x6237;&#x63A5;&#x5165;&#x7B49;&#x7B49;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x53EF;&#x5F85;&#x5230;&#x52A0;&#x6C34;&#x901A;&#x6696;&#x6C14;&#x65F6;&#xFF0C;&#x5404;&#x79CD;&#x95EE;&#x9898;&#x6765;&#x4E86;&#x3002;&#x90A3;&#x670D;&#x52A1;&#x7535;&#x8BDD;&#x51E0;&#x4E4E;&#x88AB;&#x6253;&#x7206;&#x4E86;&#xFF0C;&#x6211;&#x66FE;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x4E4B;&#x4E45;&#x6253;&#x4E0D;&#x8FDB;&#x7535;&#x8BDD;&#x53BB;&#x3002;</p>
<p>&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x6696;&#x6C14;&#x7247;&#x4E0D;&#x70ED;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x901A;&#x6696;&#x6C14;&#xFF0C;&#x7BA1;&#x9053;&#x94FA;&#x8BBE;&#x3001;&#x710A;&#x63A5;&#x65F6;&#x8FDB;&#x5165;&#x7684;&#x6742;&#x7269;&#x591A;&#x3002;&#x9ED1;&#x9ED1;&#x7684;&#x6C34;&#xFF0C;&#x6C61;&#x6D4A;&#x7269;&#x4E5F;&#x591A;&#xFF0C;&#x628A;&#x6EE4;&#x7F51;&#x5835;&#x7684;&#x6B7B;&#x6B7B;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x6253;&#x5F00;&#x4E0D;&#x65AD;&#x5730;&#x6E05;&#x6D17;&#x3002;&#x770B;&#x7740;&#x7EF4;&#x4FEE;&#x4EBA;&#x5458;&#x94BB;&#x8FDB;&#x697C;&#x9053;&#x7684;&#x7BA1;&#x4E95;&#x91CC;&#xFF0C;&#x5934;&#x4E0A;&#x5E26;&#x7740;&#x7C7B;&#x4F3C;&#x77FF;&#x5DE5;&#x7528;&#x7684;&#x7167;&#x660E;&#x706F;&#xFF0C;&#x5728;&#x9ED1;&#x9ED1;&#x72ED;&#x7A84;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x8D39;&#x529B;&#x5730;&#x5FD9;&#x7740;&#xFF0C;&#x7BA1;&#x9053;&#x91CC;&#x7684;&#x810F;&#x6C34;&#x8FD8;&#x4F1A;&#x6E85;&#x5230;&#x8EAB;&#x4E0A;&#x53BB;&#xFF0C;&#x6211;&#x771F;&#x5730;&#x611F;&#x5230;&#x5DE5;&#x4F5C;&#x4E0D;&#x6613;&#x3002;&#x4E2D;&#x5348;12&#x70B9;&#xFF0C;&#x665A;&#x4E0A;6&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4E0D;&#x505C;&#x5730;&#x722C;&#x4E00;&#x5EA7;&#x5EA7;&#x697C;&#x53BB;&#x7EF4;&#x4FEE;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x4E0D;&#x6613;&#xFF01;</p>
<p>&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x9047;&#x5230;&#x70B9;&#x96BE;&#x5904;&#x65F6;&#xFF0C;&#x4FBF;&#x4E0D;&#x5FEB;&#x4E50;&#x751A;&#x81F3;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#xFF0C;&#x6211;&#x4FBF;&#x60F3;&#x8D77;&#x8FD9;&#x4E9B;&#x7EF4;&#x4FEE;&#x5DE5;&#x6765;&#xFF0C;&#x60F3;&#x8D77;&#x4E0B;&#x73ED;&#x8DEF;&#x4E0A;&#x9047;&#x5230;&#x7684;&#x90A3;&#x4E9B;&#x519C;&#x6C11;&#x5DE5;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E26;&#x7740;&#x4E00;&#x8EAB;&#x7684;&#x75B2;&#x60EB;&#xFF0C;&#x8FD8;&#x6709;&#x5DE5;&#x5730;&#x4E0A;&#x7684;&#x5C18;&#x571F;&#xFF0C;&#x75BE;&#x9A76;&#x56DE;&#x5BB6;&#x53BB;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E0D;&#x6613;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0D;&#x6613;&#xFF0C;&#x4E00;&#x8DEF;&#x524D;&#x884C;&#xFF0C;&#x4E00;&#x8DEF;&#x73CD;&#x60DC;&#x5427;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmTK8JaqsJiX2Rp2p6N4HUePcQNbZ6WrduuAzrwnCDfVwD/mmexport1573985336324.jpg" alt="mmexport1573985336324.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1574244169402" target="_blank" rel="noopener">&#x2018;&#x751F;&#x6D3B;&#x4E0D;&#x6613;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0D;&#x6613; Neither Life Nor Work Is Easy&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1574165035133/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191119/acb1999434a248aeb388bc1407c6f9b1.jpg" alt="当加班成为一种常态 When Overtime Work Is Becoming  More Common">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-19T12:04:00.000Z">2019-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1245 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1574165035133/">当加班成为一种常态 When Overtime Work Is Becoming  More Common</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191119/acb1999434a248aeb388bc1407c6f9b1.jpg" alt=""></p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x672B;&#x53CA;&#x8FDB;&#x5165;&#x4E8C;&#x5341;&#x4E00;&#x4E16;&#x7EAA;&#x524D;&#x51E0;&#x5E74;&#xFF0C;&#x6B63;&#x662F;&#x5973;&#x513F;&#x5E7C;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x539F;&#x68C9;&#x8FDB;&#x53E3;&#x4EF7;&#x683C;&#x5927;&#x5E45;&#x4E0A;&#x6DA8;&#xFF0C;&#x540C;&#x65F6;&#x7EBA;&#x7EC7;&#x54C1;&#x51FA;&#x53E3;&#x4E5F;&#x53D7;&#x5230;&#x4E86;&#x56FD;&#x9645;&#x5F71;&#x54CD;&#xFF0C;&#x56FD;&#x5185;&#x7EBA;&#x7EC7;&#x884C;&#x4E1A;&#x4E00;&#x7247;&#x8427;&#x6761;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x6240;&#x5728;&#x7684;&#x9488;&#x7EC7;&#x5206;&#x5382;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x7ECF;&#x5E38;&#x653E;&#x5047;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x4EFB;&#x4F55;&#x6D3B;&#x53EF;&#x5E72;&#xFF0C;&#x5DE7;&#x5987;&#x96BE;&#x4E3A;&#x65E0;&#x7C73;&#x4E4B;&#x708A;&#x554A;&#x3002;&#x53EF;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x5382;&#x91CC;&#x9886;&#x5BFC;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x627E;&#x7C73;&#x4E0B;&#x9505;&#xFF0C;&#x53EF;&#x8FD9;&#x627E;&#x6765;&#x7684;&#x7C73;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x597D;&#x5403;&#x3002;&#x63A5;&#x5230;&#x7684;&#x8BA2;&#x5355;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x4EBA;&#x5BB6;&#x4E0D;&#x613F;&#x63A5;&#x624B;&#x7684;&#xFF0C;&#x5DE5;&#x671F;&#x77ED;&#xFF0C;&#x4EFB;&#x52A1;&#x91CD;&#xFF0C;&#x590D;&#x6742;&#x96BE;&#x5E72;&#x3002;&#x4E3A;&#x4E86;&#x8D76;&#x5DE5;&#x671F;&#xFF0C;&#x53EA;&#x6709;&#x8BA9;&#x5DE5;&#x4EBA;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x5730;&#x5E72;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#xFF0C;&#x8FDE;&#x7EED;&#x594B;&#x6218;12&#x5C0F;&#x65F6;&#x751A;&#x81F3;16&#x5C0F;&#x65F6;&#xFF0C;&#x5DF2;&#x6210;&#x4E3A;&#x5E38;&#x6001;&#x4E86;&#x3002;</p>
<p>&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x56E0;&#x5B8C;&#x4E0D;&#x6210;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#xFF0C;&#x5DE5;&#x8D44;&#x4E5F;&#x4E0D;&#x591A;&#x62FF;&#x3002;&#x59BB;&#x5B50;&#x66FE;&#x4E3A;&#x6B64;&#x6655;&#x5012;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x65F6;&#x5B9E;&#x5728;&#x56F0;&#x6025;&#x4E86;&#xFF0C;&#x5C31;&#x8DB4;&#x5728;&#x6216;&#x8EBA;&#x5728;&#x90A3;&#x4E9B;&#x9488;&#x7EC7;&#x54C1;&#x4E0A;&#x7761;&#x7740;&#x4E86;&#x3002;</p>
<p>&#x534A;&#x591C;&#x91CC;&#x6211;&#x9192;&#x6765;&#x53D1;&#x73B0;&#xFF0C;&#x59BB;&#x5B50;&#x8FD8;&#x6CA1;&#x6709;&#x56DE;&#x6765;&#xFF0C;&#x77E5;&#x9053;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x901A;&#x5BB5;&#x4E86;&#x3002;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x534A;&#x591C;&#x91CC;&#x9192;&#x6765;&#x65F6;&#x8FD8;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x59BB;&#x5B50;&#x662F;&#x5426;&#x5728;&#x5BB6;&#xFF1F;</p>
<p>&#x6211;&#x4E5F;&#x4E3A;&#x6B64;&#x7ED9;&#x5E02;&#x957F;&#x70ED;&#x7EBF;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x75DB;&#x65A5;&#x8FD9;&#x79CD;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x53EF;&#x63A5;&#x7535;&#x8BDD;&#x90A3;&#x4EBA;&#x53CD;&#x5012;&#x534A;&#x529D;&#x8BF4;&#x534A;&#x6279;&#x8BC4;&#x4E86;&#x4E00;&#x756A;&#xFF1A;&#x201C;&#x8FD9;&#x5E74;&#x5934;&#x80FD;&#x6709;&#x6D3B;&#x5E72;&#xFF0C;&#x80FD;&#x591F;&#x53D1;&#x4E0B;&#x5DE5;&#x8D44;&#x6765;&#xFF0C;&#x5C31;&#x77E5;&#x8DB3;&#x5427;&#x3002;&#x600E;&#x4E48;&#x8FD8;&#x6709;&#x6028;&#x8A00;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x6C14;&#x6124;&#x81F3;&#x6781;&#xFF0C;&#x6211;&#x66FE;&#x76FC;&#x7740;&#x8FD9;&#x4F01;&#x4E1A;&#x5C3D;&#x5FEB;&#x5012;&#x6389;&#xFF0C;&#x8FD9;&#x6837;&#x59BB;&#x5B50;&#x5C31;&#x4E0D;&#x7528;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x8131;&#x79BB;&#x4E86;&#x82E6;&#x6D77;&#x3002;&#x6211;&#x575A;&#x4FE1;&#x6211;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x7684;&#x6CD5;&#x529B;&#xFF0C;2008&#x5E74;&#x4F01;&#x4E1A;&#x5F7B;&#x5E95;&#x7834;&#x4EA7;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZx8sW9Xgqy1pceABCHuRvaxEfccv5w2fi4qpAwDJAxNn/mmexport1573985461937.jpg" alt="mmexport1573985461937.jpg"></p>
<p>&#x81EA;&#x5DF1;&#x5DE5;&#x4F5C;&#x540E;&#x4E5F;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x7684;&#x6ECB;&#x5473;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x59BB;&#x5B50;&#x90A3;&#x822C;&#x8FDE;&#x8F74;&#x8F6C;&#x3002;&#x6211;&#x501F;&#x8C03;&#x5230;&#x5F00;&#x53D1;&#x533A;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x771F;&#x6B63;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x662F;&#x201C;5+2&#x201D;&#x3001;&#x201C;&#x767D;&#x52A0;&#x9ED1;&#x201D;&#x3001;&#x201C;&#x96E8;&#x52A0;&#x6CE5;&#x201D;&#x3002;&#x6CA1;&#x6709;&#x4F11;&#x606F;&#x65E5;&#x3001;&#x8282;&#x5047;&#x65E5;&#xFF0C;&#x8FDE;&#x6B63;&#x5E38;&#x7684;&#x4F5C;&#x606F;&#x4E5F;&#x4FDD;&#x8BC1;&#x4E0D;&#x4E86;&#x3002;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#xFF0C;&#x4E0D;&#x8BBA;&#x4F55;&#x65F6;&#x90FD;&#x8981;&#x968F;&#x65F6;&#x67E5;&#x770B;&#x7FA4;&#x91CC;&#x7684;&#x901A;&#x77E5;&#xFF0C;&#x6709;&#x65F6;&#x665A;&#x4E0A;10:30 &#x4E5F;&#x8981;&#x63A5;&#x5230;&#x901A;&#x77E5;&#xFF0C;&#x4E5F;&#x8981;&#x8D76;&#x5230;&#x5355;&#x4F4D;&#x91CC;&#x3002;&#x5728;&#x5BB6;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x8E0F;&#x5B9E;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x6709;&#x8981;&#x5230;&#x5355;&#x4F4D;&#x52A0;&#x73ED;&#x7684;&#x901A;&#x77E5;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#x4E0D;&#x5C5E;&#x4E8E;&#x4F60;&#xFF0C;&#x751A;&#x81F3;&#x4F60;&#x672C;&#x4EBA;&#x4E5F;&#x4E0D;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x5C0F;&#x5B66;&#x8BED;&#x6587;&#x8BFE;&#x672C;&#x4E0A;&#xFF0C;&#x5B66;&#x5230;&#x675C;&#x9E4F;&#x7A0B;&#x7684;&#x300A;&#x591C;&#x8D70;&#x7075;&#x5B98;&#x5CE1;&#x300B;&#x3002;&#x7236;&#x6BCD;&#x53BB;&#x4FEE;&#x6210;&#x6E1D;&#x94C1;&#x8DEF;&#x4E86;&#xFF0C;&#x5C31;&#x628A;&#x5B69;&#x5B50;&#x7559;&#x5728;&#x5C71;&#x6D1E;&#x91CC;&#x3002;&#x8FD9;&#x5728;&#x5F53;&#x65F6;&#x662F;&#x88AB;&#x6B4C;&#x9882;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x5728;&#x51E0;&#x5E74;&#x524D;&#x6211;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6279;&#x5224;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x8FDE;&#x5B69;&#x5B50;&#x90FD;&#x4E0D;&#x987E;&#xFF0C;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6743;&#x5229;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x672C;&#x5730;&#x7684;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x53BB;&#x5FB7;&#x56FD;&#x8003;&#x5BDF;&#xFF0C;&#x6765;&#x673A;&#x573A;&#x63A5;&#x673A;&#x7684;&#x662F;&#x4E00;&#x8F86;&#x5927;&#x5DF4;&#x8F66;&#x3002;&#x65F6;&#x503C;&#x4E2D;&#x5348;12&#x70B9;&#x4E86;&#xFF0C;&#x8DDD;&#x79BB;&#x76EE;&#x7684;&#x5730;&#x8FD8;&#x6709;&#x51E0;&#x767E;&#x7C73;&#xFF0C;&#x53EF;&#x8FD9;&#x4F4D;&#x5927;&#x5DF4;&#x8F66;&#x53F8;&#x673A;&#x62AC;&#x8155;&#x770B;&#x4E86;&#x770B;&#x624B;&#x8868;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8F66;&#x505C;&#x5728;&#x8DEF;&#x8FB9;&#xFF0C;&#x626C;&#x957F;&#x800C;&#x53BB;&#xFF0C;&#x6211;&#x5230;&#x70B9;&#x4E86;&#xFF0C;&#x4E0B;&#x73ED;&#x4E86;&#x3002;</p>
<p>&#x6628;&#x65E5;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x534E;&#x4E3A;&#x4E00;&#x526F;&#x603B;&#x56E0;&#x5BB6;&#x5EAD;&#x539F;&#x56E0;&#x800C;&#x8F9E;&#x804C;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x8FD8;&#x662F;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E92;&#x8054;&#x7F51;&#x6280;&#x672F;&#x516C;&#x53F8;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x5DF2;&#x662F;&#x4E0D;&#x4E89;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x65E9;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#x76F8;&#x5BF9;&#x5BBD;&#x677E;&#xFF0C;&#x53EF;&#x665A;&#x4E0A;9&#x70B9;&#x4E0B;&#x73ED;&#x5C31;&#x5DF2;&#x662F;&#x5F88;&#x65E9;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x52A0;&#x73ED;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5E38;&#x6001;&#xFF0C;&#x751A;&#x81F3;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x4F01;&#x4E1A;&#x6587;&#x5316;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x5462;&#xFF1F;</p>
<p>1.&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x65F6;&#x4EE3;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x6700;&#x7EC8;&#x4E0D;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x771F;&#x6B63;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#x7F62;&#x4E86;&#xFF0C;&#x4EFB;&#x4F55;&#x8D85;&#x51FA;&#x5E38;&#x89C4;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x4F1A;&#x8D70;&#x5F97;&#x592A;&#x8FDC;&#x3002;</p>
<p>2.&#x4EBA;&#x7684;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x662F;&#x62E5;&#x6709;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x8D70;&#x5411;&#x81EA;&#x7531;&#xFF0C;&#x5E76;&#x975E;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x7EA6;&#x675F;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x800C;&#x662F;&#x62E5;&#x6709;&#x6B63;&#x5E38;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#x4EE5;&#x5916;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>3.&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x65F6;&#x95F4;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x662F;&#x62E5;&#x6709;&#x6B63;&#x5E38;&#x7684;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x5FC5;&#x987B;&#x4FDD;&#x8BC1;&#x6B63;&#x5E38;&#x3002;</p>
<p>4.&#x8EAB;&#x4F53;&#x3001;&#x5BB6;&#x4EBA;&#x624D;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#xFF0C;&#x5DE5;&#x4F5C;&#x662F;&#x7B2C;&#x4E8C;&#x4F4D;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x5EAD;&#x3001;&#x4EB2;&#x60C5;&#x3001;&#x8EAB;&#x4F53;&#x6765;&#x6362;&#x53D6;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x65E0;&#x60C5;&#x672A;&#x5FC5;&#x771F;&#x8C6A;&#x6770;&#xFF0C;&#x6709;&#x8840;&#x6709;&#x8089;&#x7684;&#x4EBA;&#x624D;&#x662F;&#x6700;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x6700;&#x53EF;&#x7231;&#x7684;&#x3002;&#x4EBA;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x673A;&#x5668;&#xFF0C;&#x4EBA;&#x6CA6;&#x4E3A;&#x6323;&#x94B1;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x90A3;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x9000;&#x5316;&#xFF0C;&#x66F4;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x60B2;&#x54C0;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPZ1fgQS49EhsjAd8eDmUes9QHNENMtMV4cKYqJgbFLdH/mmexport1573985341832.jpg" alt="mmexport1573985341832.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1574165035133" target="_blank" rel="noopener">&#x2018;&#x5F53;&#x52A0;&#x73ED;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5E38;&#x6001; When Overtime Work Is Becoming  More Common&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1574059314262/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191118/d4d44d59e91944d3b90020465d1fcbb5.jpg" alt="人生缘何不幸福，只因未读林语堂 Why Are You Not Happy? Because You haven&#39;t Read Lin Yutang&#39;s Books">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-18T06:41:57.000Z">2019-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 793 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1574059314262/">人生缘何不幸福，只因未读林语堂 Why Are You Not Happy? Because You haven&#39;t Read Lin Yutang&#39;s Books</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191118/d4d44d59e91944d3b90020465d1fcbb5.jpg" alt=""></p>
<p>&#x521D;&#x8BC6;&#x6797;&#x8BED;&#x5802;&#x662F;&#x7F18;&#x4E8E;&#x4ED6;&#x7684;&#x90A3;&#x672C;&#x300A;&#x52B1;&#x5FD7;&#x4EBA;&#x751F;&#x300B;&#xFF0C;&#x8BED;&#x8A00;&#x5E7D;&#x9ED8;&#x98CE;&#x8DA3;&#xFF0C;&#x5A13;&#x5A13;&#x9053;&#x6765;&#xFF0C;&#x5E73;&#x6DE1;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#x900F;&#x7740;&#x9AD8;&#x6DF1;&#x7684;&#x9053;&#x7406;&#x3002;&#x50CF;&#x9759;&#x9759;&#x7684;&#x6D41;&#x6C34;&#xFF0C;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#xFF0C;&#x6E4D;&#x6D41;&#x4E0D;&#x6025;&#xFF0C;&#x5374;&#x5E7D;&#x6DF1;&#x5F97;&#x5F88;&#x3002;</p>
<p>&#x6628;&#x65E5;&#x8BFB;&#x5230;&#x6797;&#x8BED;&#x5802;&#x7684;&#x4E00;&#x6BB5;&#x8BDD;&#xFF0C;&#x9887;&#x6709;&#x611F;&#x89E6;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x5B64;&#x72EC;&#x4E24;&#x4E2A;&#x5B57;&#x62C6;&#x5F00;&#xFF0C;&#x6709;&#x5B69;&#x7AE5;&#xFF0C;&#x6709;&#x74DC;&#x679C;&#xFF0C;&#x6709;&#x5C0F;&#x72AC;&#xFF0C;&#x6709;&#x868A;&#x8747;&#xFF0C;&#x8DB3;&#x4EE5;&#x6491;&#x8D77;&#x4E00;&#x4E2A;&#x76DB;&#x590F;&#x508D;&#x665A;&#x7684;&#x5DF7;&#x5B50;&#x53E3;&#xFF0C;&#x4EBA;&#x60C5;&#x5473;&#x5341;&#x8DB3;&#x3002;&#x7A1A;&#x513F;&#x64CE;&#x74DC;&#x67F3;&#x84EC;&#x4E0B;&#xFF0C;&#x7EC6;&#x72AC;&#x9010;&#x8776;&#x6DF1;&#x5DF7;&#x4E2D;&#x3002;&#x4EBA;&#x95F4;&#x7E41;&#x534E;&#x591A;&#x7B11;&#x8BED;&#xFF0C;&#x552F;&#x6211;&#x7A7A;&#x4F59;&#x4E24;&#x9B13;&#x98CE;&#x3002;&#x5B69;&#x7AE5;&#x6C34;&#x679C;&#x732B;&#x72D7;&#x98DE;&#x8747;&#x5F53;&#x7136;&#x70ED;&#x95F9;&#xFF0C;&#x53EF;&#x90FD;&#x4E0E;&#x4F60;&#x65E0;&#x5173;&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x5B64;&#x72EC;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x4ECE;&#x5B64;&#x72EC;&#x4E8C;&#x5B57;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x56DB;&#x6837;&#x4E1C;&#x897F;&#xFF1A;&#x5B69;&#x7AE5;&#x3001;&#x74DC;&#x679C;&#x3001;&#x5C0F;&#x72AC;&#x3001;&#x868A;&#x8747;&#xFF0C;&#x82E5;&#x5B64;&#x72EC;&#x4E8C;&#x5B57;&#x504F;&#x65C1;&#x90E8;&#x9996;&#x4E4B;&#x95F4;&#x8DDD;&#x79BB;&#x79BB;&#x5F97;&#x8FDC;&#x4E00;&#x4E9B;&#xFF0C;&#x61D2;&#x6D0B;&#x6D0B;&#x5730;&#x5E76;&#x6392;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x8FD9;&#x56DB;&#x6837;&#x4E1C;&#x897F;&#x5417;&#xFF1F;&#x5B69;&#x7AE5;&#x62FF;&#x7740;&#x74DC;&#x5403;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x73A9;&#x800D;&#xFF1B;&#x5C0F;&#x72D7;&#x5728;&#x5DF7;&#x5B50;&#x4E2D;&#x8FFD;&#x9010;&#x7740;&#x8774;&#x8776;&#xFF0C;&#x868A;&#x8747;&#x5728;&#x98DE;&#x821E;&#x7740;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x5DF7;&#x5B50;&#x91CC;&#x5E73;&#x5E38;&#x4EBA;&#x5BB6;&#x6700;&#x4E3A;&#x5E73;&#x6DE1;&#x7684;&#x4E00;&#x5E45;&#x751F;&#x6D3B;&#x573A;&#x666F;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x8001;&#x4EBA;&#x5728;&#x9644;&#x8FD1;&#x6216;&#x5728;&#x5DF7;&#x5B50;&#x4E2D;&#x9759;&#x9759;&#x5750;&#x7740;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x6B23;&#x8D4F;&#x7740;&#x8FD9;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x75DB;&#x82E6;&#x662F;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x3002;&#x80FD;&#x591F;&#x63CF;&#x5199;&#x51FA;&#x6765;&#x7684;&#x5B64;&#x72EC;&#xFF0C;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5B64;&#x72EC;&#x3002;&#x6797;&#x8BED;&#x5802;&#x6240;&#x8BF4;&#x7684;&#x5B64;&#x72EC;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x5948;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x82B1;&#x843D;&#x53BB;&#x7684;&#x5FC3;&#x5883;&#x3002;</p>
<p>&#x5B69;&#x7AE5;&#x672A;&#x6765;&#x53EF;&#x671F;&#xFF0C;&#x671D;&#x6C14;&#x52C3;&#x52C3;&#xFF1B;&#x7EC6;&#x72AC;&#x6D3B;&#x6CFC;&#x987D;&#x76AE;&#xFF1B;&#x868A;&#x8747;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#x3002;&#x4EBA;&#x751F;&#x82E6;&#x77ED;&#xFF0C;&#x4EBA;&#x81F3;&#x66AE;&#x5E74;&#xFF0C;&#x5386;&#x7ECF;&#x98CE;&#x971C;&#x548C;&#x8E0C;&#x8E87;&#xFF0C;&#x770B;&#x904D;&#x4EBA;&#x95F4;&#x6CA7;&#x6D77;&#x6851;&#x7530;&#xFF0C;&#x4EBA;&#x751F;&#x767E;&#x6001;&#x4E07;&#x8C61;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#x5584;&#x610F;&#x5730;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x66FE;&#x7ECF;&#x8D70;&#x8FC7;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x6B23;&#x8D4F;&#xFF0C;&#x4E00;&#x79CD;&#x6000;&#x5FF5;&#xFF0C;&#x4E00;&#x79CD;&#x4E0D;&#x820D;&#x3002;&#x8BF4;&#x5B83;&#x662F;&#x5B64;&#x72EC;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4E8E;&#x5E74;&#x8001;&#x4E4B;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#xFF0C;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E86;&#xFF0C;&#x800C;&#x6700;&#x7EC8;&#x53EA;&#x4F1A;&#x7559;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6797;&#x8BED;&#x5802;&#x7684;&#x5B64;&#x72EC;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x7684;&#x6D1E;&#x5BDF;&#xFF0C;&#x66F4;&#x662F;&#x4ED6;&#x7684;&#x5E7D;&#x9ED8;&#x3002;&#x6797;&#x8BED;&#x5802;&#x6700;&#x65E9;&#x5C06;&#x82F1;&#x8BED;humor&#x7FFB;&#x8BD1;&#x4E3A;&#x201C;&#x5E7D;&#x9ED8;&#x201D;&#xFF0C;&#x5176;&#x5E7D;&#x9ED8;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;</p>
<p>&#x5B64;&#x72EC;&#x3001;&#x5FE7;&#x4F24;&#xFF0C;&#x5728;&#x6797;&#x8BED;&#x5802;&#x90A3;&#x91CC;&#x90FD;&#x5316;&#x4E3A;&#x4E86;&#x5E7D;&#x9ED8;&#x3002;&#x4EBA;&#x751F;&#x7F18;&#x4F55;&#x4E0D;&#x5E78;&#x798F;&#xFF0C;&#x53EA;&#x56E0;&#x672A;&#x8BFB;&#x6797;&#x8BED;&#x5802;&#x3002;&#x8BFB;&#x4E00;&#x8BFB;&#x6797;&#x8BED;&#x5802;&#x7684;&#x4E66;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x53D8;&#x5F97;&#x5E7D;&#x9ED8;&#x3001;&#x91CA;&#x7136;&#x3001;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x4EBA;&#x672C;&#x662F;&#x4E16;&#x95F4;&#x8FC7;&#x5BA2;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x6765;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x53BB;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x89C2;&#x8D4F;&#xFF0C;&#x505A;&#x4E00;&#x540D;&#x9759;&#x9759;&#x7684;&#x770B;&#x5BA2;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcKPGVbVgw8or7GVWQktQBJ6xwbA3YYqz8mtkesh3PYYt/8723027755563041699.jpg" alt="8723027755563041699.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1574059314262" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x7F18;&#x4F55;&#x4E0D;&#x5E78;&#x798F;&#xFF0C;&#x53EA;&#x56E0;&#x672A;&#x8BFB;&#x6797;&#x8BED;&#x5802; Why Are You Not Happy? Because You haven&#x2019;&#x2019;t Read Lin Yutang&#x2019;&#x2019;s Books&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573973486233/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191117/424e9bbac5dc4a41a58f7212ef187081.jpg" alt="不入心 Out of Mind">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-17T06:51:30.000Z">2019-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 221 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573973486233/">不入心 Out of Mind</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191117/424e9bbac5dc4a41a58f7212ef187081.jpg" alt=""></p>
<p>&#x4E00;&#x9996;&#x6B4C;&#x96BE;&#x5FD8;<br>&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x4F60;&#x559C;&#x60A6;&#x65F6;<br>&#x5165;&#x4E86;&#x8033;<br>&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x4F60;&#x5FE7;&#x4F24;&#x65F6;<br>&#x5165;&#x4E86;&#x5FC3;</p>
<p>&#x5165;&#x8033;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x5FEB;&#x4E50;<br>&#x4F60;&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;&#x5411;&#x524D;&#x8D70;<br>&#x611F;&#x6168;&#x65F6;&#x5149;&#x500F;&#x7136;&#x800C;&#x901D;<br>&#x8FD8;&#x5E78;&#x798F;&#x5730;&#x76B1;&#x7740;&#x7709;&#x5934;<br>&#x65F6;&#x5149;&#x90FD;&#x53BB;&#x54EA;&#x513F;&#x4E86;</p>
<p>&#x5165;&#x5FC3;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x60B2;&#x4F24;<br>&#x4F60;&#x95F7;&#x95F7;&#x4E0D;&#x4E50;&#x5F80;&#x56DE;&#x8D70;<br>&#x611F;&#x89C9;&#x751F;&#x6D3B;&#x5EA6;&#x65E5;&#x5982;&#x5E74;<br>&#x8FD8;&#x4F24;&#x5FC3;&#x5730;&#x81EA;&#x8A00;&#x81EA;&#x8BED;<br>&#x65E5;&#x5B50;&#x4F55;&#x65F6;&#x662F;&#x4E2A;&#x5934;</p>
<p>&#x5165;&#x8033;&#xFF0C;&#x5165;&#x5FC3;<br>&#x53EA;&#x5728;&#x4E00;&#x5FF5;&#x95F4;<br>&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x542C;&#x542C;&#x4FBF;&#x7F62;<br>&#x5165;&#x4E86;&#x5FC3;<br>&#x70E6;&#x607C;&#x4FBF;&#x751F;<br>&#x5FC3;&#x5C31;&#x4E71;&#x4E86;<br>&#x8106;&#x5F31;&#x7684;&#x5FC3;<br>&#x53C8;&#x600E;&#x80FD;&#x88C5;&#x7684;&#x4E0B;&#x8FD9;&#x822C;&#x7410;&#x788E;</p>
<p>&#x5FC3;&#x9759;&#x5982;&#x6C34;<br>&#x53EA;&#x8BA9;&#x7410;&#x5C51;&#x5728;&#x8033;&#x8FB9;&#x98D8;&#x8FC7;<br>&#x4E0D;&#x4E3A;&#x5B83;&#x5F00;&#x542F;&#x5FC3;&#x95E8;<br>&#x4E0D;&#x5165;&#x5FC3;<br>&#x4E5F;&#x65E0;&#x5FC3;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573973486233" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x5165;&#x5FC3; Out of Mind&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573890778404/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191116/87aa1bf760a14d1a9d5b9406bf2a1e64.jpg" alt="关于孩子教育的思考 On Children&#39;s Education">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-16T07:53:00.000Z">2019-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1392 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573890778404/">关于孩子教育的思考 On Children&#39;s Education</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191116/87aa1bf760a14d1a9d5b9406bf2a1e64.jpg" alt=""></p>
<p>&#x5728;&#x4E0A;&#x6D77;&#xFF0C;&#x5B69;&#x5B50;&#x5165;&#x6821;&#x65F6;&#xFF0C;&#x6709;&#x7684;&#x5B66;&#x6821;&#x4F1A;&#x8FDB;&#x884C;&#x9762;&#x8BD5;&#xFF0C;&#x53EF;&#x9762;&#x8BD5;&#x7684;&#x5374;&#x662F;&#x5BB6;&#x957F;&#x800C;&#x4E0D;&#x662F;&#x5B69;&#x5B50;&#x3002;&#x5E7C;&#x5C0F;&#x7684;&#x5B69;&#x5B50;&#x65E0;&#x6CD5;&#x5224;&#x5B9A;&#x5176;&#x672A;&#x6765;&#xFF0C;&#x4F46;&#x4ECE;&#x5176;&#x7236;&#x6BCD;&#x8EAB;&#x4E0A;&#x5C31;&#x53EF;&#x6709;&#x5927;&#x81F4;&#x7684;&#x5224;&#x65AD;&#x3002;&#x5176;&#x7406;&#x8BBA;&#x4F9D;&#x636E;&#x5927;&#x6982;&#x5C31;&#x662F;&#xFF1A;&#x6709;&#x5176;&#x7236;&#x5FC5;&#x6709;&#x5176;&#x5B50;&#xFF0C;&#x7236;&#x6BCD;&#x662F;&#x5B69;&#x5B50;&#x7684;&#x7B2C;&#x4E00;&#x4EFB;&#x8001;&#x5E08;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7236;&#x6BCD;&#x5C31;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E0A;&#x521D;&#x4E2D;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x7684;&#x5BB6;&#x957F;&#x4F1A;&#x4E0A;&#xFF0C;&#x4F18;&#x79C0;&#x5B66;&#x751F;&#x5BB6;&#x957F;&#x5206;&#x4EAB;&#x4ED6;&#x4EEC;&#x7684;&#x7ECF;&#x9A8C;&#x505A;&#x6CD5;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x7684;&#x5988;&#x5988;&#x5728;&#x4E2D;&#x77F3;&#x6CB9;&#x5DE5;&#x4F5C;&#xFF0C;&#x5979;&#x8BB2;&#x8FF0;&#x4E86;&#x5E26;&#x5B69;&#x5B50;&#x53BB;&#x897F;&#x5B89;&#x770B;&#x5175;&#x9A6C;&#x4FD1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5B69;&#x5B50;&#x5728;&#x5B66;&#x4E60;&#x4E2D;&#x6709;&#x9700;&#x6C42;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x6EE1;&#x8DB3;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x613F;&#x671B;&#x3002;&#x5979;&#x8FD8;&#x5E26;&#x5B69;&#x5B50;&#x53BB;&#x4E86;&#x5317;&#x5927;&#x6E05;&#x534E;&#x6821;&#x56ED;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x4E00;&#x4E0B;&#x6700;&#x9AD8;&#x5B66;&#x5E9C;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x6478;&#x4E00;&#x6478;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x6211;&#x542C;&#x540E;&#x81EA;&#x60ED;&#x5F62;&#x79FD;&#xFF0C;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#x7684;&#x5973;&#x5DE5;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x7D2F;&#x5F97;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#xFF0C;&#x8FDE;&#x6B63;&#x5E38;&#x7684;&#x4F11;&#x606F;&#x65E5;&#x90FD;&#x6210;&#x4E86;&#x5962;&#x671B;&#xFF0C;&#x8BF7;&#x5047;&#x66F4;&#x662F;&#x96BE;&#x4E0A;&#x52A0;&#x96BE;&#x3002;&#x6211;&#x4EEC;&#x90A3;&#x70B9;&#x5FAE;&#x8584;&#x7684;&#x5DE5;&#x8D44;&#x7ECF;&#x5E38;&#x5165;&#x4E0D;&#x6577;&#x51FA;&#xFF0C;&#x6349;&#x895F;&#x89C1;&#x8098;&#x3002;&#x65E0;&#x8BBA;&#x65F6;&#x95F4;&#x4E0A;&#x8FD8;&#x662F;&#x7ECF;&#x6D4E;&#x4E0A;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x5B69;&#x5B50;&#x7A0D;&#x8FDC;&#x7A0D;&#x9AD8;&#x4E00;&#x70B9;&#x7684;&#x613F;&#x671B;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x8FD8;&#x5FC3;&#x6000;&#x6127;&#x759A;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5DF2;&#x7ECF;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#xFF0C;&#x5206;&#x4EAB;&#x7ED9;&#x6211;&#x7684;&#x540C;&#x4E8B;&#x3001;&#x670B;&#x53CB;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x76F8;&#x8BC6;&#x7684;&#x60A8;&#x3002;&#x6240;&#x4E3A;&#x6559;&#x8BAD;&#xFF0C;&#x5B9E;&#x662F;&#x9057;&#x61BE;&#x6216;&#x8005;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x5C31;&#x5C06;&#x5176;&#x79F0;&#x4E4B;&#x4E3A;&#x601D;&#x8003;&#x5427;&#x3002;</p>
<p>&#x7ECF;&#x9A8C;&#x4E5F;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x6211;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x82E5;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E01;&#x70B9;&#x7528;&#x5904;&#xFF0C;&#x6211;&#x5F53;&#x662F;&#x77E5;&#x65E0;&#x4E0D;&#x8A00;&#xFF0C;&#x8A00;&#x65E0;&#x4E0D;&#x5C3D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNoWGjBWvUZ6LRygQWKbeC4WuBHYe2uqWzJsE6TMBve9i/IMG_20191116_111219.jpg" alt="IMG_20191116_111219.jpg"></p>
<p>&#x4E00;&#x3001;&#x57F9;&#x517B;&#x591A;&#x65B9;&#x9762;&#x7684;&#x5174;&#x8DA3;</p>
<p>&#x8981;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x591A;&#x65B9;&#x9762;&#x7684;&#x7231;&#x597D;&#x548C;&#x5174;&#x8DA3;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x8FFD;&#x6C42;&#x6210;&#x7EE9;&#x597D;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x6E10;&#x6E10;&#x53D1;&#x73B0;&#xFF0C;&#x5355;&#x51ED;&#x597D;&#x6210;&#x7EE9;&#x5DF2;&#x5F88;&#x96BE;&#x8FDB;&#x5165;&#x5317;&#x5927;&#x6E05;&#x534E;&#x8FD9;&#x6837;&#x7684;&#x540D;&#x6821;&#x3002;&#x9664;&#x4E86;&#x6210;&#x7EE9;&#xFF0C;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x7684;&#x532E;&#x4E4F;&#x5FC5;&#x5B9A;&#x4F1A;&#x9650;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x6700;&#x7EC8;&#x675F;&#x7F1A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x5929;&#x6587;&#x3001;&#x5730;&#x7406;&#x3001;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x3001;&#x5316;&#x5B66;&#x3001;&#x4E2D;&#x6587;&#x3001;&#x5916;&#x8BED;&#x7B49;&#xFF0C;&#x770B;&#x4F3C;&#x8FE5;&#x5F02;&#x4E0D;&#x540C;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x76F8;&#x901A;&#x7684;&#x3002;&#x5E7F;&#x4E3A;&#x6D89;&#x730E;&#xFF0C;&#x89E6;&#x7C7B;&#x65C1;&#x901A;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x80FD;&#x4FC3;&#x8FDB;&#x5BF9;&#x5B66;&#x79D1;&#x7684;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x4E0D;&#x53EA;&#x662F;&#x4E0D;&#x504F;&#x79D1;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7231;&#x597D;&#x548C;&#x5174;&#x8DA3;&#xFF0C;&#x6BD4;&#x5982;&#x5199;&#x4F5C;&#x3001;&#x8BFB;&#x4E66;&#x3001;&#x6E38;&#x620F;&#x3001;&#x65C5;&#x6E38;&#x3001;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x3001;&#x56F4;&#x68CB;&#x3001;&#x8C61;&#x68CB;&#x7B49;&#x3002;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x62FF;&#x51FA;&#x8FC7;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x4F46;&#x8981;&#x6709;&#x6240;&#x6D89;&#x730E;&#xFF0C;&#x8981;&#x5F00;&#x9614;&#x89C6;&#x91CE;&#xFF0C;&#x62D3;&#x5BBD;&#x77E5;&#x8BC6;&#x9762;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x953B;&#x70BC;&#x57F9;&#x517B;&#x9886;&#x5BFC;&#x80FD;&#x529B;</p>
<p>&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x8FD8;&#x8981;&#x57F9;&#x517B;&#x793E;&#x4EA4;&#x548C;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x7684;&#x9886;&#x5BFC;&#x80FD;&#x529B;&#x3002;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x4E0E;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x5982;&#x4F55;&#x7EC4;&#x7EC7;&#x534F;&#x8C03;&#xFF0C;&#x8FD9;&#x5BF9;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x7684;&#x4EBA;&#x751F;&#x662F;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x5C06;&#x6765;&#x8D70;&#x4E0D;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x80FD;&#x529B;&#x57F9;&#x517B;&#x6700;&#x80FD;&#x953B;&#x70BC;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x80FD;&#x4F7F;&#x4E00;&#x4E2A;&#x4EBA;&#x53D8;&#x5F97;&#x6210;&#x719F;&#x3002;&#x6700;&#x7EC8;&#x4F1A;&#x7ED3;&#x675F;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x8D70;&#x5411;&#x793E;&#x4F1A;&#x7684;&#xFF0C;&#x90A3;&#x4E9B;&#x5728;&#x5B66;&#x751F;&#x4F1A;&#x6216;&#x8005;&#x5404;&#x79CD;&#x793E;&#x56E2;&#x5386;&#x7EC3;&#x8FC7;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5230;&#x4E86;&#x793E;&#x4F1A;&#x4E5F;&#x4F1A;&#x5F88;&#x5FEB;&#x5C31;&#x9002;&#x5E94;&#x7684;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x6821;&#x91CC;&#x8981;&#x79EF;&#x6781;&#x53C2;&#x52A0;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x6216;&#x8005;&#x793E;&#x56E2;&#x7B49;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x628A;&#x81EA;&#x5DF1;&#x57CB;&#x5728;&#x4E66;&#x672C;&#x4E2D;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8981;&#x6709;&#x770B;&#x5BB6;&#x672C;&#x9886;</p>
<p>&#x77E5;&#x8BC6;&#x9762;&#x5BBD;&#x4E86;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x5BB6;&#x672C;&#x9886;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x6218;&#x5C06;&#x4EEC;&#x7684;&#x7EDD;&#x62DB;&#x5427;&#x3002;&#x8981;&#x60F3;&#x53D6;&#x5F97;&#x597D;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x8981;&#x60F3;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5728;&#x67D0;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x8981;&#x9065;&#x9065;&#x9886;&#x5148;&#x3002;&#x8BF4;&#x5230;&#x6210;&#x7EE9;&#xFF0C;&#x5C31;&#x662F;&#x51ED;&#x7740;&#x770B;&#x5BB6;&#x672C;&#x9886;&#x6765;&#x7A33;&#x62FF;&#x5206;&#x7684;&#x3002;&#x5168;&#x9762;&#x53D1;&#x5C55;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x8981;&#x6709;&#x62FF;&#x624B;&#x620F;&#xFF0C;&#x8981;&#x6709;&#x6740;&#x624B;&#x950F;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x4F60;&#x7684;&#x6210;&#x529F;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x5728;&#x5916;&#x8BED;&#x3001;&#x4E2D;&#x6587;&#x3001;&#x6570;&#x7406;&#x5316;&#x7B49;&#x65B9;&#x9762;&#x7279;&#x522B;&#x7A81;&#x51FA;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x9547;&#x5B9A;&#x81EA;&#x82E5;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#x4F1A;&#x6253;&#x62F3;&#x7684;&#x4E0D;&#x7528;&#x614C;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8981;&#x6709;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#x548C;&#x5FC3;&#x6001;</p>
<p>&#x6700;&#x540E;&#x4E00;&#x70B9;&#xFF0C;&#x4E5F;&#x662F;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x6709;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#x548C;&#x5FC3;&#x6001;&#xFF0C;&#x8FD9;&#x51B3;&#x5B9A;&#x5C06;&#x6765;&#x4F60;&#x80FD;&#x8D70;&#x591A;&#x8FDC;&#x3002;&#x6CA1;&#x6709;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#x548C;&#x5FC3;&#x6001;&#xFF0C;&#x6210;&#x7EE9;&#x518D;&#x597D;&#xFF0C;&#x4E8B;&#x4E1A;&#x518D;&#x6210;&#x529F;&#xFF0C;&#x4E5F;&#x4F1A;&#x8D70;&#x4E0A;&#x6B67;&#x8DEF;&#x7684;&#xFF0C;&#x5BFC;&#x81F4;&#x5931;&#x8D25;&#x7684;&#x3002;</p>
<p>&#x5FC3;&#x6001;&#x4E0D;&#x597D;&#xFF0C;&#x5AC9;&#x5992;&#x7FA1;&#x6155;&#x6068;&#xFF0C;&#x5FC3;&#x80F8;&#x72ED;&#x7A84;&#xFF0C;&#x6012;&#x706B;&#x4E2D;&#x70E7;&#xFF0C;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#xFF0C;&#x4E0D;&#x4EC5;&#x8D70;&#x4E0D;&#x8FDC;&#xFF0C;&#x8FD8;&#x4F1A;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x54C1;&#x4E0D;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x8D8A;&#x6709;&#x80FD;&#x529B;&#x53CD;&#x800C;&#x8D8A;&#x53EF;&#x6015;&#xFF0C;&#x6700;&#x540E;&#x4F1A;&#x6210;&#x4E3A;&#x6076;&#x9B54;&#x628A;&#x81EA;&#x5DF1;&#x846C;&#x9001;&#x4E86;&#x3002;<br>&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x6709;&#x7740;&#x5E73;&#x548C;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x624D;&#x4E0D;&#x81F4;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6211;&#x5C31;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x7684;&#x56DB;&#x70B9;&#x601D;&#x8003;&#xFF0C;&#x65E2;&#x8981;&#x8BA9;&#x5B69;&#x5B50;&#x5168;&#x9762;&#x53D1;&#x5C55;&#xFF0C;&#x57F9;&#x517B;&#x5404;&#x79CD;&#x7231;&#x597D;&#x5174;&#x8DA3;&#xFF0C;&#x53C8;&#x8981;&#x8BA9;&#x5B69;&#x5B50;&#x6709;&#x770B;&#x5BB6;&#x672C;&#x9886;&#xFF1B;&#x65E2;&#x8981;&#x5C3D;&#x65E9;&#x9002;&#x5E94;&#x719F;&#x6089;&#x793E;&#x4F1A;&#xFF0C;&#x66F4;&#x8981;&#x52A0;&#x5F3A;&#x81EA;&#x6211;&#x4FEE;&#x517B;&#xFF0C;&#x4EE5;&#x81F4;&#x4E0D;&#x8BEF;&#x5165;&#x6B67;&#x9014;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXkGrBvVbdGedBHocordAY11X5zZxsJ9aSkteWqiNwePo/IMG_20191116_105124.jpg" alt="IMG_20191116_105124.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573890778404" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x7684;&#x601D;&#x8003; On Children&#x2019;&#x2019;s Education&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/25/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/27/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/25/">25</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/26/">26</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/27/">27</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

