
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Hiking in Autumn #1 - from Jiadengyu to Hemu/ 北疆徒步之旅#1-贾登峪禾木 - Kelvin Zhang</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@kelvinzhang/css/style.css">

<link rel="stylesheet" href="/@kelvinzhang/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@kelvinzhang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Kelvin Zhang" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@kelvinzhang/">Home</a>
                
                <a class="navbar-item" href="/@kelvinzhang/archives">Archives</a>
                
                <a class="navbar-item" href="/@kelvinzhang/categories">Categories</a>
                
                <a class="navbar-item" href="/@kelvinzhang/tags">Tags</a>
                
                <a class="navbar-item" href="/@kelvinzhang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>Camera Gears</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>My Recent Posts</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@kelvinzhang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWX8FF6V6a2FiZVRPZAtrjttWCn61gSWD8UPF3Di3wvxc/IMG_0876.JPG" alt="Hiking in Autumn #1 - from Jiadengyu to Hemu/ 北疆徒步之旅#1-贾登峪禾木">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-14T16:12:45.000Z">2018-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kelvinzhang/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2858 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Hiking in Autumn #1 - from Jiadengyu to Hemu/ 北疆徒步之旅#1-贾登峪禾木
            
        </h1>
        <div class="content">
            <p>Xinjiang, China is a very beautiful place. There are various landscapes. I love the fall colors in north of Xinjiang especially in autumn. Large area of white birches and larches turn into golden at that time. One a time I chose several hiking trials for the fall color photography. I will introduce to steemians in my blog continually. You will get better and better:)</p>
<p>&#x65B0;&#x7586;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x7F8E;&#x4E3D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x5E74;&#x56DB;&#x5B63;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x666F;&#x8272;&#x3002;&#x6211;&#x5C24;&#x5176;&#x559C;&#x6B22;&#x5317;&#x7586;&#x7684;&#x79CB;&#x8272;&#xFF0C;&#x5230;&#x4E86;&#x79CB;&#x5929;&#xFF0C;&#x5317;&#x7586;&#x7684;&#x767D;&#x6866;&#x6811;&#x3001;&#x843D;&#x53F6;&#x677E;&#x5C06;&#x4F1A;&#x53D8;&#x6210;&#x91D1;&#x9EC4;&#x4E00;&#x7247;&#xFF0C;&#x975E;&#x5E38;&#x9707;&#x64BC;&#x3002;&#x66FE;&#x7ECF;&#x6709;&#x4E00;&#x5E74;&#x56FD;&#x5E86;&#x6211;&#x4EEC;&#x4E13;&#x95E8;&#x6311;&#x9009;&#x51E0;&#x6761;&#x79CB;&#x8272;&#x5F88;&#x7F8E;&#x7684;&#x8DEF;&#x7EBF;&#x8FDB;&#x884C;&#x5F92;&#x6B65;&#xFF0C;&#x6211;&#x5C06;&#x4F1A;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x535A;&#x5BA2;&#x4E2D;&#x6301;&#x7EED;&#x66F4;&#x65B0;&#x6211;&#x7684;&#x5317;&#x7586;&#x5F92;&#x6B65;&#x4E4B;&#x65C5;&#xFF0C;&#x8D8A;&#x5230;&#x540E;&#x9762;&#x8D8A;&#x7F8E;&#x54E6;:)</p>
<p><a href="https://cdn.steemitimages.com/DQmWX8FF6V6a2FiZVRPZAtrjttWCn61gSWD8UPF3Di3wvxc/IMG_0876.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmWX8FF6V6a2FiZVRPZAtrjttWCn61gSWD8UPF3Di3wvxc/IMG_0876.JPG"><br></a></p>
<p>Today I will introduce our first trail: from Jiadengyu, Burqin, Altay to Hemukanasixiang, Burqin, Altay. This is a classical and one of most beautiful trail in China. The trail is about 30 Kilometers. It&#x2019;s easy to hiking. Actually, I had hiked this trial in 2008. But it was always drizzling. It was not good for the photography. But I had shocked by the beautiful scenery. I thought I would come back to here again for the photography. Fortunately, I caught the time with a good weather and finished this trail.</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x5C06;&#x4F1A;&#x5411;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x6211;&#x4EEC;&#x5F92;&#x6B65;&#x7684;&#x7B2C;&#x4E00;&#x7AD9;&#xFF1A;&#x8D3E;&#x767B;&#x5CEA;&#x5230;&#x79BE;&#x6728;&#xFF0C;&#x8FD9;&#x662F;&#x5317;&#x7586;&#x4E00;&#x6761;&#x975E;&#x5E38;&#x7ECF;&#x5178;&#x7684;&#x5F92;&#x6B65;&#x8DEF;&#x7EBF;&#xFF0C;&#x96BE;&#x5EA6;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x666F;&#x8272;&#x975E;&#x5E38;&#x7F8E;&#x4E3D;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x6761;&#x8DEF;&#x7EBF;&#x6211;&#x5728;&#x79CB;&#x5929;&#x7684;&#x65F6;&#x5019;&#x8D70;&#x8FC7;&#x4E24;&#x6B21;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x8D70;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x521A;&#x597D;&#x9047;&#x4E0A;&#x4E00;&#x8DEF;&#x7684;&#x6BDB;&#x6BDB;&#x96E8;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x9002;&#x5408;&#x6444;&#x5F71;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x9753;&#x4E3D;&#x7684;&#x8272;&#x5F69;&#x548C;&#x98CE;&#x666F;&#x6CA1;&#x6709;&#x62CD;&#x597D;&#x8BA9;&#x6211;&#x4E00;&#x76F4;&#x803F;&#x803F;&#x4E8E;&#x6000;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#x56DB;&#x5E74;&#x540E;&#x6211;&#x51B3;&#x5B9A;&#x518D;&#x6B21;&#x5F92;&#x6B65;&#x8FD9;&#x6761;&#x7EBF;&#x8DEF;&#x3002;&#x7EC8;&#x4E8E;&#x7687;&#x5929;&#x4E0D;&#x8D1F;&#x6709;&#x5FC3;&#x4EBA;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x6709;&#x9047;&#x4E0A;&#x4E0D;&#x9519;&#x7684;&#x5929;&#x6C14;&#x3002;</p>
<p>My wife and my friends flied from Shanghai, China to Urumqi, Xinjiang, China at the end of September. And took a bus to go to Altay, Xinjiang at night without stay. We rent a car and driver to our departure route of hiking when we got to Altay at he next morning.  Jiadengyu is the entry of a famous scenery spot - Kanas. It&#x2019;s very beautiful too. It will be introduce in my later blog.</p>
<p>&#x6211;&#x4EEC;&#x4E00;&#x884C;&#x56DB;&#x4EBA;&#x4ECE;&#x4E0A;&#x6D77;&#x51FA;&#x53D1;&#xFF0C;9&#x6708;&#x5E95;&#x5750;&#x98DE;&#x673A;&#x5230;&#x4E4C;&#x9C81;&#x6728;&#x9F50;&#xFF0C;&#x7136;&#x540E;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x4ECE;&#x4E4C;&#x9C81;&#x6728;&#x9F50;&#x5750;&#x5927;&#x5DF4;&#x5230;&#x963F;&#x52D2;&#x6CF0;&#xFF0C;&#x65E9;&#x4E0A;&#x5230;&#x8FBE;&#x963F;&#x52D2;&#x6CF0;&#x5305;&#x8F66;&#x76F4;&#x8FBE;&#x8D3E;&#x767B;&#x5CEA;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x91CC;&#x51FA;&#x53D1;&#x5F00;&#x59CB;&#x5F92;&#x6B65;&#x6211;&#x4EEC;&#x7684;&#x7B2C;&#x4E00;&#x6761;&#x7EBF;&#x8DEF;&#xFF1A;&#x8D3E;&#x767B;&#x5CEA;&#x5230;&#x79BE;&#x6728;&#x3002;&#x5176;&#x5B9E;&#x8D3E;&#x767B;&#x5CEA;&#x5C31;&#x662F;&#x8457;&#x540D;&#x7684;&#x5580;&#x7EB3;&#x65AF;&#x98CE;&#x666F;&#x533A;&#x7684;&#x5165;&#x53E3;&#xFF0C;&#x79BB;&#x5580;&#x7EB3;&#x65AF;&#x53EA;&#x6709;&#x51E0;&#x5341;&#x516C;&#x91CC;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x90A3;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x4E3B;&#x89D2;&#x3002;</p>
<p><a href="https://cdn.steemitimages.com/DQmPRPjL3ormbpB5HvJBNv7vRquNMtP6DwTz6Gn47nZV1M5/IMG_7643.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmPRPjL3ormbpB5HvJBNv7vRquNMtP6DwTz6Gn47nZV1M5/IMG_7643.JPG"><br></a></p>
<p>Due to much more visitors to the Kanas scenery spot, more and more guesthouses are built here.</p>
<p>&#x7531;&#x4E8E;&#x5580;&#x7EB3;&#x65AF;&#x6BCF;&#x5E74;&#x9700;&#x8981;&#x63A5;&#x5F85;&#x5927;&#x91CF;&#x7684;&#x6E38;&#x5BA2;&#xFF0C;&#x800C;&#x5580;&#x7EB3;&#x65AF;&#x666F;&#x533A;&#x91CC;&#x9762;&#x53C8;&#x4E0D;&#x5141;&#x8BB8;&#x4F4F;&#x6E38;&#x5BA2;&#xFF0C;&#x56E0;&#x6B64;&#x8D3E;&#x767B;&#x5CEA;&#x5F00;&#x59CB;&#x5EFA;&#x8BBE;&#x8D77;&#x4E86;&#x5BBE;&#x9986;&#x3002;</p>
<p></p><p></p><center><a href="https://cdn.steemitimages.com/DQmVd15ZgVBWANyX8FF7pACp4LQVixUMWL1WM1AiUGcQnni/IMG_0706.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmVd15ZgVBWANyX8FF7pACp4LQVixUMWL1WM1AiUGcQnni/IMG_0706.JPG"><br></a><br>The Kazak yurts / &#x54C8;&#x8428;&#x514B;&#x65CF;&#x6BE1;&#x623F;</center><p></p><br>In fact, the local population is mainly composed of kazakhs. The Kazakhs are very nice and hardworking nomods. Usually they are living in a kind of easy to set up  and disassemble yurt in sprint, summer and autumn. It&#x2019;s convenient for the migration of grazing.<p></p>
<p>&#x5176;&#x5B9E;&#x5F53;&#x5730;&#x5C45;&#x6C11;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x54C8;&#x8428;&#x514B;&#x65CF;&#x6784;&#x6210;&#xFF0C;&#x54C8;&#x8428;&#x514B;&#x65CF;&#x662F;&#x4E2A;&#x5584;&#x826F;&#x3001;&#x52E4;&#x52B3;&#x7684;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#xFF0C;&#x4E00;&#x822C;&#x5728;&#x6625;&#x3001;&#x590F;&#x3001;&#x79CB;&#x4E09;&#x5B63;&#x4F4F;&#x4E00;&#x79CD;&#x6613;&#x4E8E;&#x652F;&#x6491;&#x548C;&#x62C6;&#x5378;&#x7684;&#x6BE1;&#x623F;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x9010;&#x6C34;&#x8349;&#x800C;&#x653E;&#x7267;&#x8FC1;&#x5F99;&#x3002;</p>
<center><a href="https://cdn.steemitimages.com/DQmP7xowKrfk1V9hm5emnnHMboRpiETnRjjWMb4fowrNSmu/Route.jpg" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmP7xowKrfk1V9hm5emnnHMboRpiETnRjjWMb4fowrNSmu/Route.jpg"><br></a><br>The red line on the map outlines our hiking trail from Jiadengyu to Hemu</center><p></p><br>It was about 1:00 PM when we got to Jiadengyu. Because we would took two days for the trial. It was enough time for us to get to the halfway inn. So we rent a guide and two horses to lead and take our tents and luggage. We took the camera gears by ourselves and started our hiking immediately.<br><br>&#x4ECE;&#x8D3E;&#x767B;&#x5CEA;&#x5230;&#x79BE;&#x6728;&#x7684;&#x5F92;&#x6B65;&#x7EBF;&#x8DEF;&#x5927;&#x7EA6;&#x6709;30&#x516C;&#x91CC;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x5230;&#x8FBE;&#x8D3E;&#x767B;&#x5CEA;&#x5DF2;&#x7ECF;&#x662F;&#x4E2D;&#x5348;&#x65F6;&#x5206;&#xFF0C;&#x5927;&#x7EA6;&#x4E0B;&#x5348;1&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x5206;&#x4E24;&#x5929;&#x8D70;&#x5B8C;&#x8FD9;&#x6BB5;&#x8DEF;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5269;&#x4F59;&#x7684;&#x65F6;&#x95F4;&#x8DB3;&#x591F;&#x6211;&#x4EEC;&#x5230;&#x8FBE;&#x6211;&#x4EEC;&#x4F4F;&#x5BBF;&#x7684;&#x5730;&#x65B9;&#x201C;&#x534A;&#x8DEF;&#x5BA2;&#x6808;&#x201D;&#x3002;&#x5728;&#x8D3E;&#x767B;&#x5CEA;&#x79DF;&#x4E86;&#x4E2A;&#x5F53;&#x5730;&#x7684;&#x5411;&#x5BFC;&#x548C;&#x4E24;&#x5339;&#x9A6C;&#xFF0C;&#x5E2E;&#x6211;&#x4EEC;&#x9A6E;&#x5E10;&#x7BF7;&#x3001;&#x884C;&#x674E;&#x7B49;&#x88C5;&#x5907;&#xFF0C;&#x81EA;&#x5DF1;&#x53EA;&#x80CC;&#x7740;&#x6444;&#x5F71;&#x88C5;&#x5907;&#x5C31;&#x5F00;&#x59CB;&#x51FA;&#x53D1;&#x4E86;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmZs4VuhhS4uEjts4GwZteXvaF5ofSHk9Go5C2fbq15Lnd/IMG_7661.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmZs4VuhhS4uEjts4GwZteXvaF5ofSHk9Go5C2fbq15Lnd/IMG_7661.JPG"><br></a><br><br>When we climbed up a hill and look back to the Jiadengyu . I took a photo. You can see that it locates in a beautiful valley. The golden tree are surrounded in autumn. No much more visitors know and hike this trial. So the visitors here are far less than Kanas scenery spot.<br><br>&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x4EEC;&#x51FA;&#x53D1;&#x540E;&#x56DE;&#x671B;&#x8D3E;&#x767B;&#x5CEA;&#x7684;&#x5168;&#x666F;&#xFF0C;&#x5176;&#x5B9E;&#x8D3E;&#x767B;&#x5CEA;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x5C71;&#x8C37;&#x91CC;&#x3002;&#x5F92;&#x6B65;&#x7EBF;&#x8DEF;&#x4E0A;&#x7684;&#x4EBA;&#x8FDC;&#x4E0D;&#x5982;&#x8FDB;&#x5165;&#x5580;&#x7EB3;&#x65AF;&#x98CE;&#x666F;&#x533A;&#x7684;&#x4EBA;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x666F;&#x8272;&#x4E5F;&#x7EDD;&#x4E0D;&#x900A;&#x4E8E;&#x5580;&#x7EB3;&#x65AF;&#x98CE;&#x666F;&#x533A;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmTpVSP5kfqYjxTfV49GArBCBYmhS5WLt5hwLGJhpKMVcB/IMG_7682.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmTpVSP5kfqYjxTfV49GArBCBYmhS5WLt5hwLGJhpKMVcB/IMG_7682.JPG"><br></a><br><br>I remembered that we could walk along on a riding track for horses only in 2008. Now you can drive a SUV on this road. Maybe it&#x2019;s not a good idea for the hikers.<br><br>&#x4EE5;&#x524D;&#x8FD9;&#x6761;&#x5F92;&#x6B65;&#x8DEF;&#x7EBF;&#x53EA;&#x80FD;&#x5728;&#x5C71;&#x95F4;&#x5C0F;&#x9053;&#x91CC;&#x8D70;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x53EF;&#x4EE5;&#x901A;&#x8F66;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E3A;&#x4E86;&#x5F00;&#x53D1;&#x4E00;&#x6761;&#x65C5;&#x6E38;&#x7EBF;&#x8DEF;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x7834;&#x574F;&#x6027;&#xFF0C;&#x8FD9;&#x5BF9;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x9A74;&#x5B50;&#x6765;&#x8BF4;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x597D;&#x4E8B;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmRWmk5BNZqCzjwzb7CjYxefrsbq2uHcHtEEHF7bVQa8iS/IMG_0746.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmRWmk5BNZqCzjwzb7CjYxefrsbq2uHcHtEEHF7bVQa8iS/IMG_0746.JPG"><br></a><br><br>When we over a hillside after walking about 4 or 5 Kilometers we saw what a beautiful landscape. Here were golden mountains, green trees, the cows eating on the grass and the beautiful Kanas river winds through the valleys.  We were so excited. We lifted the camera involuntarily and took the shots even the light was not good enough.<br><br>&#x5F53;&#x5F92;&#x6B65;4&#x3001;5&#x516C;&#x91CC;&#x540E;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x4E0D;&#x592A;&#x9AD8;&#x7684;&#x5C71;&#x5761;&#x65F6;&#xFF0C;&#x5FFD;&#x7136;&#x53D1;&#x73B0;&#x4EFF;&#x4F5B;&#x9EC4;&#x7EFF;&#x8272;&#x7684;&#x8C03;&#x8272;&#x677F;&#x4ECE;&#x9AD8;&#x5927;&#x7684;&#x5C71;&#x5761;&#x4E0A;&#x503E;&#x6CFB;&#x800C;&#x4E0B;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x5580;&#x7EB3;&#x65AF;&#x6CB3;&#x873F;&#x8712;&#x7A7F;&#x884C;&#x800C;&#x8FC7;&#xFF0C;&#x725B;&#x7F8A;&#x5728;&#x8349;&#x5730;&#x4E0A;&#x5B89;&#x9759;&#x7684;&#x5403;&#x7740;&#x8349;&#xFF0C;&#x751F;&#x957F;&#x5728;&#x5185;&#x9646;&#x57CE;&#x5E02;&#x7684;&#x6211;&#x4EEC;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x5176;&#x5B9E;&#x662F;&#x65E0;&#x6CD5;&#x6291;&#x5236;&#x5FC3;&#x4E2D;&#x7684;&#x5174;&#x594B;&#x5FC3;&#x60C5;&#x7684;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmSwyhxdbin5Nw3khSfhRaPRz8e4eBd2iAeqB5UgpTjJaq/IMG_7712.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmSwyhxdbin5Nw3khSfhRaPRz8e4eBd2iAeqB5UgpTjJaq/IMG_7712.JPG"><br></a><br><br>Went down the slope and crossed the Bulalehan bridge. Then turned right and went along with the Kanas river.<br><br>&#x8D70;&#x4E0B;&#x5C71;&#x5761;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x4EE5;&#x4E0B;&#x8FD9;&#x6761;&#x8FBE;&#x5E03;&#x62C9;&#x52D2;&#x6C49;&#x6865;&#x5E76;&#x5411;&#x53F3;&#x62D0;&#xFF0C;&#x6CBF;&#x7740;&#x9A6C;&#x9053;&#x987A;&#x7740;&#x6CB3;&#x6D41;&#x4E0B;&#x6E38;&#x7684;&#x65B9;&#x5411;&#x4E00;&#x76F4;&#x8D70;&#x4E0B;&#x53BB;&#x5373;&#x53EF;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmWjYi5az61sVwYNQmGqyN6WeXj5aycajZNaRqgA8vofW5/IMG_0790.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmWjYi5az61sVwYNQmGqyN6WeXj5aycajZNaRqgA8vofW5/IMG_0790.JPG"><br></a><br><br><a href="https://cdn.steemitimages.com/DQmUzVKtkWRt9ivHJopkX22ZitY3rxUk8CytsCvutTxcsnm/IMG_0792.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmUzVKtkWRt9ivHJopkX22ZitY3rxUk8CytsCvutTxcsnm/IMG_0792.JPG"><br></a><br><br>The above photo was taken on the bridge. And the below two photos were taken around the bridge.<br><br>&#x8FD9;&#x662F;&#x5728;&#x6865;&#x4E0A;&#x4EE5;&#x53CA;&#x5468;&#x56F4;&#x62CD;&#x7684;&#x666F;&#x8272;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmQpnopTmM89S5aBAzcAfv5pyWcXAMLgChnW6VhmxDeowp/IMG_7729.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmQpnopTmM89S5aBAzcAfv5pyWcXAMLgChnW6VhmxDeowp/IMG_7729.JPG"><br></a><br><br><a href="https://cdn.steemitimages.com/DQmYCJqg5n1yL45rcqFhFGkLzaHe1Zo99oRinEAbWbcTgjU/IMG_0797_1.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmYCJqg5n1yL45rcqFhFGkLzaHe1Zo99oRinEAbWbcTgjU/IMG_0797_1.JPG"><br></a><br><br><a href="https://cdn.steemitimages.com/DQmRTPp8JVNhb8wfWR4qvQovqN9d9cXVFkjaRqaECPPdWNK/IMG_0845.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmRTPp8JVNhb8wfWR4qvQovqN9d9cXVFkjaRqaECPPdWNK/IMG_0845.JPG"><br></a><br><br>Soon after, the road started to rise. The view was starting to get wider also.<br><br>&#x8FC7;&#x6865;&#x540E;&#x8D70;&#x4E0D;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x9A6C;&#x9053;&#x7684;&#x5730;&#x52BF;&#x5C31;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x4E0A;&#x5347;&#xFF0C;&#x89C6;&#x91CE;&#x4E5F;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x5F00;&#x9614;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmbHTotzL1ub2PwgMdepkwzsnyGwJgjzCZHUSLVZzBtcPX/IMG_0855.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmbHTotzL1ub2PwgMdepkwzsnyGwJgjzCZHUSLVZzBtcPX/IMG_0855.JPG"><br></a><br><br>On both sides of the river are evergreen pines, larches and birches. Golden trees and green trees intertwine in autumn.<br><br>&#x5580;&#x7EB3;&#x65AF;&#x6CB3;&#x548C;&#x79BE;&#x6728;&#x6CB3;&#x4E24;&#x8FB9;&#x5E38;&#x5E74;&#x8986;&#x76D6;&#x7740;&#x5E38;&#x7EFF;&#x677E;&#x3001;&#x843D;&#x53F6;&#x677E;&#x548C;&#x767D;&#x6866;&#x6811;&#xFF0C;&#x6240;&#x4EE5;&#x79CB;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9EC4;&#x7684;&#x3001;&#x7EFF;&#x7684;&#x76F8;&#x8F89;&#x4EA4;&#x6620;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmShcpxMMA84bnYaJEsn9rC7s2MecZopDtEyn6hencuKWe/IMG_7743.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmShcpxMMA84bnYaJEsn9rC7s2MecZopDtEyn6hencuKWe/IMG_7743.JPG"><br></a><br><br><a href="https://cdn.steemitimages.com/DQmVvAYuVPskqDt9aP1XHznNPxSqDZR3t3LXEJSYDU3DpEU/IMG_7780.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmVvAYuVPskqDt9aP1XHznNPxSqDZR3t3LXEJSYDU3DpEU/IMG_7780.JPG"><br></a><br><br><a href="https://cdn.steemitimages.com/DQmUeyPHnGyaqzfVBXW2rXvmxvWjzMPkRgoTygLvFJejEFr/IMG_7794.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmUeyPHnGyaqzfVBXW2rXvmxvWjzMPkRgoTygLvFJejEFr/IMG_7794.JPG"><br></a><br><br>The light became soft when sunset. When the worm lights on the golden tree, you can easy to get thicker and richer colors of photos.<br><br>&#x5F53;&#x592A;&#x9633;&#x5FEB;&#x4E0B;&#x5C71;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9633;&#x5149;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x5F3A;&#x70C8;&#xFF0C;&#x6E29;&#x6696;&#x67D4;&#x548C;&#x7684;&#x5149;&#x7EBF;&#x6D12;&#x5728;&#x91D1;&#x9EC4;&#x7684;&#x6811;&#x53F6;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x8272;&#x5F69;&#x663E;&#x5F97;&#x66F4;&#x52A0;&#x539A;&#x91CD;&#x4E14;&#x5C42;&#x6B21;&#x5206;&#x660E;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmWJGPe28M3C7G1xXmnNa9AsKBMhXwo9dmDz2s72DCZ3Ju/IMG_0881.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmWJGPe28M3C7G1xXmnNa9AsKBMhXwo9dmDz2s72DCZ3Ju/IMG_0881.JPG"><br></a><br><br>The place we encamped is where the halfway inn locates.  It&#x2019;s easy to recognize even without guide. Because there is no other wooden house except the one of beside the Bulalehan bridge. The conditions of the inn would not be good. Obviously, we encamped here for the night. BTW. It&#x2019;s very cold at night in north of Xinjiang after the end of the September. Some times the temperature drops below zero.<br><br>&#x4E0A;&#x56FE;&#x4FBF;&#x6211;&#x4EEC;&#x7B2C;&#x4E00;&#x5929;&#x5230;&#x8FBE;&#x7684;&#x534A;&#x8DEF;&#x5BA2;&#x6808;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6B64;&#x8DEF;&#x7EBF;&#x4E00;&#x8DEF;&#x4E0A;&#x9664;&#x4E86;&#x8FBE;&#x5E03;&#x62C9;&#x52D2;&#x6C49;&#x6865;&#x90A3;&#x8FB9;&#x6709;&#x4E00;&#x4E2A;&#x6728;&#x5C4B;&#x4E4B;&#x5916;&#xFF0C;&#x90FD;&#x6CA1;&#x4EC0;&#x4E48;&#x623F;&#x5B50;&#xFF0C;&#x56E0;&#x6B64;&#x662F;&#x5426;&#x5230;&#x8FBE;&#x534A;&#x8DEF;&#x5BA2;&#x6808;&#x7684;&#x5730;&#x65B9;&#x662F;&#x65F6;&#x5206;&#x5BB9;&#x6613;&#x8FA8;&#x522B;&#x7684;&#x3002;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5728;&#x8FD9;&#x534A;&#x8DEF;&#x5BA2;&#x6808;&#x4F4F;&#x5BBF;&#xFF0C;&#x4F46;&#x662F;&#x6761;&#x4EF6;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x5F88;&#x597D;&#x3002;&#x975E;&#x5E38;&#x660E;&#x663E;&#x665A;&#x4E0A;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x5728;&#x5BA2;&#x6808;&#x65C1;&#x8FB9;&#x624E;&#x8425;&#x7684;&#x3002;&#x987A;&#x522B;&#x63D0;&#x4E00;&#x4E0B;&#xFF0C;9&#x6708;&#x5E95;&#x5230;10&#x6708;&#x7684;&#x65F6;&#x5019;&#x5317;&#x7586;&#x665A;&#x4E0A;&#x7684;&#x6C14;&#x6E29;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x4F4E;&#x4E86;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x5230;&#x96F6;&#x5EA6;&#x4EE5;&#x4E0B;&#x3002;&#x6765;&#x65C5;&#x6E38;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#x4F60;&#x7684;&#x88C5;&#x5907;&#x51C6;&#x5907;&#x60C5;&#x51B5;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmTcvYLGfZc9wYJcDwoyejqQKPW6xWDepaZKioopyh2HJu/IMG_7827.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmTcvYLGfZc9wYJcDwoyejqQKPW6xWDepaZKioopyh2HJu/IMG_7827.JPG"><br></a><br><br>We started the hiking at 12:00 am Beijing time at the next day. Because the time zone here is later than Beijing 2 hours. It was morning yet for Xinjiang. There is the intersection of Kanas river and Hemu river not far away from the halfway inn. The two rivers meet here and become Burqin river. The Burqin river will flow into the Irtysh river in China and then flows through Russia into the Arctic Ocean. All of the river are flowing from west to east in China except this river that flowing from south to north.<br><br>&#x81EA;&#x5DF1;&#x505A;&#x4E86;&#x65E9;&#x9910;&#x540E;&#xFF0C;&#x5927;&#x7EA6;12&#x70B9;&#x5DE6;&#x53F3;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x51FA;&#x53D1;&#xFF0C;&#x8BF7;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65B0;&#x7586;&#x6BD4;&#x5317;&#x4EAC;&#x665A;2&#x4E2A;&#x65F6;&#x533A;&#x3002;&#x8D70;&#x4E0D;&#x8FDC;&#x5904;&#x4FBF;&#x662F;&#x5580;&#x7EB3;&#x65AF;&#x6CB3;&#x548C;&#x79BE;&#x6728;&#x6CB3;&#x4EA4;&#x6C47;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E24;&#x6761;&#x6CB3;&#x4EA4;&#x6C47;&#x540E;&#x4FBF;&#x662F;&#x5E03;&#x5C14;&#x6D25;&#x6CB3;&#xFF0C;&#x5E03;&#x5C14;&#x6D25;&#x6CB3;&#x4F1A;&#x6CE8;&#x5165;&#x989D;&#x5C14;&#x9F50;&#x65AF;&#x6CB3;&#xFF0C;&#x989D;&#x5C14;&#x9F50;&#x65AF;&#x6CB3;&#x6700;&#x7EC8;&#x6D41;&#x7ECF;&#x4FC4;&#x7F57;&#x65AF;&#x6CE8;&#x5165;&#x5317;&#x51B0;&#x6D0B;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x56FD;&#x552F;&#x4E00;&#x4E00;&#x6761;&#x7531;&#x5357;&#x5411;&#x5317;&#x6D41;&#x5411;&#x7684;&#x6CB3;&#x6D41;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQma2JoMFCeU2mHGLqsmD2f8zLDTkks7NUoi1jfimbVJuXf/IMG_7863.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQma2JoMFCeU2mHGLqsmD2f8zLDTkks7NUoi1jfimbVJuXf/IMG_7863.JPG"><br></a><br><br>Walking over the intersection of the rivers you can see Hemu river. The water is clear and different to the Kanas river. The water color of Kanas river is blue and white. Because the water is coming from the snow mountain.<br><br>&#x8FC7;&#x4E86;&#x4EA4;&#x6C47;&#x5904;&#xFF0C;&#x4E00;&#x8DEF;&#x770B;&#x5230;&#x7684;&#x79BE;&#x6728;&#x6CB3;&#x7684;&#x6C34;&#x5C31;&#x662F;&#x6E05;&#x6F88;&#x800C;&#x900F;&#x660E;&#x7684;&#xFF0C;&#x800C;&#x5580;&#x7EB3;&#x65AF;&#x6CB3;&#x7684;&#x6C34;&#x662F;&#x6210;&#x84DD;&#x767D;&#x8272;&#xFF0C;&#x56E0;&#x4E3A;&#x5580;&#x7EB3;&#x65AF;&#x6CB3;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x96EA;&#x5C71;&#x7684;&#x6C34;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmZE8N38P6ExBNZhH7N91R1GJApfkVSctXUcLhNqAA2aGu/IMG_7844_1.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmZE8N38P6ExBNZhH7N91R1GJApfkVSctXUcLhNqAA2aGu/IMG_7844_1.JPG"><br></a><br><br>The trees in the gulch across the river looks so bright in the sunlight.  In fact, there is a large lawn, is also a grazing place.<br><br>&#x8FD9;&#x7EC4;&#x751F;&#x957F;&#x5728;&#x6CB3;&#x5BF9;&#x9762;&#x5C71;&#x5773;&#x91CC;&#x7684;&#x6811;&#x6728;&#x5728;&#x9633;&#x5149;&#x7684;&#x7167;&#x5C04;&#x4E0B;&#x663E;&#x5F97;&#x5F02;&#x5E38;&#x7684;&#x9C9C;&#x8273;&#x593A;&#x76EE;&#x3002;&#x5176;&#x5B9E;&#x5BF9;&#x9762;&#x6709;&#x4E00;&#x5927;&#x7247;&#x8349;&#x576A;&#xFF0C;&#x4E5F;&#x662F;&#x653E;&#x7267;&#x7684;&#x5730;&#x65B9;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmbC9zVCK4urwvhJZ1v8khXMuBrFnjepvVG4KyiwsRGbcx/IMG_0895.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmbC9zVCK4urwvhJZ1v8khXMuBrFnjepvVG4KyiwsRGbcx/IMG_0895.JPG"><br></a><br><br><a href="https://cdn.steemitimages.com/DQmPB2APfqJkttXVvQBQ2NUD5sZBCynGjmDXGag7BhhycQi/IMG_7857.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmPB2APfqJkttXVvQBQ2NUD5sZBCynGjmDXGag7BhhycQi/IMG_7857.JPG"><br></a><br><br>Sometime, when you look back to the route you will find a different landscape.  The leaves of white birch become shiny yellow in autumn when the rain is plentiful.  This photo was shooting against the light. So it looks have the golden shining.<br><br>&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x4EEC;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8D70;&#x8D70;&#x56DE;&#x5934;&#x770B;&#x770B;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x6709;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x98CE;&#x666F;&#xFF0C; &#x767D;&#x6866;&#x6811;&#x7684;&#x9EC4;&#x53F6;&#x5B50;&#x5728;&#x96E8;&#x6C34;&#x5145;&#x8DB3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5176;&#x9EC4;&#x8272;&#x662F;&#x5448;&#x6CB9;&#x4EAE;&#x6CB9;&#x4EAE;&#x7684;&#x9EC4;&#x8272;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#x3002;&#x800C;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x53C8;&#x521A;&#x597D;&#x5C5E;&#x4E8E;&#x5F3A;&#x9006;&#x5149;&#x62CD;&#x6444;&#xFF0C;&#x6240;&#x4EE5;&#x9EC4;&#x53F6;&#x663E;&#x5F97;&#x50CF;&#x91D1;&#x5B50;&#x822C;&#x95EA;&#x8000;&#x800C;&#x9753;&#x4E3D;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmXFB8vPsVXd9JRexisco4tHERLdkHTmNokbZKxPWaVSmP/IMG_7905.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmXFB8vPsVXd9JRexisco4tHERLdkHTmNokbZKxPWaVSmP/IMG_7905.JPG"><br></a><br><br><a href="https://cdn.steemitimages.com/DQmSmspNEZqoAHYmSyPpGD2vtETKZWzckac8iMjra1XuYz5/IMG_7924.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmSmspNEZqoAHYmSyPpGD2vtETKZWzckac8iMjra1XuYz5/IMG_7924.JPG"><br></a><br><br><a href="https://cdn.steemitimages.com/DQmTZmgFdgjkhbCp2oLHZUerVPLPtXoTyEsEf7feeYtnhhf/IMG_7959_1.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmTZmgFdgjkhbCp2oLHZUerVPLPtXoTyEsEf7feeYtnhhf/IMG_7959_1.JPG"><br></a><br><br>We were walking in the autumn under the blue sky and white clouds, it is very refreshing!<br><br>&#x8D70;&#x5728;&#x84DD;&#x5929;&#x767D;&#x4E91;&#x4E0B;&#x7684;&#x79CB;&#x65E5;&#x98CE;&#x5149;&#x91CC;&#xFF0C;&#x5F88;&#x662F;&#x795E;&#x6E05;&#x6C14;&#x723D;&#xFF01;<br><br><a href="https://cdn.steemitimages.com/DQmXoCdLJ7T6XSbUfPmEq8h6br2J5Li4Eu9ipYMRK5CbruN/IMG_7943.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmXoCdLJ7T6XSbUfPmEq8h6br2J5Li4Eu9ipYMRK5CbruN/IMG_7943.JPG"><br></a><br><br>There was another hiking team. Maybe you will find that there are few trees on some mountains. The north side of mountains are always woody and the south side of mountains are only a few trees in north Xinjiang. I don&#x2019;t know why yet.<br><br>&#x8FD9;&#x662F;&#x8DEF;&#x4E0A;&#x9047;&#x4E0A;&#x7684;&#x53E6;&#x4E00;&#x961F;&#x4EBA;&#x9A6C;&#x5728;&#x4F11;&#x606F;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x5C71;&#x7684;&#x9633;&#x9762;&#x662F;&#x6BD4;&#x8F83;&#x5149;&#x7684;&#xFF0C;&#x6811;&#x6728;&#x8F83;&#x5C11;&#xFF0C;&#x800C;&#x9634;&#x9762;&#x5374;&#x662F;&#x6811;&#x6728;&#x8302;&#x5BC6;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmNP5YZMeEivgJtBhf2K3N88ou8zSN2Bjr2vgmtjmXUtyj/IMG_7986.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmNP5YZMeEivgJtBhf2K3N88ou8zSN2Bjr2vgmtjmXUtyj/IMG_7986.JPG"><br></a><br><br>We walked slowly with taking photos for 4 hours. We came to a meadow. If you see that it&#x2019;s not far away from Hemu village.<br><br>&#x6211;&#x4EEC;&#x8D70;&#x8D70;&#x505C;&#x505C;&#xFF0C;&#x4E00;&#x8DEF;&#x62CD;&#x7167;&#xFF0C;&#x5927;&#x6982;4&#x5C0F;&#x65F6;&#x5019;&#x540E;&#xFF0C;&#x6765;&#x5230;&#x4E00;&#x4E2A;&#x7267;&#x573A;&#xFF0C;&#x5F53;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x7267;&#x573A;&#x662F;&#xFF0C;&#x90A3;&#x4E48;&#x79BB;&#x79BE;&#x6728;&#x6751;&#x4E5F;&#x5C31;&#x4E0D;&#x592A;&#x8FDC;&#x4E86;&#x3002;<br><br><a href="https://cdn.steemitimages.com/DQmQpAkWAZJ2kaUxxPv2WnkZncDto2B37bypBrVupNjrXHA/IMG_8008.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmQpAkWAZJ2kaUxxPv2WnkZncDto2B37bypBrVupNjrXHA/IMG_8008.JPG"><br></a><br><br><a href="https://cdn.steemitimages.com/DQmTbD5bSWyMDszXX3nkGDpPnL5NQ7sy4hvKWRe9gge8zDE/IMG_8016.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmTbD5bSWyMDszXX3nkGDpPnL5NQ7sy4hvKWRe9gge8zDE/IMG_8016.JPG"><br></a><br><br><a href="https://cdn.steemitimages.com/DQmTFz7m59gnhQwdPPAkoBFVtFhdq1o8Eh3Be2bsgQhWdQM/IMG_8019.JPG" target="_blank" rel="noopener"><img style="cursor: pointer;" src="https://cdn.steemitimages.com/DQmTFz7m59gnhQwdPPAkoBFVtFhdq1o8Eh3Be2bsgQhWdQM/IMG_8019.JPG"><br></a><br><br>I will introduce to you the beautiful Hemu village in my next post. To be continue&#x2026;<br><br>&#x4E0B;&#x4E00;&#x7AD9;&#x79BE;&#x6728;&#x4E61;&#xFF0C;&#x5F85;&#x7EED;&#x2026;&#x2026;<br><br><hr><br><br>All photos are original and  taken by me.<br><h2><strong>Camera Gears</strong></h2><br>Camera: Canon 5D Mark II and Canon 500D<br><br>Lens: Canon EF 17-40/4L, EF 70-200D/2.8L, EF 50/1.4<br><h2><strong>My Recent Posts</strong></h2><br><a href="https://steemit.com/steempress/@kelvinzhang/myphotostoryofautumn-populuseuphraticaofmori-1eurxqzjsg" target="_blank" rel="noopener">My Photo Story of Autumn - Populus Euphratica of Mori / &#x79CB;&#x8272;&#x4E4B;&#x6728;&#x5792;&#x80E1;&#x6768;&#x6797;</a><br><br><hr><br><center><a href="https://steemitworldmap.com/?author=kelvinzhang" target="_blank" rel="noopener">My Steemit Worldmap Locations</a></center><p></p> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kelvinzhang.000webhostapp.com/2018/10/hiking-in-altay-xinjiang-1-from-jiadengyu-to-hemu-%e5%8c%97%e7%96%86%e5%be%92%e6%ad%a5%e4%b9%8b%e6%97%851-%e8%b4%be%e7%99%bb%e5%b3%aa%e7%a6%be%e6%9c%a8" target="_blank" rel="noopener">https://kelvinzhang.000webhostapp.com/2018/10/hiking-in-altay-xinjiang-1-from-jiadengyu-to-hemu-%e5%8c%97%e7%96%86%e5%be%92%e6%ad%a5%e4%b9%8b%e6%97%851-%e8%b4%be%e7%99%bb%e5%b3%aa%e7%a6%be%e6%9c%a8</a> </em><hr></center>          

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kelvinzhang/hikinginaltayxinjiang1-fromjiadengyutohemu1--0vl09vz3xk" target="_blank" rel="noopener">Hiking in Autumn #1 - from Jiadengyu to Hemu/ &#x5317;&#x7586;&#x5F92;&#x6B65;&#x4E4B;&#x65C5;#1-&#x8D3E;&#x767B;&#x5CEA;&#x79BE;&#x6728;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@kelvinzhang/tags/archisteem/">archisteem</a>, <a class="has-link-grey -link" href="/@kelvinzhang/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@kelvinzhang/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@kelvinzhang/tags/travel/">travel</a>, <a class="has-link-grey -link" href="/@kelvinzhang/tags/travelfeed/">travelfeed</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@kelvinzhang/steem/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">如何为Steem投票获取点赞</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@kelvinzhang/myphotostoryofautumn-populuseuphraticaofmori-1eurxqzjsg/">
                <span class="level-item">My Photo Story of Autumn - Populus Euphratica of Mori / 秋色之木垒胡杨林</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@kelvinzhang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Kelvin Zhang" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Kelvin Zhang&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@kelvinzhang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@kelvinzhang/content.json"};</script>



    
<script src="/@kelvinzhang/js/bundle.js" defer></script></body>
</html>

