
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>主婦短篇故事兩篇 Two Short Stories of Housewives - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x4E0B;&#x5348;&#x56DB;&#x9EDE;&#x7684;&#x51B0;&#x5564;&#x9152;">
        <span class="has-mr-6">1</span>
        <span>&#x4E0B;&#x5348;&#x56DB;&#x9EDE;&#x7684;&#x51B0;&#x5564;&#x9152;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4ED6;&#x8DDF;&#x4ED6;">
        <span class="has-mr-6">2</span>
        <span>&#x4ED6;&#x8DDF;&#x4ED6;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5C0F;&#x7D50;">
        <span class="has-mr-6">3</span>
        <span>&#x5C0F;&#x7D50;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x672C;&#x6587;&#x6536;&#x5165;&#x5168;&#x6578;&#x5949;&#x737B;&#x7D66;&#x6211;&#x7684;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x3002;">
        <span class="has-mr-6">3.1</span>
        <span>&#x672C;&#x6587;&#x6536;&#x5165;&#x5168;&#x6578;&#x5949;&#x737B;&#x7D66;&#x6211;&#x7684;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x3002;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUiwciPbpKLshy1LxfhwTvMqhW5PCucKj5HHL5dbFtRis/background-2664512_640.jpg" alt="主婦短篇故事兩篇 Two Short Stories of Housewives">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-06T23:10:00.000Z">2017-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2732 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                主婦短篇故事兩篇 Two Short Stories of Housewives
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUiwciPbpKLshy1LxfhwTvMqhW5PCucKj5HHL5dbFtRis/background-2664512_640.jpg" alt="background-2664512_640.jpg"></p>
<p>&#x8001;&#x5A46; &#xFF08;&#x5C0D;&#xFF0C;&#x5289;&#x7F8E;&#x5973;&#x6709;&#x8001;&#x5A46;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x554F;&#x4E86;&#x3002;<del>&#x6211;&#x53BB;&#x904E;&#x6CF0;&#x570B;&#xFF0C;&#x90A3;&#x5DF2;&#x7D93;&#x662F;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x7684;&#x4E8B;&#x4E86;</del>&#xFF09;&#x9019;&#x4E00;&#x9663;&#x5B50;&#x8DDF;&#x6211;&#x5206;&#x4EAB;&#x4E86;&#x5169;&#x500B;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x6240;&#x4EE5;&#x6839;&#x64DA;&#x6545;&#x4E8B;&#x7684;&#x539F;&#x610F;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x91CD;&#x65B0;&#x8A6E;&#x91CB;&#xFF0C;&#x52A0;&#x6CB9;&#x6DFB;&#x918B;&#x5730;&#x91CD;&#x73FE;&#x65BC;&#x6B64;&#xFF0C;&#x8207;&#x4F60;&#x5206;&#x4EAB;&#x3002;</p>
<hr>
<h3 id="&#x4E0B;&#x5348;&#x56DB;&#x9EDE;&#x7684;&#x51B0;&#x5564;&#x9152;"><a href="#&#x4E0B;&#x5348;&#x56DB;&#x9EDE;&#x7684;&#x51B0;&#x5564;&#x9152;" class="headerlink" title="&#x4E0B;&#x5348;&#x56DB;&#x9EDE;&#x7684;&#x51B0;&#x5564;&#x9152;"></a>&#x4E0B;&#x5348;&#x56DB;&#x9EDE;&#x7684;&#x51B0;&#x5564;&#x9152;</h3><p><br>Maggie&#x5E74;&#x8F15;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x500B;&#x5E38;&#x5E38;&#x559C;&#x6B61;&#x8DDF;&#x670B;&#x53CB;&#x53BB;&#x559D;&#x4E0B;&#x5348;&#x8336;&#x804A;&#x5929;&#x3001;&#x901B;&#x8857;&#x770B;&#x96FB;&#x5F71;&#x3001;&#x5076;&#x800C;&#x5230;&#x5496;&#x5561;&#x5EF3;&#x770B;&#x672C;&#x66F8;&#x7B49;&#x7B49;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x904E;&#x5F97;&#x5F88;&#x5145;&#x5BE6;&#x5F88;&#x4EAB;&#x53D7;&#x7684;&#x90A3;&#x7A2E;&#x5973;&#x5B69;&#x3002;&#x5C31;&#x8DDF;&#x5927;&#x90E8;&#x5206;&#x5973;&#x5B69;&#x4E00;&#x6A23;&#xFF0C;&#x5979;&#x5F8C;&#x4F86;&#x4E5F;&#x5728;&#x5E7E;&#x500B;&#x8FFD;&#x6C42;&#x8005;&#x4E4B;&#x4E2D;&#xFF0C;&#x9078;&#x64C7;&#x4E86;&#x6700;&#x559C;&#x6B61;&#x7684;&#x90A3;&#x500B;&#xFF0C;&#x6200;&#x611B;&#x5E7E;&#x5E74;&#x4E4B;&#x5F8C;&#xFF0C;&#x4FEE;&#x6210;&#x6B63;&#x679C;&#xFF0C;&#x6B65;&#x4E0A;&#x7D05;&#x6BEF;&#xFF0C;&#x9081;&#x5411;&#x4EBA;&#x751F;&#x7684;&#x65B0;&#x968E;&#x6BB5;&#x3002;</p>
<p>&#x5728;&#x90A3;&#x4E4B;&#x524D;&#xFF0C;Maggie&#x5F9E;&#x4F86;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x770B;&#x4F3C;&#x7F8E;&#x6EFF;&#x5E78;&#x798F;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5728;&#x5979;&#x751F;&#x4E86;&#x5169;&#x500B;&#x5B69;&#x5B50;&#xFF0C;&#x7E7C;&#x7E8C;&#x5F80;&#x770B;&#x4F3C;&#x66F4;&#x9AD8;&#x7684;&#x5E78;&#x798F;&#x9081;&#x5411;&#x4E00;&#x6B65;&#x4E4B;&#x5F8C;&#xFF0C;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x5C07;&#x5979;&#x6467;&#x6B98;&#x81F3;&#x6B64;&#x3002;&#x5A5A;&#x59FB;&#x4E5F;&#x8A31;&#x5C0D;&#x5973;&#x4EBA;&#x6709;&#x6642;&#x5019;&#x6709;&#x9EDE;&#x6B98;&#x9177;&#xFF0C;&#x4F46;&#x66F4;&#x6B98;&#x9177;&#x7684;&#xFF0C;&#x662F;&#x6210;&#x70BA;&#x6BCD;&#x89AA;&#x3002;</p>
<p>&#x5E74;&#x8F15;&#x7684;&#x6642;&#x5019;&#xFF0C;Maggie&#x5C0D;&#x65BC;&#x6BCD;&#x89AA;&#x89D2;&#x8272;&#x7684;&#x60F3;&#x50CF;&#xFF0C;&#x6C38;&#x9060;&#x5145;&#x6EFF;&#x4E00;&#x7A2E;&#x7C89;&#x7D05;&#x8272;&#x7684;&#x5149;&#x8292;&#x3002;&#x5979;&#x7E3D;&#x8A8D;&#x70BA;&#x5973;&#x5B69;&#x8B8A;&#x6210;&#x5973;&#x4EBA;&#x7684;&#x4E00;&#x500B;&#x91CD;&#x8981;&#x800C;&#x53EF;&#x9A55;&#x50B2;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x5728;&#x65BC;&#x5B55;&#x80B2;&#x751F;&#x547D;&#xFF0C;&#x5728;&#x9069;&#x7576;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6210;&#x70BA;&#x4E00;&#x500B;&#x6BCD;&#x89AA;&#x3002;&#x7D50;&#x5A5A;&#x4EE5;&#x5F8C;&#xFF0C;&#x592B;&#x59BB;&#x5006;&#x90FD;&#x4E0A;&#x73ED;&#xFF0C;&#x5C0F;&#x5BB6;&#x5EAD;&#x7684;&#x904B;&#x4F5C;&#xFF0C;&#x8DDF;&#x6200;&#x611B;&#x6642;&#x671F;&#x6C92;&#x4EC0;&#x9EBC;&#x5169;&#x6A23;&#xFF0C;&#x65E5;&#x5B50;&#x904E;&#x5F97;&#x5F88;&#x8212;&#x670D;&#x611C;&#x610F;&#x3002;&#x5F8C;&#x4F86;&#x7D42;&#x65BC;&#x6C7A;&#x5B9A;&#x8981;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x5979;&#x61F7;&#x5B55;&#x534A;&#x5E74;&#x5F8C;&#xFF0C;&#x5C31;&#x8FAD;&#x8077;&#x5728;&#x5BB6;&#x5F85;&#x7522;&#xFF0C;&#x9806;&#x5229;&#x751F;&#x4E0B;&#x4E00;&#x500B;&#x5973;&#x5152;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x9AD8;&#x8208;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x500B;&#x6C92;&#x60F3;&#x5230;&#x662F;&#xFF0C;&#x539F;&#x4F86;&#x5750;&#x6708;&#x5B50;&#x671F;&#x9593;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x81EA;&#x5DF1;&#x8212;&#x670D;&#x4EBA;&#x751F;&#x7684;&#x7D42;&#x9EDE;&#xFF0C;&#x751A;&#x81F3;&#x5F80;&#x524D;&#x770B;&#x7684;&#x61F7;&#x5B55;&#x6642;&#x671F;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x5929;&#x5802;&#x4E00;&#x822C;&#x54EA;&#xFF01;&#x65B0;&#x751F;&#x5152;&#x8FCE;&#x5165;&#x5BB6;&#x9580;&#x5F8C;&#xFF0C;&#x65B0;&#x624B;&#x7238;&#x5ABD;&#x6703;&#x958B;&#x59CB;&#x5E74;&#x5FA9;&#x4E00;&#x5E74;&#x5730;&#x554F;&#xFF0C;&#x4F55;&#x6642;&#x9019;&#x6A23;&#x7684;&#x8F9B;&#x52DE;&#x624D;&#x6703;&#x505C;&#x6B62;&#xFF1F;&#x4E00;&#x5E74;&#x4E00;&#x5E74;&#xFF0C;&#x90FD;&#x671F;&#x671B;&#x843D;&#x7A7A;&#xFF0C;&#x56E0;&#x70BA;&#x7B54;&#x6848;&#x662F;&#x6BCF;&#x500B;&#x968E;&#x6BB5;&#x90FD;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x4F46;&#x90FD;&#x5F88;&#x7D2F;&#x3002;&#x8F9B;&#x82E6;&#x5E36;&#x5973;&#x5152;&#x5230;&#x5169;&#x6B72;&#x4E4B;&#x5F8C;&#xFF0C;&#x8EAB;&#x908A;&#x6240;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x5979;&#x81EA;&#x5DF1;&#xFF0C;&#x90FD;&#x60F3;&#x518D;&#x8981;&#x4E00;&#x500B;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x7537;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5979;&#x5F88;&#x5FEB;&#x53C8;&#x61F7;&#x5B55;&#x4E86;&#xFF0C;&#x5982;&#x9858;&#x5730;&#x751F;&#x4E0B;&#x7537;&#x5B69;&#x3002;&#x539F;&#x4F86;&#x7537;&#x5B69;&#x6BD4;&#x5973;&#x5B69;&#x8981;&#x4ED8;&#x51FA;&#x66F4;&#x591A;&#xFF0C;&#x7CBE;&#x529B;&#x8207;&#x8ABF;&#x76AE;&#x7A0B;&#x5EA6;&#xFF0C;&#x90FD;&#x4E0D;&#x5728;&#x4E00;&#x500B;&#x6578;&#x91CF;&#x7D1A;&#x4E0A;&#x3002;&#x60F3;&#x91CD;&#x56DE;&#x8077;&#x5834;&#x662F;&#x6839;&#x672C;&#x9059;&#x9059;&#x7121;&#x671F;&#x4E86;&#xFF0C;&#x9023;&#x5979;&#x81EA;&#x5DF1;&#x90FD;&#x89BA;&#x5F97;&#x5C0F;&#x5B69;&#x9084;&#x5C0F;&#x6642;&#xFF0C;&#x6709;&#x4EBA;&#x5E36;&#x6BD4;&#x4E0A;&#x6258;&#x5152;&#x4E2D;&#x5FC3;&#x597D;&#xFF0C;&#x8AB0;&#x80FD;&#x5728;&#x5BB6;&#x5E36;&#xFF1F;&#x90A3;&#x4E0D;&#x5C31;&#x662F;&#x5DF2;&#x7D93;&#x4E0D;&#x4E0A;&#x73ED;&#xFF0C;&#x6700;&#x611B;&#x5C0F;&#x5B69;&#xFF0C;&#x8EAB;&#x4E0A;&#x6709;&#x7C89;&#x7D05;&#x8272;&#x5149;&#x8292;&#x7684;&#x6BCD;&#x89AA;&#x55CE;&#xFF1F;&#x9023;&#x5979;&#x81EA;&#x5DF1;&#x90FD;&#x7121;&#x6CD5;&#x5426;&#x8A8D;&#x3002;</p>
<p>&#x57FA;&#x56E0;&#x7684;&#x529B;&#x91CF;&#x5F37;&#x5927;&#x7121;&#x6BD4;&#xFF0C;&#x8B93;Maggie&#x6BCF;&#x6B21;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x6EFF;&#x982D;&#x4E82;&#x9AEE;&#x8207;&#x6194;&#x60B4;&#x800C;&#x4E0D;&#x53EF;&#x7F6E;&#x4FE1;&#x5F8C;&#xFF0C;&#x8F49;&#x982D;&#x770B;&#x5230;&#x4E00;&#x96D9;&#x5152;&#x5973;&#x7684;&#x6BCD;&#x611B;&#x9700;&#x7D22;&#xFF0C;&#x5C31;&#x5FD8;&#x8A18;&#x524D;&#x4E00;&#x79D2;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x54C0;&#x60BC;&#x3002;&#x793E;&#x6703;&#x7684;&#x89C0;&#x770B;&#x537B;&#x6B98;&#x9177;&#x7121;&#x6BD4;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x4EE5;&#x4E00;&#x7A2E;&#x5662;&#x59B3;&#x662F;&#x597D;&#x68D2;&#x7684;&#x5ABD;&#x5ABD;&#x5594;&#x7684;&#x773C;&#x795E;&#x671F;&#x8A31;&#xFF0C;&#x6BCF;&#x5929;&#x6BCF;&#x5929;&#x4E00;&#x9EDE;&#x9EDE;&#x6BBA;&#x6B7B;&#x90A3;&#x500B;&#x66FE;&#x7D93;&#x6574;&#x5929;&#x5728;&#x4E2D;&#x5C71;&#x7AD9;&#x9644;&#x8FD1;&#xFF0C;&#x8DDF;&#x59CA;&#x59B9;&#x5011;&#x6B61;&#x6A02;&#x904E;&#x751F;&#x6D3B;&#x7684;Maggie&#xFF0C;&#x5979;&#x4F3C;&#x4E4E;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x53BB;&#x4E86;&#xFF0C;from this prison of motherhood&#x3002;</p>
<p>&#x5973;&#x5152;&#x7D42;&#x65BC;&#x9577;&#x5927;&#x5230;&#x4E0A;&#x5E7C;&#x5152;&#x5712;&#xFF0C;&#x5152;&#x5B50;&#x5169;&#x6B72;&#x9084;&#x5728;&#x751F;&#x7269;&#x968E;&#x6BB5;&#x672B;&#x671F;&#x3002;&#x4EBA;&#x7684;&#x6F5B;&#x529B;&#x662F;&#x7121;&#x7AAE;&#x7684;&#xFF0C;&#x518D;&#x600E;&#x9EBC;&#x6A23;&#x6B98;&#x9177;&#x7684;&#x6B77;&#x53F2;&#x88E1;&#xFF0C;&#x90FD;&#x6709;&#x4EBA;&#x80FD;&#x5920;&#x5805;&#x6301;&#x5730;&#x751F;&#x5B58;&#x4E0B;&#x4F86;&#xFF0C;&#x554F;&#x984C;&#x53EA;&#x5728;&#x65BC;&#x7528;&#x4EC0;&#x9EBC;&#x59FF;&#x614B;&#x3002;&#x8EAB;&#x70BA;&#x6BCD;&#x89AA;&#x4E5F;&#x662F;&#x4E00;&#x6A23;&#x7684;&#x3002;Maggie&#x9019;&#x500B;&#x6BCD;&#x89AA;&#xFF0C;&#x5DF2;&#x7D93;&#x751F;&#x5B58;&#x4E86;&#x4E94;&#x5E74;&#xFF0C;&#x75B2;&#x7D2F;&#x4F9D;&#x7136;&#xFF0C;&#x53EA;&#x662F;&#x610F;&#x8B58;&#x5DF2;&#x7D93;&#x6F20;&#x7136;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdSagdfnxzsTmFQeSa1kcwoQ5QVYyyyCK8s1VsjkA729b/beer-1290633_640.jpg" alt="beer-1290633_640.jpg"></p>
<p>&#x5DF2;&#x7D93;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x958B;&#x59CB;&#x7684;&#x4E86;&#xFF0C;Maggie&#x5728;&#x9019;&#x64FE;&#x64FE;&#x6518;&#x6518;&#xFF0C;&#x5468;&#x65CB;&#x65BC;&#x6D17;&#x8863;&#x6A5F;&#x3001;&#x934B;&#x93DF;&#x3001;&#x5438;&#x5875;&#x5668;&#x3001;&#x83DC;&#x7C43;&#x5B50;&#x4E4B;&#x9593;&#x7684;&#x5FD9;&#x788C;&#x4E3B;&#x5A66;&#x751F;&#x6D3B;&#x88E1;&#xFF0C;&#x6084;&#x6084;&#x990A;&#x6210;&#x4E00;&#x500B;&#x7FD2;&#x6163;&#x3002;&#x5728;&#x6BCF;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x56DB;&#x9EDE;&#x9418;&#xFF0C;&#x5152;&#x5B50;&#x5348;&#x7761;&#x5C1A;&#x672A;&#x8D77;&#x5E8A;&#xFF0C;&#x5973;&#x5152;&#x9084;&#x6C92;&#x653E;&#x5B78;&#xFF0C;&#x8001;&#x516C;&#x9084;&#x6C92;&#x4E0B;&#x73ED;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E8B;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x53EF;&#x4EE5;&#x544A;&#x4E00;&#x6BB5;&#x843D;&#x7684;&#x9019;&#x4E00;&#x500B;&#x77ED;&#x66AB;&#x6642;&#x523B;&#xFF0C;&#x5979;&#x6703;&#x5F9E;&#x51B0;&#x7BB1;&#x62FF;&#x51FA;&#x4E00;&#x74F6;&#x5979;&#x5E74;&#x8F15;&#x6642;&#x5F88;&#x611B;&#x7684;&#x4E00;&#x7A2E;&#x65E5;&#x672C;&#x5564;&#x9152;&#xFF0C;&#x5728;&#x9910;&#x684C;&#x5750;&#x4E0B;&#x4F86;&#xFF0C;&#x6253;&#x958B;&#x5B83;&#xFF0C;&#x4EAB;&#x53D7;&#x9019;&#x5341;&#x5206;&#x9418;&#x7684;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x7121;&#x6CD5;&#x525D;&#x596A;&#x5979;&#x7684;&#x9019;&#x5341;&#x5206;&#x9418;&#xFF0C;&#x5979;&#x4E00;&#x5929;24&#x5C0F;&#x6642;&#x4E4B;&#x4E2D;&#x50C5;&#x5269;&#x7684;&#x53EF;&#x4EE5;&#x7559;&#x7D66;&#x81EA;&#x5DF1;&#x7684;&#x5341;&#x5206;&#x9418;&#x3002;&#x807D;&#x6253;&#x958B;&#x5564;&#x9152;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x807D;&#x6C23;&#x6CE1;&#x5192;&#x51FA;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x611F;&#x53D7;&#x5564;&#x9152;&#x82B1;&#x5728;&#x5634;&#x88E1;&#x6563;&#x958B;&#x8207;&#x523A;&#x6FC0;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x539F;&#x4F86;&#x9084;&#x6D3B;&#x8457;&#x3002;</p>
<p>&#x6F38;&#x6F38;&#x9019;&#x6210;&#x70BA;&#x4E00;&#x7A2E;&#x5100;&#x5F0F;&#xFF0C;&#x4E00;&#x7A2E;&#x91CD;&#x65B0;&#x7372;&#x5F97;&#x751F;&#x547D;&#x80FD;&#x91CF;&#x7684;&#x5100;&#x5F0F;&#x3002;&#x5FC5;&#x9808;&#x662F;&#x56DB;&#x9EDE;&#xFF0C;&#x5FC5;&#x9808;&#x662F;&#x9019;&#x724C;&#x5B50;&#x7684;&#x5564;&#x9152;&#xFF0C;&#x5FC5;&#x9808;&#x662F;&#x647A;&#x597D;&#x667E;&#x4E7E;&#x7684;&#x8863;&#x670D;&#x4E4B;&#x5F8C;&#xFF0C;&#x5FC5;&#x9808;&#x5728;&#x9910;&#x684C;&#x3002;&#x5982;&#x679C;&#x6C92;&#x6709;&#xFF0C;&#x5979;&#x9019;&#x4E00;&#x5929;&#x5C31;&#x6703;&#x5F88;&#x7126;&#x616E;&#xFF0C;&#x813E;&#x6C23;&#x5F88;&#x5DEE;&#x3002;&#x7136;&#x5F8C;&#x6F38;&#x6F38;&#x5730;&#xFF0C;&#x5979;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x958B;&#x59CB;&#x4F9D;&#x8CF4;&#x8D77;&#x9019;&#x4E00;&#x74F6;&#x4E0B;&#x5348;&#x56DB;&#x9EDE;&#x7684;&#x51B0;&#x5564;&#x9152;&#xFF0C;&#x5F9E;&#x65E9;&#x4E0A;&#x8D77;&#x5E8A;&#x958B;&#x59CB;&#xFF0C;&#x9762;&#x5C0D;&#x597D;&#x5E7E;&#x7C43;&#x8981;&#x6D17;&#x7684;&#x8863;&#x7269;&#x5E8A;&#x55AE;&#xFF0C;&#x6574;&#x7406;&#x4E0D;&#x5B8C;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x8CB7;&#x4E0D;&#x5B8C;&#x7684;&#x83DC;&#xFF0C;&#x5438;&#x4E0D;&#x5B8C;&#x7684;&#x5730;&#x6BEF;&#xFF0C;&#x5982;&#x679C;&#x6C92;&#x6709;&#x9019;&#x6A23;&#x7684;&#x5FC3;&#x7406;&#x5BC4;&#x8A17;&#xFF0C;Maggie&#x53EF;&#x80FD;&#x65E9;&#x5C31;&#x5D29;&#x6F70;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5979;&#x5D29;&#x6F70;&#x4E86;&#xFF0C;&#x6703;&#x4E0D;&#x6703;&#x4E8B;&#x60C5;&#x53CD;&#x800C;&#x8B8A;&#x597D;&#x5462;&#xFF1F;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x56DB;&#x9EDE;&#x559D;&#x8457;&#x5564;&#x9152;&#x6642;&#xFF0C;&#x5979;&#x9019;&#x6A23;&#x60F3;&#x8457;&#x3002;</p>
<hr>
<h3 id="&#x4ED6;&#x8DDF;&#x4ED6;"><a href="#&#x4ED6;&#x8DDF;&#x4ED6;" class="headerlink" title="&#x4ED6;&#x8DDF;&#x4ED6;"></a>&#x4ED6;&#x8DDF;&#x4ED6;</h3><p><br>Rachel&#x662F;&#x500B;&#x5F88;&#x80FD;&#x5E79;&#x7684;&#x5973;&#x751F;&#xFF0C;&#x5C0D;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x7E3D;&#x662F;&#x5B89;&#x6392;&#x5730;&#x975E;&#x5E38;&#x6709;&#x689D;&#x7406;&#xFF0C;&#x5979;&#x5C0D;&#x65BC;&#x4EBA;&#x751F;&#x4E5F;&#x6709;&#x4E00;&#x6A23;&#x7684;&#x671F;&#x5F85;&#x3002;&#x5728;&#x5916;&#x5546;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x5E7E;&#x5E74;&#x5F8C;&#xFF0C;&#x5979;&#x6BC5;&#x7136;&#x6C7A;&#x7136;&#x5730;&#x505A;&#x51FA;&#x8981;&#x751F;&#x500B;&#x5B69;&#x5B50;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;&#x8001;&#x516C;&#x6A02;&#x89C0;&#x5176;&#x6210;&#x3002;&#x751F;&#x4E0B;&#x5152;&#x5B50;&#x4E4B;&#x5F8C;&#xFF0C;Rachel&#x5F88;&#x5FEB;&#x5C31;&#x6C7A;&#x5B9A;&#x4E0D;&#x518D;&#x751F;&#x4E86;&#xFF0C;&#x5979;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7121;&#x6CD5;&#x8CA0;&#x64D4;&#x5169;&#x500B;&#x5B69;&#x5B50;&#x7684;&#x5FD9;&#x788C;&#x751F;&#x6D3B;&#xFF0C;&#x5979;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5FC5;&#x9808;&#x7DCA;&#x7DCA;&#x6293;&#x4F4F;&#x5DE5;&#x4F5C;&#x9019;&#x500B;&#x50F9;&#x503C;&#x611F;&#x4F86;&#x6E90;&#xFF0C;&#x53EF;&#x5343;&#x842C;&#x5225;&#x8B8A;&#x6210;&#x5BB6;&#x5EAD;&#x4E3B;&#x5A66;&#xFF0C;&#x5979;&#x65E9;&#x5DF2;&#x807D;&#x904E;&#x592A;&#x591A;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x4E00;&#x6B72;&#x591A;&#x5C31;&#x5230;&#x6258;&#x5B30;&#x4E2D;&#x5FC3;&#xFF0C;Rachel&#x56DE;&#x5230;&#x8077;&#x5834;&#xFF0C;&#x5169;&#x5E74;&#x7684;&#x9060;&#x96E2;&#x5979;&#x53EA;&#x7528;&#x4E86;&#x4E09;&#x500B;&#x6708;&#x5C31;&#x91CD;&#x56DE;&#x8ECC;&#x9053;&#xFF0C;&#x4E0A;&#x53F8;&#x90FD;&#x4E0D;&#x514D;&#x7A31;&#x8B9A;&#x5979;&#x7280;&#x5229;&#x5982;&#x7576;&#x5E74;&#x3002;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;Rachel&#x4E26;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x5931;&#x6557;&#x7684;&#x6BCD;&#x89AA;&#xFF0C;&#x76F8;&#x53CD;&#x5730;&#xFF0C;&#x5979;&#x975E;&#x5E38;&#x8A8D;&#x771F;&#x5730;&#x8981;&#x4EE5;&#x8077;&#x5834;&#x7CBE;&#x795E;&#xFF0C;&#x540C;&#x6A23;&#x4F86;&#x7BA1;&#x7406;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#xFF1A;&#x6BCF;&#x9031;&#x8ACB;&#x4EBA;&#x4F86;&#x5BB6;&#x88E1;&#x6253;&#x6383;&#xFF0C;&#x9031;&#x65E5;&#x5230;&#x4E09;&#x81EA;&#x5DF1;&#x4E0B;&#x5EDA;&#xFF0C;&#x9031;&#x56DB;&#x5230;&#x516D;&#x5247;&#x5916;&#x5E36;&#x6216;&#x5916;&#x98DF;&#x3002;&#x5E38;&#x5E38;&#x8207;&#x6258;&#x5B30;&#x4E2D;&#x5FC3;&#x4EE5;&#x53CA;&#x5F8C;&#x4F86;&#x7684;&#x5E7C;&#x5152;&#x5712;&#x4FDD;&#x6301;&#x9AD8;&#x5EA6;&#x6E9D;&#x901A;&#xFF0C;&#x5979;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x638C;&#x63E1;&#x5152;&#x5B50;&#x7684;&#x767C;&#x5C55;&#x72C0;&#x6CC1;&#x3002;</p>
<p>&#x552F;&#x4E00;&#x4E00;&#x500B;&#x5979;&#x6C92;&#x6709;&#x638C;&#x63E1;&#x5230;&#x3001;&#x6C92;&#x6709;&#x7BA1;&#x7406;&#x5230;&#x7684;&#xFF0C;&#x662F;&#x5979;&#x7684;&#x8001;&#x516C;&#x3002;&#x8001;&#x516C;&#x5E74;&#x8F15;&#x6642;&#x771F;&#x7684;&#x5F88;&#x5E25;&#xFF0C;&#x5C0D;&#x5973;&#x5B69;&#x5B50;&#x5011;&#x90FD;&#x98A8;&#x5EA6;&#x7FE9;&#x7FE9;&#xFF0C;&#x9732;&#x9F52;&#x800C;&#x7B11;&#x7684;&#x6A23;&#x5B50;&#x8FF7;&#x5012;&#x591A;&#x5C11;&#x4EBA;&#x3002;&#x5979;&#x64C7;&#x5076;&#x6A19;&#x6E96;&#x5F9E;&#x4E0D;&#x5728;&#x65BC;&#x8001;&#x516C;&#x5F97;&#x6BD4;&#x81EA;&#x5DF1;&#x512A;&#x79C0;&#xFF0C;&#x7562;&#x7ADF;&#x81EA;&#x5DF1;&#x592A;&#x512A;&#x79C0;&#x4E86;&#xFF0C;&#x91CD;&#x9EDE;&#x5728;&#x65BC;&#x8001;&#x516C;&#x662F;&#x5426;&#x807D;&#x5979;&#x7684;&#x8A71;&#xFF0C;&#x56E0;&#x70BA;&#x5979;&#x5FC5;&#x9808;&#x638C;&#x63A7;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5A5A;&#x5F8C;&#xFF0C;&#x5979;&#x6F38;&#x6F38;&#x767C;&#x73FE;&#x4E00;&#x4EF6;&#x5979;&#x6C92;&#x9810;&#x6599;&#x5230;&#x7684;&#x4E8B;&#xFF1A;&#x8001;&#x516C;&#x6BD4;&#x5979;&#x60F3;&#x50CF;&#x7684;&#x9084;&#x8981;&#x7AA9;&#x56CA;&#x3002;&#x4ED6;&#x5DE5;&#x4F5C;&#x5E38;&#x5E38;&#x63DB;&#xFF0C;&#x85AA;&#x6C34;&#x6C92;&#x8B8A;&#x9AD8;&#xFF0C;&#x751A;&#x81F3;&#x5E38;&#x8B8A;&#x4F4E;&#x3002;&#x4E8B;&#x696D;&#x5FC3;&#x4E0D;&#x91CD;&#xFF0C;&#x7E3D;&#x662F;&#x4F11;&#x9592;&#x5A1B;&#x6A02;&#x91CD;&#x65BC;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E74;&#x904E;&#x4E09;&#x5341;&#x9084;&#x5728;&#x770B;&#x6F2B;&#x756B;&#x6253;&#x96FB;&#x73A9;&#xFF0C;Rachel&#x5E38;&#x5E38;&#x60F3;&#x628A;&#x4ED6;&#x7684;&#x96FB;&#x73A9;&#x6574;&#x7D44;&#x4E1F;&#x6389;&#x3002;</p>
<p>&#x5979;&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x6B21;&#x767C;&#x73FE;&#xFF0C;&#x4E00;&#x500B;&#x6C92;&#x6709;&#x4E8B;&#x696D;&#x5FC3;&#x7684;&#x8001;&#x516C;&#xFF0C;&#x4F60;&#x662F;&#x6C92;&#x8FA6;&#x6CD5;&#x7BA1;&#x7406;&#x4ED6;&#x7684;&#x3002;&#x5538;&#x4E45;&#x4E86;&#xFF0C;&#x4ED6;&#x53EA;&#x6703;&#x8D8A;&#x96E2;&#x59B3;&#x8D8A;&#x9060;&#x3002;&#x70BA;&#x4E86;&#x4E0D;&#x8B93;&#x5979;&#x7684;&#x5A5A;&#x59FB;&#x9032;&#x5165;&#x5371;&#x6A5F;&#xFF0C;Rachel&#x9078;&#x64C7;&#x775C;&#x4E00;&#x96BB;&#x773C;&#xFF0C;&#x9589;&#x4E00;&#x96BB;&#x773C;&#xFF0C;&#x5C31;&#x96A8;&#x4ED6;&#x53BB;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x9019;&#x500B;&#x5BB6;&#x662F;&#x7531;&#x5979;&#x4F5C;&#x70BA;&#x652F;&#x67F1;&#x7684;&#x3002;&#x66F4;&#x4F55;&#x6CC1;&#xFF0C;&#x96A8;&#x8457;&#x5152;&#x5B50;&#x5230;&#x4F86;&#xFF0C;&#x5979;&#x66F4;&#x6C92;&#x6709;&#x9918;&#x88D5;&#x628A;&#x5FC3;&#x601D;&#x653E;&#x5728;&#x8001;&#x516C;&#x8EAB;&#x4E0A;&#x4E86;&#x3002;&#x4F46;&#x5C0D;&#x65BC;&#x8001;&#x516C;&#x7684;&#x9119;&#x5937;&#xFF0C;&#x537B;&#x6697;&#x6697;&#x5730;&#x6BCF;&#x5929;&#x5728;&#x5FC3;&#x5E95;&#x6ECB;&#x9577;&#x8457; &#x2026;</p>
<p>&#x96A8;&#x8457;&#x5152;&#x5B50;&#x6F38;&#x6F38;&#x6210;&#x70BA;&#x5C0F;&#x5927;&#x4EBA;&#xFF0C;&#x8070;&#x660E;&#x7684;&#x5C0F;&#x8166;&#x888B;&#x6F38;&#x6F38;&#x767C;&#x5C55;&#xFF0C;&#x8868;&#x60C5;&#x8D8A;&#x4F86;&#x8D8A;&#x8C50;&#x5BCC;&#xFF0C;&#x82F1;&#x8A9E;&#x53EF;&#x4EE5;&#x8AAA;&#x4E0A;&#x597D;&#x5E7E;&#x53E5;&#xFF0C;&#x5076;&#x723E;&#x5E7E;&#x53E5;Mommy&#x6211;&#x771F;&#x7684;&#x597D;&#x611B;&#x4F60;&#xFF0C;&#x8B93;Rachel&#x5E38;&#x5E38;&#x77ED;&#x66AB;&#x653E;&#x4E0B;&#x81EA;&#x5DF1;&#x5805;&#x5F37;&#x7684;&#x6B66;&#x88DD;&#xFF0C;&#x5FD8;&#x60C5;&#x5730;&#x645F;&#x5152;&#x5B50;&#x5165;&#x61F7;&#x8AAA;Mommy&#x4E5F;&#x597D;&#x611B;&#x597D;&#x611B;&#x4F60;&#x5594;&#xFF0C;&#x5BF6;&#x8C9D;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmafwPQHzPtNUJVCjUZDFt416reXz4mYwDqs6NtiitgVys/silhouette-1082129_640.jpg" alt="silhouette-1082129_640.jpg"></p>
<p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5F88;&#x4E45;&#x4E0D;&#x898B;&#x7684;&#x597D;&#x670B;&#x53CB;&#x5F9E;&#x7F8E;&#x570B;&#x56DE;&#x4F86;&#xFF0C;&#x5230;&#x5BB6;&#x88E1;&#x5750;&#x5750;&#x3002;&#x5979;&#x71B1;&#x60C5;&#x62DB;&#x547C;&#xFF0C;&#x5FD9;&#x8457;&#x6558;&#x820A;&#x8207;&#x66F4;&#x65B0;&#x5F7C;&#x6B64;&#x7684;&#x8FD1;&#x6CC1;&#x3002;&#x53CB;&#x4EBA;&#x9A5A;&#x8A1D;&#x65BC;Rachel&#x9019;&#x500B;&#x5973;&#x5F37;&#x4EBA;&#x7ADF;&#x7136;&#x6EFF;&#x53E3;&#x5ABD;&#x5ABD;&#x7D93;&#xFF0C;Rachel&#x628A;&#x5152;&#x5B50;&#x645F;&#x5728;&#x61F7;&#x88E1;&#xFF0C;&#x6EFF;&#x81C9;&#x6BCD;&#x611B;&#x5145;&#x6EFF;&#x5730;&#x8AAA;&#xFF0C;&#x5C0D;&#x554A;&#xFF01;&#x6211;&#x751F;&#x5152;&#x5B50;&#x4E4B;&#x5F8C;&#xFF0C;&#x771F;&#x7684;&#x50CF;&#x662F;&#x91CD;&#x65B0;&#x8AC7;&#x4E86;&#x4E00;&#x5834;&#x6200;&#x611B;&#x554A;&#xFF01;&#x5979;&#x770B;&#x8457;&#x5152;&#x5B50;&#xFF0C;&#x5982;&#x6B64;&#x6709;&#x6C23;&#x8CEA;&#xFF0C;&#x5145;&#x6EFF;&#x751F;&#x547D;&#x529B;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x5662;&#xFF0C;&#x9577;&#x5927;&#x4E00;&#x5B9A;&#x662F;&#x53C8;&#x5E25;&#x53C8;&#x5091;&#x51FA;&#x7684;&#x4EBA;&#x624D;&#x54EA;&#xFF01;</p>
<p>&#x9019;&#x6642;&#x5019;&#xFF0C;&#x8001;&#x516C;&#x5F9E;&#x5916;&#x9762;&#x56DE;&#x4F86;&#xFF0C;&#x8DDF;&#x670B;&#x53CB;&#x77ED;&#x66AB;&#x5BA2;&#x5957;&#x5BD2;&#x6684;&#x5F8C;&#x9032;&#x623F;&#x9593;&#x53BB;&#x3002;Rachel&#x624D;&#x525B;&#x611B;&#x6155;&#x5B8C;&#x5152;&#x5B50;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x88AB;&#x9019;&#x6C92;&#x7528;&#x7684;&#x50A2;&#x4F19;&#x7D66;&#x6253;&#x65B7;&#xFF0C;&#x4E0D;&#x7981;&#x5C0D;&#x8001;&#x516C;&#x7684;&#x51FA;&#x73FE;&#x9732;&#x51FA;&#x4E00;&#x7D72;&#x5ACC;&#x60E1;&#xFF0C;&#x4F46;&#x4E5F;&#x5C31;&#x5728;&#x6B64;&#x6642;&#xFF0C;&#x5979;&#x4F4E;&#x982D;&#x770B;&#x5411;&#x5152;&#x5B50;&#xFF0C;&#x5152;&#x5B50;&#x9732;&#x9F52;&#x800C;&#x7B11;&#xFF0C;&#x842C;&#x822C;&#x8FF7;&#x4EBA;&#xFF0C;&#x5979;&#x7684;&#x5FC3;&#x88E1;&#x9A5A;&#x547C;&#x4E00;&#x8072;&#xFF1A;</p>
<p><strong>&#x300C;&#x5929;&#x54EA;&#xFF01;&#x9019;&#x5169;&#x4EBA;&#xFF0C;&#x600E;&#x9EBC; &#x2026; &#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x50CF;&#x554A;&#xFF01; &#x300D;</strong></p>
<hr>
<h3 id="&#x5C0F;&#x7D50;"><a href="#&#x5C0F;&#x7D50;" class="headerlink" title="&#x5C0F;&#x7D50;"></a>&#x5C0F;&#x7D50;</h3><p><br>&#x54C8;&#x54C8;&#xFF0C;&#x5BEB;&#x4F5C;&#x766E;&#x4E0A;&#x8EAB;&#xFF0C;&#x5BEB;&#x592A;&#x9577;&#x4E86;&#x3002;&#x8A0E;&#x8AD6;&#x5C31;&#x7C21;&#x55AE;&#x9EDE;&#x3002;&#x8A71;&#x8AAA;&#x8001;&#x5A46;&#x5206;&#x4EAB;&#x9019;&#x5169;&#x500B;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5BD3;&#x610F;&#x6DF1;&#x9577;&#xFF0C;&#x65E2;&#x662F;&#x5979;&#x5C0D;&#x65BC;&#x81EA;&#x5DF1;&#x4E3B;&#x5A66;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x7A2E;&#x611F;&#x6982;&#xFF0C;&#x4E5F;&#x4F3C;&#x4E4E;&#x662F;&#x5C0D;&#x6211;&#x904E;&#x53BB;&#x9019;&#x4E00;&#x5E74;&#x6C88;&#x8FF7;&#x65BC;Steem&#x7684;&#x4E00;&#x7A2E;&#x96B1;&#x7D04;&#x7684;&#x6297;&#x8B70;&#x5427;&#xFF01;&#x5973;&#x4EBA;&#x771F;&#x7684;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x9019;&#x4E16;&#x754C;&#x9084;&#x9060;&#x9060;&#x5C0D;&#x5979;&#x5011;&#x4E0D;&#x5920;&#x516C;&#x5E73;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6BCD;&#x89AA;&#x9019;&#x89D2;&#x8272;&#x7684;&#x8F9B;&#x52DE;&#xFF0C;&#x66F4;&#x662F;&#x53D7;&#x5230;&#x793E;&#x6703;&#x7684;&#x96C6;&#x9AD4;&#x5FFD;&#x8996;&#xFF08;&#x662F;&#x7684;&#xFF0C;&#x4E00;&#x7A2E;&#x4EE5;&#x8B9A;&#x980C;&#x70BA;&#x8868;&#x73FE;&#x5F62;&#x5F0F;&#x7684;&#x5FFD;&#x8996;&#xFF09;&#x3002;&#x8B93;&#x6211;&#x5011;&#x90FD;&#x66F4;&#x95DC;&#x5FC3;&#xFF0C;&#x8EAB;&#x908A;&#x7684;&#x6BCD;&#x89AA;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6BCD;&#x89AA;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x5B69;&#x5B50;&#x7684;&#x6BCD;&#x89AA;&#x5427;&#xFF01;</p>
<hr>
<h4 id="&#x672C;&#x6587;&#x6536;&#x5165;&#x5168;&#x6578;&#x5949;&#x737B;&#x7D66;&#x6211;&#x7684;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x3002;"><a href="#&#x672C;&#x6587;&#x6536;&#x5165;&#x5168;&#x6578;&#x5949;&#x737B;&#x7D66;&#x6211;&#x7684;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x3002;" class="headerlink" title="&#x672C;&#x6587;&#x6536;&#x5165;&#x5168;&#x6578;&#x5949;&#x737B;&#x7D66;&#x6211;&#x7684;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x3002;"></a>&#x672C;&#x6587;&#x6536;&#x5165;&#x5168;&#x6578;&#x5949;&#x737B;&#x7D66;&#x6211;&#x7684;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x3002;</h4><p><sub>photo credit - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/two-short-stories-of-housewives" target="_blank" rel="noopener">&#x2018;&#x4E3B;&#x5A66;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x5169;&#x7BC7; Two Short Stories of Housewives&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@deanliu/tags/story/">story</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/web-browser-mining-or-simply-get-your-referral-rewards-before-jsecoin-s-ico-jsecoin/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Web Browser Mining or Simply Get Your Referral Rewards before JSECoin&#39;s ICO [第一次當礦工就上手的JSECoin]</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/steemit-weekly-for-cners-issue-02-02/">
                <span class="level-item">Steemit Weekly for CNers - Issue 02 / 《社區&#34;週&#34;邊事》 - 第 02 期</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

