
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>写作一年，纪念一下</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbWdrCyBeCrDPGVb3CWzku6NdD9JYJgEAKw8jxBJzBoGL/wl.png" alt="写作一年，纪念一下">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-30T12:50:12.000Z">2017-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1619 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                写作一年，纪念一下
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x4E00;&#x76F4;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x54EA;&#x5929;&#x80FD;&#x51FA;&#x4E00;&#x672C;&#x4E66;&#x3002;</p>
<p>&#x4E0A;&#x5C0F;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BB0;&#x5F97;&#x662F;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x7A81;&#x7136;&#x840C;&#x751F;&#x51FA;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x5199;&#x4E00;&#x7BC7;&#x4F20;&#x8BB0;&#xFF08;&#x73B0;&#x5728;&#x60F3;&#x60F3;&#x50BB;&#x5F97;&#x6709;&#x4E9B;&#x610F;&#x601D;&#xFF09;&#x3002;&#x4E00;&#x4E2A;&#x590F;&#x5929;&#x91CC;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x8DB4;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x5F00;&#x59CB;&#x5199;&#x6211;&#x7684;&#x201C;&#x4F20;&#x8BB0;&#x201D;&#x3002;&#x4ECE;&#x6211;&#x51FA;&#x751F;&#x5F00;&#x59CB;&#x5199;&#x8D77;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x957F;&#x5927;&#x4E86;&#x624D;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x4E4B;&#x524D;&#x7684;&#x90FD;&#x662F;&#x5927;&#x4EBA;&#x4EEC;&#x5173;&#x4E8E;&#x6211;&#x5C0F;&#x65F6;&#x540E;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x95EE;&#x8D77;&#x5988;&#x5988;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x7528;&#x505A;&#x4F5C;&#x4E1A;&#x7684;&#x7EC3;&#x4E60;&#x672C;&#x5199;&#x4E86;&#x597D;&#x51E0;&#x9875;&#x3002;&#x957F;&#x5927;&#x540E;&#x53BB;&#x770B;&#x5C0F;&#x65F6;&#x5019;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#xFF0C;&#x6BCF;&#x6B21;&#x6211;&#x4ECE;&#x6B66;&#x6C49;&#x56DE;&#x8001;&#x5BB6;&#xFF0C;&#x6211;&#x90FD;&#x559C;&#x6B22;&#x53BB;&#x7FFB;&#x4E00;&#x7FFB;&#x6211;&#x8BFB;&#x5C0F;&#x5B66;&#xFF0C;&#x521D;&#x4E2D;&#x65F6;&#x7559;&#x4E0B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5305;&#x62EC;&#x65E5;&#x8BB0;&#xFF0C;&#x5199;&#x7684;&#x4FE1;&#x7B49;&#x7B49;&#x6211;&#x90FD;&#x6709;&#x4FDD;&#x5B58;&#x3002;&#x53EF;&#x60DC;&#x90A3;&#x7BC7;&#x201C;&#x4F20;&#x8BB0;&#x201D;&#x6211;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5230;&#x4E86;&#x5927;&#x5B66;&#x624D;&#x5F00;&#x59CB;&#x5927;&#x91CF;&#x63A5;&#x89E6;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x7F51;&#x4E0A;&#x5199;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5728;QQ&#x7A7A;&#x95F4;&#x6DF7;&#xFF0C;&#x5199;&#x4E00;&#x4E9B;&#x626F;&#x6DE1;&#x7684;&#x65E5;&#x8BB0;&#x4E4B;&#x7C7B;&#xFF0C;&#x5076;&#x5C14;&#x9020;&#x4E00;&#x4E9B;&#x8BD7;&#x3002;</p>
<p>&#x6700;&#x5F00;&#x59CB;&#x5199;&#x8BD7;&#x662F;&#x53D7;&#x5976;&#x725B;&#x5F71;&#x54CD;&#xFF0C;&#x5976;&#x725B;&#x662F;&#x6211;&#x521D;&#x4E2D;&#x5230;&#x9AD8;&#x4E2D;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x90A3;&#x65F6;&#x5976;&#x725B;&#x628A;&#x5BF9;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x6240;&#x6709;&#x7684;&#x6697;&#x5FF5;&#x90FD;&#x5199;&#x6210;&#x4E86;&#x8BD7;&#xFF0C;&#x4ECE;&#x521D;&#x4E2D;&#x5199;&#x5230;&#x4E86;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x4ED6;&#x81EA;&#x8D39;&#x51FA;&#x4E86;&#x4E00;&#x672C;&#x8BD7;&#x96C6;&#xFF0C;&#x9001;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x3002;</p>
<p>&#x540E;&#x6765;&#x53D7;&#x5B54;&#x5E86;&#x4E1C;&#x5F71;&#x54CD;&#x4E5F;&#x9020;&#x51E0;&#x53E5;&#x6253;&#x6CB9;&#x8BD7;<a href="https://steemit.com/cn/@yellowbird/2hptjt" target="_blank" rel="noopener">&#x300A;&#x5FC6;&#x5927;&#x5B66;&#x65F6;&#x5199;&#x8FC7;&#x7684;&#x8BD7;&#x300B;</a>&#x3002;&#x518D;&#x540E;&#x6765;&#x8BFB;&#x4E86;&#x4ED6;&#x5927;&#x91CF;&#x7684;&#x6742;&#x6587;&#xFF0C;&#x53D7;&#x4ED6;&#x300A;47&#x697C;207&#x300B;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x5927;&#x5B66;&#x4E34;&#x8FD1;&#x6BD5;&#x4E1A;&#x65F6;&#x4E5F;&#x60F3;&#x7740;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x7ED9;&#x6211;&#x7684;&#x5927;&#x5B66;&#x8BB0;&#x5F55;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4E8E;&#x662F;&#x5199;&#x4E86;&#x300A;&#x5317;&#x56DB;228&#x300B;&#x7CFB;&#x5217;&#x2014;&#x2014;&#x8BB0;&#x5F55;&#x4E86;&#x4E00;&#x4E9B;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E9B;&#x5171;&#x540C;&#x65E0;&#x804A;&#xFF0C;&#x5171;&#x540C;&#x88C5;&#x903C;&#xFF0C;&#x5171;&#x540C;&#x6D88;&#x78E8;&#xFF0C;&#x5171;&#x540C;&#x9171;&#x6CB9;&#xFF0C;&#x5171;&#x540C;&#x594B;&#x6597;&#x7684;&#x5927;&#x5B66;&#x5C81;&#x6708;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5199;&#x5F97;&#x5F88;&#x6742;&#xFF0C;&#x53D7;&#x5F71;&#x54CD;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x540E;&#x6765;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x505C;&#x6B62;&#x5199;&#x4F5C;&#x4E86;&#xFF0C;&#x5DE5;&#x4F5C;&#x540E;&#x8FD8;&#x5199;&#x6587;&#x7AE0;&#x901B;QQ&#x7A7A;&#x95F4;&#x662F;&#x6781;&#x5C0F;&#x4F17;&#x6216;&#x8005;&#x4E0D;&#x5B9C;&#x62FF;&#x4E0A;&#x684C;&#x9762;&#x6765;&#x8BC9;&#x8BF4;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5927;&#x5B66;&#x4EE5;&#x524D;&#x5F88;&#x591A;&#x6D3B;&#x8DC3;&#x5728;&#x7A7A;&#x95F4;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x4E5F;&#x90FD;&#x6D88;&#x8EAB;&#x533F;&#x8FF9;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x8FC7;&#x4E86;&#x4E94;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5230;&#x4E86;2016&#x5E74;8&#x6708;30&#x65E5;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x516C;&#x4F17;&#x53F7;&#xFF08;&#x5176;&#x5B9E;&#x6211;&#x5DF2;&#x7ECF;&#x53D1;&#x73B0;&#x665A;&#x4E86;&#xFF09;&#xFF0C;&#x53D1;&#x4E86;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8C08;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x7684;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x5230;&#x4E86;&#x4ECA;&#x5929;2017&#x5E74;8&#x6708;30&#x65E5;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x6301;&#x7EED;&#x5199;&#x4F5C;&#x4E00;&#x5E74;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x8BB0;&#x5FF5;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E00;&#x5E74;&#x540E;&#x7684;&#x73B0;&#x5728;2017&#x5E74;&#x7684;&#x516B;&#x6708;&#xFF0C;&#x6211;&#x5F00;&#x59CB;steemit&#x5E73;&#x53F0;&#x7684;&#x5199;&#x4F5C;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x601D;&#x7EF4;&#x6709;&#x4E9B;&#x53D8;&#x5316;&#xFF08;&#x4E5F;&#x8BB8;&#x6CA1;&#x6709;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x68F1;&#x89D2;&#xFF09;&#xFF0C;&#x5F00;&#x59CB;&#x66F4;&#x591A;&#x559C;&#x6B22;&#x601D;&#x8003;&#x903B;&#x8F91;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6240;&#x4EE5;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x5199;&#x4F5C;&#x4E5F;&#x504F;&#x91CD;&#x4E8E;&#x601D;&#x7EF4;&#x3002;&#x8FD9;&#x4E00;&#x5E74;&#x603B;&#x5171;&#x53D1;&#x6587;&#x7EA6;80&#x7BC7;&#xFF08;&#x6263;&#x9664;&#x4E0D;&#x540C;&#x5E73;&#x53F0;&#x91CD;&#x590D;&#x53D1;&#x6587;&#xFF09;&#xFF0C;&#x516C;&#x4F17;&#x53F7;&#x53D1;&#x6587;71&#x7BC7;&#xFF0C;steemit&#x53D1;&#x6587;12&#x7BC7;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x4E3B;&#x9898;&#x6D89;&#x53CA;&#xFF1A;&#x6982;&#x5FF5;&#x8BA4;&#x77E5;&#x3001;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x9AD8;&#x6548;&#x5DE5;&#x4F5C;&#x3001;&#x6709;&#x6548;&#x6C9F;&#x901A;&#x3001;&#x6865;&#x6881;&#x8BBE;&#x8BA1;&#x3001;Blockchain&#x751F;&#x5B58;&#x7B14;&#x8BB0;&#x7B49;&#x8DDF;&#x6211;&#x81EA;&#x5DF1;&#x6210;&#x957F;&#x76F8;&#x5173;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x548C;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6211;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x5B9A;&#x4F4D;&#x4E00;&#x6837;&#x201C;&#x505A;&#x4E00;&#x53EA;&#x52AA;&#x529B;&#x6210;&#x957F;&#x7684;&#x8717;&#x725B;&#x201D;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x8FD8;&#x7ED9;&#x81EA;&#x5DF1;&#x8BBE;&#x8BA1;&#x4E86;&#x4E00;&#x4E2A;&#x56FE;&#x6807;&#xFF01;
<img src="https://steemitimages.com/DQmbWdrCyBeCrDPGVb3CWzku6NdD9JYJgEAKw8jxBJzBoGL/wl.png" alt="wl.png">
&#x662F;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x201C;&#x6210;&#x957F;&#x7684;&#x79BB;&#x5FC3;&#x529B;&#x7406;&#x8BBA;&#x201D;&#xFF0C;&#x628A;&#x79BB;&#x5FC3;&#x529B;&#x7684;&#x56FE;&#x7247;&#x5012;&#x8FC7;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;
<img src="https://steemitimages.com/DQmYo4SZM5Xvh3TPRNFDmFuzwZHvEMLk1RURQahUwBMVLhz/lxl.jpg" alt="lxl.jpg"></p>
<p>&#x6211;&#x901A;&#x8FC7;<strong>&#x79BB;&#x5FC3;&#x529B;&#x7684;&#x6982;&#x5FF5;~~YY~~&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6210;&#x957F;&#x2014;&#x2014;&#x5373;&#x4E0D;&#x65AD;&#x7A81;&#x7834;&#x81EA;&#x5DF1;&#x7684;&#x8212;&#x9002;&#x533A;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x8FB9;&#x754C;&#xFF0C;&#x8717;&#x725B;&#x542F;&#x793A;&#x6211;&#x4EEC;&#x6210;&#x957F;&#x5E94;&#x5173;&#x6CE8;&#x957F;&#x671F;</strong>&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;steemit&#x8D26;&#x53F7;&#x662F; @yellowbird&#x3002;&#x6709;&#x9996;&#x6B4C;&#x53EB;&#x300A;&#x8717;&#x725B;&#x4E0E;&#x9EC4;&#x9E42;&#x9E1F;&#x300B;&#xFF0C;&#x8BB0;&#x4F4F;&#x90A3;&#x53EA;&#x8717;&#x725B;&#x4E5F;&#x8BB0;&#x4F4F;&#x90A3;&#x53EA;&#x5632;&#x7B11;&#x8717;&#x725B;&#x7684;&#x9EC4;&#x9E42;&#x9E1F;&#xFF1A;</p>
<p><em>&#x963F;&#x95E8;&#x963F;&#x524D;&#x4E00;&#x68F5;&#x8461;&#x8404;&#x6811;
&#x963F;&#x5AE9;&#x963F;&#x5AE9;&#x7EFF;&#x7684;&#x521A;&#x53D1;&#x82BD;
&#x8717;&#x725B;&#x80CC;&#x7740;&#x90A3;&#x91CD;&#x91CD;&#x7684;&#x58F3;&#x5440;
&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5730;&#x5F80;&#x4E0A;&#x722C;
&#x963F;&#x6811;&#x963F;&#x4E0A;&#x4E24;&#x53EA;&#x9EC4;&#x9E42;&#x9E1F;
&#x963F;&#x559C;&#x963F;&#x559C;&#x54C8;&#x54C8;&#x5728;&#x7B11;&#x4ED6;
&#x8461;&#x8404;&#x6210;&#x719F;&#x8FD8;&#x65E9;&#x5F97;&#x5F88;&#x54EA;
&#x73B0;&#x5728;&#x4E0A;&#x6765;&#x5E72;&#x4EC0;&#x4E48;
&#x963F;&#x9EC4;&#x963F;&#x9EC4;&#x4F60;&#x5440;&#x4E0D;&#x8981;&#x7B11;
&#x7B49;&#x6211;&#x722C;&#x4E0A;&#x5B83;&#x5C31;&#x6210;&#x719F;&#x4E86;</em></p>
<p>&#x67E5;&#x7406;&#x8292;&#x683C;&#x4E5F;&#x8BF4;&#x8FC7;&#xFF1A;<strong>&#x5F97;&#x5230;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x4FDD;&#x9669;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x8BA9;&#x81EA;&#x5DF1;&#x914D;&#x5F97;&#x4E0A;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x90A3;&#x4E2A;&#x4E1C;&#x897F;</strong>&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5982;&#x679C;&#x4F60;&#x8981;&#x8BA1;&#x5212;&#x672A;&#x6765;&#xFF0C;&#x4F60;&#x8981;&#x5403;&#x5230;&#x672A;&#x6765;&#x6210;&#x719F;&#x7684;&#x8461;&#x8404;&#xFF0C;&#x6162;&#x6162;&#x6210;&#x957F;&#x52AA;&#x529B;&#x5427;&#xFF0C;&#x628A;&#x4E00;&#x5207;&#x4EA4;&#x7ED9;&#x65F6;&#x95F4;&#x5427;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x5E74;&#x524D;&#x6211;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x65F6;&#x662F;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x4F1A;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5199;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x5F53;&#x7136;&#x76F8;&#x5BF9;&#x5F88;&#x591A;&#x725B;&#x4EBA;&#x6765;&#x8BF4;80&#x7BC7;&#x4E00;&#x5E74;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x5BF9;&#x4E8E;steemit&#x91CC;&#x9762;&#x6765;&#x8BF4;&#x66F4;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x5E74;&#x524D;&#x7684;&#x5F00;&#x59CB;&#x5199;&#xFF0C;&#x4E5F;&#x8BB8;&#x624D;&#x914D;&#x5F97;&#x4E0A;&#x4ECA;&#x5929;&#x5728;steemit&#x4E0A;&#x5199;&#x4F5C;&#x7684;&#x7A0D;&#x663E;&#x81EA;&#x5982;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C; &#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48; @tumutanzi&#x80FD;&#x7545;&#x60F3;<a href="https://steemit.com/cn/@tumutanzi/steemit-36" target="_blank" rel="noopener">&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x4E00;&#x5E74;&#x80FD;&#x6709;36&#x4E07;&#x6536;&#x5165;&#xFF1F;</a>,&#x56E0;&#x4E3A;&#x914D;&#x5F97;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x4ED6;&#x5199;&#x4E86;10&#x5E74;&#x7684;&#x535A;&#x5BA2;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x5927;&#x6210;&#x5C31;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x6253;&#x78E8;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#x548C;&#x6982;&#x5FF5;&#xFF0C;&#x4E5F;&#x9A8C;&#x8BC1;&#x4E86;&#x5F88;&#x591A;&#x81EA;&#x5DF1;&#x76F8;&#x4FE1;&#x7684;&#x9053;&#x7406;&#x3002;&#x8FD9;&#x4E00;&#x5E74;&#x6211;&#x662F;&#x6709;&#x6210;&#x957F;&#x7684;&#xFF0C;&#x50CF;&#x8717;&#x725B;&#x4E00;&#x6837;&#x6210;&#x957F;&#x4E5F;&#x662F;&#x6210;&#x957F;&#x3002;</p>
<p>&#x674E;&#x7B11;&#x6765;&#x8BF4;&#xFF0C;<strong>&#x5BF9;&#x4E8E;&#x6210;&#x957F;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x627E;&#x5230;&#x90A3;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#xFF0C;&#x5373;&#x4F7F;&#x8D77;&#x6B65;&#x665A;&#xFF0C;&#x8D70;&#x5F97;&#x6162;&#xFF0C;&#x53EA;&#x8981;&#x90A3;&#x4EF6;&#x4E8B;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x524D;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x4E5F;&#x662F;&#x6210;&#x957F;</strong>&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x5199;&#x4F5C;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x5199;&#x4F5C;&#x54EA;&#x91CC;&#x4E0D;&#x6B63;&#x786E;&#x5462;&#xFF1F;&#xFF01;</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;
&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x6216;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/rqja6" target="_blank" rel="noopener">&#x5199;&#x4F5C;&#x4E00;&#x5E74;&#xFF0C;&#x7EAA;&#x5FF5;&#x4E00;&#x4E0B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/how-to-earn-double-pay-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">如何赚取双倍工资How to earn double pay |《财富自由之路》读书笔记</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/or/">
                <span class="level-item">七夕放出小诗一首——《秋》| 诗歌</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

