
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>一波好几折的口罩预约经历 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmehtnkgEXasakRXhndVaFtJTVWo9pkDLeAKW2Z9sM8Mps/02.jpg" alt="一波好几折的口罩预约经历">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-22T15:00:09.000Z">2020-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1601 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一波好几折的口罩预约经历
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53BB;&#x697C;&#x4E0B;&#x4E30;&#x5DE2;&#x6536;&#x4E86;&#x4E0B;&#x5FEB;&#x9012;&#xFF0C;&#x4E0D;&#x662F;&#x522B;&#x7684;&#xFF0C;&#x6B63;&#x662F;&#x6700;&#x8FD1;&#x7684;&#x201C;&#x786C;&#x901A;&#x8D27;&#x201D;&#x53E3;&#x7F69;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmehtnkgEXasakRXhndVaFtJTVWo9pkDLeAKW2Z9sM8Mps/02.jpg" alt="02.jpg"></p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x5FEB;&#x9012;&#x662F;&#x5728;&#x201C;&#x7A57;&#x5EB7;&#x201D;&#x5C0F;&#x7A0B;&#x5E8F;&#x4E0A;&#x9884;&#x7EA6;&#x7684;&#xFF0C;&#x672C;&#x6765;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x90FD;&#x5230;&#x8D27;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x6CA1;&#x4E0B;&#x697C;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x65E9;&#x624D;&#x8DD1;&#x4E0B;&#x53BB;&#x62FF;&#x56DE;&#x6765;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRbA8k51rTyBcn9rsTNrWRDXuSRZjbngMdEW8uPTCVmMK/01.jpg" alt="01.jpg"><br>&#x90AE;&#x653F;&#x5FEB;&#x9012;&#x7684;&#xFF0C;&#x5305;&#x88C5;&#x7B80;&#x964B;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x6BD5;&#x7ADF;&#x975E;&#x5E38;&#x65F6;&#x671F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4E4B;&#x524D;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x7684;&#x91D1;&#x5EB7;&#x5927;&#x836F;&#x623F;&#x5FAE;&#x4FE1;&#x4E0A;&#x4E5F;&#x9884;&#x7EA6;&#x8FC7;&#xFF0C;&#x9886;&#x5230;&#x4E86;5&#x4E2A;&#x666E;&#x901A;&#x4E00;&#x6B21;&#x6027;&#x53E3;&#x7F69;&#xFF0C;&#x4E3A;&#x6B64;&#x8FD8;&#x4E13;&#x95E8;&#x53BB;&#x8F83;&#x8FDC;&#x7684;&#x90A3;&#x5BB6;&#x5B9A;&#x70B9;&#x836F;&#x623F;&#x8DD1;&#x4E86;&#x4E00;&#x8D9F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXuEgNoXh8tRFzm9LF61mTRyrS8PpPcFJS7EqnHW5hNz2/03.jpg" alt="03.jpg"></p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x9884;&#x7EA6;&#x5728;&#x201C;&#x7A57;&#x5EB7;&#x201D;&#x4E0A;&#x7684;&#x9884;&#x7EA6;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x4E00;&#x6CE2;&#x51E0;&#x6298;&#xFF0C;&#x5F88;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x4E14;&#x542C;&#x6211;&#x7A0D;&#x5FAE;&#x6162;&#x4E9B;&#x9053;&#x6765;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcSaBjpuj3NYfVjsoS2PYjerPHd7ysfTXkwtNtsPBvtnF/04.jpg" alt="04.jpg"></p>
<p>&#x3000;&#x3000;&#x6211;&#x67E5;&#x4E86;&#x4E0B;&#x8BB0;&#x5F55;&#xFF0C;&#x6700;&#x65E9;&#x662F;&#x5728;2&#x6708;7&#x53F7;&#x90A3;&#x5929;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x201C;&#x7A57;&#x5EB7;&#x201D;&#x4E0A;&#x767B;&#x8BB0;&#x4E86;&#x4FE1;&#x606F;&#xFF0C;&#x7A57;&#x5EB7;&#x7684;&#x89C4;&#x5219;&#x662F;&#xFF0C;&#x5148;&#x767B;&#x8BB0;&#x4E2A;&#x4EBA;&#x5305;&#x62EC;&#x9632;&#x75AB;&#x7B49;&#x4FE1;&#x606F;&#xFF0C;&#x7136;&#x540E;&#x6BCF;&#x665A;8&#x70B9;&#x949F;&#x201C;&#x5F00;&#x62A2;&#x201D;&#xFF0C;&#x7B2C;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x6CA1;&#x592A;&#x5728;&#x610F;&#xFF0C;8&#x70B9;&#x8FC7;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x624D;&#x60F3;&#x8D77;&#x6765;&#x53BB;&#x201C;&#x62A2;&#x201D;&#xFF0C;&#x60B2;&#x5267;&#x5730;&#x53D1;&#x73B0;&#x5F53;&#x5929;&#x7684;&#x6D3B;&#x52A8;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmPymECVnqsDjZeq28tkV1AidR1fDwnPv3CJEopDgNt1gY/05.jpg" alt="05.jpg"></p>
<p>&#x3000;&#x3000;&#x6B21;&#x65E5;&#x665A;&#x4E0A;&#xFF0C;&#x4E0D;&#x5230;8&#x70B9;&#x65F6;&#x5C31;&#x5F00;&#x59CB;&#x6253;&#x5F00;&#x4E86;&#x624B;&#x673A;&#xFF0C;&#x81EA;&#x8BA4;&#x4E3A;&#x505A;&#x597D;&#x4E86;&#x8BE5;&#x505A;&#x7684;&#x51C6;&#x5907;&#x3002;&#x7B49;&#x5230;8&#x70B9;&#x65F6;&#x95F4;&#x4E00;&#x5230;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x603B;&#x63D0;&#x793A;&#x7C7B;&#x4F3C;&#x7CFB;&#x7EDF;&#x7E41;&#x5FD9;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x7422;&#x78E8;&#x7740;&#x5E94;&#x8BE5;&#x662F;&#x540C;&#x65F6;&#x9884;&#x7EA6;&#x7684;&#x4EBA;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5BFC;&#x81F4;&#x7CFB;&#x7EDF;&#x7E41;&#x5FD9;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x53CD;&#x590D;&#x64CD;&#x4F5C;&#x4E86;&#x51E0;&#x6B21;&#xFF0C;&#x4ECD;&#x7136;&#x4E0D;&#x884C;&#xFF0C;&#x53EA;&#x597D;&#x653E;&#x5F03;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x671F;&#x95F4;&#x4E2D;&#x95F4;&#x9694;&#x4E86;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRpiBK65gvMoxzNHagzvGUTrP6YaWwxBz9mQijKHh2mBY/06.jpg" alt="06.jpg"></p>
<p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x518D;&#x60F3;&#x8D77;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x7B2C;&#x56DB;&#x4E2A;&#x665A;&#x4E0A;&#x4E86;&#x3002;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x4E5F;&#x6CA1;&#x5565;&#x4E8B;&#xFF0C;&#x5C31;&#x62FF;&#x7740;&#x624B;&#x673A;&#x518D;&#x90A3;&#x91CC;&#x53CD;&#x590D;&#x70B9;&#xFF0C;&#x679C;&#x4E0D;&#x51FA;&#x610F;&#x6599;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x7CFB;&#x7EDF;&#x7E41;&#x5FD9;&#x7C7B;&#x4F3C;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6B63;&#x5F53;&#x6211;&#x4EE5;&#x4E3A;&#x5FEB;&#x6CA1;&#x620F;&#x8981;&#x653E;&#x5F03;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x7CFB;&#x7EDF;&#x8FDB;&#x5165;&#x4E86;&#x65B0;&#x7684;&#x9875;&#x9762;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x96BE;&#x9053;&#x662F;&#x9884;&#x7EA6;&#x4E0A;&#x4E86;&#xFF1F;&#x201D;&#x6211;&#x5FC3;&#x4E2D;&#x6697;&#x6697;&#x60F3;&#x5230;&#xFF0C;&#x4E0D;&#x7531;&#x4E00;&#x9635;&#x7A83;&#x559C;&#xFF0C;&#x8FDE;&#x5FD9;&#x4ED4;&#x7EC6;&#x518D;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8981;&#x586B;&#x5199;&#x9884;&#x7EA6;&#x4EBA;&#x7684;&#x8D2D;&#x4E70;&#x4FE1;&#x606F;&#xFF0C;&#x5305;&#x62EC;&#x59D3;&#x540D;&#xFF0C;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x7801;&#xFF0C;&#x90AE;&#x5BC4;&#x5730;&#x5740;&#x7B49;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmS2ab5cf5NnjQdxdDE5k26S2URETNm8t63kocXCuPXT77/07.jpg" alt="07.jpg"></p>
<p>&#x3000;&#x3000;&#x201C;&#x4E4B;&#x524D;&#x767B;&#x8BB0;&#x65F6;&#x4E0D;&#x662F;&#x5DF2;&#x7ECF;&#x586B;&#x5199;&#x8FC7;&#x5730;&#x5740;&#x4E86;&#x5417;&#xFF1F;&#x201D;&#x6211;&#x5FC3;&#x4E2D;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#xFF0C;&#x201C;&#x600E;&#x4E48;&#x8FD8;&#x8981;&#x586B;&#x5199;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x60F3;&#x4E0D;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x80FD;&#x9884;&#x7EA6;&#x5230;&#x5DF2;&#x7ECF;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B49;&#x6211;&#x586B;&#x5199;&#x597D;&#x4FE1;&#x606F;&#xFF0C;&#x63D0;&#x4EA4;&#x4E4B;&#x540E;&#xFF0C;&#x6EE1;&#x5FC3;&#x6B22;&#x559C;&#x5730;&#x671F;&#x5F85;&#x7740;&#x597D;&#x6D88;&#x606F;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4E4B;&#x524D;&#x9AD8;&#x5174;&#x7684;&#x592A;&#x65E9;&#x4E86;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x4E3A;&#x4F55;&#xFF1F;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x539F;&#x6765;&#x7CFB;&#x7EDF;&#x663E;&#x793A;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x586B;&#x5199;&#x548C;&#x63D0;&#x4EA4;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x53EA;&#x662F;&#x9884;&#x7EA6;&#x800C;&#x5DF2;&#xFF01;&#x9884;&#x7EA6;&#xFF0C;&#x660E;&#x767D;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x9884;&#x7EA6;&#x2260;&#x7EA6;&#x5230;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x63D0;&#x4EA4;&#x4E86;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x53EA;&#x662F;&#x767B;&#x8BB0;&#x4E86;&#x9884;&#x7EA6;&#x4FE1;&#x606F;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x6392;&#x961F;&#x5E8F;&#x5217;&#x91CC;&#xFF0C;&#x540E;&#x8FB9;&#x8FD8;&#x8981;&#x7B49;&#x7CFB;&#x7EDF;&#x6447;&#x53F7;&#xFF0C;&#x53EA;&#x6709;&#x6447;&#x5230;&#x53F7;&#xFF0C;&#x624D;&#x8BF4;&#x660E;&#x771F;&#x7684;&#x62A2;&#x5230;&#x4E86;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6447;&#x53F7;&#xFF01;&#x53C8;&#x662F;&#x6447;&#x53F7;&#xFF01;SHIT&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x575A;&#x4FE1;&#xFF0C;&#x6447;&#x53F7;&#x5C31;&#x662F;&#x61D2;&#x4EBA;&#x60F3;&#x51FA;&#x7684;&#x975E;&#x5E38;&#x9AD8;&#x660E;&#x7684;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F60;&#x82E5;&#x6447;&#x5230;&#x4E86;&#xFF0C;&#x606D;&#x559C;&#x4F60;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x5982;&#x679C;&#x6CA1;&#x6447;&#x5230;&#x5462;&#xFF1F;&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#x4F60;&#x8FD0;&#x6C14;&#x592A;&#x5DEE;&#x4E86;&#xFF01;&#x60B2;&#x50AC;&#xFF01;&#x547D;&#x82E6;&#x4E0D;&#x80FD;&#x6028;&#x653F;&#x5E9C;,&#x70B9;&#x80CC;&#x4E0D;&#x80FD;&#x602A;&#x793E;&#x4F1A;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6447;&#x53F7;&#x7684;&#x51E0;&#x7387;&#x53C8;&#x80FD;&#x6709;&#x591A;&#x5927;&#x5462;&#xFF1F;&#x4E0D;&#x51FA;&#x6240;&#x6599;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x8D77;&#x5E8A;&#x540E;&#x53D1;&#x73B0;&#x6CA1;&#x4E2D;&#xFF01;&#x800C;&#x4E14;&#x4E00;&#x8FDE;&#x51E0;&#x5929;&#xFF0C;&#x90FD;&#x6CA1;&#x6447;&#x4E2D;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x540E;&#x6765;&#x8FDE;&#x201C;&#x7A57;&#x5EB7;&#x201D;&#x90FD;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x62A2;&#x9884;&#x7EA6;&#x7684;&#x65B9;&#x5F0F;&#x592A;&#x611A;&#x8822;&#x4E86;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x201C;&#x7A57;&#x5EB7;&#x201D;&#x66F4;&#x6539;&#x4E86;&#x9884;&#x7EA6;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65B0;&#x7684;&#x89C4;&#x5219;&#x662F;&#xFF0C;&#x53EA;&#x8981;&#x767B;&#x8BB0;&#x4E00;&#x6B21;&#x4FE1;&#x606F;&#xFF0C;&#x7136;&#x540E;&#x7CFB;&#x7EDF;&#x6BCF;&#x5929;&#x81EA;&#x52A8;&#x6447;&#x53F7;&#xFF0C;&#x4E0D;&#x7528;&#x4F60;&#x518D;&#x6BCF;&#x5929;8&#x70B9;&#x90FD;&#x62FF;&#x7740;&#x624B;&#x673A;&#x50BB;&#x4E4E;&#x4E4E;&#x5730;&#x8DDF;&#x7740;&#x62A2;&#x9884;&#x7EA6;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x624D;&#x7B26;&#x5408;&#x4EBA;&#x6027;&#x561B;&#xFF0C;&#x5929;&#x5929;&#x624B;&#x52A8;&#x62A2;&#x9884;&#x7EA6;&#xFF0C;&#x5929;&#x5929;&#x90FD;&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x80DC;&#x6298;&#x78E8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6539;&#x4E86;&#x89C4;&#x5219;&#x540E;&#x7684;&#x7B2C;&#x4E09;&#x5929;&#x4E0B;&#x5348;&#x5927;&#x6982;6&#x70B9;&#x591A;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x673A;&#x4E0A;&#x6536;&#x5230;&#x4E86;&#x4E00;&#x6761;&#x5FAE;&#x4FE1;&#x4FE1;&#x606F;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x63D0;&#x9192;&#x6211;&#x9884;&#x7EA6;&#x5230;&#x4E86;&#x53E3;&#x7F69;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x6253;&#x5F00;&#x540E;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x662F;&#x7CFB;&#x7EDF;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F9D;&#x65E7;&#x770B;&#x4E0D;&#x5230;&#x6211;&#x7684;&#x9884;&#x7EA6;&#x4FE1;&#x606F;&#xFF0C;&#x7B49;&#x5230;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x524D;&#x6211;&#x518D;&#x6B21;&#x8BD5;&#x7740;&#x6253;&#x5F00;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x770B;&#x5230;&#x8FD9;&#x6B21;&#x679C;&#x7136;&#x662F;&#x9884;&#x7EA6;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6309;&#x7167;&#x7CFB;&#x7EDF;&#x63D0;&#x793A;&#xFF0C;&#x8D76;&#x5FEB;&#x652F;&#x4ED8;&#x4E86;&#x8D39;&#x7528;&#xFF0C;&#x8FD8;&#x771F;&#x6709;&#x4E9B;&#x62C5;&#x5FC3;&#x8FC7;&#x4E86;&#x6709;&#x6548;&#x671F;&#x88AB;&#x81EA;&#x52A8;&#x53D6;&#x6D88;&#x4E86;&#x3002;&#x56E7;</p>
<p>&#x3000;&#x3000;&#x7EC8;&#x4E8E;&#x62FF;&#x5230;&#x53E3;&#x7F69;&#x4E86;&#xFF01;&#x9884;&#x7EA6;&#x65F6;&#x6709;&#x4E24;&#x79CD;&#x53E3;&#x7F69;&#x7C7B;&#x578B;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x4E00;&#x6B21;&#x6027;&#x53E3;&#x7F69;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x662F;N95&#x53E3;&#x7F69;&#xFF0C;&#x6211;&#x62FF;&#x5230;&#x7684;&#x662F;N95&#x53E3;&#x7F69;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;N95&#x53E3;&#x7F69;&#xFF1F;&#x8FD9;&#x91CC;&#x6709;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x662F;&#x5BB6;&#x91CC;&#x7684;N95&#x53E3;&#x7F69;&#x53EA;&#x6709;&#x51E0;&#x4E2A;&#xFF0C;&#x60F3;&#x7740;&#x4E07;&#x4E00;&#x8981;&#x53BB;&#x533B;&#x9662;&#x7B49;&#x9AD8;&#x5371;&#x73AF;&#x5883;&#x65F6;&#xFF0C;&#x4F30;&#x8BA1;&#x666E;&#x901A;&#x53E3;&#x7F69;&#x6709;&#x70B9;&#x60AC;&#xFF0C;&#x8FD8;&#x5F97;&#x6234;N95&#x53E3;&#x7F69;&#x5FC3;&#x91CC;&#x66F4;&#x8E0F;&#x5B9E;&#x4E9B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E8C;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x524D;&#x9635;&#x5B50;&#x6211;&#x6BCF;&#x6B21;&#x9009;&#x62E9;&#x7684;&#x90FD;&#x662F;&#x4E00;&#x6B21;&#x6027;&#x53E3;&#x7F69;&#xFF0C;&#x4F46;&#x59CB;&#x7EC8;&#x9884;&#x7EA6;&#x4E0D;&#x4E0A;&#xFF0C;&#x540E;&#x6765;&#x5FC3;&#x60F3;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8DDF;&#x6211;&#x4E00;&#x6837;&#x60F3;&#x6CD5;&#xFF0C;&#x4EE5;&#x4E3A;N95&#x53E3;&#x7F69;&#x7A00;&#x7F3A;&#x96BE;&#x9884;&#x7EA6;&#xFF0C;&#x4E00;&#x6B21;&#x6027;&#x53E3;&#x7F69;&#x53EF;&#x80FD;&#x66F4;&#x5BB9;&#x6613;&#x4E9B;&#xFF1F;&#x6240;&#x4EE5;&#x6362;&#x4E86;&#x4E2A;&#x601D;&#x8DEF;&#xFF0C;&#x6539;&#x4E3A;&#x9884;&#x7EA6;&#x201C;N95&#x53E3;&#x7F69;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x88AB;&#x6211;&#x731C;&#x4E2D;&#x4E86;&#xFF1F;&#x53C8;&#x6216;&#x8005;&#x662F;&#x653F;&#x5E9C;&#x52A0;&#x5927;&#x4E86;&#x53E3;&#x7F69;&#x4F9B;&#x5E94;&#x91CF;&#xFF0C;&#x679C;&#x7136;&#x5F88;&#x5FEB;&#x6447;&#x5230;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmehtnkgEXasakRXhndVaFtJTVWo9pkDLeAKW2Z9sM8Mps/02.jpg" alt="02.jpg"></p>
<p>&#x3000;&#x3000;&#x4E70;&#x8FD9;&#x4E2A;&#x53E3;&#x7F69;&#xFF0C;&#x53EF;&#x771F;&#x662F;&#x4E00;&#x6CE2;&#x597D;&#x51E0;&#x6298;&#x554A;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6tytrp" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x6CE2;&#x597D;&#x51E0;&#x6298;&#x7684;&#x53E3;&#x7F69;&#x9884;&#x7EA6;&#x7ECF;&#x5386;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/20200222-20200222t011642z/">
                <span class="level-item">好文天天赞2020年02月22日榜上有名</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

