
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@ericet/css/style.css">

<link rel="stylesheet" href="/@ericet/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@ericet/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@ericet/">Home</a>
                
                <a class="navbar-item" href="/@ericet/archives">Archives</a>
                
                <a class="navbar-item" href="/@ericet/categories">Categories</a>
                
                <a class="navbar-item" href="/@ericet/tags">Tags</a>
                
                <a class="navbar-item" href="/@ericet/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@ericet/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@ericet/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@ericet/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@ericet/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@ericet/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@ericet/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@ericet/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@ericet/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@ericet/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/4hrtfb/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbcoQJpYGxJiP5CDJRN8Fq5KNx4ggHcU1Tr4WuqVmjszs/QQ%E5%9B%BE%E7%89%8720180218163354.png" alt="我家年夜饭">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-19T14:51:45.000Z">2018-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2886 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/4hrtfb/">我家年夜饭</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x4ECA;&#x5E74;&#x7684;&#x4E3B;&#x53A8;&#x8FD8;&#x662F;&#x6211;&#xFF0C;&#x4E0D;&#x8FC7;&#x6709;&#x8BF7;&#x7238;&#x7238;&#x716E;&#x4E86;&#x51E0;&#x9053;&#x5927;&#x83DC;&#x3002;&#x7238;&#x7238;&#x505A;&#x7684;&#x83DC;&#x6709;&#x79CD;&#x5BB6;&#x7684;&#x5473;&#x9053;&#x554A;&#x3002;&#x5148;&#x4E0A;&#x4E2A;&#x83DC;&#x5355;&#x3002;&#xA0;</p><br><p><br></p><br><br><img src="https://steemitimages.com/DQmbcoQJpYGxJiP5CDJRN8Fq5KNx4ggHcU1Tr4WuqVmjszs/QQ%E5%9B%BE%E7%89%8720180218163354.png" alt=""><br><br>&#x70B9;&#x5FC3;&#x6C64;&#x5706;&#x6765;&#x4E0D;&#x53CA;&#x716E;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5DF2;&#x7ECF;&#x5403;&#x9971;&#x5566;&#x3002;&#x7531;&#x4E8E;&#x767D;&#x5929;&#x5DF2;&#x7ECF;&#x770B;&#x5B8C;&#x4E86;&#x6625;&#x665A;&#xFF0C;&#x6240;&#x4EE5;&#x672C;&#x6765;&#x51C6;&#x5907;&#x7684;&#x5BB5;&#x591C;&#x997A;&#x5B50;&#x4E5F;&#x6CA1;&#x6709;&#x5403;&#x3002;&#x53D8;&#x6210;&#x4E86;&#x5927;&#x5E74;&#x521D;&#x4E00;&#x7684;&#x65E9;&#x9910;&#x3002;<br><br>&#x51C9;&#x83DC;<br>&#x7B2C;&#x4E00;&#x9053; &#x70E4;&#x9E2D; &#x4ECE;&#x5927;&#x534E;99&#x4E70;&#x7684;<br><img src="https://steemitimages.com/DQmVuSe6pvdwpsPv6RtYD2NgBEhAsQ1vTy6mpGNHR8gHN8S/IMG_4551.JPG" alt="IMG_4551.JPG"><br>&#x66FE;&#x7ECF;&#x81EA;&#x5DF1;&#x505A;&#x8FC7;&#x4E00;&#x6B21;&#x70E4;&#x9E2D;&#xFF0C;&#x7136;&#x540E;&#x51C6;&#x5907;&#x548C;&#x6536;&#x62FE;&#x7684;&#x8FC7;&#x7A0B;&#x5B9E;&#x5728;&#x592A;&#x8270;&#x8F9B;&#x548C;&#x6F2B;&#x957F;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x679C;&#x65AD;&#x76F4;&#x63A5;&#x4E70;&#x4E86;&#x3002;&#x8001;&#x516C;&#x5ACC;&#x5F03;&#x9644;&#x5E26;&#x7684;&#x9171;&#x6C41;&#x4E0D;&#x597D;&#x5403;&#x3002;&#x6211;&#x5C31;&#x91CD;&#x65B0;&#x7ED9;&#x4ED6;&#x8C03;&#x4E2A;&#x4E00;&#x4E0B;&#x9171;&#x6C41;&#x3002;<br>&#x9171;&#x6C41;&#xFF1A;&#x869D;&#x6CB9;/&#x751F;&#x62BD;/&#x767D;&#x7CD6;/&#x9EBB;&#x6CB9; &#x52A0;&#x4E00;&#x70B9;&#x77FF;&#x6CC9;&#x6C34;&#x8C03;&#x5300;&#x3002;<br><br>&#x7B2C;&#x4E8C;&#x9053; &#x82B1;&#x5F00;&#x5BCC;&#x8D35;&#x9171;&#x841D;&#x535C;<br><img src="https://steemitimages.com/DQmQHWZTSwUiVvXdEXs71ytdAJNaCJQsCuaYMNeJ9wrZ97p/IMG_4571.JPG" alt="IMG_4571.JPG"><br>&#x8FD9;&#x9053;&#x662F;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x51C9;&#x83DC;&#x3002;<br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x841D;&#x535C;&#x6D17;&#x5E72;&#x51C0;&#x5207;&#x7247;&#x3002;&#x4E0D;&#x8981;&#x592A;&#x8584;&#xFF0C;&#x5927;&#x6982;1&#x6BEB;&#x7C73;&#x5DE6;&#x53F3;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x5E26;&#x76AE;&#xFF0C;&#x5E26;&#x76AE;&#x6BD4;&#x8F83;&#x8106;&#x3002;<br>2 &#x52A0;&#x76D0;&#xFF0C;&#x51FA;&#x6C34;&#x3002;&#x7136;&#x540E;&#x6D17;&#x5E72;&#x51C0;&#x3002;&#x518D;&#x52A0;&#x7CD6;&#xFF0C;&#x51FA;&#x6C34;&#xFF0C;&#x6D17;&#x5E72;&#x51C0;&#x3002;&#x6CA5;&#x5E72;&#x3002;&#x6700;&#x597D;&#x662F;&#x80FD;&#x591F;&#x98CE;&#x5E72;&#x3002;<br>3 &#x4F7F;&#x7528;&#x4E00;&#x4E2A;&#x5E72;&#x51C0;&#x7684;&#x5BB9;&#x5668;&#xFF0C;&#x5C06;&#x7CD6;&#x3001;&#x918B;&#x3001;&#x751F;&#x62BD;&#x3001;&#x6C34;&#x8C03;&#x6210;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x53E3;&#x5473;&#xFF0C;&#x53E3;&#x5473;&#x7A0D;&#x5FAE;&#x91CD;&#x4E00;&#x70B9;&#x3002;&#x5C06;&#x841D;&#x535C;&#x7247;&#x6D78;&#x5728;&#x91CC;&#x9762;&#x3002;&#x6700;&#x597D;&#x8FC7;&#x591C;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5403;&#x5566;&#x3002;<br>4 &#x53BB;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F7F;&#x7528;&#x5E72;&#x51C0;&#x5E72;&#x71E5;&#x7684;&#x7B77;&#x5B50;&#x3002;&#x8FD9;&#x6837;&#x5229;&#x4E8E;&#x9171;&#x841D;&#x535C;&#x7684;&#x4FDD;&#x5B58;&#x3002;<br>5 &#x6446;&#x76D8;&#xFF0C;&#x4ECE;&#x5916;&#x5F00;&#x59CB;&#x6446;&#xFF0C;&#x4E00;&#x7247;&#x53E0;&#x7740;&#x4E00;&#x7247;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x7247;&#x53E0;&#x5728;&#x7B2C;&#x4E00;&#x7247;&#x4E0A;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x5708;&#xFF0C;&#x7136;&#x540E;&#x5F80;&#x5185;&#x90E8;&#x6392;&#x7B2C;&#x4E8C;&#x5708;&#x3002;&#x6700;&#x540E;&#x4E2D;&#x95F4;&#x52A0;&#x70B9;&#x67B8;&#x675E;&#x70B9;&#x7F00;&#xFF0C;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x67B8;&#x675E;&#xFF0C;&#x6211;&#x5C31;&#x7528;&#x4E86;&#x8513;&#x8D8A;&#x8393;&#x3002;<br><br>&#x7B2C;&#x4E09;&#x9053; &#x5364;&#x725B;&#x8089;<br><img src="https://steemitimages.com/DQmS9WTy8BB1tPWJQ9zANAWtjS6M4b5pPRc5yDgjMvZccUf/IMG_4552.JPG" alt="IMG_4552.JPG"><br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x725B;&#x8171;&#x5B50;&#x8089;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x98DE;&#x6C34;&#x3002;&#x53BB;&#x9664;&#x8868;&#x9762;&#x6742;&#x8D28;&#x5565;&#x7684;&#x3002;<br>2 &#x62FF;&#x51FA;&#x5364;&#x6C34;&#x3002;&#x653E;&#x5165;&#x725B;&#x8171;&#x5B50;&#x8089;&#xFF0C;&#x6839;&#x636E;&#x60C5;&#x51B5;&#x518D;&#x52A0;&#x5165;&#x9999;&#x6599;&#x548C;&#x8C03;&#x6599;&#xFF0C;&#x7096;&#x716E;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x4EE5;&#x4E0A;&#xFF0C;&#x53BB;&#x9664;&#x9999;&#x6599;&#x5305;&#x4EE5;&#x53CA;&#x6C64;&#x91CC;&#x7684;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#xFF0C;&#x6D78;&#x6CE1;&#x8FC7;&#x591C;&#xFF0C;&#x62FF;&#x51FA;&#x6765;&#x5207;&#x7247;&#x3002;<br>3 &#x5982;&#x679C;&#x6CA1;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x91CD;&#x65B0;&#x5236;&#x4F5C;&#x4E00;&#x9505;&#xFF0C;&#x5148;&#x7092;&#x7CD6;&#x8272;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x5165;&#x9999;&#x6599;&#x5305;&#xFF1A;&#x516B;&#x89D2;&#xFF0C;&#x6842;&#x76AE;&#xFF0C;&#x9999;&#x53F6;&#xFF0C;&#x8349;&#x679C;&#xFF0C;&#x5C0F;&#x8334;&#x9999;&#xFF0C;&#x82B1;&#x6912;&#x7B49;&#x7565;&#x7092;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x5165;&#x6C34;&#x716E;&#x5F00;&#xFF0C;&#x653E;&#x5165;&#x8471;&#x767D;&#x751F;&#x59DC;&#x6599;&#x9152;&#x9171;&#x6CB9;&#x76D0;&#xFF0C;&#x4EE5;&#x53CA;&#x725B;&#x8089;&#xFF0C;&#x7096;&#x716E;&#x8D77;&#x7801;1&#x4E2A;&#x5C0F;&#x65F6;&#x4EE5;&#x4E0A;&#x3002;&#x53BB;&#x9664;&#x9999;&#x6599;&#x5305;&#x4EE5;&#x53CA;&#x6C64;&#x91CC;&#x7684;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#xFF0C;&#x6D78;&#x6CE1;&#x725B;&#x8089;&#x8FC7;&#x591C;&#x3002;&#x5364;&#x6C34;&#x8FC7;&#x6EE4;&#x540E;&#x53D8;&#x51C9;&#x5BC6;&#x5C01;&#x51B0;&#x7BB1;&#x4FDD;&#x5B58;&#x3002;&#x6BCF;&#x5468;&#x81F3;&#x5C11;&#x62FF;&#x51FA;&#x6765;&#x70E7;&#x5F00;&#x4E00;&#x6B21;&#xFF0C;&#x518D;&#x51C9;&#x900F;&#x540E;&#x51B0;&#x7BB1;&#x4FDD;&#x5B58;&#x3002;&#x4FDD;&#x5B58;&#x5BB9;&#x5668;&#x6BCF;&#x6B21;&#x6D17;&#x5E72;&#x51C0;&#x667E;&#x5E72;&#x3002;<br>&#x5364;&#x6C34;&#x4F1A;&#x8D8A;&#x716E;&#x7EA6;&#x9999;&#x54E6;&#x3002;<br><br>&#x7B2C;&#x56DB;&#x9053; &#x51C9;&#x62CC;&#x6D77;&#x8707;&#x76AE;<br><img src="https://steemitimages.com/DQmeYMStxHCsigns85pTVZ5WyfNQ82iGYUNC7mBSEe98b4P/IMG_4553.JPG" alt="IMG_4553.JPG"><br>&#x8FD9;&#x9053;&#x4E5F;&#x6DF1;&#x53D7;&#x597D;&#x8BC4;&#x554A;&#x3002;<br>&#x505A;&#x6CD5;&#xFF1A;1 &#x6D77;&#x8707;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x591A;&#x6D17;&#x51E0;&#x904D;&#x3002;&#x8FD9;&#x91CC;&#x4E70;&#x7684;&#x6D77;&#x8707;&#x8FD8;&#x54B8;&#x3002;<br>2 &#x91D1;&#x9488;&#x83C7;&#x6D17;&#x5E72;&#x51C0;&#x8FC7;&#x6C34;&#x3002;<br>3 &#x6DF7;&#x5408;&#x6D77;&#x8707;&#x548C;&#x91D1;&#x9488;&#x83C7;&#xFF0C;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x53E3;&#x5473;&#x52A0;&#x5165;&#x8C03;&#x6599;&#x3002;&#x6211;&#x52A0;&#x4E86;&#xFF0C;&#x7CD6;&#xFF0C;&#x918B;&#xFF0C;&#x751F;&#x62BD;&#xFF0C;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x8FA3;&#x9171;&#x3002;<br>4 &#x6700;&#x540E;&#x6492;&#x4E0A;&#x8471;&#x82B1;&#xFF0C;&#x5C31;&#x5927;&#x529F;&#x544A;&#x6210;&#x4E86;&#x3002;<br>5 &#x8FD9;&#x9053;&#x83DC;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x62CC;&#x597D;&#x4EE5;&#x540E;&#x4E00;&#x5B9A;&#x8981;&#x91CD;&#x65B0;&#x62FF;&#x4E2A;&#x76D8;&#x5B50;&#x6446;&#x76D8;&#x6BD4;&#x8F83;&#x597D;&#x770B;&#x3002;<br><br>&#x7B2C;&#x4E94;&#x9053; &#x51C9;&#x62CC;&#x82A6;&#x7B0B;<br><img src="https://steemitimages.com/DQmf92EKKWtQKf2Xna5Y8EsQYjiaDG1pw7BEZ5pfhkZ2UAT/IMG_4554.JPG" alt="IMG_4554.JPG"><br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x82A6;&#x7B0B;&#x5207;&#x9664;&#x6839;&#x90E8;&#x8001;&#x7684;&#x90E8;&#x5206;&#xFF08;&#x5982;&#x679C;&#x60F3;&#x8981;&#x52E4;&#x4FED;&#x6301;&#x5BB6;&#x7684;&#x8BDD;&#xFF0C;&#x5207;&#x6389;&#x6839;&#x90E8;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x5265;&#x76AE;&#x5200;&#xFF0C;&#x53BB;&#x6389;&#x6839;&#x90E8;&#x4E0A;&#x90E8;&#x7684;&#x76AE;&#x3002;&#xFF09;&#x7136;&#x540E;&#x5207;&#x6210;&#x6BB5;&#x3002;&#x6CE8;&#x610F;&#x82A6;&#x7B0B;&#x7684;&#x5207;&#x6CD5;&#xFF0C;&#x8BF7;&#x628A;&#x5200;&#x5012;&#x4E0B;&#xFF0C;&#x4E0E;&#x684C;&#x9762;&#x6210;45&#x5EA6;&#x659C;&#x89D2;&#xFF0C;&#x5207;&#x6210;&#x5C16;&#x5C16;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x6709;&#x79CD;&#x201C;&#x5C0F;&#x8377;&#x624D;&#x9732;&#x5C16;&#x5C16;&#x89D2;&#x201D;&#x7684;&#x7F8E;&#x611F;&#x3002;&#x7136;&#x540E;&#x6D17;&#x51C0;&#x6CA5;&#x6C34;&#x5F85;&#x7528;&#x3002;<br>2 &#x9ED1;&#x6728;&#x8033;&#x7A0D;&#x5FAE;&#x51B2;&#x4E00;&#x4E0B;&#xFF0C;&#x53BB;&#x9664;&#x7070;&#x5C18;&#xFF0C;&#x7528;&#x51C9;&#x6C34;&#x6CE1;&#x5F00;&#x3002;&#x6D17;&#x51C0;&#x6CA5;&#x6C34;&#x5F85;&#x7528;&#x3002;<br>3 &#x6C34;&#x70E7;&#x5F00;&#xFF0C;&#x70EB;&#x4E00;&#x4E0B;&#x9ED1;&#x6728;&#x8033;&#xFF0C;&#x53EA;&#x8981;&#x6C34;&#x5F00;&#x653E;&#x8FDB;&#x53BB;&#x51E0;&#x79D2;&#x949F;&#x5C31;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x6CA5;&#x5E72;&#x94FA;&#x5728;&#x76D8;&#x5B50;&#x4E0A;&#x3002;&#x518D;&#x628A;&#x82A6;&#x7B0B;&#x70EB;&#x4E00;&#x4E0B;&#xFF0C;&#x7EA6;&#x534A;&#x5206;&#x949F;&#xFF0C;&#x635E;&#x51FA;&#x6CA5;&#x5E72;&#xFF0C;&#x653E;&#x5728;&#x9ED1;&#x6728;&#x8033;&#x65C1;&#x8FB9;&#x3002;<br>4 &#x5927;&#x849C;&#xFF0C;&#x751F;&#x59DC;&#x5207;&#x7C92;&#xFF0C;&#x7136;&#x540E;&#x70ED;&#x6CB9;&#x9505;&#xFF0C;&#x5C06;&#x70ED;&#x6CB9;&#x6CFC;&#x5728;&#x5927;&#x849C;&#x751F;&#x59DC;&#x4E0A;&#xFF0C;&#x6700;&#x540E;&#x653E;&#x5165;&#x4E00;&#x5C0F;&#x52FA;&#x918B;&#xFF0C;&#x4E00;&#x5927;&#x52FA;&#x751F;&#x62BD;&#xFF0C;&#x4E09;&#x5C0F;&#x52FA;&#x7CD6;&#x62CC;&#x5300;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;<br><br>&#x70ED;&#x83DC;<br>&#x7B2C;&#x4E00;&#x9053; &#x4E1D;&#x7B0B;&#x70E7;&#x8089;&#xFF08;&#x8001;&#x7238;&#x4E3B;&#x53A8;&#xFF09;<br><img src="https://steemitimages.com/DQmZNNMvHxa6kRLw1rzeeUwbAVaYESm2DCMoB9uY2RnT1KE/IMG_4555.JPG" alt="IMG_4555.JPG"><br>&#x8FD9;&#x9053;&#x771F;&#x7684;&#x662F;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x56DE;&#x5FC6;&#x3002;&#x8BB0;&#x5F97;&#x4EE5;&#x524D;&#x8FC7;&#x5E74;&#xFF0C;&#x5BB6;&#x91CC;&#x90FD;&#x4F1A;&#x70E7;&#x4E00;&#x5927;&#x9505;&#x3002;&#x7136;&#x540E;&#x4ECE;&#x5927;&#x5E74;&#x4E09;&#x5341;&#x5F00;&#x59CB;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x76DB;&#x4E00;&#x7897;&#x51FA;&#x6765;&#x3002;&#x4E00;&#x76F4;&#x5403;&#x5230;&#x5E74;&#x8FC7;&#x5B8C;&#x3002;&#x8FD9;&#x6B21;&#x7238;&#x7238;&#x716E;&#x7684;&#x771F;&#x7684;&#x8D85;&#x7EA7;&#x8D85;&#x7EA7;&#x8D85;&#x7EA7;&#x597D;&#x5403;&#x3002;<br><br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x7B0B;&#x5E72;&#x6CE1;&#x53D1;&#x3002;&#x6CE1;&#x53D1;&#x7684;&#x8FC7;&#x7A0B;&#x6709;&#x4E24;&#x79CD;&#x3002;&#x6162;&#x7684;&#x5C31;&#x662F;&#x4E00;&#x76F4;&#x6362;&#x6C34;&#xFF0C;&#x76F4;&#x5230;&#x7B0B;&#x5E72;&#x53D8;&#x5F97;&#x67D4;&#x8F6F;&#x6CA1;&#x6709;&#x9178;&#x5473;&#x4E3A;&#x6B62;&#x3002;&#x5A46;&#x5A46;&#x6559;&#x6211;&#x4E00;&#x79CD;&#x6BD4;&#x8F83;&#x5FEB;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x5148;&#x6CE1;&#x8FC7;&#x591C;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x9AD8;&#x538B;&#x9505;&#x7116;&#x716E;&#xFF0C;&#x518D;&#x6D78;&#x6CE1;&#x6362;&#x6C34;&#x5230;&#x67D4;&#x8F6F;&#x6CA1;&#x6709;&#x9178;&#x5473;&#x4E3A;&#x6B62;&#xFF08;&#x5927;&#x7EA6;3-4&#x5C0F;&#x65F6;&#xFF09;&#x3002;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x7528;&#x6DD8;&#x7C73;&#x6C34;&#x6CE1;&#x53D1;&#x7B0B;&#x5E72;&#x4E5F;&#x4F1A;&#x52A0;&#x5FEB;&#x6548;&#x7387;&#x3002;&#x6CE1;&#x53D1;&#x540E;&#x7684;&#x7B0B;&#x5E72;&#x5207;&#x6210;&#x7EC6;&#x4E1D;&#x3002;<br>2 &#x4E94;&#x82B1;&#x8089;&#x6D17;&#x5E72;&#x51C0;&#x8FC7;&#x6C34;&#xFF0C;&#x70ED;&#x6C34;&#x6D17;&#x51C0;&#x3002;<br>3 &#x70ED;&#x9505;&#xFF0C;&#x5C06;&#x4E94;&#x82B1;&#x8089;&#x4E24;&#x9762;&#x90FD;&#x52A0;&#x70ED;&#x5230;&#x5FAE;&#x9EC4;&#xFF0C;&#x903C;&#x51FA;&#x6CB9;&#x3002;&#x52A0;&#x5165;&#x51B0;&#x7CD6;&#x878D;&#x5316;&#x4E0A;&#x8272;&#x3002;&#x70F9;&#x5165;&#x9EC4;&#x9152;&#x3001;&#x751F;&#x62BD;&#x3001;&#x8001;&#x62BD;&#xFF0C;&#x751F;&#x59DC;&#x7FFB;&#x7092;&#x5747;&#x5300;&#x3002;&#x52A0;&#x5165;&#x5C11;&#x8BB8;&#x70ED;&#x6C34;&#xFF0C;&#x6C34;&#x5F00;&#x540E;&#xFF0C;&#x653E;&#x5165;&#x7B0B;&#x5E72;&#x3002;&#x5C0F;&#x706B;&#x7096;2-3&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x76D0;&#x8C03;&#x5473;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x6211;&#x7528;&#x4E86;staub&#xFF0C;&#x52A0;&#x4E86;&#x4E00;&#x70B9;&#x70B9;&#x70ED;&#x6C34;&#xFF0C;&#x7096;&#x4E86;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x611F;&#x89C9;&#x8089;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x53E3;&#x611F;&#x7684;&#x3002;&#x5982;&#x679C;&#x559C;&#x6B22;&#x8089;&#x7684;&#x53E3;&#x611F;&#x70C2;&#x4E00;&#x4E9B;&#xFF0C;&#x90A3;&#x5C31;&#x9002;&#x5F53;&#x589E;&#x52A0;&#x7096;&#x7684;&#x65F6;&#x95F4;&#x3002;<br><br>&#x7B2C;&#x4E8C;&#x9053; &#x7EA2;&#x70E7;&#x5E26;&#x9C7C;<br><img src="https://steemitimages.com/DQma1rFhvMAmErhgHnFRmfymvjEjkd324EKSJH1ZxUduyzZ/IMG_4556.JPG" alt="IMG_4556.JPG"><br>&#x672C;&#x6765;&#x662F;&#x60F3;&#x6E05;&#x84B8;&#x4E00;&#x6761;&#x9C88;&#x9C7C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x7ECF;&#x6709;&#x6E05;&#x84B8;&#x5927;&#x867E;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x8D85;&#x7EA7;&#x60F3;&#x5FF5;&#x6211;&#x7238;&#x505A;&#x7684;&#x7EA2;&#x70E7;&#x5E26;&#x9C7C;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5E74;&#x591C;&#x996D;&#x7684;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4ECA;&#x5E74;&#x5C31;&#x6362;&#x6210;&#x4E86;&#x5E26;&#x9C7C;&#x3002;<br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x5E26;&#x9C7C;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x5207;&#x5757;&#xFF0C;&#x7528;&#x53A8;&#x623F;&#x7EB8;&#x64E6;&#x5E72;&#x3002;<br>2 &#x9505;&#x7528;&#x751F;&#x59DC;&#x64E6;&#x4E00;&#x904D;&#xFF0C;&#x7136;&#x540E;&#x70ED;&#x9505;&#x51B7;&#x6CB9;&#xFF0C;&#x628A;&#x5E26;&#x9C7C;&#x4E24;&#x9762;&#x90FD;&#x714E;&#x900F;&#x3002;<br>3 &#x70F9;&#x5165;&#x9EC4;&#x9152;&#xFF0C;&#x8001;&#x62BD;&#xFF0C;&#x751F;&#x62BD;&#xFF0C;&#x7CD6;&#xFF0C;&#x548C;&#x5C11;&#x8BB8;&#x5F00;&#x6C34;&#x3002;<br>4 &#x6700;&#x540E;&#x52A0;&#x5165;&#x76D0;&#xFF0C;&#x7136;&#x540E;&#x6536;&#x5E72;&#x6C64;&#x6C41;&#x5373;&#x53EF;&#x3002;<br>5 &#x88C5;&#x76D8;&#xFF0C;&#x6492;&#x8471;&#x82B1;&#x3002;<br><br>&#x7B2C;&#x4E09;&#x9053; &#x849C;&#x84C9;&#x7C89;&#x4E1D;&#x84B8;&#x867E;<br><img src="https://steemitimages.com/DQmc5gr6YyPRUPaGjwxiqRNmRtmLXtHypncwUbvLV8suFfy/IMG_4557.JPG" alt="IMG_4557.JPG"><br>&#x8FD9;&#x9053;&#x83DC;&#x53D7;&#x5230;&#x6211;&#x8001;&#x516C;&#x7684;&#x5927;&#x529B;&#x8868;&#x626C;&#x3002;&#x8BF4;&#x5403;&#x5230;&#x4E86;&#x56FD;&#x5185;&#x70E7;&#x70E4;&#x751F;&#x869D;&#x7684;&#x5473;&#x9053;&#x3002;&#x54C8;&#x54C8;&#xFF0C;&#x8BB0;&#x5F55;&#x4E00;&#x4E0B;&#x3002;<br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x7C89;&#x4E1D;&#x6CE1;&#x8F6F;&#xFF0C;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x526A;&#x77ED;&#x4E00;&#x70B9;&#x3002;<br>2 &#x867E;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x5F00;&#x80CC;&#x53BB;&#x867E;&#x7EBF;&#x3002;&#x5C0F;&#x4ED9;&#x8D1D;&#x6D17;&#x5E72;&#x51C0;&#x3002;&#x867E;&#x548C;&#x4ED9;&#x8D1D;&#x52A0;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x6599;&#x9152;&#xFF0C;&#x751F;&#x62BD;&#x814C;&#x5236;&#x534A;&#x5C0F;&#x65F6;&#x3002;<br>3 &#x6446;&#x76D8;&#xFF0C;&#x5148;&#x7C89;&#x4E1D;&#xFF0C;&#x7136;&#x540E;&#x6446;&#x867E;&#xFF0C;&#x6700;&#x540E;&#x6446;&#x4ED9;&#x8D1D;&#x3002;&#x814C;&#x6599;&#x4E0D;&#x8981;&#x4E22;&#x6389;&#x3002;<br>4 &#x5927;&#x849C;&#x5207;&#x6210;&#x5C0F;&#x7C92;&#x3002;&#x70ED;&#x6CB9;&#x9505;&#xFF0C;&#x5C0F;&#x706B;&#x628A;&#x5927;&#x849C;&#x714E;&#x51FA;&#x9999;&#x5473;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x5165;&#x521A;&#x624D;&#x591A;&#x4F59;&#x7684;&#x814C;&#x6599;&#x3002;&#x6700;&#x540E;&#x52A0;&#x5165;&#x5C11;&#x8BB8;&#x869D;&#x6CB9;&#x548C;&#x7CD6;&#x548C;&#x9EBB;&#x6CB9;&#x3002;&#x9171;&#x6C41;&#x5C31;&#x505A;&#x597D;&#x4E86;&#x3002;<br>5 &#x5C06;&#x9171;&#x6599;&#x5747;&#x5300;&#x7684;&#x6D47;&#x5728;&#x7C89;&#x4E1D;&#x867E;&#x4E0A;&#x3002;<br>6 &#x84B8;&#x9505;&#x4E0A;&#x6C7D;&#x84B8;12&#x5206;&#x949F;&#x5373;&#x53EF;&#x3002;&#x51FA;&#x9505;&#x540E;&#xFF0C;&#x6492;&#x4E0A;&#x8471;&#x82B1;&#x3002;<br><br>&#x7B2C;&#x56DB;&#x9053; &#x767D;&#x83DC;&#x7092;&#x86CF;&#x5E72;<br><img src="https://steemitimages.com/DQmWUSdZrwkPg2SwrWqTy2o7yLr4xFtdBLzSGmN9bCzgqJ4/IMG_4572.JPG" alt="IMG_4572.JPG"><br>&#x505A;&#x6CD5;&#xFF1A;<br>1 &#x86CF;&#x5E72;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x7528;&#x5C11;&#x8BB8;&#x6C34;&#xFF0C;&#x6CE1;&#x8F6F;&#x3002;<br>2 &#x767D;&#x83DC;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x5207;&#x5C0F;&#x5757;&#x3002;<br>3 &#x5C11;&#x8BB8;&#x6CB9;&#xFF0C;&#x52A0;&#x5165;&#x767D;&#x83DC;&#x7FFB;&#x7092;&#xFF0C;&#x76F4;&#x5230;&#x53D8;&#x5F97;&#x7565;&#x8F6F;&#xFF0C;&#x52A0;&#x5165;&#x86CF;&#x5E72;&#x548C;&#x6CE1;&#x86CF;&#x5E72;&#x7684;&#x6C34;&#xFF0C;&#x7EE7;&#x7EED;&#x7096;&#x716E;&#x3002;<br>4 &#x76F4;&#x5230;&#x767D;&#x83DC;&#x53D8;&#x5F97;&#x67D4;&#x8F6F;&#xFF0C;&#x52A0;&#x76D0;&#xFF0C;&#x7CD6;&#x8C03;&#x5473;&#xFF0C;&#x5373;&#x53EF;&#x3002;<br><br>&#x7B2C;&#x4E94;&#x9053; &#x5168;&#x5BB6;&#x798F;&#x6C64;&#x9505;&#xFF08;&#x57F9;&#x6839;&#xFF0C;&#x9C7C;&#x4E38;&#xFF0C;&#x867E;&#x4E38;&#xFF0C;&#x86CB;&#x997A;&#xFF0C;&#x7C89;&#x4E1D;&#xFF0C;&#x867E;&#xFF0C;&#x82A6;&#x7B0B;&#xFF0C;&#x9ED1;&#x6728;&#x8033;&#xFF0C;&#x9752;&#x53E3;&#xFF0C;&#x5317;&#x6781;&#x8D1D;&#xFF09;<br><img src="https://steemitimages.com/DQmYjMWjj1dwoKBELaxswMofTDEpj5L1PrcBscUNZPGi7Pw/IMG_4503.JPG" alt="IMG_4503.JPG"><br>&#x505A;&#x6CD5;&#xFF1A;&#x867E;&#x4E38;&#xFF1A;&#xFF08;&#x8BE6;&#x7EC6;&#x56FE;&#x6587;&#x6559;&#x7A0B;&#x8FC7;&#x51E0;&#x5929;&#x7801;&#x6587;&#xFF09;<br>1 &#x867E;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x53BB;&#x76AE;&#x53BB;&#x867E;&#x7EBF;&#x3002;&#x7136;&#x540E;&#x7528;&#x7EDE;&#x8089;&#x673A;&#x7EDE;&#x788E;&#x3002;<br>2 &#x52A0;&#x5165;&#x86CB;&#x6E05;&#x4E00;&#x4E2A;&#xFF0C;&#x76D0;&#xFF0C;&#x7CD6;&#xFF0C;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x6599;&#x9152;&#xFF0C;&#x5C11;&#x8BB8;&#x6C34;&#x4E0D;&#x505C;&#x6405;&#x62CC;&#xFF0C;&#x76F4;&#x5230;&#x8D77;&#x80F6;&#x3002;&#x52A0;&#x6C34;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x6405;&#x5F97;&#x52A8;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x591A;&#x3002;&#x7136;&#x540E;&#x4E0D;&#x505C;&#x7684;&#x6454;&#x6253;&#x867E;&#x8089;&#x3002;&#x53EF;&#x4EE5;&#x8BA9;&#x867E;&#x4E38;&#x53D8;&#x5F97;Q&#x5F39;<br>3 &#x70E7;&#x4E00;&#x9505;&#x6C34;&#xFF0C;&#x6C34;&#x70E7;&#x5230;&#x5FEB;&#x8981;&#x5F00;&#x7684;&#x65F6;&#x5019;&#x5173;&#x5C0F;&#x706B;&#xFF0C;&#x4FDD;&#x6301;&#x4E0D;&#x8981;&#x8BA9;&#x6C34;&#x5F00;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x624B;&#x6324;&#x867E;&#x4E38;&#x3002;&#x867E;&#x4E38;&#x5168;&#x90E8;&#x4E0B;&#x6C34;&#x540E;&#x5F00;&#x5927;&#x706B;&#xFF0C;&#x5C06;&#x867E;&#x4E38;&#x716E;&#x719F;&#x3002;<br>4 &#x5C06;&#x716E;&#x597D;&#x7684;&#x867E;&#x4E38;&#x7ACB;&#x523B;&#x8FC7;&#x51B0;&#x6C34;&#x3002;&#x716E;&#x867E;&#x4E38;&#x7684;&#x6C34;&#x8FC7;&#x6EE4;&#x4FDD;&#x5B58;&#xFF0C;&#x7B49;&#x4E0B;&#x505A;&#x6C64;&#x9505;&#x7684;&#x9AD8;&#x6C64;&#x3002;<br>5 &#x62FF;&#x51FA;&#x6765;&#x6CA5;&#x5E72;&#xFF0C;&#x51C9;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x716E;&#x6C64;&#xFF0C;&#x70E7;&#x83DC;&#xFF0C;&#x716E;&#x9762;&#x3002;<br>6 &#x5403;&#x4E0D;&#x5B8C;&#x7684;&#xFF0C;&#x7528;&#x4FDD;&#x9C9C;&#x888B;&#x88C5;&#x8D77;&#x51B7;&#x51BB;&#x4FDD;&#x5B58;&#x3002;<br><br>&#x86CB;&#x997A;&#xFF1A;<br>1 &#x51C6;&#x5907;&#x8089;&#x9985;&#xFF0C;&#x732A;&#x8089;&#x6D17;&#x5E72;&#x51C0;&#x7EDE;&#x8089;&#x3002;&#x52A0;&#x5165;&#x6599;&#x9152;&#xFF0C;&#x59DC;&#x672B;&#xFF0C;&#x76D0;&#xFF0C;&#x5C11;&#x8BB8;&#x7CD6;&#x62CC;&#x5300;&#x3002;&#x86CB;&#x997A;&#x7684;&#x8089;&#x9985;&#x4E0D;&#x9700;&#x8981;&#x6253;&#x6C34;&#xFF0C;&#x4E0D;&#x7136;&#x4F1A;&#x5F71;&#x54CD;&#x64CD;&#x4F5C;&#x3002;<br>2 &#x6253;&#x4E24;&#x4E2A;&#x9E21;&#x86CB;&#xFF0C;&#x52A0;&#x5C11;&#x8BB8;&#x76D0;&#x548C;&#x6CB9;&#x3002;&#x7136;&#x540E;&#x52A0;&#x4E00;&#x6C64;&#x5319;&#x7684;&#x6DC0;&#x7C89;&#x6C34;&#x8FDB;&#x53BB;&#x62CC;&#x5300;&#xFF0C;&#x8FD9;&#x6837;&#x86CB;&#x997A;&#x76AE;&#x4E0D;&#x5BB9;&#x6613;&#x7834;&#x3002;<br>3 &#x6211;&#x4F7F;&#x7528;&#x5E73;&#x5E95;&#x9505;&#x505A;&#x7684;&#xFF0C;&#x5E73;&#x5E95;&#x9505;&#x62B9;&#x6CB9;&#xFF0C;&#x5C0F;&#x706B;&#xFF0C;&#x7528;&#x52FA;&#x5B50;&#x6D47;&#x86CB;&#x6DB2;&#xFF0C;&#x6D47;&#x6210;&#x5706;&#x5F62;&#xFF0C;&#x7B49;&#x5230;&#x6210;&#x578B;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5165;&#x8089;&#x9985;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x7B77;&#x5B50;&#x628A;&#x86CB;&#x76AE;&#x5408;&#x6210;&#x997A;&#x5B50;&#x72C0;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;<br><br>&#x5168;&#x5BB6;&#x798F;&#x6C64;&#x9505;&#xFF1A;<br>1 &#x6CE1;&#x53D1;&#x7C89;&#x4E1D;&#xFF0C;&#x94FA;&#x5728;&#x6C64;&#x9505;&#x5E95;&#x90E8;&#x3002;<br>2 &#x7801;&#x597D;&#x6240;&#x6709;&#x98DF;&#x6750;&#x3002;&#x6211;&#x653E;&#x4E86;&#xFF0C;&#x82A6;&#x7B0B;&#xFF0C;&#x9ED1;&#x6728;&#x8033;&#xFF0C;&#x57F9;&#x6839;&#xFF0C;&#x86CB;&#x997A;&#xFF0C;&#x9C7C;&#x4E38;&#xFF0C;&#x867E;&#x4E38;&#xFF0C;&#x867E;<br>3 &#x6700;&#x540E;&#x6DCB;&#x5165;&#x9AD8;&#x6C64;&#xFF0C;&#x5C31;&#x662F;&#x505A;&#x867E;&#x4E38;&#x7684;&#x6C64;&#x3002;<br>4 &#x6253;&#x5F00;&#x706B;&#x9505;&#x3002;<br><img src="https://steemitimages.com/DQmSKAE7yRYDVedhAAp5wEdwXbAZqZA9Z7i3YtMHJaFXXRP/IMG_4558.JPG" alt="IMG_4558.JPG"><br>&#x6211;&#x5BB6;&#x7684;&#x706B;&#x9505;&#x5B9E;&#x5728;&#x592A;&#x5C0F;&#x4E86;&#xFF0C;&#x98DF;&#x6750;&#x653E;&#x4E0D;&#x4E0B;&#xFF0C;&#x53EA;&#x597D;&#x628A;&#x4E00;&#x90E8;&#x5206;&#x653E;&#x5728;&#x789F;&#x5B50;&#x91CC;&#x3002;&#x8FD9;&#x9053;&#x6C64;&#x9505;&#x4E5F;&#x5F97;&#x5230;&#x4E00;&#x81F4;&#x597D;&#x8BC4;&#xFF0C;&#x5168;&#x90E8;&#x5403;&#x5B8C;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5269;&#x554A;&#x3002;&#x6C64;&#x5165;&#x53E3;&#x662F;&#x9C9C;&#x751C;&#x53EF;&#x53E3;&#x3002;&#x5B8C;&#x7F8E;&#x3002;<br><br><br>&#x751C;&#x54C1;&#x6C64;&#x5706;&#xFF1A;&#x5927;&#x534E;99&#x7684;&#x6210;&#x54C1;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x716E;&#x3002;&#x5F80;&#x5E74;&#x4F1A;&#x81EA;&#x5DF1;&#x5305;&#x4E00;&#x4E0B;&#xFF0C;&#x4ECA;&#x5E74;&#x5B9E;&#x5728;&#x662F;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#xFF0C;&#x5C31;&#x4E70;&#x4E86;&#x6210;&#x54C1;&#x3002;<br><br>&#x82B9;&#x83DC;&#x80E1;&#x841D;&#x535C;&#x867E;&#x4EC1;&#x997A;&#x5B50; &#x521D;&#x4E00;&#x7684;&#x65E9;&#x9910;<br><br><img src="https://steemitimages.com/DQmWHSrDwJx7rPgU8YzQVW3ux8gFzb3Uor3GW2mo22i1wcj/IMG_4505.JPG" alt="IMG_4505.JPG"><br>&#x505A;&#x6CD5;&#xFF1A;1 500g&#x9762;&#x7C89;&#x5148;&#x52A0;190g&#x70ED;&#x6C34;&#x6405;&#x62CC;&#x6210;&#x7D6E;&#x72B6;&#xFF0C;&#x518D;&#x52A0;50g&#x51B7;&#x6C34;&#x6210;&#x56E2;&#xFF0C;&#x9759;&#x7F6E;<br>2 &#x4E94;&#x82B1;&#x8089;&#xFF08;costco&#xFF09;+&#x5927;&#x6392;&#xFF08;costco)+&#x867E;&#x4EC1;(costco&#x51B0;&#x51BB;&#x867E;&#xFF09;&#x6253;&#x6210;&#x8089;&#x6CE5;&#x3002;&#x52A0;&#x8C03;&#x6599;&#xFF08;&#x76D0;&#xFF0C;&#x7CD6;&#xFF0C;&#x767D;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x869D;&#x6CB9;&#xFF0C;&#x9EBB;&#x6CB9;&#xFF0C;&#x8001;&#x62BD;&#xFF0C;&#x59DC;&#x672B;&#xFF0C;&#x8471;&#x672B;&#xFF09;&#x6405;&#x62CC;&#x5747;&#x5300;&#x3002;&#x6253;&#x6C34;&#x3002;&#x7136;&#x540E;&#x52A0;&#x5165;&#x82B9;&#x83DC;&#x672B;&#x80E1;&#x841D;&#x535C;&#x672B;&#x7EE7;&#x7EED;&#x6405;&#x62CC;&#x5747;&#x5300;&#x3002;<br>3 &#x5305;&#x997A;&#x5B50;&#x3002;<br>4 &#x70ED;&#x9505;&#xFF0C;&#x52A0;&#x6CB9;&#xFF0C;&#x5C06;&#x997A;&#x5B50;&#x6574;&#x9F50;&#x6392;&#x5217;&#xFF0C;&#x7A0D;&#x5FAE;&#x714E;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x6C34;&#xFF0C;&#x5927;&#x7EA6;&#x997A;&#x5B50;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x5904;&#x3002;&#x76D6;&#x4E0A;&#x76D6;&#x5B50;&#xFF0C;&#x716E;&#x5230;&#x6C34;&#x5FEB;&#x5E72;&#x4E86;&#xFF0C;&#x5F00;&#x76D6;&#x5B50;&#x6492;&#x829D;&#x9EBB;&#x8471;&#x82B1;&#x3002;&#x559C;&#x6B22;&#x7126;&#x5E95;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x52A0;&#x4E00;&#x70B9;&#x6CB9;&#x714E;&#x4E00;&#x4E0B;&#x3002;<br><br>&#x5927;&#x5BB6;&#x65B0;&#x5E74;&#x5FEB;&#x4E50;&#x3002;<br>&#x8C22;&#x8C22;&#x89C2;&#x8D4F;<br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/4hrtfb" target="_blank" rel="noopener">&#x6211;&#x5BB6;&#x5E74;&#x591C;&#x996D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-19T01:34:06.000Z">2018-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 860 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/ccusm/">虚拟货币的一些技术术语</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5199;&#x7ED9;&#x5165;&#x95E8;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x670B;&#x53CB;&#xA0;</p><br><p><strong>&#x6280;&#x672F;&#x672F;&#x8BED;(Technical Terms)&#xFF1A;</strong></p><br><ul><br>  <li><strong>Blockchain&#xFF08;&#x533A;&#x5757;&#x94FE;)</strong></li><br></ul><br><p>&#xA0; &#xA0;&#xA0; &#xA0; &#x533A;&#x5757;&#x94FE;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x8D26;&#x672C;&#x6570;&#x636E;&#x5E93;&#x3002;&#x7FFB;&#x8BD1;&#x6210;&#x767D;&#x8BDD;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x4E2D;&#x95F4;&#x4EBA;&#x7684;&#x8BB0;&#x8D26;&#x7CFB;&#x7EDF;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x4F20;&#x7EDF;&#x7684;&#x8BB0;&#x8D26;&#x65B9;&#x5F0F;&#x662F;&#xFF0C;A&#x548C;B&#x4EA4;&#x6613;&#xFF0C;&#x4F46;&#x662F;A&#x5ACC;B&#x4E0D;&#x53EF;&#x9760;&#xFF0C;&#x627E;&#x4E86;&#x89C1;&#x8BC1;&#x4EBA;C&#x8BB0;&#x5F55;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x4EA4;&#x6613;&#x3002;&#x89C1;&#x8BC1;&#x4EBA;C&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x94F6;&#x884C;&#x7B49;&#x91D1;&#x878D;&#x673A;&#x6784;&#xFF0C;&#x8FD9;&#x79CD;&#x8BB0;&#x8D26;&#x65B9;&#x5F0F;&#x79F0;&#x4E3A;&#x201C;&#x4E2D;&#x5FC3;&#x5316;&#x8D26;&#x672C;&#x201D;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0;&#xA0;&#xA0;&#x67D0;&#x5929;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;C&#x56E0;&#x4E3A;&#x5AD6;&#x5A3C;&#x88AB;&#x6293;&#xFF0C;&#x6CA1;&#x6709;&#x89C1;&#x8BC1;&#x4EBA;&#x4E86;&#xFF0C;B&#x5C31;&#x8D56;&#x6389;&#x548C;A&#x7684;&#x4EA4;&#x6613;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x5FC3;&#x5316;&#x8D26;&#x672C;&#x7684;&#x7F3A;&#x70B9;&#x3002;&#x5F53;&#x4E2D;&#x5FC3;&#x8D26;&#x672C;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x4EA4;&#x6613;&#x5C31;&#x9EC4;&#x4E86;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0;&#xA0;&#xA0;&#x600E;&#x6837;&#x624D;&#x80FD;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;&#x591A;&#x627E;&#x51E0;&#x4E2A;&#x8BB0;&#x8D26;&#x7684;&#xFF01;&#x5F53;A&#x548C;B&#x4EA4;&#x6613;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;C&#xFF0C;D&#xFF0C;E&#xFF0C;F&#xFF0C;G&#x3002;&#x3002;&#x3002;&#x90FD;&#x6765;&#x8BB0;&#x8D26;&#x3002;&#x8FD9;&#x79CD;&#x8BB0;&#x8D26;&#x65B9;&#x5F0F;&#x79F0;&#x4E3A;&#x201C;&#x5206;&#x5E03;&#x5F0F;&#x8D26;&#x672C;&#x201D;&#x3002;&#x5F53;C&#xFF0C;D&#xFF0C;E&#xFF0C;F&#xFF0C;G&#x56E0;&#x4E3A;&#x4E00;&#x8D77;&#x5AD6;&#x5A3C;&#x88AB;&#x6293;&#xFF0C;&#x8FD8;&#x6709;&#x89C1;&#x8BC1;&#x4EBA;H&#xFF0C;I, J&#xFF0C;K&#x3002;&#x3002;&#x3002;&#x6709;&#x8BB0;&#x5F55;&#x3002;&#x8FD9;&#x79CD;&#x8BB0;&#x8D26;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x8D26;&#x672C;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0;&#xA0; &#xA0;&#x8BB0;&#x8D26;&#x662F;&#x6709;&#x916C;&#x52B3;&#x7684;&#xFF0C;&#x8C01;&#x6700;&#x5FEB;&#x8BB0;&#x597D;&#xFF0C;&#x8C01;&#x62FF;&#x5230;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4F5C;&#x4E3A;&#x5956;&#x52B1;&#x3002;&#x4E3A;&#x4E86;&#x5956;&#x52B1;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x6CA1;&#x65E5;&#x6CA1;&#x591C;&#x7684;&#x8BB0;&#x8D26;&#xFF0C;&#x4E89;&#x53D6;&#x6700;&#x5FEB;&#x4E00;&#x4E2A;&#x8BB0;&#x597D;&#x3002;&#x8FD9;&#x8FC7;&#x7A0B;&#x53EB;Mining&#x6316;&#x77FF;&#xFF0C;&#x8BB0;&#x8D26;&#x7684;&#x4EBA;&#x53EB;Miner&#x77FF;&#x5DE5;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0;&#xA0; &#xA0; &#x8FD9;&#x6240;&#x6709;&#x7684;&#x6D41;&#x7A0B;&#x5C31;&#x662F;&#x4E00;&#x6574;&#x4E2A;&#x8BB0;&#x8D26;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B83;&#x628A;&#x6BCF;10&#x5206;&#x949F;&#x7684;&#x8D26;&#x5355;&#x6253;&#x5305;&#x5728;&#x4E00;&#x5757;&#xFF0C;&#x53EB;Block&#x533A;&#x5757;&#x3002;<br><br>&#x533A;&#x5757;&#x548C;&#x533A;&#x5757;&#x94FE;&#x5728;&#x4E00;&#x8D77;&#x5C31;&#x6210;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x3002;<br><br></p><br><ul><br>  <li><strong>Smart Contract&#xFF08;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF09;</strong></li><br></ul><br><p>&#xA0; &#xA0;&#xA0; &#xA0; &#x667A;&#x80FD;&#x5408;&#x7EA6;&#x662F;&#x6307;&#x4E00;&#x4EFD;&#x80FD;&#x81EA;&#x52A8;&#x6267;&#x884C;&#x672C;&#x6765;&#x9700;&#x8981;&#x624B;&#x52A8;&#x624D;&#x80FD;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x7684;&#x534F;&#x8BAE;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;A&#x548C;B&#x8D4C;&#x8D85;&#x7EA7;&#x676F;&#x7684;&#x8D62;&#x5BB6;&#x3002;A&#x8BF4;&#x662F;Eagles, B&#x8BF4;&#x662F;Patriots&#x3002; A&#x548C;B&#x4E92;&#x4E0D;&#x4FE1;&#x4EFB;&#x5BF9;&#x65B9;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x6BCF;&#x4EBA;&#x51FA;$100&#x6253;&#x5230;&#x4E00;&#x4E2A;&#x201C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x201D;&#x7684;&#x8D26;&#x6237;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5408;&#x7EA6;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x4EBA;&#x63A7;&#x5236;&#xFF0C;&#x53EA;&#x88AB;&#x5408;&#x7EA6;&#x7684;&#x4EE3;&#x7801;&#x63A7;&#x5236;&#x3002;&#x4EE3;&#x7801;&#x5982;&#x4E0B;&#xFF1A;<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x5982;&#x679C;&#x6BD4;&#x8D5B;&#x7ED3;&#x679C;&#x8D62;&#x5BB6;==Eagles&#xFF0C;&#x94B1;&#x7ED9;A<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x5982;&#x679C;&#x6BD4;&#x8D5B;&#x7ED3;&#x679C;&#x8D62;&#x5BB6;==Patriots&#xFF0C;&#x94B1;&#x7ED9;B<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x53CC;&#x65B9;&#x770B;&#x8FC7;&#x4EE3;&#x7801;&#xFF0C;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x5C31;&#x653E;&#x5230;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x6267;&#x884C;&#x4E86;&#x3002;&#x4EE3;&#x7801;&#x4E00;&#x6267;&#x884C;&#xFF0C;&#x8C01;&#x4E5F;&#x8D56;&#x4E0D;&#x4E86;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7684;&#x6982;&#x5FF5;&#x5F88;&#x65E9;&#x5C31;&#x6709;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x76F4;&#x627E;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x53EF;&#x4FE1;&#x7684;&#x6267;&#x884C;&#x73AF;&#x5883;&#xFF0C;&#x76F4;&#x5230;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x51FA;&#x73B0;&#x3002;<br><br>&#xA0; &#xA0;&#xA0; &#xA0; &#x76EE;&#x524D;&#x4F7F;&#x7528;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7684;&#x5E73;&#x53F0;&#x6709;Ethereum&#x4EE5;&#x592A;&#x5E01;&#xFF0C;Neo&#x5C0F;&#x8681;&#x7B49;&#x3002;<br><br></p><br><ul><br>  <li><strong>DApp</strong></li><br></ul><br><p>&#xA0; &#xA0;&#xA0; &#xA0; Decentralized Application,&#x53BB;&#x4E2D;&#x5FC3;&#x5E94;&#x7528;&#x3002;&#x548C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x76F8;&#x4F3C;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x9650;&#x5236;&#x53C2;&#x4E0E;&#x4EBA;&#x6570;&#x548C;&#x4E0D;&#x9700;&#x8981;&#x662F;&#x5173;&#x4E8E;&#x91D1;&#x878D;&#x7684;&#x5E94;&#x7528;&#x3002;</p><br><ul><br>  <li><strong>Fork&#xFF08;&#x5206;&#x53C9;&#xFF09;</strong></li><br></ul><br><p>&#xA0; &#xA0;&#xA0; &#xA0; &#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x56E2;&#x961F;&#x5185;&#x90E8;&#x5185;&#x8BA7;&#xFF0C;&#x7136;&#x540E;&#x5206;&#x5BB6;&#xFF0C;&#x5173;&#x7CFB;&#x53C2;&#x8003;&#x738B;&#x8001;&#x5409;&#x548C;&#x52A0;&#x591A;&#x5B9D;&#x3002;Bitcoin Cash&#x662F;Bitcoin&#x7684;fork&#xFF0C; Ethereum Classic&#x662F;Ethereum&#x7684;fork&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/ccusm" target="_blank" rel="noopener">&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x4E00;&#x4E9B;&#x6280;&#x672F;&#x672F;&#x8BED;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-16T16:27:48.000Z">2018-02-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 364 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/7azddj/">虚拟货币的一些网络术语</a>
            
        </h1>
        <div class="content">
            <br><p>&#x8FD9;&#x4E0B;&#x9762;&#x7684;&#x7F51;&#x7EDC;&#x672F;&#x8BED;&#x662F;&#x6211;&#x7ECF;&#x5E38;&#x5728;&#x7F51;&#x4E0A;&#x8BA8;&#x8BBA;&#x7684;&#x65F6;&#x5019;&#x770B;&#x5230;&#xFF0C;&#x5199;&#x7ED9;&#x521A;&#x5165;&#x95E8;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x670B;&#x53CB;</p><br><ul><br>  <li><strong>Arbitrage</strong>&#xA0;</li><br></ul><br><p>&#x5957;&#x5229;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x4EF7;&#x683C;&#x4F4E;&#x7684;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x8D2D;&#x4E70;&#x8D27;&#x5E01;&#xFF0C;&#x7136;&#x540E;&#x8F6C;&#x5230;&#x4EF7;&#x683C;&#x9AD8;&#x7684;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x51FA;&#x552E;&#xFF0C;&#x8D5A;&#x53D6;&#x5DEE;&#x4EF7;&#x3002;&#xA0;</p><br><ul><br>  <li><strong>ICO</strong>&#xA0;</li><br></ul><br><p>Initial Coin Offer&#xFF0C;&#x548C;IPO&#x610F;&#x601D;&#x76F8;&#x8BC6;&#xFF0C;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x9996;&#x6B21;&#x516C;&#x5F00;&#x52DF;&#x8D44;&#x3002;&#x5F88;&#x591A;ICO&#x4E0D;&#x652F;&#x6301;&#x4E2D;&#x56FD;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5C45;&#x6C11;&#x8D2D;&#x4E70;&#x3002;ICO&#x7684;&#x4E71;&#x8C61;&#x5F88;&#x5927;&#x3002;&#xA0;</p><br><ul><br>  <li><strong>Pump and Dump&#xA0;</strong></li><br></ul><br><p>&#x54C4;&#x62AC;&#x80A1;&#x4EF7;&#x3001;&#x9022;&#x9AD8;&#x5356;&#x51FA;&#x7684;&#x7092;&#x4F5C;&#x884C;&#x4E3A;&#x3002;&#x6BD4;&#x8F83;&#x51FA;&#x540D;&#x7684;&#x4E00;&#x4E2A;&#x53EB;PBC&#xFF0C;&#x6BCF;&#x6B21;&#x63A8;&#x8350;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x90FD;&#x4F1A;&#x77ED;&#x65F6;&#x95F4;&#x4EF7;&#x683C;&#x88AB;&#x62AC;&#x9AD8;&#x3002;&#xA0;</p><br><ul><br>  <li><strong>Altcoin</strong>&#xA0;</li><br></ul><br><p>&#x9664;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x4EE5;&#x5916;&#x7684;&#x8D27;&#x5E01;&#xA0;</p><br><ul><br>  <li><strong>HODL</strong>&#xA0;</li><br></ul><br><p>Hold, &#x6765;&#x81EA;&#x4E00;&#x4E2A;&#x7F51;&#x53CB;&#x7684;typo&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x6210;&#x4E86;&#x7F51;&#x7EDC;&#x7528;&#x8BED;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x5168;&#x79F0;&#xFF1A;Hold On for Dear Life&#xFF08;&#x6267;&#x5B50;&#x4E4B;&#x624B;&#xFF0C;&#x4E0E;&#x5E01;&#x5055;&#x8001;&#xFF09;&#xA0;</p><br><ul><br>  <li><strong>ATH</strong>&#xA0;</li><br></ul><br><p>All Time High, &#x53F2;&#x9AD8;&#xA0;</p><br><ul><br>  <li><strong>ATL</strong>&#xA0;</li><br></ul><br><p>All Time Low, &#x53F2;&#x4F4E;&#xA0;</p><br><ul><br>  <li><strong>FIAT</strong>&#xA0;</li><br></ul><br><p>&#x653F;&#x5E9C;&#x53D1;&#x5E03;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x6BD4;&#x5982;&#x7F8E;&#x91D1;&#xFF0C;&#x4EBA;&#x6C11;&#x5E01;&#xA0;</p><br><ul><br>  <li><strong>moon</strong>&#xA0;</li><br></ul><br><p>&#x4EF7;&#x683C;&#x4E0A;&#x5929;&#x4E86;&#xA0;</p><br><ul><br>  <li><strong>FUD</strong>&#xA0;</li><br></ul><br><p>Fear, Uncertainly, Doubt&#xFF08;&#x60E7;&#xFF0C;&#x7591;&#xFF0C;&#x60D1;&#xFF09;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x6563;&#x5E03;&#x4E00;&#x4E9B;&#x5047;&#x65B0;&#x95FB;&#xA0;</p><br><ul><br>  <li><strong>FOMO</strong>&#xA0;</li><br></ul><br><p>Fear Of Missing Out&#xFF0C;&#x5BB3;&#x6015;&#x9519;&#x8FC7;&#x673A;&#x4F1A; Whale &#x5927;&#x6B3E;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#xA0;</p><br><ul><br>  <li><strong>Bearish</strong>&#xA0;</li><br></ul><br><p>&#x718A;&#x5E02; &#xFF0C;&#x5927;&#x8DCC;</p><br><ul><br>  <li><strong>Bullish</strong>&#xA0;</li><br></ul><br><p>&#x725B;&#x5E02;&#xFF0C;&#x5927;&#x6DA8;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/7azddj" target="_blank" rel="noopener">&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x4E00;&#x4E9B;&#x7F51;&#x7EDC;&#x672F;&#x8BED;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/6sa7pq/" class="image is-7by1">
            <img class="thumbnail" src="http://wx1.sinaimg.cn/mw600/7850145aly1fnro409i7dj20jg0jbmyb.jpg" alt="轻松一刻">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-13T17:41:18.000Z">2018-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 53 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/6sa7pq/">轻松一刻</a>
            
        </h1>
        <div class="content">
            <br><p>&#x539F;&#x6765;&#x8FD9;&#x6837;&#x554A;&#xA0;</p><br><p><img src="http://wx1.sinaimg.cn/mw600/7850145aly1fnro409i7dj20jg0jbmyb.jpg" width="600" height="596"></p><br><p><br></p><br><p>&#xA0;&#x4E00;&#x5FF5;&#x4E4B;&#x95F4;&#xA0;</p><br><p><img src="http://ww3.sinaimg.cn/mw600/0073tLPGly1fnruk124irj30c10690tl.jpg" width="433" height="225"></p><br><p><br></p><br><p><br></p><br><p>&#xA0;&#x6211;&#x624D;&#x4E0D;&#x8981;&#x7EFF;&#x5462;&#xA0;</p><br><p><img src="http://ww3.sinaimg.cn/mw600/0073ob6Ply1fnrjhh0zgaj31kw23ve83.jpg" width="600" height="800"></p><br><p><br></p><br><p>&#xA0;&#x53F8;&#x9A6C;&#x8FC1;&#xFF1A;&#x6709;&#x5B8C;&#x6CA1;&#x5B8C;&#xFF1F;&#xA0;</p><br><p><img src="http://ww3.sinaimg.cn/mw600/0073tLPGly1fnrioy3ptej30b407egm3.jpg" width="400" height="266"></p><br><p><br></p><br><p>&#xA0;&#x6709;&#x9053;&#x7406;&#xA0;</p><br><p><img src="http://wx4.sinaimg.cn/mw600/66b3de17ly1fnrhgrymjzj20hs0ebq3h.jpg" width="600" height="483"></p><br><p><br></p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/6sa7pq" target="_blank" rel="noopener">&#x8F7B;&#x677E;&#x4E00;&#x523B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@ericet/aruh8/" class="image is-7by1">
            <img class="thumbnail" src="http://zkres2.myzaker.com/201801/5a71dadda07aec665a044d5c_640.jpg" alt="震惊世界的骗局，其中一个改变美国历史">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-08T23:59:06.000Z">2018-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3703 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/aruh8/">震惊世界的骗局，其中一个改变美国历史</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5E74;&#x5E95;&#x4E86;&#xFF0C;&#x9A97;&#x5B50;&#x7684;&#x6D3B;&#x52A8;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x9891;&#x7E41;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x90FD;&#x80FD;&#x64E6;&#x4EAE;&#x53CC;&#x773C;&#x3001;&#x6342;&#x7D27;&#x94B1;&#x5305;&#xFF0C;&#x5343;&#x4E07;&#x522B;&#x9047;&#x4E0A;&#x7CDF;&#x5FC3;&#x4E8B;&#x3002;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x5E02;&#x9762;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x9A97;&#x5C40;&#x57FA;&#x672C;&#x90FD;&#x88AB;&#x66DD;&#x5149;&#x8FC7;&#x4E86;&#xFF0C;&#x9A97;&#x5B50;&#x7684;&#x4F0E;&#x4FE9;&#x4E5F;&#x662F;&#x62D9;&#x52A3;&#x7684;&#x4E0D;&#x884C;&#x3002;</p><br><p><img src="http://zkres2.myzaker.com/201801/5a71dadda07aec665a044d5c_640.jpg" width="170" height="165"></p><br><p>&#xA0;&#x5C31;&#x4ED6;&#x4EEC;&#x800D;&#x7684;&#x90A3;&#x4E9B;&#x5C0F;&#x624B;&#x6BB5;&#x5728;&#x6211;&#x4E0B;&#x9762;&#x8981;&#x8BF4;&#x7684;&#x51E0;&#x4F4D;&#x9762;&#x524D;&#x7B80;&#x76F4;&#x5F97;&#x8DEA;&#x4E0B;&#x53EB;&#x7956;&#x5B97;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x51E0;&#x4E2A;&#x9A97;&#x5B50;&#x53EF;&#x4E0D;&#x662F;&#x4E00;&#x5FC3;&#x8981;&#x9A97;&#x94B1;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5565;&#x53EF;&#x80FD;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x6BD4;&#x5982; 2015 &#x5E74;&#x5728;&#x5357;&#x975E;&#x524D;&#x603B;&#x7EDF;&#x66FC;&#x5FB7;&#x62C9;&#x7684;&#x8FFD;&#x60BC;&#x5927;&#x4F1A;&#x4E0A;&#x505A;&#x624B;&#x8BED;&#x7FFB;&#x8BD1;&#x7684;&#x8FD9;&#x4F4D;&#x3002;<br><br>&#xA0;<img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d5d_640.jpg" width="610" height="312"></p><br><p>&#xA0;&#x8FD9;&#x540D;&#x624B;&#x8BED;&#x7FFB;&#x8BD1;&#x5148;&#x540E;&#x7ED9;&#x5404;&#x56FD;&#x653F;&#x8981;&#x548C;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x5965;&#x5DF4;&#x9A6C;&#x7B49;&#x4EBA;&#x505A; &#x201C; &#x624B;&#x8BED;&#x7FFB;&#x8BD1; &#x201C;&#xFF0C;&#x5168;&#x7A0B; 4 &#x4E2A;&#x5C0F;&#x65F6;&#x6CA1;&#x6709;&#x505C;&#x6B47;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x5356;&#x529B;&#x3002;&#xA0;</p><br><p><img src="http://zkres2.myzaker.com/201801/5a71dadea07aec665a044d5e_raw.gif" width="478" height="277"></p><br><p><img src="http://zkres2.myzaker.com/201801/5a71dadea07aec665a044d5f_640.jpg" width="576" height="388"></p><br><p>&#xA0;&#x4F46;&#x4E4B;&#x540E;&#x5357;&#x975E;&#x804B;&#x4EBA;&#x8054;&#x5408;&#x4F1A;&#x8BC1;&#x5B9E;&#xFF0C;&#x8FD9;&#x540D;&#x7537;&#x5B50;&#x6240;&#x505A;&#x7684;&#x624B;&#x52BF;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x3002;&#x4ED6;&#x4E5F;&#x4E0D;&#x662F;&#x88AB;&#x8BA4;&#x53EF;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#xFF0C;&#x804B;&#x54D1;&#x754C;&#x6CA1;&#x6709;&#x4EBA;&#x8BA4;&#x8BC6;&#x4ED6;&#x3002;<br><br>&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d60_640.jpg" width="640" height="418"></p><br><p>&#xA0;&#x5357;&#x975E;&#x804B;&#x4EBA;&#x8054;&#x5408;&#x4F1A;&#x526F;&#x4E3B;&#x5E2D;&#x5FB7;&#x9C81;&#x741B;&#x79F0;&#xFF0C;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x624B;&#x8BED;&#x7FFB;&#x8BD1;&#x5168;&#x7A0B;&#x6CA1;&#x6709;&#x9762;&#x90E8;&#x8868;&#x60C5;&#xFF0C;&#x5728;&#x5357;&#x975E;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x662F;&#x4EA4;&#x6D41;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6B64;&#x5916;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x624B;&#x821E;&#x8DB3;&#x8E48;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5BF9;&#x624B;&#x8BED;&#x7684;&#x5632;&#x7B11;&#x3002;&#x8FFD;&#x60BC;&#x4F1A;&#x4E3E;&#x884C;&#x65F6;&#xFF0C;&#x526F;&#x4E3B;&#x5E2D;&#x5FB7;&#x9C81;&#x741B;&#x66FE;&#x53D1;&#x5FAE;&#x535A;&#x8BF4; &#x201C; &#x8BF7;&#x8BA9;&#x8FD9;&#x4E2A;&#x5C0F;&#x4E11;&#x7FFB;&#x8BD1;&#x4E0B;&#x53F0;&#x5427;&#xFF0C;&#x6C42;&#x6C42;&#x4F60;&#x4EEC;&#x4E86;&#xFF01;&#x201D; &#x5FB7;&#x9C81;&#x741B;&#x7684;&#x547C;&#x5401;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x5176;&#x4ED6;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x7684;&#x58F0;&#x63F4;&#x3002;&#x4F46;&#x662F;&#x7EC4;&#x7EC7;&#x65B9;&#x5E76;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x4F5C;&#x51FA;&#x8C03;&#x6574;&#xFF0C;&#x8FD9;&#x540D;&#x7537;&#x5B50;&#x4E00;&#x76F4;&#x7559;&#x5728;&#x53F0;&#x4E0A;&#x76F4;&#x5230;&#x8FFD;&#x60BC;&#x5927;&#x4F1A;&#x7ED3;&#x675F;&#x3002;&#x81F3;&#x4E8E;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x8FDB;&#x5165;&#x4F1A;&#x573A;&#xFF0C;&#x53C8;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x653F;&#x8981;&#x65C1;&#x8FB9;&#x5192;&#x5145;&#x624B;&#x8BED;&#x7FFB;&#x8BD1;&#xFF0C;&#x6CA1;&#x4EBA;&#x80FD;&#x7ED9;&#x51FA;&#x660E;&#x786E;&#x7684;&#x56DE;&#x7B54;&#x3002;&#x975E;&#x6D32;&#x4EBA;&#x56FD;&#x6C11;&#x5927;&#x4F1A;&#xFF08;&#x5357;&#x975E;&#x6267;&#x653F;&#x515A;&#xFF09;&#x7684;&#x4E00;&#x540D;&#x53D1;&#x8A00;&#x4EBA;&#x79F0;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x8FFD;&#x60BC;&#x5927;&#x4F1A;&#x4E0A;&#x96C7;&#x4F63;&#x6B64;&#x4EBA;&#x3002;&#x540E;&#x6765;&#x8FD9;&#x4E2A;&#x5192;&#x724C;&#x7FFB;&#x8BD1;&#x4E3B;&#x52A8;&#x732E;&#x8EAB;&#xFF0C;&#x63A5;&#x53D7;&#x4E86;&#x5357;&#x975E;&#x300A;&#x661F;&#x62A5;&#x300B;&#x7684;&#x91C7;&#x8BBF;&#xFF0C;&#x4ED6;&#x89E3;&#x91CA;&#x8BF4;&#x81EA;&#x5DF1;&#x5728;&#x53F0;&#x4E0A;&#x5931;&#x6001;&#x662F;&#x56E0;&#x4E3A;&#x7A81;&#x53D1; &#x201C; &#x7CBE;&#x795E;&#x5206;&#x88C2; &#x201C;&#xFF0C;&#x5BFC;&#x81F4;&#x65E0;&#x6CD5;&#x81EA;&#x63A7;&#x3002;&#xA0;</p><br><p><img src="http://zkres2.myzaker.com/201801/5a71dadea07aec665a044d62_640.jpg" width="383" height="290"></p><br><p>&#xA0;&#x4ED6;&#x8BF4;&#x5F53;&#x65F6;&#x5934;&#x8111;&#x4E2D;&#x542C;&#x5230;&#x58F0;&#x97F3;&#xFF0C;&#x4EA7;&#x751F;&#x5E7B;&#x89C9;&#xFF0C;&#x5BFC;&#x81F4;&#x624B;&#x8BED;&#x7FFB;&#x8BD1;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x3002;&#x201D; &#x6211;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#xFF0C;&#x72EC;&#x81EA;&#x9677;&#x5165;&#x5371;&#x9669;&#x5883;&#x5730;&#xFF0C;&#x8BD5;&#x56FE;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#xFF0C;&#x201D; &#x626C;&#x5947;&#x8BF4;&#xFF0C;&#x201D; &#x6211;&#x975E;&#x5E38;&#x62B1;&#x6B49;&#x3002;&#x201D;&#x4ED6;&#x81EA;&#x79F0;&#x624B;&#x8BED;&#x6C34;&#x5E73;&#x4E00;&#x6D41;&#xFF0C;&#x4E3A;&#x80FD;&#x5728;&#x66FC;&#x5FB7;&#x62C9;&#x7684;&#x8FFD;&#x60BC;&#x4F1A;&#x4E0A;&#x62C5;&#x4EFB;&#x624B;&#x8BED;&#x7FFB;&#x8BD1;&#x611F;&#x5230;&#x8363;&#x5E78;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x51FA;&#x73B0;&#x662F;&#x53D7;&#x96C7;&#x4E8E;&#x5357;&#x975E;&#x6267;&#x653F;&#x515A;&#x5357;&#x975E;&#x975E;&#x6D32;&#x4EBA;&#x56FD;&#x6C11;&#x5927;&#x4F1A;&#x8058;&#x8BF7;&#x7684;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x3002;&#x5F53;&#x88AB;&#x95EE;&#x5230; &#x201C; &#x65E2;&#x7136;&#x75C5;&#x53D1;&#x4E3A;&#x4F55;&#x4E0D;&#x79BB;&#x573A;&#x4F11;&#x606F; &#x201C; &#x65F6;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201D; &#x8003;&#x8651;&#x5230;&#xFF08;&#x66FC;&#x5FB7;&#x62C9;&#x8FFD;&#x60BC;&#x5927;&#x4F1A;&#xFF09;&#x7684;&#x5386;&#x53F2;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x5373;&#x4F7F;&#x81EA;&#x5DF1;&#x72B6;&#x6001;&#x5F88;&#x5DEE;&#x4E5F;&#x4E0D;&#x80FD;&#x79BB;&#x573A;&#x3002;&#x751F;&#x6D3B;&#x662F;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x75BE;&#x75C5;&#x540C;&#x6837;&#x4E0D;&#x516C;&#x5E73; &#x201C;&#xFF0C;&#x4ED6;&#x8FD8;&#x8865;&#x5145;&#x8BF4;&#xFF0C;&#x201D; &#x4E0D;&#x4E86;&#x89E3;&#x8FD9;&#x79CD;&#x75C5;&#x75C7;&#x7684;&#x4EBA;&#x80AF;&#x5B9A;&#x8BA4;&#x4E3A;&#x6211;&#x5728;&#x6492;&#x8C0E;&#x3002;&#x201D;&#x5929;&#x54EA;&#xFF0C;&#x5E26;&#x75C5;&#x575A;&#x6301;&#x5DE5;&#x4F5C;&#xFF0C;&#x771F;&#x7684;&#x8BA9;&#x4EBA;&#x611F;&#x52A8;&#xA0;</p><br><p><img src="http://zkres2.myzaker.com/201801/5a71dadea07aec665a044d64_640.jpg" width="198" height="198"></p><br><p>&#xA0;&#x540E;&#x6765;&#x300A;&#x534E;&#x76DB;&#x987F;&#x90AE;&#x62A5;&#x300B;&#x6307;&#x51FA;&#xFF0C;&#x66FC;&#x5FB7;&#x62C9;&#x8FFD;&#x60BC;&#x5927;&#x4F1A;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x540D;&#x5192;&#x724C;&#x624B;&#x8BED;&#x7FFB;&#x8BD1;&#x9996;&#x6B21;&#x767B;&#x53F0;&#x3002;&#x53BB;&#x5E74;&#xFF0C;&#x5357;&#x975E;&#x6267;&#x653F;&#x515A; &#x201C; &#x5357;&#x975E;&#x975E;&#x6D32;&#x4EBA;&#x56FD;&#x6C11;&#x5927;&#x4F1A; &#x201C; &#x5728;&#x8BE5;&#x56FD;&#x4E2D;&#x90E8;&#x81EA;&#x7531;&#x90A6;&#x7701;&#x4E3E;&#x884C;&#x653F;&#x7B56;&#x5BA3;&#x8BB2;&#x4F1A;&#x65F6;&#xFF0C;&#x4ED6;&#x8FD8;&#x4E3A;&#x5357;&#x975E;&#x603B;&#x7EDF;&#x7956;&#x9A6C;&#x5145;&#x5F53;&#x4E86;&#x624B;&#x8BED;&#x7FFB;&#x8BD1;&#x3002;&#x5BA3;&#x8BB2;&#x4F1A;&#x5168;&#x7A0B;&#xFF0C;&#x4ED6;&#x7684;&#x624B;&#x52BF;&#x4E0E;&#x7956;&#x9A6C;&#x5927;&#x540C;&#x5C0F;&#x5F02;&#x96BE;&#x9053;&#x4E0A;&#x6B21;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x8D76;&#x4E0A;&#x53D1;&#x75C5;&#x4E86;&#xFF1F;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x6B62;&#x8FD9;&#x4E00;&#x8D77;&#x3002;11 &#x6708; 28 &#x65E5;&#xFF0C;&#x7F8E;&#x56FD;&#x4F5B;&#x7F57;&#x91CC;&#x8FBE;&#x5DDE;&#x8B66;&#x65B9;&#x53EC;&#x5F00;&#x8FDE;&#x73AF;&#x6740;&#x4EBA;&#x6848;&#x7684;&#x7ED3;&#x6848;&#x8BB0;&#x8005;&#x4F1A;&#x65F6;&#xFF0C;&#x4E00;&#x540D;&#x5973;&#x5B50;&#x5192;&#x5145;&#x624B;&#x8BED;&#x7FFB;&#x8BD1;&#x5728;&#x65C1;&#x8FB9;&#x4E0D;&#x505C;&#x7684;&#x6BD4;&#x5212;&#x3002;&#x5A92;&#x4F53;&#x79F0;&#xFF0C;&#x5F53;&#x5929;&#x8BE5;&#x5973;&#x5B50;&#x4E0D;&#x8BF7;&#x81EA;&#x6765;&#xFF0C;&#x8B66;&#x65B9;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x68C0;&#x67E5;&#x5979;&#x7684;&#x8D44;&#x683C;&#xFF0C;&#x8D77;&#x521D;&#x8FD8;&#x5FC3;&#x6000;&#x611F;&#x6FC0;&#x3002;<br><br>&#xA0;</p><br><p><img src="http://zkres2.myzaker.com/201801/5a71dadea07aec665a044d66_raw.gif" width="424" height="200"></p><br><p>&#xA0;&#x8BE5;&#x5973;&#x5B50;&#x5728; &#x201C; &#x7FFB;&#x8BD1; &#x201C; &#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x8868;&#x60C5;&#x5230;&#x4F4D;&#xFF0C;&#x5634;&#x4E2D;&#x8FD8;&#x5FF5;&#x5FF5;&#x6709;&#x8BCD;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x614C;&#x5F20;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x663E;&#x5F97;&#x5341;&#x5206; &#x201C; &#x4E13;&#x4E1A; &#x201C;&#x3002;&#x5728;&#x4F5B;&#x7F57;&#x91CC;&#x8FBE;&#x5DDE;&#x505A;&#x7F8E;&#x7532;&#x9700;&#x8981;&#x6709;&#x6267;&#x7167;&#xFF0C;&#x4ECE;&#x4E8B;&#x6309;&#x6469;&#x9700;&#x8981;&#x6709;&#x6267;&#x7167;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x5173;&#x952E;&#x573A;&#x5408;&#x5374;&#x968F;&#x4FBF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x8D70;&#x8FDB;&#x6765;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x624B;&#x8BED;&#x7FFB;&#x8BD1;&#x3002;&#x66F4;&#x53EF;&#x7B11;&#x7684;&#x662F;&#x8FD9;&#x540D;&#x5973;&#x5B50;&#x624D;&#x521A;&#x521A;&#x5211;&#x6EE1;&#x91CA;&#x653E;&#x3002;&#x8FD9;&#x6CE2;&#x64CD;&#x4F5C;&#x5230;&#x5E95;&#x662F;&#x51E0;&#x4E2A;&#x610F;&#x601D;&#xFF1F;&#xFF1F;<br><br>&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d67_640.jpg" width="640" height="271"></p><br><p>&#xA0;&#x518D;&#x6765;&#x8BF4;&#x4E00;&#x4E2A;&#x4F20;&#x5947;&#x7684;&#x4F5C;&#x5BB6;&#x3002;&#x672C;&#x662F;&#x4E2A;&#x4E09;&#x6D41;&#x4F5C;&#x5BB6;&#x7684;&#x4ED6;&#xFF0C;&#x4E3A;&#x4E86;&#x62FF;&#x5230;&#x5929;&#x4EF7;&#x7A3F;&#x8D39;&#xFF0C;&#x8C0E;&#x79F0;&#x81EA;&#x5DF1;&#x5F97;&#x5230;&#x4E86;&#x5F53;&#x65F6;&#x9690;&#x5C45;&#x7684;&#x8D85;&#x7EA7;&#x5927;&#x5496;&#x970D;&#x534E;&#x5FB7; &#xB7; &#x4FEE;&#x65AF;&#x6388;&#x6743;&#xFF0C;&#x5C06;&#x64B0;&#x5199;&#x4ED6;&#x7684;&#x4F20;&#x8BB0;&#x3002;&#x970D;&#x534E;&#x5FB7; &#xB7; &#x4FEE;&#x65AF;&#x662F;&#x7F8E;&#x56FD;&#x8457;&#x540D;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x3001;&#x5BFC;&#x6F14;&#x548C;&#x6F14;&#x5458;&#x3002;&#x4ED6;&#x636E;&#x8BF4;&#x662F;&#x94A2;&#x94C1;&#x4FA0;&#x6258;&#x5C3C; &#xB7; &#x53F2;&#x5854;&#x514B;&#x7684;&#x771F;&#x6B63;&#x539F;&#x578B;&#x4EBA;&#x7269;&#x3002;&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d68_640.jpg" width="524" height="343"></p><br><p>&#xA0;&#x5230;&#x4E86;&#x665A;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5FFD;&#x7136;&#x5F00;&#x59CB;&#x9690;&#x5C45;&#xFF0C;&#x50CF;&#x662F;&#x6D88;&#x5931;&#x4E86;&#x4E00;&#x822C;&#x3002;&#x5916;&#x754C;&#x5BF9;&#x4ED6;&#x731C;&#x6D4B;&#x4E0D;&#x65AD;&#xFF0C;&#x6709;&#x7684;&#x8BF4;&#x4ED6;&#x65E9;&#x5C31;&#x53BB;&#x4E16;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x8FD9;&#x4E2A;&#x4E09;&#x6D41;&#x4F5C;&#x5BB6;&#x6B27;&#x6587;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x4ED6;&#x8BF4;&#x4F11;&#x65AF;&#x6CA1;&#x6709;&#x6B7B;&#xFF0C;&#x4ED6;&#x8FD8;&#x597D;&#x597D;&#x7684;&#xFF0C;&#x8FD8;&#x59D4;&#x6258;&#x6211;&#x5E2E;&#x4ED6;&#x5199;&#x4E2A;&#x4EBA;&#x4F20;&#x8BB0;&#x5462;&#x3002;&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d69_640.jpg" width="267" height="262"></p><br><p>&#xA0;&#x4F46;&#x6CA1;&#x6709;&#x4EBA;&#x76F8;&#x4FE1;&#x4ED6;&#xFF0C;&#x4F11;&#x65AF;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x5496;&#x4F1A;&#x627E;&#x8FD9;&#x4E2A;&#x8FDE;&#x540D;&#x90FD;&#x6CA1;&#x542C;&#x8FC7;&#x7684;&#x4EBA;&#x5199;&#x4F20;&#x8BB0;&#xFF1F;&#x7B80;&#x76F4;&#x662F;&#x7B11;&#x8BDD;&#x3002;&#x4F46;&#x6B27;&#x6587;&#x9A6C;&#x4E0A;&#x6652;&#x51FA;&#x4E86;&#x4F11;&#x65AF;&#x7ED9;&#x4ED6;&#x7684;&#x79C1;&#x5BC6;&#x4EB2;&#x7B14;&#x4FE1;<br><br>&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d6a_640.jpg" width="597" height="399"></p><br><p>&#xA0;&#x7B14;&#x8FF9;&#x4E13;&#x5BB6;&#x9274;&#x5B9A;&#xFF0C;&#x4FE1;&#x4E2D;&#x5B57;&#x8FF9;&#x6709; 99.9% &#x7684;&#x6982;&#x7387;&#x662F;&#x4F11;&#x65AF;&#x5199;&#x4E0B;&#x7684;&#x3002;&#x4F46;&#x5176;&#x5B9E;&#x8FD9;&#x4FE1;&#x662F;&#x6B27;&#x6587;&#x4F2A;&#x9020;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7238;&#x7238;&#x662F;&#x4E2A;&#x6F2B;&#x753B;&#x5E08;&#xFF0C;&#x4ED6;&#x4E5F;&#x4ECE;&#x5C0F;&#x63A5;&#x53D7;&#x4E86;&#x4E9B;&#x8BAD;&#x7EC3;&#xFF0C;&#x5BF9;&#x4E8E;&#x6A21;&#x4EFF;&#x5F88;&#x6709;&#x5FC3;&#x5F97;&#x3002;&#x5F53;&#x7136;&#x4E3A;&#x4E86;&#x6A21;&#x4EFF;&#x4F11;&#x65AF;&#x7684;&#x7B14;&#x8FF9;&#xFF0C;&#x4ED6;&#x4E5F;&#x82B1;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x6708;&#x53BB;&#x7EC3;&#x4E60;&#xFF0C;&#x6700;&#x7EC8;&#x624D;&#x6709;&#x4E86;&#x8FD9;&#x5C01;&#x4EE5;&#x5047;&#x4E71;&#x771F;&#x7684;&#x4FE1;&#x3002;&#x4FE1;&#x516C;&#x5E03;&#x4E4B;&#x540E;&#xFF0C;&#x6B27;&#x6587;&#x5F88;&#x5FEB;&#x5C31;&#x548C;&#x4E00;&#x5BB6;&#x51FA;&#x7248;&#x793E;&#x8FBE;&#x6210;&#x4E86;&#x5408;&#x4F5C;&#x3002;&#x51FA;&#x7248;&#x793E;&#x548C;&#x4ED6;&#x7B7E;&#x8BA2;&#x5408;&#x540C;&#xFF0C;&#x7ED9;&#x4ED6;&#x7684;&#x62A5;&#x916C;&#x662F; 10 &#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x7ED9;&#x4F11;&#x65AF;&#x7684;&#x662F; 75 &#x4E07;&#x7F8E;&#x5143;&#x3002;&#x6B27;&#x6587;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x8FD9; 75 &#x4E07;&#xFF0C;&#x5C31;&#x548C;&#x51FA;&#x7248;&#x793E;&#x8BF4;&#x4F11;&#x65AF;&#x8981;&#x6C42;&#x5728;&#x652F;&#x7968;&#x4E0A;&#x53EA;&#x5199;&#x81EA;&#x5DF1;&#x5168;&#x540D;&#x7684;&#x7F29;&#x5199; &#x201C;H.R. &#x4F11;&#x65AF;&#x3002;&#x7136;&#x540E;&#x4ED6;&#x5C31;&#x706B;&#x6025;&#x706B;&#x71CE;&#x5730;&#x8D76;&#x5F80;&#x745E;&#x58EB;&#x94F6;&#x884C;&#xFF0C;&#x7528;&#x4E00;&#x5F20;&#x5077;&#x6765;&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#x4EE5; &#x201C; &#x8D6B;&#x5C14;&#x52A0; .R. &#x4F11;&#x65AF; &#x201C; &#x7684;&#x540D;&#x5B57;&#x5F00;&#x4E86;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x8FD9;&#x7B14;&#x5DE8;&#x6B3E;&#x5C31;&#x5230;&#x624B;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d6b_640.jpg" width="486" height="328"></p><br><p>&#xA0;&#x672C;&#x4EE5;&#x4E3A;&#x9A97;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#x4ED6;&#x4F1A;&#x9A6C;&#x4E0A;&#x6536;&#x624B;&#x3002;&#x4F46;&#x4ED6;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x6B64;&#xFF0C;&#x4ED6;&#x60F3;&#x8981;&#x5199;&#x4F5C;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x624D;&#x534E;&#x3002;&#x4ED6;&#x4ECE;&#x7EBD;&#x7EA6;&#x516C;&#x5171;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x534E;&#x76DB;&#x987F;&#x56FD;&#x4F1A;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x8FD8;&#x6709;&#x7F8E;&#x56FD;&#x7535;&#x5F71;&#x827A;&#x672F;&#x4E0E;&#x79D1;&#x5B66;&#x5B66;&#x4F1A;&#x641E;&#x6765;&#x4E86;&#x51E0;&#x5927;&#x7BB1;&#x5173;&#x4E8E;&#x4F11;&#x65AF;&#x7684;&#x8D44;&#x6599;&#x3002;&#x8FD8;&#x9891;&#x7E41;&#x5236;&#x9020;&#x673A;&#x4F1A;&#x63A5;&#x89E6;&#x719F;&#x6089;&#x4F11;&#x65AF;&#x7684;&#x4EBA;&#xFF0C;&#x8D81;&#x673A;&#x65C1;&#x6572;&#x4FA7;&#x51FB;&#x6253;&#x542C;&#x5173;&#x4E8E;&#x4F11;&#x65AF;&#x7684;&#x4E00;&#x4E9B;&#x7EC6;&#x8282;&#x3002;&#xA0;</p><br><p><img src="http://zkres2.myzaker.com/201801/5a71dadea07aec665a044d6c_640.jpg" width="579" height="382"></p><br><p>&#xA0;&#x6700;&#x540E;&#x8FD9;&#x672C;&#x4F20;&#x8BB0;&#x771F;&#x7684;&#x8BDE;&#x751F;&#x4E86;&#x3002;&#x4F46;&#x4F11;&#x65AF;&#x516C;&#x53F8;&#x7684;&#x4EBA;&#x627E;&#x4E0A;&#x95E8;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D28;&#x7591;&#x8FD9;&#x672C;&#x4F20;&#x8BB0;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x3002;&#x53EF;&#x662F;&#x4ED6;&#x4EEC;&#x770B;&#x5B8C;&#x4E66;&#x7A3F;&#x540E;&#xFF0C;&#x53C8;&#x89C9;&#x5F97;&#x8FD9;&#x592A;&#x771F;&#x4E86;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;&#x6B27;&#x6587;&#x6839;&#x636E;&#x4E00;&#x6761;&#x79F0;&#x4F11;&#x65AF;&#x5411;&#x5C3C;&#x514B;&#x677E;&#x5F1F;&#x5F1F;&#x501F;&#x6B3E;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x7F16;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x60C5;&#x8282;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x4F11;&#x65AF;&#x4E0E;&#x5C3C;&#x514B;&#x677E;&#x79C1;&#x5E95;&#x4E0B;&#x6709;&#x975E;&#x540C;&#x5BFB;&#x5E38;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x751A;&#x81F3;&#x6D89;&#x53CA;&#x4E00;&#x4E9B;&#x94B1;&#x6743;&#x4EA4;&#x6613;&#x3002;&#x7ED3;&#x679C;&#x4E8B;&#x60C5;&#x88AB;&#x5C3C;&#x514B;&#x677E;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6B63;&#x5728;&#x51C6;&#x5907;&#x8FDE;&#x4EFB;&#x7ADE;&#x9009;&#x7684;&#x4ED6;&#x5BB3;&#x6015;&#x88AB;&#x654C;&#x515A;&#x63ED;&#x7A7F;&#xFF0C;&#x5C31;&#x6D3E;&#x4E86;&#x51E0;&#x540D;&#x7279;&#x5DE5;&#x6F5C;&#x4F0F;&#x5230;&#x6C34;&#x95E8;&#x5927;&#x53A6;&#x76D1;&#x542C;&#x5BF9;&#x624B;&#x7684;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#xFF0C;&#x7ED3;&#x679C;&#x4E8B;&#x60C5;&#x8D25;&#x9732;&#xFF0C;&#x5BFC;&#x81F4;&#x6700;&#x7EC8;&#x7684; &#x201C; &#x6C34;&#x95E8;&#x4E8B;&#x4EF6; &#x201C;&#xFF0C;&#x5C3C;&#x514B;&#x677E;&#x4E5F;&#x6210;&#x4E3A;&#x7B2C;&#x4E00;&#x4E2A;&#x8F9E;&#x804C;&#x7684;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x3002;<br><br>&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d6d_640.jpg" width="493" height="259"></p><br><p>&#xA0;&#x8FD9;&#x4E2A;&#x6B27;&#x6587;&#x4E5F;&#x7B97;&#x662F;&#x95F4;&#x63A5;&#x5F71;&#x54CD;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x5386;&#x53F2;&#x5427;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x540E;&#xFF0C;&#x6B27;&#x6587;&#x7684;&#x540D;&#x6C14;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x7EC8;&#x4E8E;&#x4F11;&#x65AF;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x4ED6;&#x7528;&#x7535;&#x8BDD;&#x53EC;&#x5F00;&#x4E86;&#x53D1;&#x5E03;&#x4F1A;&#xFF0C;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x94A6;&#x5B9A;&#x4EFB;&#x4F55;&#x4EBA;&#x64B0;&#x5199;&#x4F20;&#x8BB0;&#x3002;&#x867D;&#x7136;&#x6B27;&#x6587;&#x6781;&#x529B;&#x5426;&#x8BA4;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x5C31;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x6B27;&#x6587;&#x6700;&#x7EC8;&#x88AB;&#x5224;&#x5211;&#x4E24;&#x5E74;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x7684;&#x8FD9;&#x672C;&#x4F20;&#x8BB0;&#x8FD8;&#x662F;&#x88AB;&#x5F88;&#x591A;&#x6587;&#x575B;&#x540D;&#x5BB6;&#x79F0;&#x4E3A;&#x662F;&#x597D;&#x4F5C;&#x54C1;&#x3002;&#xA0;</p><br><p><img src="http://zkres2.myzaker.com/201801/5a71dadea07aec665a044d6e_640.jpg" width="480" height="407"></p><br><p>&#xA0;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#x7684;&#x6545;&#x4E8B;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x603B;&#x88AB;&#x6559;&#x80B2;&#x8BF4;&#x5357;&#x90ED;&#x5148;&#x751F;&#x8FD9;&#x79CD;&#x4EBA;&#x5728;&#x96C6;&#x4F53;&#x4E2D;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x9732;&#x51FA;&#x9A6C;&#x811A;&#x3002;&#x800C;&#x5728;&#x5DF4;&#x897F;&#x8FD8;&#x771F;&#x6709;&#x4E2A;&#x8DB3;&#x7403;&#x754C;&#x7684; &#x201C; &#x5357;&#x90ED;&#x5148;&#x751F; &#x201C;&#xFF0C;&#x4ED6;&#x5728;&#x5404;&#x79CD;&#x8DB3;&#x7403;&#x4FF1;&#x4E50;&#x90E8;&#x91CC;&#x6DF7;&#x8FF9;&#x4E86; 20 &#x591A;&#x5E74;&#x3002;&#x4E00;&#x4E2A;&#x7403;&#x90FD;&#x6CA1;&#x8FDB;&#x8FC7;&#x3002;&#x4ED6;&#x53EB;&#x51EF;&#x6492;&#xFF0C;&#x4ECE;&#x5C0F;&#x548C;&#x517B;&#x7236;&#x6BCD;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x517B;&#x7236;&#x6BCD;&#x7279;&#x522B;&#x5E0C;&#x671B;&#x4ED6;&#x80FD;&#x9760;&#x8E22;&#x7403;&#x8D5A;&#x5927;&#x94B1;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x3002;&#x4F46;&#x4ED6;&#x7684;&#x8D44;&#x8D28;&#x4E00;&#x822C;&#xFF0C;&#x5929;&#x8D4B;&#x4E5F;&#x4E0D;&#x8DB3;&#x4EE5;&#x8E22;&#x804C;&#x4E1A;&#x8DB3;&#x7403;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x8EAB;&#x4F53;&#x7D20;&#x8D28;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x6BD4;&#x8F83;&#x5F3A;&#x58EE;&#xFF0C;&#x4EBA;&#x4E5F;&#x6BD4;&#x8F83;&#x806A;&#x660E;&#x3002;&#x867D;&#x7136;&#x4E0D;&#x654C;&#x804C;&#x4E1A;&#x7403;&#x5458;&#xFF0C;&#x4F46;&#x8E22;&#x7403;&#x6280;&#x672F;&#x4E5F;&#x52C9;&#x5F3A;&#x80FD;&#x7CCA;&#x5F04;&#x7CCA;&#x5F04;&#x4EBA;&#x3002;<br><br>&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d6f_640.jpg" width="525" height="266"></p><br><p>&#xA0;&#x540E;&#x6765;&#x4ED6;&#x88AB;&#x7403;&#x63A2;&#x770B;&#x4E2D;&#xFF0C;&#x8FDB;&#x4E86;&#x58A8;&#x897F;&#x54E5;&#x7684;&#x4E00;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x3002;&#x4F46;&#x4E3A;&#x4E86;&#x6B63;&#x5F0F;&#x6BD4;&#x8D5B;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x4E0A;&#x573A;&#xFF0C;&#x4ED6;&#x5C31;&#x5728;&#x8BAD;&#x7EC3;&#x65F6;&#x8BA9;&#x961F;&#x53CB;&#x4F20;&#x7403;&#x7ED9;&#x4ED6;&#xFF0C;&#x4ED6;&#x5927;&#x529B;&#x7684;&#x5C04;&#x95E8;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x5C31;&#x5012;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x624B;&#x62B1;&#x7740;&#x5927;&#x817F;&#xFF0C;&#x505A;&#x75BC;&#x75DB;&#x72B6;&#x3002;&#x808C;&#x8089;&#x75BC;&#x5C31;&#x6210;&#x4E86;&#x4ED6;&#x7684;&#x501F;&#x53E3;&#x3002;&#x4F46;&#x56E0;&#x4E3A;&#x5728;&#x58A8;&#x897F;&#x54E5;&#x5F85;&#x7684;&#x4E0D;&#x592A;&#x4E60;&#x60EF;&#xFF0C;&#x5F88;&#x5FEB;&#x4ED6;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x4ED6;&#x53BB;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x73ED;&#x56FA;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x4E00;&#x6B21;&#x91CD;&#x8981;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x4E3B;&#x6559;&#x7EC3;&#x7B54;&#x5E94;&#x4ED6;&#x4E0D;&#x8BA9;&#x4ED6;&#x4E0A;&#x573A;&#xFF0C;&#x4ED6;&#x5C31;&#x7F8E;&#x6ECB;&#x6ECB;&#x7684;&#x5750;&#x5728;&#x66FF;&#x8865;&#x5E2D;&#x4E0A;&#x3002;&#x4F46;&#x8FD9;&#x65F6;&#x5019;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x8001;&#x677F;&#x7ED9;&#x4E3B;&#x6559;&#x7EC3;&#x6253;&#x4E86;&#x7535;&#x8BDD;&#x60F3;&#x8BA9;&#x51EF;&#x6492;&#x4E0A;&#x573A;&#x3002;&#x51EF;&#x6492;&#x5413;&#x7684;&#x4E0D;&#x884C;&#xFF0C;&#x4ED6;&#x5F97;&#x60F3;&#x4E2A;&#x529E;&#x6CD5;&#x3002;&#x591A;&#x5E74;&#x540E;&#x63A5;&#x53D7;&#x91C7;&#x8BBF;&#x65F6;&#x4ED6;&#x8BF4; &#x201C; &#x6211;&#x5F00;&#x59CB;&#x5728;&#x573A;&#x8FB9;&#x70ED;&#x8EAB;&#xFF0C;&#x94C1;&#x4E1D;&#x7F51;&#x540E;&#x9762;&#x7684;&#x7403;&#x8FF7;&#x5F00;&#x59CB;&#x51B2;&#x6211;&#x558A;&#x3002;&#x6211;&#x722C;&#x4E0A;&#x4E86;&#x94C1;&#x4E1D;&#x7F51;&#xFF0C;&#x8DDF;&#x7403;&#x8FF7;&#x4EEC;&#x6253;&#x6597;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x6211;&#x90A3;&#x6837;&#x505A;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x88AB;&#x7EA2;&#x724C;&#x7F5A;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x7528;&#x8E22;&#x7403;&#x4E86;&#x3002;&#x201D; &#x51EF;&#x6492;&#x7684;&#x8BA1;&#x7B56;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x4E0A;&#x573A;&#xFF0C;&#x4ED6;&#x5C31;&#x88AB;&#x7EA2;&#x724C;&#x7F5A;&#x4E86;&#x4E0B;&#x53BB;&#x3002;<br><br>&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d70_640.jpg" width="525" height="259"></p><br><p>&#xA0;&#xFF08;&#x7167;&#x7247;&#x90FD;&#x662F;&#x4E00;&#x8138;&#x7F8E;&#x6ECB;&#x6ECB;&#x54C8;&#x54C8;&#x54C8;&#xFF09;</p><br><p>&#x7136;&#x540E;&#x5728;&#x66F4;&#x8863;&#x5BA4;&#x91CC;&#x4E3B;&#x5E2D;&#x6012;&#x4E86;&#xFF0C;&#x51EF;&#x6492;&#x5F88;&#x673A;&#x7075;&#x7684;&#x8BF4; &#x201C; &#x7403;&#x8FF7;&#x4EEC;&#x7BA1;&#x4F60;&#x53EB;&#x5C0F;&#x5077;&#x513F;&#xFF0C;&#x6211;&#x770B;&#x4E0D;&#x8FC7;&#x773C;&#xFF0C;&#x624D;&#x722C;&#x4E0A;&#x94C1;&#x4E1D;&#x7F51;&#xFF0C;&#x6211;&#x662F;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x4F60;&#x7684;&#x5C0A;&#x4E25;&#x3002;&#x4E4B;&#x524D;&#x6211;&#x6CA1;&#x8DDF;&#x4F60;&#x8BF4;&#x8FC7;&#xFF0C;&#x4E0A;&#x5E1D;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x7236;&#x4EB2;&#xFF0C;&#x53EF;&#x662F;&#x5374;&#x5E26;&#x8D70;&#x4E86;&#x4ED6;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x53C8;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x7236;&#x4EB2;&#xFF08;&#x6307;&#x4E3B;&#x5E2D;&#x5B89;&#x5FB7;&#x62C9;&#x5FB7;&#xFF09;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x5141;&#x8BB8;&#x522B;&#x4EBA;&#x7BA1;&#x6211;&#x7236;&#x4EB2;&#x53EB;&#x5C0F;&#x5077;&#x513F;&#x3002;&#x201D;&#x8FD9;&#x4E00;&#x6BB5;&#x8BDD;&#x628A;&#x4E3B;&#x5E2D;&#x8BF4;&#x7684;&#x7279;&#x522B;&#x5F00;&#x5FC3;&#xFF0C;&#x4ED6;&#x62B1;&#x4E86;&#x51EF;&#x6492;&#xFF0C;&#x8FD8;&#x4EB2;&#x4E86;&#x4ED6;&#x4E00;&#x4E0B;&#x3002;&#x4E4B;&#x540E;&#x4ED6;&#x53C8;&#x548C;&#x4FF1;&#x4E50;&#x90E8;&#x7B7E;&#x4E86;&#x4E00;&#x5E74;&#x3002;&#x51EF;&#x6492;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5F3A;&#x9879;&#x662F;&#x8EAB;&#x4F53;&#xFF0C;&#x7403;&#x6280;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x77ED;&#x677F;&#x3002;&#x4E8E;&#x662F;&#x6BCF;&#x5230;&#x4E00;&#x5BB6;&#x65B0;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C; &#x4ED6;&#x603B;&#x662F;&#x8BF4;&#x8EAB;&#x4F53;&#x72B6;&#x6001;&#x4E0D;&#x4F73;&#xFF0C;&#x6309;&#x7167;&#x79C1;&#x4EBA;&#x4F53;&#x80FD;&#x6559;&#x7EC3;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4ED6;&#x9700;&#x8981;&#x5148;&#x6062;&#x590D;&#x4E0A;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#x3002;&#x5176;&#x5B9E;&#x4ED6;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x79C1;&#x4EBA;&#x4F53;&#x80FD;&#x6559;&#x7EC3;&#xFF0C;&#x90FD;&#x662F;&#x4ED6;&#x675C;&#x64B0;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4ED6;&#x603B;&#x662F;&#x627E;&#x5404;&#x79CD;&#x7406;&#x7531;&#x8BF4;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x4E0A;&#x573A;&#xFF0C;&#x5728;&#x4ED6;&#x672C;&#x56FD;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x65F6;&#xFF0C;&#x4ED6;&#x8FD8;&#x7ECF;&#x5E38;&#x62FF;&#x7740;&#x4E00;&#x4E2A;&#x5047; &#x201C; &#x5927;&#x54E5;&#x5927; &#x201C; &#x5047;&#x88C5;&#x548C;&#x82F1;&#x56FD;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x8054;&#x7CFB;&#xFF0C;&#x88C5;&#x4F5C;&#x81EA;&#x5DF1;&#x5F88;&#x62A2;&#x624B;&#x7684;&#x6837;&#x5B50;&#x3002;&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d71_640.jpg" width="186" height="165"></p><br><p>&#xA0;&#x8FD9;&#x4E2A;&#x61A8;&#x6001;&#x53EF;&#x63AC;&#x7684;&#x4EBA;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x8D85;&#x7EA7;&#x5927;&#x9A97;&#x5B50;&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d72_640.jpg" width="264" height="409"></p><br><p>&#xA0;&#x5C0F;&#x65F6;&#x5019;&#x4ED6;&#x7684;&#x5BB6;&#x5883;&#x5F88;&#x597D;&#xFF0C;&#x7236;&#x4EB2;&#x662F;&#x5F00;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x7684;&#x3002;&#x4ED6;&#x4E5F;&#x7ECF;&#x5E38;&#x88AB;&#x4EBA;&#x606D;&#x7EF4;&#x3002;&#x4F46;&#x6709;&#x5929;&#x7236;&#x4EB2;&#x7834;&#x4EA7;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5BF9;&#x4ED6;&#x51B7;&#x773C;&#x76F8;&#x5F85;&#x3002;&#x6709;&#x6B21;&#x4ED6;&#x8BF4;&#x8BF7;&#x5BA2;&#x5C31;&#x628A;&#x5168;&#x73ED;&#x540C;&#x5B66;&#x5E26;&#x5230;&#x4E86;&#x5DE7;&#x514B;&#x529B;&#x5E97;&#xFF0C;&#x7B49;&#x5230;&#x5927;&#x5BB6;&#x90FD;&#x5403;&#x5B8C;&#x540E;&#xFF0C;&#x4ED6;&#x5374;&#x638F;&#x4E86;&#x638F;&#x53E3;&#x888B;&#x8BF4;&#x6CA1;&#x94B1;&#x3002;&#x81EA;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x5C31;&#x8D70;&#x4E0A;&#x4E86;&#x884C;&#x9A97;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x8F8D;&#x5B66;&#x540E;&#x7684;&#x4ED6;&#xFF0C;&#x5192;&#x7528; R.L. &#x5F17;&#x4F26;&#x5947;&#x6559;&#x6388;&#x7684;&#x540D;&#x53F7;&#xFF0C;&#x6DF7;&#x8FDB;&#x4E00;&#x6240;&#x5B97;&#x6559;&#x5927;&#x5B66;&#x5F53;&#x4E86; 6 &#x5E74;&#x6559;&#x6388;&#x3002;<br><br>&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d73_640.jpg" width="268" height="194"></p><br><p>&#xA0;&#x671F;&#x95F4;&#x4ED6;&#x8FD8;&#x8BBE;&#x8BA1;&#x4E86;&#x666E;&#x901A;&#x5FC3;&#x7406;&#x5B66;&#x3001;&#x5DE5;&#x827A;&#x5FC3;&#x7406;&#x5B66;&#x548C;&#x75C5;&#x6001;&#x5FC3;&#x7406;&#x5B66;&#x7B49;&#x8BFE;&#x7A0B;&#x5E76;&#x4EB2;&#x81EA;&#x4EFB;&#x6559;&#xFF0C;&#x8FD8;&#x6269;&#x5927;&#x529E;&#x5B66;&#x89C4;&#x6A21;&#xFF0C;&#x521B;&#x7ACB;&#x4E86;&#x54F2;&#x5B66;&#x9662;&#xFF0C;&#x5E76;&#x4EB2;&#x81EA;&#x4EFB;&#x9662;&#x957F;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x9760;&#x7684;&#x662F;&#x4ED6;&#x7167;&#x76F8;&#x822C;&#x7684;&#x8BB0;&#x5FC6;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x8D85;&#x5E38;&#x7684;&#x667A;&#x5546;&#xFF0C;&#x626B;&#x4E00;&#x773C;&#x5C31;&#x80FD;&#x8BB0;&#x4F4F;&#x4E66;&#x4E2D;&#x5FC5;&#x8981;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x770B;&#x4E0D;&#x60EF;&#x666E;&#x901A;&#x7684;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5C31;&#x79C1;&#x81EA;&#x4E0B;&#x4EE4;&#x4E70;&#x4E86;&#x51E0;&#x5361;&#x8F66;&#x5BB6;&#x5177;&#x88C5;&#x4FEE;&#x4E3A;&#x6B64;&#x60F9;&#x607C;&#x6821;&#x957F;&#x5E76;&#x5927;&#x6253;&#x51FA;&#x624B;&#x3002;&#x4ED6;&#x7684; &#x201C; &#x804C;&#x4E1A;&#x751F;&#x6DAF; &#x201C; &#x4E5F;&#x56E0;&#x6B64;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x66F4;&#x4F20;&#x5947;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x66FE;&#x5728;&#x671D;&#x9C9C;&#x6218;&#x4E89;&#x65F6;&#x5192;&#x7528;&#x897F;&#x5C14;&#x535A;&#x58EB;&#x7684;&#x884C;&#x533B;&#x6267;&#x7167;&#xFF0C;&#x8DD1;&#x5230;&#x52A0;&#x62FF;&#x5927;&#x7687;&#x5BB6;&#x6D77;&#x519B;&#x7684;&#x519B;&#x8230;&#x4E0A;&#x5F53;&#x8239;&#x533B;&#x3002;&#x8FD8;&#x4E3A; 19 &#x540D;&#x91CD;&#x75C5;&#x4F24;&#x5458;&#x8FDB;&#x884C;&#x4E86;&#x624B;&#x672F;&#xFF0C;&#x5E76;&#x4E14;&#x5168;&#x90E8;&#x6210;&#x529F;&#xFF0C;&#x800C;&#x8FD9;&#x53EA;&#x662F;&#x4ED6;&#x5728;&#x5FEB;&#x901F;&#x6D4F;&#x89C8;&#x4E86;&#x533B;&#x4E66;&#x4E4B;&#x540E;&#x9A6C;&#x4E0A;&#x8FDB;&#x884C;&#x7684;&#x3002;&#xA0;</p><br><p><img src="http://zkres1.myzaker.com/201801/5a71dadea07aec665a044d74_640.jpg" width="265" height="201"></p><br><p>&#xA0;&#x4ED6;&#x4E5F;&#x56E0;&#x6B64;&#x4E0A;&#x4E86;&#x62A5;&#x7EB8;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x88AB;&#x771F;&#x6B63;&#x7684;&#x897F;&#x5C14;&#x535A;&#x58EB;&#x7684;&#x5988;&#x5988;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x5979;&#x7684;&#x513F;&#x5B50;&#x6B63;&#x5728;&#x7F8E;&#x56FD;&#x5462;&#x3002;&#x52A0;&#x62FF;&#x5927;&#x519B;&#x65B9;&#x7F9E;&#x4E8E;&#x8D77;&#x8BC9;&#x4ED6;&#xFF0C;&#x5C31;&#x8BA9;&#x4ED6;&#x56DE;&#x56FD;&#x4E86;&#x3002;&#x5728;&#x4ED6;&#x4E00;&#x751F;&#x7684;&#x884C;&#x9A97;&#x751F;&#x6DAF;&#x4E2D;&#xFF0C;&#x4ED6;&#x6210;&#x529F;&#x5730; &#x201C; &#x626E;&#x6F14; &#x201C; &#x4E86;&#x5F8B;&#x5E08;&#x3001;&#x533B;&#x751F;&#x3001;&#x7F16;&#x8F91;&#x751A;&#x81F3;&#x8B66;&#x5BDF;&#x548C;&#x76D1;&#x72F1;&#x770B;&#x5B88;&#x7B49;&#x4E0D;&#x4E0B;&#x51E0;&#x5341;&#x79CD;&#x89D2;&#x8272;&#x3002;&#x800C;&#x4ED6;&#x7684;&#x5927;&#x591A;&#x6570;&#x96C7;&#x4E3B;&#xFF0C;&#x90FD;&#x5BF9;&#x4ED6;&#x7684;&#x5DE5;&#x4F5C;&#x975E;&#x5E38;&#x6EE1;&#x610F;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x300A;&#x751F;&#x6D3B;&#x300B;&#x6742;&#x5FD7;&#x8FD8;&#x628A;&#x4ED6;&#x79F0;&#x4E3A; &#x201C; &#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x4F20;&#x5947; &#x201C;&#x3002;&#x4ED6;&#x7684;&#x751F;&#x5E73;&#x8FD8;&#x5728; 1960 &#x5E74;&#x88AB;&#x5199;&#x6210;&#x4E86;&#x4E66;&#x300A;&#x4F2A;&#x88C5;&#x5927;&#x5E08;&#x300B;&#x3002;&#x6210;&#x4E3A;&#x4E86;&#x5F53;&#x5E74;&#x6700;&#x7545;&#x9500;&#x7684;&#x4E66;&#x7C4D;&#x3002;<br><br>&#xA0;</p><br><p><img src="http://zkres2.myzaker.com/201801/5a71dadea07aec665a044d75_640.jpg" width="261" height="208"></p><br>&#x540E;&#x6765;&#x8FD8;&#x6709;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x9080;&#x8BF7;&#x4ED6;&#x51FA;&#x6F14;&#x300A;&#x6050;&#x6016;&#x533B;&#x751F;&#x300B;&#xFF0C;&#x4F46;&#x867D;&#x7136;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x9A97;&#x4E86;&#x4E0D;&#x5C11;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x8868;&#x6F14;&#x80FD;&#x529B;&#x5374;&#x5F88;&#x5DEE;&#x52B2;&#x3002;<br>&#x665A;&#x5E74;&#x7684;&#x4ED6;&#x662F;&#x5728;&#x533B;&#x9662;&#x5EA6;&#x8FC7;&#x7684;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x4E4B;&#x524D;&#x5192;&#x5145;&#x8FC7;&#x533B;&#x9662;&#x8BBF;&#x95EE;&#x987E;&#x95EE;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4ED6;&#x56E0;&#x6B64;&#x5DEE;&#x70B9;&#x88AB;&#x8D76;&#x51FA;&#x533B;&#x9662;&#xFF0C;&#x4ED6;&#x7684;&#x4E00;&#x4F4D;&#x597D;&#x53CB;&#x4E3A;&#x4ED6;&#x4F5C;&#x4FDD;&#x624D;&#x52C9;&#x7559;&#x4E0B;&#x6765;&#x3002;<br><br>&#x770B;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x9A97;&#x7ECF;&#x5386;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x88AB;&#x9707;&#x60CA;&#x4E86;&#x3002;&#x539F;&#x6765;&#x9A97;&#x5B50;&#x8FD8;&#x80FD;&#x6709;&#x8FD9;&#x4E9B;&#x64CD;&#x4F5C;&#xFF1F;<br><br>&#x4F60;&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x8FC7;&#x7279;&#x522B;&#x806A;&#x660E;&#x3001;&#x72E1;&#x733E;&#x7684;&#x9A97;&#x5B50;&#xFF0C;&#x60F3;&#x542C;&#x4ED6;&#x4EEC;&#x7684;&#x6545;&#x4E8B;&#x3002;<br><p>&#xA0;&#xA0;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/aruh8" target="_blank" rel="noopener">&#x9707;&#x60CA;&#x4E16;&#x754C;&#x7684;&#x9A97;&#x5C40;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x6539;&#x53D8;&#x7F8E;&#x56FD;&#x5386;&#x53F2;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-01T21:28:51.000Z">2018-02-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 89 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@ericet/cn/">cn社区活动</a>
            
        </h1>
        <div class="content">
            <p>&#x60F3;&#x95EE;&#x4E00;&#x4E0B;cn&#x793E;&#x533A;&#x6709;&#x54EA;&#x4E9B;&#x6D3B;&#x52A8;&#xFF1F;&#x52A0;&#x5165;steemit 1&#x5468;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x201C;&#x7EC3;&#x5B57;&#x201D;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x3002;<br>&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5E16;&#x5B50;&#x5F52;&#x7EB3;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x7684;&#xFF1F;&#x65B0;&#x4EBA;&#x60F3;&#x53C2;&#x52A0;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x4ECE;&#x4E0B;&#x624B;&#x3002;&#x8C22;&#x8C22;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/cn" target="_blank" rel="noopener">cn&#x793E;&#x533A;&#x6D3B;&#x52A8;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@ericet/page/187/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@ericet/page/189/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/page/187/">187</a></li>
            
            <li><a class="pagination-link is-current" href="/@ericet/page/188/">188</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/page/189/">189</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@ericet/page/190/">190</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@ericet/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@ericet/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@ericet/content.json"};</script>



    
<script src="/@ericet/js/bundle.js" defer></script></body>
</html>

