
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/-5000-c2l65qsxs1/" class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2018/10/1031_1.jpg" alt="读《我去拉萨-5000里川藏骑行记》|品乐书会|爱读书爱分享">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-30T16:38:21.000Z">2018-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1354 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/-5000-c2l65qsxs1/">读《我去拉萨-5000里川藏骑行记》|品乐书会|爱读书爱分享</a>
            
        </h1>
        <div class="content">
            <figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/10/1031_1.jpg" alt="" class="wp-image-73"><br></figure>



<p></p>



<p>&#x5728;&#x7B2C;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x63D0;&#x5230;&#x4E86;&#x8EAB;&#x8FB9;&#x7684;&#x4E24;&#x7C7B;&#x4EBA;&#x3002;&#x4E00;&#x7C7B;&#xFF0C;&#x662F;&#x4ED6;&#x5728;&#x53F0;&#x6E7E;&#x8BA4;&#x8BC6;&#x7684;&#x4E00;&#x8D77;&#x53C2;&#x52A0;&#x94C1;&#x4EBA;&#x8D5B;&#x7684;&#x670B;&#x53CB;&#xFF1B;&#x4E00;&#x7C7B;&#xFF0C;&#x662F;&#x4ED6;&#x56DE;&#x5230;&#x5927;&#x9646;&#xFF0C;&#x8EAB;&#x8FB9;&#x90A3;&#x4E9B;&#x9762;&#x4E34;&#x8003;&#x7814;&#xFF0C;&#x51FA;&#x56FD;&#x6216;&#x5DE5;&#x4F5C;&#x7684;&#x9009;&#x62E9;&#x7684;&#x670B;&#x53CB;&#x3002;</p>



<p>&#x524D;&#x8005;&#x5BF9;&#x4F5C;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x68A6;&#x60F3;&#x7684;&#x8FFD;&#x9010;&#x8005;&#x3002;&#x540E;&#x8005;&#xFF0C;&#x4F5C;&#x8005;&#x5E76;&#x4E0D;&#x8D2C;&#x4F4E;&#xFF0C;&#x4F46;&#x4F5C;&#x8005;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x4E00;&#x7C7B;&#x4EBA;&#x3002;</p>



<p>&#x8BFB;&#x5B8C;&#x7B2C;&#x4E00;&#x7AE0;&#xFF0C;&#x6211;&#x5F88;&#x6015;&#x81EA;&#x5DF1;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x672C;&#x77EB;&#x60C5;&#x7684;&#x4E66;&#x3002;</p>



<p>&#x597D;&#x5728;&#x4E66;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x7AE0;&#x6587;&#x98CE;&#x4E3A;&#x4E4B;&#x4E00;&#x53D8;&#xFF01;</p>



<p>&#x8BED;&#x8A00;&#x7B80;&#x6D01;&#x4E86;&#xFF0C;&#x7B2C;&#x4E00;&#x7AE0;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#x6392;&#x6BD4;&#x624B;&#x6CD5;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x4E5F;&#x5E7D;&#x9ED8;&#x4E86;&#xFF0C;&#x5404;&#x79CD;&#x961F;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x63D2;&#x79D1;&#x6253;&#x8BE8;&#x900F;&#x7740;&#x5173;&#x7CFB;&#x7684;&#x4EB2;&#x5BC6;&#x3002;</p>



<p>&#x5F88;&#x63A5;&#x5730;&#x6C14;&#xFF01;</p>



<p>&#x6BD4;&#x5982;&#x4E0B;&#x9762;&#x56FE;&#x7247;&#x91CC;&#x9762;&#x8FD9;&#x6BB5;&#x8BDD;&#xFF0C;&#x4EAE;&#x70B9;&#x81EA;&#x5DF1;&#x627E;&#x5427;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x753B;&#x5708;&#x513F;&#x4E86;&#xFF1A;</p>



<p></p>



<figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/10/1031_3.jpg" alt="" class="wp-image-74"><br></figure>



<p></p>



<p></p>



<p>&#x300A;&#x6728;&#x683C;&#x63AA;&#x9003;&#x7968;&#x8BB0;&#x300B;&#x8FD9;&#x7AE0;&#x5199;&#x5F97;&#x771F;&#x597D;&#x554A;&#xFF0C;&#x59CB;&#x7EC8;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x5426;&#x4F1A;&#x88AB;&#x9A97;&#x7684;&#x60AC;&#x5FF5;&#x5728;&#x90A3;&#x91CC;&#x5438;&#x5F15;&#x7740;&#x6211;&#x3002;&#x90A3;&#x4E2A;&#x770B;&#x4F3C;&#x4E2A;&#x6027;&#x7684;&#x85CF;&#x65CF;&#x5927;&#x53D4;&#xFF0C;&#x90A3;&#x4E2A;&#x6E29;&#x6696;&#x7684;&#x65C5;&#x5E97;&#x8001;&#x677F;&#xFF0C;&#x90A3;&#x4E2A;&#x6C89;&#x9ED8;&#x5BE1;&#x8A00;&#x7684;&#x72EC;&#x81C2;&#x56DB;&#x53D4;&#x3002;</p>



<p>&#x5C0F;&#x5C0F;&#x7BC7;&#x7AE0;&#xFF0C;&#x6CE2;&#x6F9C;&#x4E0D;&#x5B9A;&#xFF0C;&#x7CBE;&#x5F69;&#x7684;&#x4E00;&#x7AE0;&#xFF01;</p>



<p>&#x5728;&#x6298;&#x591A;&#x5858;&#x540E;&#x5C71;&#x7684;&#x534A;&#x5C71;&#x8170;&#x6CE1;&#x91CE;&#x6E29;&#x6CC9;&#x4E5F;&#x8BA9;&#x6211;&#x795E;&#x5F80;&#x3002;&#x8FD9;&#x548C;&#x591A;&#x89C1;&#x7684;&#x65E5;&#x5F0F;&#x6E29;&#x6CC9;&#x4E0D;&#x540C;&#xFF0C;&#x89C6;&#x91CE;&#x5F00;&#x9614;&#xFF0C;&#x91CE;&#x8DA3;&#x513F;&#x76CE;&#x7136;&#xFF01;</p>



<p>&#x518D;&#x540E;&#x9762;&#x662F;&#x88AB;&#x79F0;&#x4E3A;windows&#x684C;&#x9762;&#x6545;&#x4E61;&#x7684;&#x65B0;&#x90FD;&#x6865;&#x3002;&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x53EA;&#x662F;&#x5728;&#x5F00;&#x5934;&#x8FDB;&#x884C;&#x4E86;&#x7B80;&#x5355;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x540E;&#x9762;&#x5168;&#x662F;&#x7F8E;&#x4E3D;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5B89;&#x7965;&#xFF0C;&#x5B81;&#x9759;&#x3002;&#x771F;&#x597D;&#x3002;</p>



<p>&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#x53EA;&#x6709;&#x7F8E;&#x666F;&#x3002;</p>



<p>&#x8FC7;&#x4E86;&#x65B0;&#x90FD;&#x6865;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x8F66;&#x961F;&#x9047;&#x5230;&#x5927;&#x96E8;&#xFF0C;&#x8DEF;&#x51B5;&#x4E5F;&#x5F88;&#x7CDF;&#xFF0C;&#x7528;&#x4F5C;&#x8005;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x771F;&#x4ED6;&#x5988;&#x70C2;&#x5F97;&#x7ECF;&#x5178;&#xFF01;&#x201D;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x8FD8;&#x6709;&#x961F;&#x53CB;&#x7684;&#x8F66;&#x7206;&#x80CE;&#x3002;</p>



<p>&#x6700;&#x540E;&#x665A;&#x4E0A;&#x5341;&#x70B9;&#x7EC8;&#x4E8E;&#x5230;&#x4E86;&#x5BA2;&#x6808;&#x3002;&#x770B;&#x89C1;&#x56FE;&#x7247;&#x4E0A;&#x5C0F;&#x4F19;&#x5B50;&#x4EEC;&#x5F00;&#x59CB;&#x5403;&#x996D;&#xFF0C;&#x6211;&#x624D;&#x7EC8;&#x4E8E;&#x677E;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x3002;</p>



<p>&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6709;&#x98CE;&#x666F;&#x5982;&#x753B;&#xFF0C;&#x4E5F;&#x6709;&#x65C5;&#x9014;&#x8270;&#x8F9B;&#xFF0C;&#x5982;&#x753B;&#x7684;&#x98CE;&#x666F;&#x8BA9;&#x8270;&#x8F9B;&#x7684;&#x65C5;&#x9014;&#x6709;&#x4E86;&#x76EE;&#x7684;&#xFF0C;&#x8270;&#x8F9B;&#x7684;&#x65C5;&#x9014;&#x8D4B;&#x4E88;&#x5982;&#x753B;&#x7684;&#x98CE;&#x666F;&#x4EE5;&#x610F;&#x4E49;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x5728;&#x8FD9;&#x6761;&#x8DEF;&#x7EBF;&#x9A91;&#x884C;&#x7684;&#x5FEB;&#x4E50;&#x3002;</p>



<p>&#x4E66;&#x770B;&#x5230;&#x4E00;&#x534A;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6807;&#x9898;&#xFF1A;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x5DDD;&#x85CF;&#x6CA1;&#x6709;&#x4E86;&#x5DDD;&#xFF01;</p>



<p>&#x56AF;&#xFF01;&#x539F;&#x6765;&#x968F;&#x7740;&#x65C5;&#x7A0B;&#x4E0D;&#x65AD;&#x5347;&#x7EA7;&#x7684;&#x7F8E;&#x666F;&#x90FD;&#x8FD8;&#x662F;&#x5728;&#x56DB;&#x5DDD;&#x5883;&#x5185;&#xFF01;&#x5C31;&#x5DF2;&#x7ECF;&#x90A3;&#x4E48;&#x7F8E;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x201C;&#x4E0D;&#x771F;&#x5B9E;&#x201D;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x90A3;&#x4E48;&#x65C5;&#x7A0B;&#x7684;&#x540E;&#x534A;&#x6BB5;&#xFF0C;&#x85CF;&#x533A;&#xFF0C;&#x62C9;&#x8428;&#xFF0C;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#xFF01;&#x8981;&#x7F8E;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF01;&#x8981;&#x4E0D;&#x771F;&#x5B9E;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF01;</p>



<p>&#x521A;&#x521A;&#x8FDB;&#x85CF;&#xFF0C;&#x8FC7;&#x4E86;&#x91D1;&#x6C99;&#x6C5F;&#xFF0C;&#x4F5C;&#x8005;&#x5C31;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x60CA;&#x559C; &#x2014;&#x2014; &#x5728;&#x6E38;&#x6CF3;&#x6C60;&#x91CC;&#x6CE1;&#x6E29;&#x6CC9;&#xFF01;</p>



<p>&#x4E0D;&#x662F;&#x60F3;&#x8C61;&#x4E2D;&#x70ED;&#x6C14;&#x6C24;&#x6C32;&#x7684;&#x5C0F;&#x5C0F;&#x6E29;&#x6CC9;&#xFF0C;&#x4E09;&#x4E94;&#x4E2A;&#x4EBA;&#x9876;&#x7740;&#x6BDB;&#x5DFE;&#x5FAE;&#x772F;&#x7740;&#x773C;&#xFF0C;&#x800C;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x6E29;&#x6CC9;&#x6CF3;&#x6C60;&#xFF01;&#x4F60;&#x53EF;&#x4EE5;&#x8DF3;&#x6C34;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x6C34;&#x91CC;&#x73A9;&#x547D;&#x6251;&#x817E;&#xFF0C;&#x8FD9;&#x4F53;&#x9A8C;&#x592A;&#x72EC;&#x7279;&#x4E86;&#xFF01;</p>



<p>&#x4E00;&#x6BB5;&#x65C5;&#x7A0B;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x6709;&#x7F8E;&#x666F;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD8;&#x662F;&#x5355;&#x8584;&#x3002;&#x4F5C;&#x8005;&#x7684;&#x8F66;&#x961F;&#x8FD9;&#x4E00;&#x8DEF;&#x8FD8;&#x9047;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#x3002;</p>



<p>&#x6709;&#x7528;&#x4E00;&#x6761;&#x7EA2;&#x7EF3;&#x62C9;&#x7740;&#x8001;&#x5A46;&#x7684;&#x8F66;&#x9A91;&#x884C;&#x5230;&#x897F;&#x85CF;&#x7684;&#x592B;&#x5987;&#xFF0C;&#x6709;69&#x5C81;&#x4ECD;&#x7136;&#x786C;&#x6717;&#x4E00;&#x4E2A;&#x4EBA;&#x5F80;&#x897F;&#x85CF;&#x9A91;&#x884C;&#x7684;&#x8001;&#x5927;&#x7237;&#xFF0C;</p>



<p>&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x8BA9;&#x8FD9;&#x6BB5;&#x65C5;&#x7A0B;&#x53D8;&#x5F97;&#x6E29;&#x6696;&#xFF0C;&#x53D8;&#x5F97;&#x52B1;&#x5FD7;&#xFF0C;&#x53D8;&#x5F97;&#x79BB;&#x68A6;&#x60F3;&#x66F4;&#x8FD1;&#x3002;</p>



<p>&#x89C1;&#x5230;&#x548C;&#x8BC1;&#x5230;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>



<p>&#x89C1;&#x5230;&#x4ED6;&#x4EBA;&#x7684;&#x6E29;&#x6696;&#x52B1;&#x5FD7;&#x548C;&#x68A6;&#x60F3;&#xFF0C;&#x548C;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x6E29;&#x6696;&#x7684;&#x5FC3;&#xFF0C;&#x52B1;&#x5FD7;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x68A6;&#x60F3;&#x7684;&#x65B9;&#x5411;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>



<p>&#x89C1;&#x5230;&#x7684;&#x662F;&#x7F8E;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#x548C;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x8981;&#x6D17;&#x6DA4;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x7075;&#x624D;&#x7B97;&#x6570;&#x3002;</p>



<p>&#x514B;&#x670D;&#x7684;&#x662F;&#x65C5;&#x9014;&#x7684;&#x75B2;&#x60EB;&#xFF0C;&#x7A81;&#x53D1;&#x7684;&#x5371;&#x9669;&#xFF0C;&#x83B7;&#x53D6;&#x7684;&#x662F;&#x53CB;&#x60C5;&#xFF0C;&#x89C1;&#x8BC6;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x5FC3;&#x7075;&#x3002;</p>



<p>&#x7531;&#x8FDC;&#x5904;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x5230;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x540E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x7075;&#x3002;</p>



<p>&#x8FD9;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#x3002;</p>



<p></p>



<figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/10/1031_2.jpg" alt="" class="wp-image-75"><br></figure>



<p></p>



<p>&#x4F5C;&#x8005;&#x5728;&#x672C;&#x4E66;&#x5FEB;&#x8981;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BF4;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;</p>



<p>&#x201C;&#x8D70;&#x4E86;&#x5343;&#x91CC;&#x8DEF;&#xFF0C;&#x6000;&#x5FF5;&#x767E;&#x5377;&#x4E66;&#x3002;&#x201D;</p>



<p>&#x4F5C;&#x8005;&#x5728;&#x65C5;&#x7A0B;&#x5FEB;&#x8981;&#x5230;&#x8FBE;&#x7EC8;&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6000;&#x5FF5;&#x5728;&#x51FA;&#x53D1;&#x65F6;&#x60F3;&#x8981;&#x52AA;&#x529B;&#x9003;&#x79BB;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>



<p>&#x8FD9;&#x662F;&#x5426;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x8FD9;&#x8D9F;&#x65C5;&#x7A0B;&#x8BA9;&#x4ED6;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x4E86;&#x66FE;&#x7ECF;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x81EA;&#x5DF1;&#x5462;&#xFF1F;</p>



<p>&#x8FD9;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x65C5;&#x884C;&#x7684;&#x6536;&#x83B7;&#x3002;</p>



<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;</p>



<p>&#x201C;&#x5DDD;&#x85CF;&#x5F88;&#x9177;&#xFF0C;&#x5F88;&#x6781;&#x9650;&#x3002;&#x4F46;&#x5DDD;&#x85CF;&#x4E0D;&#x662F;&#x751F;&#x6D3B;&#x3002;&#x201D;</p>



<p></p>



<p><strong>&#x5173;&#x4E8E;&#x6807;&#x7B7E;ibook-ishare&#x548C;<a href="https://steemit.com/@ibook-ishare" target="_blank" rel="noopener">@ibook-ishare</a></strong></p>



<p>&#x5EFA;&#x7ACB;ibook-ishare&#x8FD9;&#x4E2A;&#x6807;&#x7B7E;&#x662F;&#x60F3;&#x80FD;&#x8BA4;&#x8BC6;&#x66F4;&#x591A;&#x559C;&#x6B22;&#x7FFB;&#x4E66;&#x7684;&#x670B;&#x53CB;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x60A8;&#x4E5F;&#x662F;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x6709;&#x5199;&#x4E00;&#x4E9B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x60A8;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x6807;&#x7B7E;&#x3002;&#x8FD9;&#x4E2A;&#x6807;&#x7B7E;&#x5E76;&#x6CA1;&#x6709;&#x5927;&#x9CB8;&#x70B9;&#x8D5E;&#xFF1A;&#xFF09;</p>



<p><a href="https://steemit.com/@ibook-ishare" target="_blank" rel="noopener">@ibook-ishare</a>&#x662F;&#x4E00;&#x4E2A;&#x516C;&#x5171;&#x8D26;&#x6237;&#xFF0C;&#x5EFA;&#x7ACB;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x8BFB;&#x4E66;&#x7FA4;&#x670D;&#x52A1;&#xFF0C;&#x53D1;&#x5E03;&#x7FA4;&#x53CB;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x548C;&#x5176;&#x4ED6;&#x521B;&#x4F5C;&#x3002;</p>



<p>QQ&#x8BFB;&#x4E66;&#x7FA4; &#xFF1A; 291697129</p>



<p></p><p>&#x5E0C;&#x671B;&#x8BA4;&#x8BC6;&#x66F4;&#x591A;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x7684;&#x670B;&#x53CB;&#xFF1A;&#xFF09;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=72" target="_blank" rel="noopener">https://weisheng167388.space/?p=72</a> </em><hr></center>        <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/-5000-c2l65qsxs1" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x6211;&#x53BB;&#x62C9;&#x8428;-5000&#x91CC;&#x5DDD;&#x85CF;&#x9A91;&#x884C;&#x8BB0;&#x300B;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x7231;&#x8BFB;&#x4E66;&#x7231;&#x5206;&#x4EAB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/253-254-325-translate-a-poem-from-stray-birds-every-day/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWBEG5ouruVoz3k4o8kBNAu4VrJBAHDt4Zz5McfzskuYr/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（253-254/325） - Translate a poem from Stray Birds every day">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-30T14:46:45.000Z">2018-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 277 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/253-254-325-translate-a-poem-from-stray-birds-every-day/">《飞鸟与夏花》每天一首自译飞鸟集（253-254/325） - Translate a poem from Stray Birds every day</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWBEG5ouruVoz3k4o8kBNAu4VrJBAHDt4Zz5McfzskuYr/1.jpg" alt="1.jpg"></p>
<p><strong>253</strong><br>&#x8FD9;&#x5EA7;&#x5927;&#x5C71;&#x96BE;&#x9053;&#x4E0D;&#x50CF;&#x4E00;&#x6735;&#x5C0F;&#x82B1;&#x5417;<br>&#x82B1;&#x74E3;&#x4F3C;&#x7684;&#x5C71;&#x5CF0;&#x9971;&#x996E;&#x7740;&#x707F;&#x70C2;&#x7684;&#x9633;&#x5149;</p>
<p><strong>The original&#xFF1A;</strong><br>Is not this mountain like a flower, with its petals of hills, drinking the sunlight?</p>
<p><img src="https://cdn.steemitimages.com/DQmWJv2HhSCGJkGyoB1AED6c3EUsBf41YtXhtD3SBZBVZz5/2.jpg" alt="2.jpg"></p>
<p><strong>254</strong><br>&#x88AB;&#x8BEF;&#x8BFB;&#x4E0E;&#x9519;&#x7F6E;&#x7684;&#x771F;&#x5B9E;&#x4F1A;&#x6210;&#x4E3A;&#x4E0D;&#x771F;&#x5B9E;</p>
<p><strong>The original&#xFF1A;</strong><br>The real with its meaning read wrong and emphasis misplaced is the unreal.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="https://abc.2008php.com/2015_Website_appreciate/2015-07-29/20150729001945.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source-1</a><br><a href="http://old.bz55.com/uploads/allimg/150319/140-15031ZU402-50.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source-2</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/253-254-325-translate-a-poem-from-stray-birds-every-day" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;253-254/325&#xFF09; - Translate a poem from Stray Birds every day&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/dclick10sp-1540830164553/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/weisheng167388/1540828851634.png" alt="上周我向Dclick代理了10SP，周末过后，分红到账">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-29T16:22:45.000Z">2018-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 602 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/dclick10sp-1540830164553/">上周我向Dclick代理了10SP，周末过后，分红到账</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x4E2A;&#x5E16;&#x5B50;&#x6709;&#x4E24;&#x5F20;&#x622A;&#x56FE;&#x3002;</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/weisheng167388/1540828851634.png" alt="Screenshot 2018-10-29 at 23.56.52.png"></p>
<p>&#x4E0A;&#x9762;&#x662F;&#x56FE;&#x4E00;&#x3002;</p>
<p>&#x8FD9;&#x5F20;&#x622A;&#x56FE;&#x6765;&#x81EA;&#x6211;&#x81EA;&#x5DF1;&#x7684;Dclick&#x8D26;&#x6237;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E24;&#x4E2A;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x4EE3;&#x7406;&#x7ED9;&#x4ED6;&#x4EEC;SP&#x540E;&#xFF0C;&#x6BCF;&#x5929;&#x7684;&#x5206;&#x7EA2;&#x6570;&#x91CF;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x731C;&#x6D4B;&#x662F;&#x56E0;&#x4E3A;&#x6BCF;&#x65E5;&#x5956;&#x91D1;&#x6C60;&#x7684;&#x6570;&#x989D;&#x9664;&#x4EE5;&#x8D26;&#x6237;&#x6570;&#x5E26;&#x6765;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x9664;&#x4E86;&#x6BCF;&#x65E5;&#x5206;&#x7EA2;&#xFF0C;&#x5728;&#x661F;&#x671F;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x4F1A;&#x4EE5;SBD&#x7684;&#x5F62;&#x5F0F;&#x8F6C;&#x4E00;&#x7B14;&#x5206;&#x7EA2;&#x76F4;&#x63A5;&#x5230;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x3002;</p>
<p>&#x5982;&#x4E0B;&#x9762;&#x56FE;&#x4E8C;&#x6240;&#x793A;&#x3002;</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/weisheng167388/1540829093489.png" alt="Screenshot 2018-10-29 at 23.58.23.png"></p>
<p>&#x56FE;&#x4E8C;&#x9664;&#x4E86;&#x8BC1;&#x660E;&#x786E;&#x5B9E;&#x6709;SBD&#x5230;&#x8D26;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x6709;&#x8DA3;&#x513F;&#x7684;&#x5BF9;&#x6BD4;&#x3002;</p>
<p>&#x5BF9;&#x6BD4;&#x4E00;&#xFF1A;<strong>Dclick&#x4E0E;@justyy&#x7684;YY&#x94F6;&#x884C;</strong></p>
<p>&#x6211;&#x4EE3;&#x7406;&#x7ED9;Dclick&#x4E86;10SP&#xFF0C;&#x6BCF;&#x5468;&#x5206;&#x6211;0.004SBD&#x3002;<br>&#x6211;&#x4EE3;&#x7406;&#x7ED9;YY&#x94F6;&#x884C;100SP&#xFF0C;&#x6BCF;&#x5929;&#x5206;&#x6211;0.022Steem&#x3002;</p>
<p>YY&#x94F6;&#x884C;&#x5B8C;&#x80DC;&#x3002;</p>
<p>&#x5BF9;&#x6BD4;&#x4E8C;&#xFF1A;<strong>Dclick&#x4E0E;@big-whale</strong></p>
<p>&#x6211;&#x4EE3;&#x7406;&#x7ED9;Dclick&#x4E86;10SP&#xFF0C;&#x6BCF;&#x5468;&#x5206;&#x6211;0.004SBD&#x3002;<br>big-whale&#x65E0;&#x987B;&#x4EE3;&#x7406;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5173;&#x6CE8;&#x5B83;&#xFF0C;&#x4FBF;&#x6BCF;&#x65E5;&#x7ED9;&#x6211;0.001SBD&#x3002;</p>
<p>big-whale&#x5B8C;&#x80DC;&#x3002;</p>
<p><strong>&#x7ED3;&#x8BBA;</strong></p>
<p>&#x4ECE;&#x6536;&#x76CA;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x5728;Dclick&#x9760;&#x70B9;&#x51FB;&#x8D5A;&#x53D6;&#x6536;&#x76CA;&#x4ECD;&#x7136;&#x662F;&#x4E3B;&#x8981;&#x65B9;&#x5F0F;&#x3002;</p>
<p>Dclick&#x8FD8;&#x6CA1;&#x6709;&#x5F15;&#x5165;&#x5916;&#x90E8;&#x5E7F;&#x544A;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x80FD;&#x5F15;&#x5916;&#x754C;&#x8D44;&#x91D1;&#x6D41;&#x5165;steem&#xFF0C;&#x76F8;&#x4FE1;&#x4E5F;&#x4F1A;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x4EBA;&#x52A0;&#x5165;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x53D8;&#x91CF;&#x6700;&#x540E;&#x4F1A;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x600E;&#x6837;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x8FD8;&#x9700;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x3002;</p>
<p><strong>Ps</strong></p>
<p>&#x5982;&#x679C;&#x60A8;&#x89C9;&#x5F97;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x4FE1;&#x606F;&#x6709;&#x4E00;&#x4E9B;&#x7528;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x53EF;&#x4EE5;&#x5E2E;&#x5FD9;&#x70B9;&#x51FB;&#x4E0B;&#x9762;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x8BA9;&#x6211;&#x80FD;&#x65E9;&#x4E00;&#x4E9B;&#x51D1;&#x591F;$2&#x7684;&#x70B9;&#x8D5E;&#x989D;&#x5EA6;&#x8BD5;&#x8BD5;&#x770B;&#x3002;</p>
<p>&#x5982;&#x679C;&#x89C9;&#x5F97;&#x6C34;&#x2026;&#x2026;&#x6069;&#xFF0C;&#x4F60;&#x8BF4;&#x5BF9;&#x4E86;&#x3002;</p>
<p>&#x795D;&#x5927;&#x5BB6;&#x5E78;&#x798F;&#x3002;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Introducing-DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-Steem-based-AdSense"><a href="#Introducing-DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-Steem-based-AdSense" class="headerlink" title="Introducing DCLICK: An Incentivized Ad platform by Proof of Click. - Steem based AdSense."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2Vpc2hlbmcxNjczODgiLCJzIjoiZGNsaWNrMTBzcC0xNTQwODMwMTY0NTUzIiwiYSI6WyJ0LTIiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9AZGNsaWNrL2ludHJvZHVjaW5nZGNsaWNrLWFuLWluY2VudGl2aXplZC1hZC1wbGF0Zm9ybS1ieS1wcm9vZi1vZi1jbGljay1zdGVlbS1iYXNlZC1hZHNlbnNlLTE1NDAzMzcyMjIwNjAiLCJpYXQiOjE1NDA4MzAxNjQsImV4cCI6MTg1NjE5MDE2NH0.0NzL2_Pt2WiO7Vkc0SDIq9dZ-krV1WqTXN3tAn606FE" target="_blank" rel="noopener">Introducing DCLICK: An Incentivized Ad platform by Proof of Click. - Steem based AdSense.</a></h5><p><sup>Hello, Steemians. Let us introduce you a new Steem B&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>This posting was written via <br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> the Ads platform based on Steem Blockchain.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/dclick10sp-1540830164553" target="_blank" rel="noopener">&#x2018;&#x4E0A;&#x5468;&#x6211;&#x5411;Dclick&#x4EE3;&#x7406;&#x4E86;10SP&#xFF0C;&#x5468;&#x672B;&#x8FC7;&#x540E;&#xFF0C;&#x5206;&#x7EA2;&#x5230;&#x8D26;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/76g3ac-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNwkdrLYhzLRA6BRdyxvR213p8HtYXhsG6muCmb5H2JS5/1.jpg" alt="读毕飞宇《小说课》| 品乐书会 | 爱读书爱分享">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-29T01:16:15.000Z">2018-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    29 minutes read (About 4276 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/76g3ac-or-or/">读毕飞宇《小说课》| 品乐书会 | 爱读书爱分享</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x672C;&#x4E66;&#x4EE5;&#x524D;&#x4E5F;&#x542C;&#x8FC7;&#xFF0C;&#x4F46;&#x5374;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x8BFB;&#x7684;&#x5951;&#x673A;&#x3002;&#x8FD9;&#x6B21;&#x56E0;&#x4E3A;&#x8BFB;&#x4E66;&#x7FA4;&#x91CC;&#x7684;&#x5C0F;&#x53F6;&#x5B50;&#x6B63;&#x5728;&#x8BFB;&#xFF0C;&#x7C98;&#x8D34;&#x4E86;&#x4E00;&#x6BB5;&#x6BD5;&#x98DE;&#x5B87;&#x8C08;&#x5F20;&#x7231;&#x73B2;&#x548C;&#x9C81;&#x8FC5;&#x7684;&#x6BB5;&#x843D;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x628A;&#x6211;&#x7684;&#x9605;&#x8BFB;&#x5174;&#x8DA3;&#x52FE;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x8BFB;&#xFF0C;&#x771F;&#x662F;&#x597D;&#x50CF;&#x53D1;&#x73B0;&#x4E86;&#x5B9D;&#x85CF;&#xFF0C;&#x9605;&#x8BFB;&#x8D8A;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x5728;&#x8BFB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x867D;&#x7136;&#x4EE5;&#x81EA;&#x5DF1;&#x6709;&#x9650;&#x7684;&#x80FD;&#x529B;&#x548C;&#x9605;&#x5386;&#xFF0C;&#x53EF;&#x80FD;&#x8FDE;&#x6BD5;&#x98DE;&#x5B87;&#x5148;&#x751F;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x5185;&#x5BB9;&#x7684;&#x4E00;&#x534A;&#x90FD;&#x54C1;&#x5482;&#x4E0D;&#x900F;&#xFF0C;&#x4F46;&#x786E;&#x5B9E;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x77E5;&#x8BC6;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5F88;&#x591A;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#xFF0C;&#x8BA9;&#x4EBA;&#x83B7;&#x76CA;&#x826F;&#x591A;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x4E00;&#x5171;&#x662F;&#x5341;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5728;&#x9605;&#x8BFB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8BFB;&#x4E00;&#x6BB5;&#xFF0C;&#x4FBF;&#x968F;&#x624B;&#x8BB0;&#x4E0B;&#x4E00;&#x4E9B;&#x7CBE;&#x5F69;&#x7684;&#x6BB5;&#x843D;&#xFF0C;&#x6216;&#x8005;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x611F;&#x8C22;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNwkdrLYhzLRA6BRdyxvR213p8HtYXhsG6muCmb5H2JS5/1.jpg" alt="1.jpg"><br><a href="http://www.shuku.net/novels/classic/lzhyylhh/071.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x7B2C;&#x4E00;&#x7BC7;&#xFF1A;&#x5173;&#x4E8E;&#x300A;&#x4FC3;&#x7EC7;&#x300B;</strong></p>
<p>&#x5176;&#x5B9E;&#x6BD5;&#x98DE;&#x5B87;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x8981;&#x597D;&#x50CF;&#x9AD8;&#x4E2D;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x4E00;&#x6837;&#x5E26;&#x7740;&#x5B66;&#x751F;&#x5BF9;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5B57;&#x659F;&#x53E5;&#x914C;&#x5730;&#x54C1;&#x9274;&#x4E00;&#x756A;&#xFF0C;&#x6BD5;&#x98DE;&#x5B87;&#x505A;&#x7684;&#xFF0C;&#x662F;&#x4EE5;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E3A;&#x9AA8;&#xFF0C;&#x9644;&#x4E0A;&#x81EA;&#x5DF1;&#x5173;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x5199;&#x4F5C;&#x7684;&#x89C2;&#x70B9;&#x4F5C;&#x4E3A;&#x8089;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x6587;&#x672C;&#x5373;&#x4E3A;&#x8BBA;&#x636E;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x7C7B;&#x4F3C;&#x8BFE;&#x5802;&#x5B9E;&#x5F55;&#x3002;&#x4F46;&#x4E0D;&#x50CF;&#x771F;&#x7684;&#x8BFE;&#x5802;&#x5B9E;&#x5F55;&#x4E00;&#x822C;&#x52A0;&#x5165;&#x5B66;&#x751F;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x63D0;&#x95EE;&#x548C;&#x56DE;&#x7B54;&#x7684;&#x73AF;&#x8282;&#x3002;&#x7559;&#x4E0B;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x6BD5;&#x98DE;&#x5B87;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x3002;</p>
<p>&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x7BC7;&#x4E13;&#x95E8;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x6240;&#x4EE5;&#x7F3A;&#x5C11;&#x7CFB;&#x7EDF;&#x6027;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5176;&#x81EA;&#x7531;&#xFF0C;&#x591A;&#x4E86;&#x95EA;&#x5149;&#x70B9;&#x3002;</p>
<p>&#x5728;&#x9605;&#x8BFB;&#x8FD9;&#x4E00;&#x7BC7;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9047;&#x5230;&#x4E0B;&#x9762;&#x4E24;&#x70B9;&#x5F88;&#x662F;&#x559C;&#x6B22;&#xFF0C;&#x6458;&#x5F55;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>1<br>&#x9762;&#x5BF9;&#x60C5;&#x611F;&#xFF0C;&#x5C0F;&#x8BF4;&#x4E0D;&#x5B9C;&#x201C;&#x6292;&#x53D1;&#x201D;&#xFF0C;&#x53EA;&#x5B9C;&#x201C;&#x4F20;&#x9012;&#x201D;&#x3002;&#x5C0F;&#x8BF4;&#x5BB6;&#x53EA;&#x662F;&#x201C;&#x61C2;&#x5F97;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x8BFB;&#x8005;&#x201C;&#x61C2;&#x5F97;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x61C2;&#x201D;&#x662F;&#x5173;&#x952E;&#x3002;&#x5F20;&#x7231;&#x73B2;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x201C;&#x61C2;&#x5F97;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x6148;&#x60B2;&#x3002;</p>
<p>2<br>&#x73B0;&#x5728;&#x7684;&#x95EE;&#x9898;&#x5728;&#x8FD9;&#x91CC;&#xFF1A;&#x4E54;&#x4E39;&#x6446;&#x8131;&#x4E86;&#x6240;&#x6709;&#x7684;&#x9632;&#x5B88;&#x961F;&#x5458;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x5230;&#x7BEE;&#x4E0B;&#xFF0C;&#x4ED6;&#x662F;&#x6295;&#x8FD8;&#x662F;&#x6263;&#xFF1F;&#x2014;&#x2014;&#x6295;&#x8FDB;&#x53BB;&#x662F;&#x4E24;&#x5206;&#xFF0C;&#x6263;&#x8FDB;&#x53BB;&#x8FD8;&#x662F;&#x4E24;&#x5206;&#xFF0C;&#x4ECE;&#x529F;&#x5229;&#x76EE;&#x7684;&#x6027;&#x4E0A;&#x8BF4;&#xFF0C;&#x4E24;&#x5206;&#x548C;&#x4E24;&#x5206;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x533A;&#x522B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E54;&#x4E39;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#xFF1A;&#x201C;&#x6295;&#x7BEE;&#x548C;&#x6263;&#x7BEE;&#x90FD;&#x662F;&#x4E24;&#x5206;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x773C;&#x91CC;&#xFF0C;&#x6263;&#x8FDB;&#x53BB;&#x662F;&#x516D;&#x5206;&#x201D;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x201D;&#x662F;&#x8C01;&#xFF1F;&#x662F;&#x5929;&#x4E4B;&#x9A84;&#x5B50;&#xFF0C;&#x662F;&#x884C;&#x4E1A;&#x91CC;&#x7684;&#x7FD8;&#x695A;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x201D;&#x548C;&#x666E;&#x901A;&#x7684;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;&#x5728;&#x201C;&#x6211;&#x4EEC;&#x201D;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x6263;&#x8FDB;&#x53BB;&#x662F;&#x516D;&#x5206;&#x3002;&#x8FD9;&#x662F;&#x4E0D;&#x8BB2;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x5929;&#x624D;&#x7684;&#x903B;&#x8F91;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWCYGVBjETikvHhhBap1fnZPGunkZCMTSVCM3gkcffmaP/20130207041327_36360.jpg" alt="20130207041327_36360.jpg"><br><a href="http://blog.creaders.net/upfile/20130207/20130207041327_36360.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x7B2C;&#x4E8C;&#x7BC7;&#xFF1A;&#x5173;&#x4E8E;&#x5C0F;&#x8BF4;&#x5185;&#x90E8;&#x7684;&#x903B;&#x8F91;&#x4E0E;&#x53CD;&#x903B;&#x8F91;</strong></p>
<p>&#x8FD9;&#x4E00;&#x7BC7;&#xFF0C;&#x6BD5;&#x98DE;&#x5B87;&#x9009;&#x53D6;&#x4E86;&#x6797;&#x51B2;&#x591C;&#x5954;&#x548C;&#x79E6;&#x53EF;&#x537F;&#x4E4B;&#x6B7B;&#x4E24;&#x90E8;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#x7684;&#x5C40;&#x90E8;&#x6765;&#x5BF9;&#x6BD4;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x5BF9;&#x6BD4;&#xFF0C;&#x5411;&#x6211;&#x4EEC;&#x5C55;&#x793A;&#x4E86;&#x5C0F;&#x8BF4;&#x5199;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x903B;&#x8F91;&#x4E0E;&#x53CD;&#x903B;&#x8F91;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x5C0F;&#x8BF4;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x662F;&#x5176;&#x4EBA;&#x7269;&#x4E0E;&#x6545;&#x4E8B;&#x7684;&#x4E0D;&#x53EF;&#x907F;&#x6027;&#xFF0C;&#x6240;&#x8C13;&#x53CD;&#x903B;&#x8F91;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x98DE;&#x767D;&#xFF0C;&#x662F;&#x610F;&#x5728;&#x8A00;&#x5916;&#xFF0C;&#x662F;&#x5C06;&#x771F;&#x6B63;&#x7684;&#x903B;&#x8F91;&#x9690;&#x85CF;&#x5728;&#x98DE;&#x767D;&#x4E2D;&#x3002;</p>
<p>&#x6BD5;&#x98DE;&#x5B87;&#x4E00;&#x76F4;&#x5728;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#xFF1A;&#x60B2;&#x5267;&#x6709;&#x5176;&#x5FC5;&#x7136;&#x6027;&#xFF0C;&#x4E0D;&#x53EF;&#x907F;&#x6027;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x91CC;&#xFF0C;&#x6BD5;&#x98DE;&#x5B87;&#x5F15;&#x7528;&#x4E86;&#x522B;&#x6797;&#x65AF;&#x57FA;&#x7684;&#x8BDD;&#xFF1A;&#x201C;&#x5076;&#x7136;&#x6027;&#x5728;&#x60B2;&#x5267;&#x4E2D;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x5E2D;&#x4E4B;&#x5730;&#x7684;&#x3002;&#x201D;</p>
<p>&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x5FC5;&#x7136;&#x6027;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x53EF;&#x907F;&#x6027;&#xFF0C;&#x6BD5;&#x98DE;&#x5B87;&#x8BF4;&#xFF1A;&#x201C;&#x4F46;&#x5199;&#x4F5C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4F5C;&#x5BB6;&#x7684;&#x80FD;&#x529B;&#x8D8A;&#x5C0F;&#xFF0C;&#x4ED6;&#x7684;&#x6743;&#x529B;&#x5C31;&#x8D8A;&#x5927;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x4ED6;&#x7684;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#xFF0C;&#x4ED6;&#x7684;&#x6743;&#x529B;&#x5C31;&#x8D8A;&#x5C0F;&#x3002;&#x201D;</p>
<p>&#x5728;&#x591A;&#x6B21;&#x9605;&#x8BFB;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x611F;&#x89C9;&#x6545;&#x4E8B;&#x7684;&#x53D9;&#x8FF0;&#x5F88;&#x51CC;&#x4E71;&#xFF0C;&#x611F;&#x89C9;&#x8DDF;&#x4E0D;&#x4E0A;&#x66F9;&#x96EA;&#x82B9;&#x7684;&#x601D;&#x8DEF;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x6587;&#x672C;&#x7ECF;&#x5386;&#x8FC7;&#x591A;&#x6B21;&#x4F20;&#x6284;&#xFF0C;&#x591A;&#x4EBA;&#x521B;&#x4F5C;&#x7684;&#x539F;&#x56E0;&#x3002;&#x6211;&#x5FFD;&#x7565;&#x4E86;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x6BD5;&#x98DE;&#x5B87;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;&#x201C;&#x53E6;&#x4E00;&#x672C;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x6B63;&#x662F;&#x7528;&#x201C;&#x4E0D;&#x5199;&#x4E4B;&#x5199;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x5B8C;&#x6210;&#x7684;&#x3002;&#x53E6;&#x4E00;&#x672C;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x662F;&#x7531;&#x201C;&#x98DE;&#x767D;&#x201D;&#x6784;&#x6210;&#x7684;&#xFF0C;&#x662F;&#x7531;&#x201C;&#x4E0D;&#x5199;&#x201D;&#x6784;&#x6210;&#x7684;&#xFF0C;&#x662F;&#x5C06;&#x201C;&#x771F;&#x4E8B;&#x201D;&#x9690;&#x53BB;&#x7684;&#x3002;&#x5B83;&#x53CD;&#x903B;&#x8F91;&#x3002;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5927;&#x53F2;&#x8BD7;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x5C0F;&#x8BF4;&#x53F2;&#x4E0A;&#x7684;&#x5DC5;&#x5CF0;&#x3002;&#x201D;</p>
<p>&#x539F;&#x6765;&#x662F;&#x6211;&#x8BFB;&#x5F97;&#x592A;&#x7C97;&#xFF0C;&#x60F3;&#x7684;&#x592A;&#x5C11;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZm85Rg2jFb2xN7JfL624daGTkhh7DHHGUydWCWcmzcXX/19078224.jpg-r_1280_720-f_jpg-q_x-xxyxx.jpg" alt="19078224.jpg-r_1280_720-f_jpg-q_x-xxyxx.jpg"><br><a href="http://fr.web.img6.acsta.net/r_1280_720/medias/nmedia/18/69/85/61/19078224.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x7B2C;&#x4E09;&#x7BC7;&#xFF1A;&#x4E24;&#x6761;&#x9879;&#x94FE;</strong></p>
<p>&#x5BF9;&#x4E8E;&#x89E3;&#x8BFB;&#x5C0F;&#x8BF4;&#x7684;&#x5EA6;&#xFF0C;&#x6BD5;&#x98DE;&#x5B87;&#x8C08;&#x5230;&#xFF1A;</p>
<p>&#x201C;&#x5C0F;&#x8BF4;&#x662F;&#x516C;&#x5668;&#x3002;&#x9605;&#x8BFB;&#x5C0F;&#x8BF4;&#x548C;&#x7814;&#x7A76;&#x5C0F;&#x8BF4;&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x5370;&#x8BC1;&#x4F5C;&#x8005;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x597D;&#x4F5C;&#x54C1;&#x7684;&#x4EF7;&#x503C;&#x5728;&#x6FC0;&#x52B1;&#x60F3;&#x8C61;&#xFF0C;&#x5728;&#x6FC0;&#x52B1;&#x8BA4;&#x77E5;&#x3002;&#x4EC5;&#x4EC5;&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x6770;&#x51FA;&#x7684;&#x6587;&#x672C;&#x662F;&#x5927;&#x4E8E;&#x4F5C;&#x5BB6;&#x7684;&#x3002;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x8D85;&#x8D8A;&#x4E86;&#x4F5C;&#x5BB6;&#xFF0C;&#x662F;&#x8BFB;&#x8005;&#x7684;&#x798F;&#xFF0C;&#x66F4;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x798F;&#x3002;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x7684;&#x8BFB;&#x8005;&#x548C;&#x66F4;&#x52A0;&#x5C11;&#x6570;&#x7684;&#x4F5C;&#x8005;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x8FD9;&#x6837;&#x7684;&#x798F;&#x3002;&#x201D;</p>
<p>&#x5DF2;&#x7ECF;&#x8BB0;&#x4E0D;&#x6E05;&#x591A;&#x5C11;&#x6B21;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x548C;&#x5B66;&#x751F;&#x8BA8;&#x8BBA;&#x83AB;&#x6CCA;&#x6851;&#x7684;&#x300A;&#x9879;&#x94FE;&#x300B;&#x4E86;&#x3002;&#x8FEB;&#x4E8E;&#x6559;&#x5B66;&#x5927;&#x7EB2;&#x548C;&#x8003;&#x8BD5;&#x7684;&#x538B;&#x8FEB;&#xFF0C;&#x6700;&#x540E;&#x603B;&#x8981;&#x5B66;&#x751F;&#x5411;&#x5962;&#x4F88;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x4E0D;&#x597D;&#x7684;&#x540E;&#x679C;&#x8FD9;&#x4E00;&#x70B9;&#x5F52;&#x7EB3;&#x3002;</p>
<p>&#x800C;&#x6BD5;&#x98DE;&#x5B87;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x8C08;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#x3002;&#x5927;&#x5B66;&#x771F;&#x597D;&#x3002;&#x6BD5;&#x98DE;&#x5B87;&#x7684;&#x8BFE;&#x5802;&#x771F;&#x597D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbMXp8xpMF3ReJf9wLV9J44w6qSebFNdiSFvGJBmZKQEM/24761223855981319_320x320.jpg" alt="24761223855981319_320x320.jpg"><br><a href="http://cdnimg103.lizhi.fm/audio_cover/2015/12/04/24761223855981319_320x320.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x7B2C;&#x56DB;&#x7BC7;&#xFF1A;&#x5173;&#x4E8E;&#x300A;&#x5E03;&#x83B1;&#x514B;&#xB7;&#x6C83;&#x6ECB;&#x6C83;&#x65AF;&#x300B;</strong></p>
<p>&#x4E4B;&#x524D;&#x4E09;&#x7BC7;&#x6D89;&#x53CA;&#x7684;&#x6587;&#x672C;&#x6211;&#x90FD;&#x9605;&#x8BFB;&#x8FC7;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x975E;&#x5E38;&#x719F;&#x6089;&#x3002;&#x8FD9;&#x4E00;&#x7BC7;&#x51FA;&#x73B0;&#x4E86;&#x964C;&#x751F;&#x7684;&#x4EBA;&#x548C;&#x964C;&#x751F;&#x7684;&#x6587;&#x672C;&#x3002;</p>
<p>&#x6587;&#x4E2D;&#x5206;&#x6790;&#x5982;&#x4F55;&#x8BA9;&#x4E00;&#x4E2A;&#x5947;&#x8469;&#x7684;&#x51FA;&#x573A;&#x4E0D;&#x663E;&#x5F97;&#x7A81;&#x5140;&#xFF0C;&#x65B9;&#x6CD5;&#x662F;&#x7528;&#x5176;&#x4ED6;&#x51E0;&#x4E2A;&#x5947;&#x8469;&#x53BB;&#x94FA;&#x57AB;&#x3002;&#x8FD9;&#x70B9;&#x5BF9;&#x6211;&#x5F88;&#x6709;&#x542F;&#x53D1;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x7BC7;&#x6211;&#x8BFB;&#x5F97;&#x4E0D;&#x7EC6;&#x3002;&#x56E0;&#x4E3A;&#x6587;&#x672C;&#x662F;&#x964C;&#x751F;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x5C5E;&#x4E8E;&#x6211;&#x7684;&#x9057;&#x61BE;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmf4KK6SYdUBPtWYv3qNSyR1ULHioAEBQTRujUaiXuGRkJ/63278_497826_502290.jpg" alt="63278_497826_502290.jpg"><br><a href="http://www.sinaimg.cn/dy/slidenews/1_img/2014_41/63278_497826_502290.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x7B2C;&#x4E94;&#x7BC7;&#xFF1A;&#x5173;&#x4E8E;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x300A;&#x6545;&#x4E61;&#x300B;</strong></p>
<p>&#x6BD5;&#x98DE;&#x5B87;&#x7528;&#x8C61;&#x5F81;&#x624B;&#x6CD5;&#x89E3;&#x8BFB;&#x300A;&#x6545;&#x4E61;&#x300B;&#xFF0C;&#x8BF4;&#x300A;&#x5450;&#x558A;&#x300B;&#x662F;&#x8FC7;&#x4E8E;&#x751F;&#x786C;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x4ECE;&#x8FD9;&#x70B9;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6BD5;&#x98DE;&#x5B87;&#x7684;&#x5C0F;&#x8BF4;&#x8FFD;&#x6C42;&#x3002;</p>
<p>&#x6BD5;&#x98DE;&#x5B87;&#x7528;&#x300A;&#x6545;&#x4E61;&#x300B;&#x8FD9;&#x4E2A;&#x6587;&#x672C;&#xFF0C;&#x8BB2;&#x8FF0;&#x4E86;&#x9C81;&#x8FC5;&#x7684;&#x53CD;&#x5C01;&#x5EFA;&#x7684;&#x601D;&#x60F3;&#x6027;&#x3002;</p>
<p>&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x7CFB;&#x7EDF;&#x5730;&#x5B66;&#x4E60;&#x4E00;&#x904D;&#x6BD5;&#x98DE;&#x5B87;&#x5BF9;&#x8FD9;&#x4E9B;&#x7ECF;&#x5178;&#x7BC7;&#x76EE;&#x7684;&#x89E3;&#x8BFB;&#xFF0C;&#x4E00;&#x5B9A;&#x83B7;&#x76CA;&#x826F;&#x591A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRzfCg9LEVaTSrw7WnQqA1yMLWbUNKNokvSzYcvithqku/timg.jpg" alt="timg.jpg"><br><a href="https://timg01.bdimg.com/timg?wapbaike&amp;quality=60&amp;size=b528_528&amp;sec=1349839550&amp;di=5069d4eff1d5ee553c99e10aa270f682&amp;src=http://imgsrc.baidu.com/baike/pic/item/9a504fc2d562853546dc3cf799ef76c6a7ef632c.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x7B2C;&#x516D;&#x7BC7;&#xFF1A;&#x5173;&#x4E8E;&#x6D77;&#x660E;&#x5A01;&#x7684;&#x300A;&#x6740;&#x624B;&#x300B;</strong></p>
<p>&#x6D77;&#x660E;&#x5A01;&#x6709;&#x8457;&#x540D;&#x7684;&#x51B0;&#x5C71;&#x7406;&#x8BBA;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x8BF4;&#x5199;&#x51FA;&#x6765;&#x7684;&#x90E8;&#x5206;&#x53EA;&#x6709;&#x516B;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x516B;&#x5206;&#x4E4B;&#x4E03;&#x7559;&#x7740;&#x8BA9;&#x8BFB;&#x8005;&#x81EA;&#x5DF1;&#x53D1;&#x73B0;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6BD5;&#x98DE;&#x5B87;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x6D77;&#x660E;&#x5A01;&#x7684;&#x7279;&#x6B8A;&#x6027;&#x4E3B;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x4ED6;&#x7684;&#x523B;&#x610F;&#x4E0A;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x628A;&#x8BB8;&#x591A;&#x5185;&#x5BB9;&#x523B;&#x610F;&#x5730;&#x6441;&#x5230;&#x201C;&#x6C34;&#x4E0B;&#x201D;&#x53BB;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x4ED6;&#x505A;&#x5F97;&#x975E;&#x5E38;&#x68D2;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#xFF0C;&#x6D77;&#x660E;&#x5A01;&#x8BA9;&#x81EA;&#x5DF1;&#x548C;&#x522B;&#x7684;&#x4F5C;&#x5BB6;&#x533A;&#x5206;&#x5F00;&#x6765;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x7531;&#x6D77;&#x660E;&#x5A01;&#x7684;&#x7B80;&#x6D01;&#xFF0C;&#x6BD5;&#x98DE;&#x5B87;&#x8C08;&#x5230;&#xFF1A;</p>
<p>&#x201C;&#x5570;&#x5506;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x7531;&#x80C6;&#x602F;&#x5E26;&#x6765;&#x7684;&#xFF0C;&#x4ED6;&#x60E7;&#x6015;&#x8BFB;&#x8005;&#x8BFB;&#x4E0D;&#x61C2;&#xFF0C;&#x4ED6;&#x8981;&#x89E3;&#x91CA;&#x3002;&#x2014;&#x2014;&#x5224;&#x65AD;&#x4E00;&#x4E2A;&#x5C0F;&#x8BF4;&#x5BB6;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x5426;&#x7B80;&#x6D01;&#x662F;&#x4E00;&#x4E2A;&#x6700;&#x597D;&#x7684;&#x5165;&#x53E3;&#x3002;&#x201D;</p>
<p>&#x5BF9;&#x6211;&#x7684;&#x542F;&#x53D1;&#x5C31;&#x662F;&#xFF0C;&#x4E0D;&#x8981;&#x6015;&#x8BFB;&#x8005;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x5927;&#x80C6;&#x53BB;&#x5199;&#xFF0C;&#x53CD;&#x6B63;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4F1A;&#x5931;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x6D77;&#x660E;&#x5A01;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x6765;&#x81EA;&#x7B80;&#x6D01;&#x3002;&#x8FD9;&#x662F;&#x7531;&#x4ED6;&#x7684;&#x6027;&#x683C;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x4F5C;&#x5BB6;&#x7684;&#x8EAB;&#x4F53;&#x6761;&#x4EF6;&#x51B3;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x6BD5;&#x98DE;&#x5B87;&#x5728;&#x8FD9;&#x4E00;&#x7AE0;&#x91CC;&#x8FD8;&#x8C08;&#x5230;&#xFF1A;</p>
<p>&#x201C;&#x4F60;&#x8BFB;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4F60;&#x81EA;&#x7136;&#x5C31;&#x5199;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x9605;&#x8BFB;&#x7684;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#xFF0C;&#x5199;&#x4F5C;&#x7684;&#x80FD;&#x529B;&#x5C31;&#x8D8A;&#x5F3A;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x8BF4;&#xFF0C;&#x9605;&#x8BFB;&#x662F;&#x9700;&#x8981;&#x624D;&#x534E;&#x7684;&#xFF0C;&#x9605;&#x8BFB;&#x7684;&#x624D;&#x534E;&#x5C31;&#x662F;&#x5199;&#x4F5C;&#x7684;&#x624D;&#x534E;&#x3002;&#x4EBA;&#x5BB6;&#x7684;&#x5C0F;&#x8BF4;&#x597D;&#x5728;&#x54EA;&#x91CC;&#x4F60;&#x90FD;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x53CD;&#x800C;&#x80FD;&#x628A;&#x5C0F;&#x8BF4;&#x5199;&#x597D;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x8BF4;&#x4E0D;&#x901A;&#x7684;&#x3002;&#x201D;</p>
<p>&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x8D70;&#x9A6C;&#x89C2;&#x82B1;&#xFF0C;&#x56EB;&#x56F5;&#x541E;&#x67A3;&#xFF0C;&#x4E0D;&#x601D;&#x8003;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x6700;&#x591A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x9605;&#x8BFB;&#x7231;&#x597D;&#x8005;&#x3002;</p>
<p>&#x6BD5;&#x98DE;&#x5B87;&#x6CE8;&#x610F;&#x5230;&#xFF1A;</p>
<p>&#x201C;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x6211;&#x8BF4;&#x8FC7;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x6D77;&#x660E;&#x5A01;&#x7684;&#x7ACB;&#x573A;&#x4F1A;&#x9009;&#x62E9;&#x66F4;&#x5F3A;&#x7684;&#x90A3;&#x4E00;&#x65B9;&#x3002;&#x201C;</p>
<p>&#x201D;&#x540C;&#x6837;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x6211;&#x8BF4;&#x8FC7;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x6D77;&#x660E;&#x5A01;&#x7684;&#x5FC3;&#x7406;&#x523B;&#x753B;&#x5F88;&#x6709;&#x7279;&#x70B9;&#xFF0C;&#x4ED6;&#x4E0D;&#x592A;&#x5207;&#x5165;&#x4EBA;&#x7269;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x4ED6;&#x66F4;&#x5728;&#x610F;&#x63CF;&#x7ED8;&#x5916;&#x90E8;&#x7684;&#x52A8;&#x6001;&#x3002;&#x201D;</p>
<p>&#x6D77;&#x660E;&#x5A01;&#x5199;&#x7684;&#x771F;&#x662F;&#x7537;&#x4EBA;&#x7684;&#x5C0F;&#x8BF4;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdawADADQwp9jmsVup9Tr2t4fQ8vHny3PZazcwQPSdH1w/908AC6D6CE5287A141A7D9DBA29F718510018CC8_size228_w600_h492.jpg" alt="908AC6D6CE5287A141A7D9DBA29F718510018CC8_size228_w600_h492.jpg"><br><a href="http://p0.ifengimg.com/pmop/2017/0702/908AC6D6CE5287A141A7D9DBA29F718510018CC8_size228_w600_h492.jpeg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x7B2C;&#x4E03;&#x7BC7;&#xFF1A;&#x5173;&#x4E8E;&#x201C;&#x865A;&#x6784;&#x4EBA;&#x7269;&#x5BF9;&#x5C0F;&#x8BF4;&#x4F5C;&#x8005;&#x7684;&#x9006;&#x5411;&#x521B;&#x9020;&#x201D;</strong></p>
<p>&#x201C;&#x66F9;&#x96EA;&#x82B9;&#x51E0;&#x4E4E;&#x4ECE;&#x6765;&#x6CA1;&#x628A;&#x6797;&#x9EDB;&#x7389;&#x201C;&#x5F80;&#x597D;&#x5904;&#x5199;&#x201D;&#xFF0C;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x770B;&#x5230;&#x7684;&#x90FD;&#x662F;&#x9EDB;&#x7389;&#x7684;&#x201C;&#x4E0D;&#x662F;&#x201D;&#xFF0C;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7684;&#x3001;&#x6709;&#x5FC3;&#x7406;&#x6697;&#x75BE;&#x548C;&#x884C;&#x4E3A;&#x7F3A;&#x9677;&#x7684;&#x95EE;&#x9898;&#x5C11;&#x5E74;&#x3002;&#x4F46;&#x8981;&#x547D;&#x7684;&#x662F;&#xFF0C;&#x66F9;&#x96EA;&#x82B9;&#x8D8A;&#x5199;&#x8D8A;&#x7231;&#x5979;&#xFF1B;&#x8BFB;&#x8005;&#x8D8A;&#x8BFB;&#x8D8A;&#x7231;&#x5979;&#xFF0C;&#x4E00;&#x8FB9;&#x7231;&#x4E00;&#x8FB9;&#x6570;&#x843D;&#x5979;&#x7684;&#x4E0D;&#x662F;&#xFF0C;&#x2014;&#x2014;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x6539;&#x6539;&#x4E48;&#xFF1F;&#x4F60;&#x8981;&#x662F;&#x6539;&#x4E86;&#xFF0C;&#x4F60;&#x53C8;&#x4F55;&#x81F3;&#x4E8E;&#x8FD9;&#x6837;&#x5462;&#xFF1F;&#x6211;&#x6562;&#x6253;&#x8D4C;&#xFF0C;&#x66F9;&#x96EA;&#x82B9;&#x7684;&#x201C;&#x4E00;&#x628A;&#x8F9B;&#x9178;&#x6CEA;&#x201D;&#xFF0C;&#x6709;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x56E0;&#x4E3A;&#x6797;&#x9EDB;&#x7389;&#x3002;&#x9EDB;&#x7389;&#x592A;&#x53EB;&#x4EBA;&#x4F24;&#x5FC3;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x6BB5;&#x8BDD;&#x8BF4;&#x7684;&#x662F;&#x4F5C;&#x5BB6;&#x8981;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x597D;&#x7684;&#x4F5C;&#x5BB6;&#x4E0D;&#x4EC5;&#x4F1A;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD8;&#x4F1A;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#x4E0D;&#x53EF;&#x81EA;&#x62D4;&#x3002;</p>
<p>&#x8FD9;&#x8FD1;&#x4F3C;&#x4E8E;&#x5B97;&#x6559;&#x7684;&#x4F20;&#x64AD;&#x4E86;&#x3002;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6559;&#x4E49;&#x800C;&#x4FE1;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x53E6;&#x4E00;&#x4E9B;&#x4EBA;&#x7684;&#x8654;&#x8BDA;&#x800C;&#x4FE1;&#x3002;</p>
<p>&#x4F5C;&#x5BB6;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4FBF;&#x8981;&#x505A;&#x5230;&#x8FD1;&#x4E4E;&#x8654;&#x8BDA;&#x5730;&#x4FE1;&#xFF01;</p>
<p>&#x8FD9;&#x4E00;&#x7BC7;&#x4E2D;&#xFF0C;&#x6BD5;&#x98DE;&#x5B87;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x300A;&#x7389;&#x79C0;&#x300B;&#x4E3A;&#x4F8B;&#xFF0C;&#x53D9;&#x8FF0;&#x4E86;&#x81EA;&#x5DF1;&#x521B;&#x4F5C;&#x7684;&#x5FC3;&#x8DEF;&#x5386;&#x7A0B;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x4E2A;&#x5FC3;&#x8DEF;&#x5386;&#x7A0B;&#x7684;&#x6838;&#x5FC3;&#x5C31;&#x662F;&#x201C;&#x4FE1;&#x201D;&#x3002;</p>
<p>&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4FE1;&#x5230;&#x5176;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x6D3B;&#x751F;&#x751F;&#x5982;&#x5728;&#x773C;&#x524D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNkQgaBnGkNrF4EDJyR98p7LXhSa3kcS3m2tiSL4mF1M2/W020170802386049228408.jpg" alt="W020170802386049228408.jpg"><br><a href="http://www.chinakongzi.org/zx/201708/W020170802386049228408.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x7B2C;&#x516B;&#x7BC7;&#xFF1A;&#x5173;&#x4E8E;&#x6C6A;&#x66FE;&#x797A;&#x7684;&#x300A;&#x53D7;&#x6212;&#x300B;</strong></p>
<p>&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x60F3;&#x8FC7;&#x6C6A;&#x66FE;&#x797A;&#x5148;&#x751F;&#x627F;&#x4E0A;&#x542F;&#x4E0B;&#x7684;&#x5386;&#x53F2;&#x5730;&#x4F4D;&#xFF0C;&#x6700;&#x591A;&#x53EA;&#x662F;&#x5728;&#x8C08;&#x5230;&#x54B8;&#x9E2D;&#x86CB;&#x7684;&#x65F6;&#x5019;&#x6545;&#x4F5C;&#x5185;&#x884C;&#x5730;&#x8D5E;&#x53F9;&#x51E0;&#x53E5;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x6BD5;&#x98DE;&#x5B87;&#x8C08;&#x6C6A;&#x66FE;&#x797A;&#xFF0C;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x8C08;&#x5230;&#x6D0B;&#x6EA2;&#x5728;&#x6C6A;&#x66FE;&#x797A;&#x6587;&#x5B57;&#x4E2D;&#x7684;&#x5E7D;&#x9ED8;&#xFF0C;&#x6BD5;&#x98DE;&#x5B87;&#x8BF4;&#xFF1A;&#x5E7D;&#x9ED8;&#x662F;&#x516C;&#x4E3B;&#xFF0C;&#x5A36;&#x56DE;&#x6765;&#x56FA;&#x7136;&#x4E0D;&#x6613;&#xFF0C;&#x8FC7;&#x65E5;&#x5B50;&#x5C24;&#x4E3A;&#x8270;&#x96BE;&#xFF0C;&#x4F60;&#x517B;&#x4E0D;&#x6D3B;&#x5979;&#x7684;&#x3002;</p>
<p>&#x201D;&#x53EA;&#x6709;&#x539F;&#x8C05;&#x4E86;&#x751F;&#x6D3B;&#x3001;&#x539F;&#x8C05;&#x4E86;&#x4EBA;&#x6027;&#x7684;&#x4F5C;&#x5BB6;&#x624D;&#x80FD;&#x5199;&#x51FA;&#x8FD9;&#x6837;&#x4F1A;&#x5FC3;&#x7684;&#x8BED;&#x8A00;&#x3002;&#x201C;</p>
<p>&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x60F3;&#x8FC7;&#xFF0C;&#x6C6A;&#x66FE;&#x797A;&#x548C;&#x5F20;&#x7231;&#x73B2;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x600E;&#x4E48;&#x80FD;&#x53EF;&#x80FD;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x7C7B;&#x6BD4;&#x5462;&#xFF1F;&#x5357;&#x8F95;&#x5317;&#x8F99;&#x554A;&#xFF01;&#x53EF;&#x662F;&#x4F60;&#x770B;&#x770B;&#x6BD5;&#x98DE;&#x5B87;&#x600E;&#x4E48;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x300A;&#x53D7;&#x6212;&#x300B;&#x548C;&#x300A;&#x503E;&#x57CE;&#x4E4B;&#x604B;&#x300B;&#x9AA8;&#x5B50;&#x91CC;&#x5F88;&#x50CF;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x59CA;&#x59B9;&#x7BC7;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x300A;&#x53D7;&#x6212;&#x300B;&#x770B;&#x4F5C;&#x300A;&#x503E;&#x57CE;&#x4E4B;&#x604B;&#x300B;&#x7684;&#x4E61;&#x6751;&#x7248;&#xFF0C;&#x6587;&#x5B66;&#x4E00;&#x70B9;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x628A;&#x300A;&#x53D7;&#x6212;&#x300B;&#x770B;&#x4F5C;&#x300A;&#x503E;&#x57CE;&#x4E4B;&#x604B;&#x300B;&#x6295;&#x653E;&#x5728;&#x4E61;&#x6751;&#x6CB3;&#x6C34;&#x91CC;&#x7684;&#x5012;&#x5F71;&#xFF0C;&#x6C34;&#x5149;&#x6F4B;&#x6EDF;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5F53;&#x6C6A;&#x66FE;&#x797A;&#x63CF;&#x5199;&#x201C;&#x91CA;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F5B;&#x5BB6;&#x5F1F;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x662F;&#x5F80;&#x4E0B;&#x62C9;&#x7684;&#xFF0C;&#x4ED6;&#x662F;&#x6309;&#x7167;&#x4E16;&#x4FD7;&#x6765;&#x5199;&#x7684;&#xFF0C;&#x4E03;&#x8364;&#x516B;&#x7D20;&#xFF1B;&#x53EF;&#x662F;&#xFF0C;&#x5F53;&#x6C6A;&#x66FE;&#x797A;&#x679C;&#x771F;&#x53BB;&#x63CF;&#x7ED8;&#x4E16;&#x4FD7;&#x751F;&#x6D3B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x53C8;&#x5F80;&#x4E0A;&#x63D0;&#x4E86;&#xFF0C;&#x4ED6;&#x8BA9;&#x4E16;&#x4FD7;&#x751F;&#x6D3B;&#x5145;&#x6EE1;&#x4E86;&#x4ED9;&#x6C14;&#xFF0C;&#x98D8;&#x98D8;&#x6B32;&#x4ED9;&#x7684;&#xFF0C;&#x4ED6;&#x7684;&#x7CBE;&#x795E;&#x4E0E;&#x8DA3;&#x5473;&#x5728;&#x201C;&#x9053;&#x201D;&#x3002;&#x201D;</p>
<p>&#x786E;&#x5B9E;&#x5982;&#x6B64;&#xFF0C;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUb871AHibCr9bdWcXaZpfhWvPZQ887jLyyWWBu8BrozZ/003AdaH1zy7ckpaTLbW68&amp;690.jpg" alt="003AdaH1zy7ckpaTLbW68&amp;690.jpg"><br><a href="http://s9.sinaimg.cn/mw690/003AdaH1zy7ckpaTLbW68&amp;690" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x7B2C;&#x4E5D;&#x7BC7;&#xFF1A;&#x9644;&#x5F55;&#x4E00;&#xFF1A;&#x8BFB;&#x300A;&#x65F6;&#x95F4;&#x7B80;&#x53F2;&#x300B;</strong></p>
<p>&#x201C;&#x300A;&#x65F6;&#x95F4;&#x7B80;&#x53F2;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x6211;&#x8BFB;&#x8FC7;&#x8BB8;&#x591A;&#x904D;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x6B21;&#x6709;&#x6536;&#x83B7;&#x3002;&#x201D;</p>
<p>&#x4E5F;&#x6709;&#x4EBA;&#x95EE;&#x6211;&#x8FD9;&#x672C;&#x4E66;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x8BF4;&#x633A;&#x597D;&#xFF0C;&#x4E0D;&#x96BE;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x81EA;&#x5DF1;&#x597D;&#x865A;&#x4F2A;&#x3002;</p>
<p>&#x201C;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x96BE;&#x5EA6;&#x9605;&#x8BFB;&#x7684;&#x4EBA;&#xFF0C;&#x5F88;&#x96BE;&#x5F97;&#x5230;&#x201C;&#x522B;&#x7684;&#x201D;&#x5FEB;&#x4E50;&#x3002;&#x6211;&#x751A;&#x81F3;&#x613F;&#x610F;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x56DE;&#x907F;&#x96BE;&#x5EA6;&#x9605;&#x8BFB;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x5F88;&#x96BE;&#x6307;&#x671B;&#xFF0C;&#x867D;&#x7136;&#x96BE;&#x5EA6;&#x9605;&#x8BFB;&#x5B9E;&#x5728;&#x4E5F;&#x4E0D;&#x80FD;&#x7ED9;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x6BB5;&#x8BDD;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#x662F;&#x6781;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWMaCC4RUCTseRdtbhvwZ96zPwzrSHbMoYPcZ1GRX1izy/360-1609121504322Y.jpg" alt="360-1609121504322Y.jpg"><br><a href="http://www.haociju.com/uploads/allimg/160912/360-1609121504322Y.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x7B2C;&#x5341;&#x7BC7;&#xFF1A;&#x9644;&#x5F55;&#x4E8C;&#xFF1A;&#x8BFB;&#x300A;&#x5FB7;&#x4F2F;&#x5BB6;&#x7684;&#x82D4;&#x4E1D;&#x300B;</strong></p>
<p>&#x8FD9;&#x4E00;&#x7AE0;&#x6211;&#x6700;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x662F;&#x6BD5;&#x98DE;&#x5B87;&#x8BF4;&#xFF1A;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x5B9E;&#x5728;&#x662F;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#x3002;</p>
<p>&#x8BF4;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x539F;&#x56E0;&#x662F;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6216;&#x8005;&#x5E26;&#x6709;&#x53E4;&#x5178;&#x98CE;&#x683C;&#x7684;&#x73B0;&#x4EE3;&#x4F5C;&#x54C1;&#xFF0C;&#x503C;&#x5F97;&#x54C1;&#x5482;&#x3002;&#x5728;&#x843D;&#x7B14;&#x7684;&#x5B9E;&#x5904;&#xFF0C;&#x4EE5;&#x53CA;&#x672A;&#x843D;&#x7B14;&#x7684;&#x865A;&#x5904;&#xFF0C;&#x90FD;&#x5145;&#x6EE1;&#x4E86;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x7A7A;&#x95F4;&#xFF0C;&#x662F;&#x7531;&#x4F5C;&#x8005;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x6240;&#x521B;&#x9020;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x8BFB;&#x8005;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x6765;&#x586B;&#x6EE1;&#x3002;</p>
<p>&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x53E5;&#x82D4;&#x4E1D;&#xFF0C;&#x6211;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x8BFB;&#x8FC7;&#x6B64;&#x4E66;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x5370;&#x8C61;&#x5DF2;&#x7ECF;&#x6DE1;&#x5316;&#x3002;&#x53EA;&#x662F;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x559C;&#x6B22;&#x82D4;&#x4E1D;&#xFF0C;&#x89C9;&#x5F97;&#x5979;&#x53EF;&#x4EE5;&#x66F4;&#x4E3B;&#x52A8;&#x4E00;&#x4E9B;&#x53BB;&#x4E89;&#x53D6;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5728;&#x8BFB;&#x5B8C;&#x6BD5;&#x98DE;&#x5B87;&#x300A;&#x5C0F;&#x8BF4;&#x8BFE;&#x300B;&#x4E2D;&#x7684;&#x89E3;&#x8BFB;&#x4E0E;&#x5206;&#x6790;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x82D4;&#x4E1D;&#x7684;&#x547D;&#x8FD0;&#x662F;&#x82D4;&#x4E1D;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x547D;&#x8FD0;&#x662F;&#x6211;&#x7684;&#x3002;&#x7528;&#x8BFB;&#x8005;&#x7684;&#x9009;&#x62E9;&#x662F;&#x65E0;&#x6CD5;&#x4EE3;&#x66FF;&#x4E66;&#x4E2D;&#x4EBA;&#x7269;&#x7684;&#x9009;&#x62E9;&#x7684;&#x3002;</p>
<p>&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x65E0;&#x53EF;&#x66FF;&#x4EE3;&#xFF0C;&#x4E66;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x624D;&#x6709;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x771F;&#x5B9E;&#x611F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmaMS6yE1V4pvncHdw2r3bqi5gCAVYhtAdtr3MuJkkxc4B/iXB9-fyavvsk3536943.jpg" alt="iXB9-fyavvsk3536943.jpg"><br><a href="http://n.sinaimg.cn/book/transform/20170226/iXB9-fyavvsk3536943.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p><strong>&#x672C;&#x4E66;&#x7B14;&#x8BB0;&#x5C0F;&#x7ED3;&#xFF1A;</strong></p>
<p>&#x6BD5;&#x98DE;&#x5B87;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x5C0F;&#x8BF4;&#x8BFE;&#x300B;&#x5C31;&#x597D;&#x50CF;&#x4E00;&#x53E3;&#x6DF1;&#x6F6D;&#xFF0C;&#x6211;&#x4E00;&#x5934;&#x624E;&#x4E0B;&#x53BB;&#x5C31;&#x518D;&#x4E5F;&#x51FA;&#x4E0D;&#x6765;&#x4E86;&#x3002;&#x9605;&#x8BFB;&#x5F88;&#x96BE;&#x4E3B;&#x52A8;&#x505C;&#x6B62;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8DDF;&#x7740;&#x4ED6;&#x6587;&#x5B57;&#x7684;&#x8361;&#x6F3E;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x3002;</p>
<p>&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x9605;&#x8BFB;&#x4F53;&#x9A8C;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#x7740;&#x6211;&#x5173;&#x5FC3;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x7ED9;&#x6211;&#x542F;&#x53D1;&#xFF0C;&#x8BA9;&#x6211;&#x53CD;&#x7701;&#xFF0C;&#x4E5F;&#x7ED9;&#x6211;&#x5E0C;&#x671B;&#x548C;&#x5411;&#x5F80;&#x3002;</p>
<p>&#x4E0A;&#x4E00;&#x6B21;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x53D7;&#x662F;&#x5728;&#x8BFB;&#x300A;&#x6545;&#x4E8B;&#x300B;&#x3002;</p>
<p>&#x800C;&#x300A;&#x5C0F;&#x8BF4;&#x8BFE;&#x300B;&#x76F8;&#x5BF9;&#x4E8E;&#x300A;&#x6545;&#x4E8B;&#x300B;&#xFF0C;&#x6709;&#x7740;&#x6211;&#x66F4;&#x4E3A;&#x719F;&#x6089;&#x7684;&#x6587;&#x672C;&#xFF0C;&#x66F4;&#x4E3A;&#x5951;&#x5408;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x66F4;&#x4E3A;&#x719F;&#x6089;&#x7684;&#x8BED;&#x8A00;&#x98CE;&#x683C;&#xFF08;&#x300A;&#x6545;&#x4E8B;&#x300B;&#x662F;&#x7FFB;&#x8BD1;&#x4F5C;&#x54C1;&#xFF09;&#x3002;</p>
<p>&#x80FD;&#x8BFB;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x5F88;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6BD5;&#x98DE;&#x5B87;&#x7684;&#x5370;&#x8C61;&#x3002;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x88AB;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x6BB5;&#x8BDD;&#x8BF4;&#x5C3D;&#x4E86;&#xFF1A;</p>
<p>&#x201C;&#x6211;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x6765;&#x81EA;&#x4E2D;&#x56FD;&#x4E61;&#x6751;&#x7684;&#x3001;&#x4E0A;&#x5348;&#x5356;&#x5927;&#x8471;&#x3001;&#x4E0B;&#x5348;&#x4FEE;&#x81EA;&#x884C;&#x8F66;&#x3001;&#x665A;&#x4E0A;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#x98DE;&#x5B87;&#x5927;&#x53D4;&#x3002;&#x201D;</p>
<p>&#x7ED9;&#x98DE;&#x5B87;&#x5927;&#x53D4;&#x70B9;&#x4E2A;&#x8D5E;&#x3002;</p>
<hr>
<p><strong>&#x5173;&#x4E8E;&#x6807;&#x7B7E;ibook-ishare&#x548C;@ibook-ishare</strong></p>
<p>&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x4E0A;&#x52A0;&#x6807;&#x7B7E;ibook-ishare&#x3002;&#x5EFA;&#x7ACB;&#x8FD9;&#x4E2A;&#x6807;&#x7B7E;&#x662F;&#x60F3;&#x80FD;&#x8BA4;&#x8BC6;&#x66F4;&#x591A;&#x559C;&#x6B22;&#x7FFB;&#x4E66;&#x7684;&#x670B;&#x53CB;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x60A8;&#x4E5F;&#x662F;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x6709;&#x5199;&#x4E00;&#x4E9B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x60A8;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x6807;&#x7B7E;&#x3002;</p>
<p>&#x7279;&#x522B;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x6807;&#x7B7E;&#x6CA1;&#x6709;&#x5927;&#x9CB8;&#x70B9;&#x8D5E;&#x3002;</p>
<p>&#x800C;@ibook-ishare&#x662F;&#x6211;&#x5EFA;&#x7ACB;&#x7684;&#x4E00;&#x4E2A;&#x516C;&#x5171;&#x8D26;&#x6237;&#x3002;&#x539F;&#x672C;&#x7684;&#x76EE;&#x7684;&#x53EA;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x8BFB;&#x4E66;&#x7FA4;&#x670D;&#x52A1;&#xFF0C;&#x53D1;&#x5E03;&#x7FA4;&#x53CB;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x548C;&#x5176;&#x4ED6;&#x521B;&#x4F5C;&#x3002;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x66F4;&#x65B0;&#x4E86;&#xFF0C;&#x8FD1;&#x671F;&#x6211;&#x4F1A;&#x91CD;&#x542F;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x5E76;&#x5F00;&#x59CB;&#x66F4;&#x65B0;&#x7FA4;&#x53CB;&#x4EEC;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x4EE5;&#x53CA;&#x5E74;&#x5E95;&#x8BFB;&#x4E66;&#x62A5;&#x544A;&#x3002;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x7279;&#x522B;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x4E5F;&#x4E0D;&#x662F;&#x5927;&#x9CB8;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x5E0C;&#x671B;&#x8BA4;&#x8BC6;&#x66F4;&#x591A;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x7684;&#x670B;&#x53CB;&#xFF1A;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/76g3ac-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x6BD5;&#x98DE;&#x5B87;&#x300A;&#x5C0F;&#x8BF4;&#x8BFE;&#x300B;| &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x7231;&#x8BFB;&#x4E66;&#x7231;&#x5206;&#x4EAB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/251-252-325-translate-a-poem-from-stray-birds-every-day/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcGNkCNePSBSTitbdkvqSYG9hEQNPHPSfaH5gpJQJ2eCF/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（251-252/325） - Translate a poem from Stray Birds every day">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-29T00:30:21.000Z">2018-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 291 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/251-252-325-translate-a-poem-from-stray-birds-every-day/">《飞鸟与夏花》每天一首自译飞鸟集（251-252/325） - Translate a poem from Stray Birds every day</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcGNkCNePSBSTitbdkvqSYG9hEQNPHPSfaH5gpJQJ2eCF/1.jpg" alt="1.jpg"></p>
<p><strong>251</strong><br>&#x591C;&#x665A;&#x7684;&#x6C89;&#x5BC2;<br>&#x597D;&#x50CF;&#x6DF1;&#x6DF1;&#x7684;&#x706F;&#x76CF;<br>&#x70B9;&#x4EAE;&#x94F6;&#x6CB3;<br>&#x6A2A;&#x8DE8;&#x5929;&#x9645;</p>
<p><strong>The original&#xFF1A;</strong><br>The night&#x2019;s silence, like a deep lamp, is burning with the light of its Milky Way.</p>
<p><img src="https://cdn.steemitimages.com/DQmYJ3fFKhbAU18eCUnVvvojuEjNwPo3eAGiL9KdPPjTM88/1.jpg" alt="1.jpg"></p>
<p><strong>252</strong><br>&#x751F;&#x547D;&#x662F;&#x4E00;&#x5EA7;&#x5145;&#x6EE1;&#x9633;&#x5149;&#x7684;&#x5C9B;&#x5C7F;<br>&#x5927;&#x6D77;&#x7684;&#x6B7B;&#x4EA1;&#x4E4B;&#x6B4C;<br>&#x5728;&#x5C9B;&#x5C7F;&#x56DB;&#x5468;&#x65E5;&#x591C;&#x5531;&#x8D77;</p>
<p><strong>The original&#xFF1A;</strong><br>Around the sunny island of life swells day and night death&#x2019;s limitless song of the sea.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://www.questiam.com/wp-content/uploads/2016/06/Nebula-1920x1080.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source-1</a><br><a href="http://pic1.win4000.com/wallpaper/f/58c248f71c6d0.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source-2</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/251-252-325-translate-a-poem-from-stray-birds-every-day" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;251-252/325&#xFF09; - Translate a poem from Stray Birds every day&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/initiative-q-rz94ilte/" class="image is-7by1">
            <img class="thumbnail" src="/@weisheng167388/None" alt="Initiative Q的邀请链接：）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-28T09:57:45.000Z">2018-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 452 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/initiative-q-rz94ilte/">Initiative Q的邀请链接：）</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x6536;&#x5230;&#x4E86;&#x884C;&#x957F;@justyy&#x7684;&#x9080;&#x8BF7;&#x94FE;&#x63A5;&#x3002;&#x6210;&#x529F;&#x52A0;&#x5165;&#x540E;&#x4E5F;&#x83B7;&#x53D6;&#x4E86;5&#x4E2A;&#x9080;&#x8BF7;&#x540D;&#x989D;&#x3002;</p>
<p>&#x5766;&#x767D;&#x8BB2;&#x6211;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4F46;&#x884C;&#x957F;&#x8BF4;&#x672A;&#x6765;&#x6709;&#x7F8A;&#x6BDB;&#xFF0C;&#x54B1;&#x4EEC;&#x5FC5;&#x987B;&#x6CA1;&#x6709;&#x72B9;&#x8C6B;&#x4E86;&#x5BF9;&#x5427;&#xFF01;&#x54C8;&#x54C8;</p>
<p>&#x4E0B;&#x9762;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5B98;&#x7F51;&#xFF0C;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x770B;&#x3002;</p>
<p><a href="https://initiativeq.com/" target="_blank" rel="noopener">https://initiativeq.com/</a></p>
<p>&#x4E0B;&#x9762;&#x662F;&#x6211;&#x7684;&#x9080;&#x8BF7;&#x94FE;&#x63A5;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x52A0;&#x5165;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x4E86;&#xFF1A;&#xFF09;</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>Initiative Q&#x6B63;&#x5728;&#x6784;&#x5EFA;&#x65B0;&#x7684;&#x652F;&#x4ED8;&#x7F51;&#x7EDC;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x5DE8;&#x989D;&#x672A;&#x6765;&#x8D27;&#x5E01;&#x5206;&#x53D1;&#x7ED9;&#x65E9;&#x671F;&#x91C7;&#x7EB3;&#x7684;&#x4EBA;&#x3002;&#x5B83;&#x4EC5;&#x901A;&#x8FC7;&#x9080;&#x8BF7;&#x8FDB;&#x884C;&#xFF0C;&#x6211;&#x7684;&#x9080;&#x8BF7;&#x6570;&#x91CF;&#x6709;&#x9650;&#x3002;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x9080;&#x8BF7;&#x94FE;&#x63A5;&#xFF1A;<a href="https://initiativeq.com/invite/HBeidjeX3Q" target="_blank" rel="noopener">https://initiativeq.com/invite/HBeidjeX3Q</a></p>
<p>This is a new currency and payment network built by ex-PayPal guys, called Initiative Q. The Q currency is currently being allocated for free if you are invited by an existing member.<br>The idea is that if millions of people join, Q could become a leading payment network, and, according to well-known economic models, that means the value of the reward would be around $130,000.<br>The amount you reserve decreases every day, and each member has a limited number of invites. You can use my invite link here:<br><a href="https://initiativeq.com/invite/HBeidjeX3Q" target="_blank" rel="noopener">https://initiativeq.com/invite/HBeidjeX3Q</a><br>(Don&#x2019;t worry. No funny stuff. You just need to give your name and email and your spot is reserved).</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>&#x7279;&#x522B;&#x63D0;&#x793A;&#xFF0C;&#x9A8C;&#x8BC1;&#x90AE;&#x4EF6;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x4F60;&#x7684;&#x5783;&#x573E;&#x90AE;&#x7BB1;&#x91CC;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x9A8C;&#x8BC1;&#x7801;&#xFF0C;&#x4E00;&#x5B9A;&#x8BB0;&#x5F97;&#x67E5;&#x770B;&#x5783;&#x573E;&#x7BB1;&#x3002;</p>
<p>&#x7279;&#x522B;&#x63D0;&#x793A;2&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4F7F;&#x7528;&#x4E86;&#x6211;&#x7684;&#x9080;&#x8BF7;&#x94FE;&#x63A5;&#xFF0C;&#x8F93;&#x5165;&#x9A8C;&#x8BC1;&#x7801;&#x540E;&#x8FD8;&#x9700;&#x8981;&#x6211;&#x7684;&#x786E;&#x8BA4;&#x3002;&#x8BF7;&#x5728;&#x8FD9;&#x4E2A;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x7559;&#x8A00;&#xFF0C;&#x6211;&#x89C1;&#x5230;&#x7559;&#x8A00;&#x5C31;&#x53BB;&#x786E;&#x8BA4;&#x3002;</p>
<p>Have a nice day&#xFF1A;&#xFF09;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/initiative-q-rz94ilte" target="_blank" rel="noopener">&#x2018;Initiative Q&#x7684;&#x9080;&#x8BF7;&#x94FE;&#x63A5;&#xFF1A;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/25/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/27/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/25/">25</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/26/">26</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/27/">27</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

