
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Day 463 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#Every-day-is-a-blessed-day&#x2026;">
        <span class="has-mr-6">1.1</span>
        <span>Every day is a blessed day&#x2026;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#xFF0C;&#x6BD4;&#x4F60;&#x9084;&#x6C34;&#xFF1F;">
        <span class="has-mr-6">2</span>
        <span>&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#xFF0C;&#x6BD4;&#x4F60;&#x9084;&#x6C34;&#xFF1F;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-20T07:57:06.000Z">2017-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1890 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Day 463
            
        </h1>
        <div class="content">
            <p><strong>&#x672A;&#x770B;&#x5148;&#x8AAA;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x6C34;&#x5E16;&#x3002;&#x6B61;&#x8FCE;&#x4F60;&#x4F86;&#x6E38;&#x6CF3;&#x3002;</strong>&#x6C92;&#x6709;&#x7D50;&#x69CB;&#xFF0C;&#x96A8;&#x610F;&#x5206;&#x6BB5;&#xFF0C;&#x80E1;&#x8A00;&#x4E82;&#x8A9E;&#xFF0C;&#x53EA;&#x6C42;&#x767C;&#x6D29;&#x3002;</p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmdWfczeXhpquAhkG7jTpSvvQU1L8PjtXMoeAeJ6egWvR6/water-2130047_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmdWfczeXhpquAhkG7jTpSvvQU1L8PjtXMoeAeJ6egWvR6/water-2130047_640.jpg</a></div>

<p>&#x524D;&#x4E00;&#x9663;&#x5B50;&#x4E5F;&#x6709;&#x4EBA;&#x767C;&#x4E86;&#x9019;&#x6A23;&#x7684;&#x6E38;&#x6CF3;&#x5E16;&#xFF0C;&#x6211;&#x9084;&#x5F88;&#x770B;&#x4E0D;&#x8D77;&#x4ED6;&#xFF08;&#x4E0D;&#x9EDE;&#x540D;&#x4E86;&#xFF09;&#xFF0C;&#x5982;&#x4ECA;&#x6211;&#x4E5F;&#x4F86;&#x4E86;&#x3002;</p>
<p>&#x5148;&#x4EA4;&#x4EE3;&#x4E00;&#x4E0B;&#xFF0C;&#x6A19;&#x984C;&#x662F;&#x6211;&#x81F3;&#x4ECA;&#x5728;Steemit&#x4E0A;&#x6D3B;&#x52D5;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x8981;&#x662F;&#x4F60;&#x60F3;&#x8A08;&#x7B97;&#x5169;&#x500B;&#x65E5;&#x671F;&#x4E4B;&#x9593;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x5929;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x9019;&#x500B;<a href="https://www.timeanddate.com/date/duration.html" target="_blank" rel="noopener">&#x7DDA;&#x4E0A;&#x5DE5;&#x5177;</a>&#x3002;&#x5230;&#x5E95;&#x662F;463&#x9084;&#x662F;464&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x7BA1;&#x4E86;&#xFF0C;&#x9019;&#x88E1;&#x7684;&#x6642;&#x9593;&#x7CFB;&#x7D71;&#x7E3D;&#x662F;&#x4EE4;&#x4EBA;&#x982D;&#x6688;&#x3002;</p>
<p>&#x7ADF;&#x7136;&#x4E5F;&#x5FEB;&#x8981;500&#x500B;&#x65E5;&#x5B50;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x500B;&#x65E5;&#x5B50;&#x8B8A;&#x6210;&#x4E00;&#x79D2;&#x9418;&#xFF0C;500&#x500B;&#x65E5;&#x5B50;&#x7ADF;&#x7136;&#x4E5F;&#x8981;&#x904E;&#x4E0A;8&#x5206;&#x9418;&#x54EA;&#xFF01;&#x5929;&#x554A;&#xFF01;&#x5982;&#x679C;&#x7528;&#x7E2E;&#x6642;&#x651D;&#x5F71;&#x7684;&#x6982;&#x5FF5;&#x4F86;&#x770B;&#x5F85;&#x6211;&#x5728;&#x9019;&#x88E1;&#x7684;463&#x7684;&#x65E5;&#x5B50;&#x7684;&#x6240;&#x6709;&#x6D3B;&#x52D5;&#xFF0C;&#x90A3;&#x8A72;&#x662F;&#x591A;&#x9EBC;&#x4E00;&#x6BB5;&#x2026;&#x2026;. &#x7684;&#x65C5;&#x7A0B;&#x554A;&#xFF01;&#xFF08;&#x60F3;&#x4E0D;&#x51FA;&#x4F86;&#x5F62;&#x5BB9;&#x8A5E;&#xFF09;&#x3002;</p>
<p>&#x4F46;&#x7562;&#x7ADF;&#x9084;&#x662F;&#x6703;&#x649E;&#x7246;&#x3002;&#x90A3;&#x500B;&#x4EBA;&#x770B;&#x4F3C;&#x4E5F;&#x649E;&#x7246;&#x4E86;&#x3002;&#x4F60;&#x8AAA;&#x662F;&#x56E0;&#x70BA;&#x6536;&#x5165;&#x55CE;&#xFF1F;&#x600E;&#x9EBC;&#x53EF;&#x80FD;&#x5462;&#xFF1F;&#x6211;&#x9084;&#x8981;&#x505A;&#x4EBA;&#x54EA;&#xFF01;&#x662F;&#x56E0;&#x70BA;&#x5E63;&#x50F9;&#x4F4E;&#x55CE;&#xFF1F;&#x600E;&#x9EBC;&#x53EF;&#x80FD;&#xFF0C;<strong>&#x571F;&#x8814;</strong>&#x6211;&#x9019;&#x4E9B;&#x9322;&#x9084;&#x6C92;&#x653E;&#x5728;&#x773C;&#x88E1;&#xFF0C;&#x66F4;&#x4F55;&#x6CC1;&#x4F4E;&#x5341;&#x500D;&#x7684;&#x65E5;&#x5B50;&#x90FD;&#x7D93;&#x6B77;&#x904E;&#x4E86;&#x2026; </p>
<p>&#x56DE;&#x61B6;&#x4E00;&#x4E0B;&#xFF08;&#x4E4B;&#x524D;&#x9084;&#x4F3C;&#x4E4E;&#x8DDF;justyy&#x63D0;&#x904E;&#xFF09;&#xFF0C;&#x6211;&#x5927;&#x7D04;&#x4E5F;&#x662F;&#x53BB;&#x5E74;&#x9019;&#x6642;&#x5019;&#xFF0C;&#x90A3;&#x6642;&#x6211;&#x6839;&#x672C;&#x5C31;&#x662F;&#x500B;&#x8DEF;&#x4EBA;&#x7532;&#xFF0C;&#x9084;&#x81EA;&#x9867;&#x81EA;&#x7684;&#x73A9;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x4E00;&#x9663;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x4E5F;&#x767C;&#x73FE;&#x6211;&#x904E;&#x5EA6;&#x6C89;&#x8FF7;&#x4E86;&#xFF0C;&#x4E0B;&#x5B9A;&#x6C7A;&#x5B9A;&#x8981;&#x66AB;&#x505C;&#x6240;&#x6709;&#x767C;&#x6587;/&#x56DE;&#x5E16;&#x6D3B;&#x52D5;&#x4E00;&#x6574;&#x9031;&#xFF0C;&#x9084;&#x8D77;&#x4E86;&#x500B;&#x540D;&#x5B57;&#xFF0C;&#x5F04;&#x4E86;tag&#xFF0C;&#x53EB;&#x505A; <strong><em>One-Week-Off</em></strong> ( # owo )&#x3002;&#x96D6;&#x7136;&#x6C92;&#x591A;&#x5C11;&#x4EBA;&#x95DC;&#x5FC3;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x4EE5;&#x300C;&#x5340;&#x584A;&#x93C8;&#x300D;&#x4E0A;&#x7684;&#x627F;&#x8AFE;&#x4F86;&#x5C0D;&#x5F85;&#xFF0C;&#x771F;&#x7684;&#x4E00;&#x5468;&#x4E0D;&#x51FA;&#x73FE;&#xFF0C;&#x7576;&#x7136;&#x9084;&#x662F;&#x6703;&#x5076;&#x800C;&#x770B;&#x6587;&#x7AE0;&#x5566;&#x2026; </p>
<p>&#x90A3;&#x4E00;&#x9031;&#xFF0C;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x6709;&#x4E00;&#x7A2E;refresh&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x53EF;&#x4EE5;&#x66AB;&#x6642;&#x89E3;&#x812B;&#x7121;&#x6B62;&#x5883;&#x60F3;&#x5230;&#x9019;&#x88E1;&#x5BEB;&#x4E9B;&#x4EC0;&#x9EBC;&#x7684;&#x885D;&#x52D5;&#xFF0C;&#x7136;&#x5F8C;&#x597D;&#x597D;&#x628A;&#x751F;&#x6D3B;&#x7D66;&#x6574;&#x9813;&#x4E00;&#x4E0B;&#x3002;&#x6216;&#x8A31;&#x6211;&#x6700;&#x8FD1;&#x4E5F;&#x8A72;&#x518D;&#x4F86;&#x4E00;&#x6B21;&#xFF1F;&#x7576;&#x7136;&#x6210;&#x672C;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x4E86;&#x2026;.</p>
<p>&#x8B1B;&#x53E4;&#x7D50;&#x675F;&#x3002;</p>
<div class="pull-left"><a href="https://steemitimages.com/DQmcnE3nxPMZ1ezsTn3Q8hhX3zsSTBxTzjdttetWFRrtgC4/camel-993822_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmcnE3nxPMZ1ezsTn3Q8hhX3zsSTBxTzjdttetWFRrtgC4/camel-993822_640.jpg</a></div>

<p>&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x5026;&#x6020;&#x611F;&#x3002;&#x4EC0;&#x9EBC;&#x4E8B;&#x60C5;&#x90FD;&#x73A9;&#x900F;&#x4E86;&#xFF0C;&#x770B;&#x904E;&#x4E86;&#xFF0C;&#x770B;&#x6DE1;&#x4E86;&#xFF0C;&#x8A72;&#x653E;&#x4E0B;&#x7684;&#x653E;&#x4E0B;&#x4E86;&#xFF0C;&#x653E;&#x4E0D;&#x4E0B;&#x7684;&#xFF0C;&#x7E7C;&#x7E8C;&#x8457;&#x5DF4;&#x8457;&#x8017;&#x4F60;&#x7684;&#x80FD;&#x91CF;&#x3002;&#x6700;&#x8FD1;Steemit&#x9019;&#x4E0D;&#x6210;&#x6750;&#x7684;&#x7DB2;&#x7AD9;&#x53EF;&#x80FD;&#x4E5F;&#x63A8;&#x4E86;&#x4E00;&#x628A;&#xFF0C;&#x6700;&#x8FD1;&#x771F;&#x7684;&#x662F;&#x6211;&#x770B;&#x904E;&#x6700;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x5BEB;&#x6C34;&#x5E16;&#xFF0C;&#x6700;&#x662F;&#x9069;&#x5B9C;&#x4E86;&#x3002;<del>&#x721B;&#x7AD9;&#x52A0;&#x721B;&#x5E16;&#x5169;&#x76F8;&#x5B9C;&#xFF01;</del></p>
<p>&#x4E0D;&#x8A87;&#x5F35;&#x5730;&#x8AAA;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x5C0D;&#x65BC;&#x6709;&#x5026;&#x6020;&#x611F;&#x5230;&#x5026;&#x6020;&#x4E86;&#x3002;&#x4EE5;&#x5F80;&#xFF0C;&#x5728;&#x8077;&#x5834;&#x4E0A;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x5C31;&#x8A72;&#x8ACB;&#x9577;&#x5047;&#x51FA;&#x53BB;&#x5EA6;&#x5047;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x5145;&#x5145;&#x96FB;&#x4E86;&#xFF0C;&#x504F;&#x504F;&#x6700;&#x8FD1;&#x53C8;&#x4E0D;&#x9069;&#x5408;&#x9019;&#x6A23;&#x505A;&#x3002;&#x751A;&#x81F3;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x6642;&#x5019;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x662F;&#x5145;&#x6EFF;&#x5026;&#x6020;&#x7684;&#x3002;&#x53F0;&#x5317;&#x9019;&#x4E00;&#x5169;&#x5468;&#x4F86;&#xFF0C;&#x7121;&#x6B62;&#x76E1;&#x7684;&#x4E0B;&#x96E8;&#xFF0C;&#x4E5F;&#x5DF2;&#x7D93;&#x6709;&#x4EBA;<del>&#x4EE5;&#x6B64;&#x70BA;&#x85C9;&#x53E3;</del>&#x5BEB;&#x904E;&#x6587;&#x7AE0;&#x7F75;&#x904E;&#x4E86;&#xFF0C;&#x767C;&#x9709;&#x4E86;&#xFF0C;&#x978B;&#x5B50;&#x4E0D;&#x6703;&#x4E7E;&#xFF0C;&#x5C0F;&#x5B69;&#x4E0D;&#x80FD;&#x653E;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x5728;&#x5BB6;&#x88E1;&#x5435;&#x2026; &#x7169;&#x54EA;&#xFF01;</p>
<p>&#x9019;&#x7A2E;&#x5026;&#x6020;&#x611F;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x5931;&#x53BB;&#x8208;&#x8DA3;&#x3002;&#x76F8;&#x53CD;&#x5730;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x662F;&#x56E0;&#x70BA;&#x5728;&#x4E4E;&#x3002;&#x6211;&#x8166;&#x4E2D;&#x9084;&#x6709;&#x5927;&#x628A;&#x60F3;&#x5BEB;&#x7684;&#x984C;&#x76EE;&#x554A;&#xFF01;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x554A;&#xFF01;&#x4F46;&#x6211;&#x8981;&#x4E0D;&#x662F;&#x6C92;&#x6709;&#x90A3;&#x7A2E;&#x597D;&#x6574;&#x4EE5;&#x6687;&#x7684;&#x5927;&#x6BB5;&#x843D;&#x6642;&#x9593;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x7F3A;&#x4E4F;&#x597D;&#x597D;&#x5730;&#x5229;&#x7528;&#x7247;&#x6BB5;&#x96F6;&#x788E;&#x6642;&#x9593;&#x4F86;&#x505A;&#x597D;&#x4E00;&#x4EF6;&#x4E0D;&#x96F6;&#x788E;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x5FC3;&#x60C5;&#x9918;&#x88D5;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x6211;&#x53C8;&#x662F;&#x4E00;&#x500B;&#xFF0C;&#x597D;&#x597D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5C31;&#x4E0D;&#x60F3;&#x96A8;&#x4FBF;&#x60F3;&#x5BEB;&#x4E86;&#x7684;&#x500B;&#x6027;&#xFF0C;<del>&#x7562;&#x7ADF;&#x6BCF;&#x7BC7;&#x7D66;&#x6211;&#x9019;&#x9EBC;&#x591A;&#x9322;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x592A;&#x5C0D;&#x4E0D;&#x8D77;&#x5B83;&#x9019;&#x500B;&#x721B;&#x7AD9;&#x5427;&#x2026;</del></p>
<div class="pull-left"><a href="https://steemitimages.com/DQmV1oB3NCMmbuksg1BZ5ioMH5pxdxmoT8doZJKkz6mZCPD/cemetery-2796619_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmV1oB3NCMmbuksg1BZ5ioMH5pxdxmoT8doZJKkz6mZCPD/cemetery-2796619_640.jpg</a></div>

<p>&#x771F;&#x8981;&#x8AAA;&#x7684;&#x8A71;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x53BB;&#x53C3;&#x52A0;&#x4E86;&#x4E00;&#x500B;&#x55AA;&#x79AE;&#x3002;&#x4E00;&#x500B;&#x96E2;&#x8077;&#x5DF2;&#x4E45;&#x7684;&#x524D;&#x540C;&#x4E8B;&#xFF0C;&#x5E74;&#x7D00;&#x4E26;&#x4E0D;&#x5230;&#x4ED6;&#x904E;&#x4E16;&#x7684;&#x6D88;&#x606F;&#x6703;&#x8B93;&#x4F60;&#x89BA;&#x5F97;&#x6642;&#x9593;&#x5230;&#x4E86;&#x90A3;&#x7A2E;&#x3002;&#x96E2;&#x8077;&#x5DF2;&#x4E45;&#xFF0C;&#x611F;&#x60C5;&#x4E5F;&#x4E26;&#x4E0D;&#x6DF1;&#xFF0C;&#x4F46;&#x7562;&#x7ADF;&#x66FE;&#x7D93;&#x5171;&#x4E8B;&#xFF0C;&#x4E5F;&#x8DDF;&#x8457;&#x540C;&#x4E8B;&#x5011;&#x4E00;&#x8D77;&#x904E;&#x53BB;&#x53C3;&#x52A0;&#x516C;&#x796D;&#x3002;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#xFF0C;&#x5C31;&#x662F;&#x9019;&#x500B;&#x4E00;&#x56DE;&#x4E8B;&#x5152;&#x5427;&#xFF01;&#x5F88;&#x591A;&#x8CC7;&#x6DF1;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x6216;&#x8A31;&#x90FD;&#x66FE;&#x5728;&#x4ED6;&#x9084;&#x5728;&#x8077;&#x6642;&#xFF0C;&#x8DDF;&#x4ED6;&#x6709;&#x904E;&#x8A31;&#x591A;&#x4E0D;&#x6109;&#x5FEB;&#xFF0C;&#x80CC;&#x5F8C;&#x8AAA;&#x904E;&#x58DE;&#x8A71;&#xFF0C;&#x4EBA;&#x524D;&#x7F75;&#x904E;&#x5169;&#x53E5;&#x4E91;&#x4E91;&#xFF0C;&#x4EBA;&#x8D70;&#x4E4B;&#x969B;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x9084;&#x662F;&#x6703;&#x6709;&#x4E00;&#x7A2E;&#x80FD;&#x5920;&#x4E92;&#x7F75;&#x904E;&#x4E5F;&#x662F;&#x4E00;&#x7A2E;&#x7DE3;&#x4EFD;&#x7684;&#x6168;&#x6B4E;&#x5427;&#xFF01;</p>
<p>&#x9858;&#x4ED6;&#x5B89;&#x606F;&#x3002;</p>
<p>&#x53C3;&#x52A0;&#x55AA;&#x79AE;&#xFF0C;&#x5C0D;&#x65BC;&#x5728;&#x9019;&#x88E1;&#x7684;&#x591A;&#x6578;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x662F;&#x6BD4;&#x8F03;&#x5C11;&#x7684;&#x7D93;&#x9A57;&#x3002;&#x800C;&#x6211;&#xFF0C;&#x5176;&#x5BE6;&#x5DF2;&#x7D93;&#x5230;&#x4E86;&#x55AA;&#x79AE;&#x6F38;&#x6F38;&#x4F3C;&#x4E4E;&#x8981;&#x591A;&#x65BC;&#x559C;&#x5BB4;&#x7684;&#x968E;&#x6BB5;&#x4E86;&#x3002;&#x53C3;&#x52A0;&#x559C;&#x5BB4;&#xFF0C;&#x901A;&#x5E38;&#x4F60;&#x6703;&#x60F3;&#x53BB;&#x611F;&#x53D7;&#x65B0;&#x4EBA;&#x7684;&#x559C;&#x6085;&#xFF1B;&#x800C;&#x53C3;&#x52A0;&#x55AA;&#x79AE;&#xFF0C;&#x591A;&#x534A;&#xFF0C;&#x9664;&#x4E86;&#x5C0D;&#x65BC;&#x4EA1;&#x8005;&#x8207;&#x5BB6;&#x5C6C;&#x7684;&#x54C0;&#x60BC;&#x4E4B;&#x610F;&#xFF0C;&#x4E00;&#x5B9A;&#x6703;&#x89F8;&#x52D5;&#x4F60;&#x4E00;&#x4E9B;&#xFF0C;&#x95DC;&#x65BC;&#x4EBA;&#x751F;&#xFF0C;&#x95DC;&#x65BC;&#x6B7B;&#x4EA1;&#xFF0C;&#x95DC;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x2026; </p>
<p>&#x6709;&#x7A7A;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x60F3;&#x591A;&#x591A;&#x7814;&#x7A76;&#x6B7B;&#x4EA1;&#x3002;&#x6211;&#x4EE5;&#x70BA;&#xFF0C;&#x7814;&#x7A76;&#x6B7B;&#x4EA1;&#x662F;&#x9762;&#x5C0D;&#x6B7B;&#x4EA1;&#x6700;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x4E00;&#x7A2E;&#x60F3;&#x50CF;&#x88E1;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x9078;&#x64C7;&#x5728;&#x5E7C;&#x5152;&#x5712;&#x6216;&#x662F;&#x5728;&#x6BAF;&#x5100;&#x9928;&#x5DE5;&#x4F5C;&#x7684;&#x8A71;&#xFF0C;&#x73FE;&#x5728;&#x7684;&#x6211;&#x6703;&#x5E0C;&#x671B;&#x5728;&#x6BAF;&#x5100;&#x9928;&#x5DE5;&#x4F5C;&#x3002;&#x4E86;&#x89E3;&#x6B7B;&#x4EA1;&#xFF0C;&#x7814;&#x7A76;&#x6B7B;&#x4EA1;&#xFF0C;&#x9762;&#x5C0D;&#x6B7B;&#x4EA1;&#xFF0C;&#x7136;&#x5F8C;&#x7528;&#x529B;&#x5730;&#xFF0C;&#x6D3B;&#x8457;&#xFF0C;&#x6D3B;&#x597D;&#x3002;</p>
<h4 id="Every-day-is-a-blessed-day&#x2026;"><a href="#Every-day-is-a-blessed-day&#x2026;" class="headerlink" title="Every day is a blessed day&#x2026;"></a>Every day is a blessed day&#x2026;</h4><p><br></p>
<div class="pull-left"><a href="https://steemitimages.com/DQmShxDotG69FAxs4UbiWbCMmvaaGbGcMDvNobQSjpvywxH/sea-448803_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmShxDotG69FAxs4UbiWbCMmvaaGbGcMDvNobQSjpvywxH/sea-448803_640.jpg</a></div>

<p>&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x8CB7;&#x5F35;&#x706B;&#x8ECA;&#x7968;&#xFF0C;&#x6BCF;&#x7AD9;&#x90FD;&#x505C;&#x7684;&#x90A3;&#x7A2E;&#x5217;&#x8ECA;&#xFF0C;&#x4E00;&#x8DEF;&#x642D;&#x5230;&#x5B9C;&#x862D;&#xFF0C;&#x82B1;&#x84EE;&#xFF0C;&#x53F0;&#x6771;&#xFF0C;<del>&#x6216;&#x8A31;&#x7D93;&#x904E;Nicole&#x4F4F;&#x904E;&#x7684;&#x90A3;&#x5BB6;&#x6D77;&#x908A;&#x65C5;&#x5E97;</del> &#x54EA;&#x88E1;&#x90FD;&#x7121;&#x6240;&#x8B02;&#x3002;&#x5728;&#x4E00;&#x500B;&#x8352;&#x6DBC;&#x7684;&#x5C0F;&#x8ECA;&#x7AD9;&#x4E0B;&#x8ECA;&#x3002;&#x4E0B;&#x8ECA;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x8ECA;&#x4E0A;&#x5DF2;&#x7D93;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x4E58;&#x5BA2;&#x4E86;&#x3002;&#x8ECA;&#x7AD9;&#x88E1;&#x53EA;&#x6709;&#x4E00;&#x500B;&#x7AD9;&#x9577;&#xFF0C;&#x4F4E;&#x982D;&#x5728;&#x770B;&#x8457;&#x5831;&#x7D19;&#x7B49;&#x4E0B;&#x73ED;&#xFF0C;&#x751A;&#x81F3;&#x6C92;&#x6709;&#x4EBA;&#x8981;&#x9A57;&#x4F60;&#x7684;&#x7968;&#x3002;</p>
<p>&#x8ECA;&#x7AD9;&#x5916;&#x662F;&#x4E00;&#x500B;&#x5C0F;&#x93AE;&#xFF0C;&#x5728;&#x9019;&#x6DF1;&#x79CB;&#x7684;&#x6642;&#x7BC0;&#xFF0C;&#x9019;&#x88E1;&#x6C92;&#x6709;&#x904A;&#x5BA2;&#x3002;&#x5DF2;&#x8FD1;&#x9EC3;&#x660F;&#xFF0C;&#x53EA;&#x80FD;&#x5F9E;&#x5076;&#x800C;&#x4EAE;&#x8D77;&#x7684;&#x7A97;&#x6236;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x88E1;&#x9084;&#x4F4F;&#x8457;&#x4E00;&#x4E9B;&#x4EBA;&#x5BB6;&#x3002;&#x8D70;&#x5230;&#x4E8B;&#x5148;&#x9810;&#x7D04;&#x597D;&#x7684;&#x6C11;&#x5BBF;&#xFF0C;&#x4EE5;&#x4E00;&#x7A2E;&#x90FD;&#x5E02;&#x4EBA;&#x61C9;&#x8A72;&#x6709;&#x7684;&#x79AE;&#x8C8C;&#x63A5;&#x53D7;&#x4E86;&#x6C11;&#x5BBF;&#x4E3B;&#x4EBA;&#x7121;&#x6B62;&#x76E1;&#x89AA;&#x5207;&#x7684;&#x89E3;&#x8AAA;&#x8DDF;&#x597D;&#x591A;&#x5C0F;&#x5305;&#x88DD;&#x571F;&#x7522;&#x5F8C;&#xFF0C;&#x653E;&#x4E0B;&#x884C;&#x56CA;&#x9396;&#x4E0A;&#x623F;&#x9580;&#xFF0C;&#x5230;&#x5C31;&#x8981;&#x95DC;&#x9580;&#x7684;&#x96DC;&#x8CA8;&#x5E97;&#x8CB7;&#x597D;&#x665A;&#x4E0A;&#x8DDF;&#x660E;&#x65E9;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x7136;&#x5F8C;&#x2026;&#x8D70;20&#x5206;&#x9418;&#xFF0C;&#x5230;&#x9054;&#x6D77;&#x908A;&#xFF0C;&#x9078;&#x597D;&#x4E00;&#x584A;&#x7A81;&#x51FA;&#x7684;&#x5CA9;&#x77F3;&#x2026; &#x5582;&#xFF01;&#x4F60;&#x8A72;&#x4E0D;&#x6703;&#x4EE5;&#x70BA;&#x6211;&#x8981;&#x5E79;&#x561B;&#x5427;&#xFF1F;&#x6211;&#x90FD;&#x8AAA;&#x6211;&#x8CB7;&#x597D;&#x98DF;&#x7269;&#x4E86;&#x554A;&#xFF01;&#x7B28;&#x86CB;&#xFF01;</p>
<p>&#x597D;&#xFF0C;&#x7136;&#x5F8C;&#x76E4;&#x817F;&#x5750;&#x4E0B;&#xFF0C;&#x770B;&#x6D77;&#x3002;&#x807D;&#x6D77;&#x6F6E;&#x3002;&#x4E00;&#x500B;&#x4EBA;&#x3002;&#x975C;&#x975C;&#x5730;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x60F3;&#x3002;&#x4E00;&#x5206;&#x4E00;&#x79D2;&#x5730;&#x770B;&#x8457;&#x9918;&#x6689;&#x8F49;&#x6210;&#x9ED1;&#x591C;&#xFF0C;&#x6708;&#x4EAE;&#x51FA;&#x73FE;&#xFF0C;&#x661F;&#x5149;&#x9583;&#x720D;&#x3002;&#x7D2F;&#x4E86;&#x4E5F;&#x53EF;&#x4EE5;&#x8EBA;&#x4E0B;&#x7761;&#x4E00;&#x89BA;&#xFF0C;&#x5F35;&#x958B;&#x773C;&#x662F;&#x9280;&#x6CB3;&#xFF0C;&#x9589;&#x4E0A;&#x773C;&#x662F;&#x6D77;&#x6D6A;&#x3002;&#x4E00;&#x76F4;&#x4E00;&#x76F4;&#xFF0C;&#x5230;&#x6211;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x7A7A;&#x767D;&#x70BA;&#x6B62;&#x3002;</p>
<p>&#x6216;&#x8A31;&#xFF0C;&#x5230;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E0D;&#x518D;&#x5026;&#x6020;&#xFF0C;&#x77AA;&#x8457;&#x9019;&#x4E00;&#x5927;&#x7247;&#x7121;&#x57A0;&#x5230;&#x7206;&#x7684;&#x592A;&#x5E73;&#x6D0B;&#xFF0C;&#x5FC3;&#x88E1;&#x53EF;&#x80FD;&#x6703;&#x60F3;&#x8457;&#x2026;.</p>
<h3 id="&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#xFF0C;&#x6BD4;&#x4F60;&#x9084;&#x6C34;&#xFF1F;"><a href="#&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#xFF0C;&#x6BD4;&#x4F60;&#x9084;&#x6C34;&#xFF1F;" class="headerlink" title="&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#xFF0C;&#x6BD4;&#x4F60;&#x9084;&#x6C34;&#xFF1F;"></a><center>&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#xFF0C;&#x6BD4;&#x4F60;&#x9084;&#x6C34;&#xFF1F;</center></h3><p><br><strong><em>&#x5662;&#xFF01;&#x53C8;&#x904E;&#x4E86;&#x5169;&#x5C0F;&#x6642;&#x4E86;&#x55CE;&#xFF1F;&#x53EF;&#x60E1;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</em></strong></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/day-463" target="_blank" rel="noopener">Day 463</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/owo/">owo</a>, <a class="has-link-grey -link" href="/@deanliu/tags/thereisnofifthtag/">thereisnofifthtag</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/meme-why-don-t-you-like-erc20-tokens/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[MEME] Why Don&#39;t You Like ERC20 Tokens?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/steemit-weekly-for-cners-issue-08-08/">
                <span class="level-item">Steemit Weekly for CNers - Issue 08 / 《社區週邊事》 - 第 08 期</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

