
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>一篇小说（一） - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200311/df6b38b0135149eb837898e22aef2e8e.jpg" alt="一篇小说（一）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-11T00:01:06.000Z">2020-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1509 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一篇小说（一）
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200311/df6b38b0135149eb837898e22aef2e8e.jpg" alt=""></p>
<p>&#x201C;&#x8FD9;&#x662F;&#x6700;&#x540E;&#x4E00;&#x6839;&#x9EC4;&#x74DC;&#x4E86;&#x201D;&#xFF0C;&#x8001;&#x738B;&#x9012;&#x7ED9;&#x513F;&#x5B50;&#xFF0C;&#x6C89;&#x91CD;&#x5730;&#x8BF4;&#x5230;&#x3002;</p>
<p>&#x201C;&#x6211;&#x597D;&#x6000;&#x5FF5;&#x4ECE;&#x524D;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x5403;&#x4E0D;&#x5B8C;&#x7684;&#x6C34;&#x679C;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x7EFF;&#x8272;&#x6210;&#x836B;&#x7684;&#x516C;&#x56ED;&#x91CC;&#x5C3D;&#x60C5;&#x5730;&#x5954;&#x8DD1;&#xFF0C;&#x8086;&#x610F;&#x5730;&#x547C;&#x5438;&#x2026;&#x2026;&#x201D;&#x5C0F;&#x738B;&#x773C;&#x6CEA;&#x6C6A;&#x6C6A;&#x5730;&#x8BF4;&#x3002;</p>
<p>&#x8FD9;&#x662F;2025&#x5E74;1&#x6708;7&#x53F7;&#xFF0C;&#x8001;&#x738B;&#x548C;&#x5C0F;&#x738B;&#x7684;&#x4E00;&#x6B21;&#x5BF9;&#x8BDD;&#x3002;</p>
<p>&#x8001;&#x738B;&#x505A;&#x68A6;&#x90FD;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x5F53;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x79D1;&#x957F;&#xFF0C;&#x6574;&#x4E2A;&#x5BB6;&#x65CF;&#x7684;&#x547D;&#x8FD0;&#x4F1A;&#x53D1;&#x751F;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x8001;&#x738B;&#x4ECE;&#x5C0F;&#x5C31;&#x60F3;&#x5F53;&#x5B98;&#xFF0C;&#x505A;&#x68A6;&#x90FD;&#x60F3;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x5982;&#x6B64;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x5B66;&#x4E60;&#x975E;&#x5E38;&#x523B;&#x82E6;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7A77;&#x5C71;&#x6C9F;&#x91CC;&#x7684;&#x7956;&#x8F88;&#x90FD;&#x5728;&#x653E;&#x7F8A;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#xFF0C;&#x53EA;&#x6709;&#x5B66;&#x4E60;&#x624D;&#x80FD;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x3002;&#x4ED6;&#x6C38;&#x8FDC;&#x5FD8;&#x4E0D;&#x4E86;&#x6751;&#x652F;&#x4E66;&#x6BCF;&#x6B21;&#x6765;&#x4ED6;&#x5BB6;&#x201C;&#x987A;&#x624B;&#x7275;&#x7F8A;&#x201D;&#x7684;&#x90A3;&#x526F;&#x8DBE;&#x9AD8;&#x6C14;&#x6602;&#x7684;&#x5634;&#x8138;&#xFF0C;&#x4ED6;&#x4E5F;&#x770B;&#x4E0D;&#x8D77;&#x7236;&#x4EB2;&#x90A3;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#x80C6;&#x5C0F;&#x6015;&#x4E8B;&#x9006;&#x6765;&#x987A;&#x53D7;&#x7684;&#x5012;&#x9709;&#x6837;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#x4E4B;&#x6240;&#x4EE5;&#x547D;&#x8FD0;&#x60B2;&#x60E8;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x201C;&#x6CA1;&#x6743;&#x201D;&#x3002;</p>
<p>&#x6BCF;&#x6B21;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5728;&#x5916;&#x9762;&#x73A9;&#x800D;&#xFF0C;&#x9AD8;&#x4E2D;&#x65F6;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x65E9;&#x604B;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x8F7B;&#x8511;&#x5730;&#x6447;&#x6447;&#x5934;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x57CB;&#x5934;&#x4E8E;&#x4E66;&#x672C;&#x4E4B;&#x4E2D;&#x3002;&#x4ED6;&#x770B;&#x4E0D;&#x8D77;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x4E00;&#x65F6;&#x4E4B;&#x4E50;&#x800C;&#x5B8C;&#x5168;&#x4E0D;&#x5728;&#x4E4E;&#x5B66;&#x4E60;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x8FDF;&#x65E9;&#x4F1A;&#x540E;&#x6094;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x6CA1;&#x6709;&#x6751;&#x652F;&#x4E66;&#x90A3;&#x6837;&#x7684;&#x7239;&#x3002;</p>
<p>&#x6751;&#x652F;&#x4E66;&#x7684;&#x513F;&#x5B50;&#x50BB;&#x67F1;&#x53EA;&#x4E0A;&#x4E86;&#x5C0F;&#x5B66;&#x4E09;&#x5E74;&#x7EA7;&#x5C31;&#x4E0D;&#x518D;&#x4E0A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x8001;&#x5E08;&#x7BA1;&#x5F97;&#x4E86;&#x4ED6;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x7BA1;&#x4ED6;&#x3002;&#x4F46;&#x5373;&#x4FBF;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x50BB;&#x67F1;&#x5728;15&#x5C81;&#x5C31;&#x7ED3;&#x5A5A;&#x4E86;&#xFF0C;&#x5A36;&#x4E86;&#x8001;&#x738B;&#x5FC3;&#x4E2D;&#x7684;&#x5973;&#x795E;&#xFF0C;&#x4E5F;&#x662F;&#x5168;&#x6751;&#x6700;&#x6F02;&#x4EAE;&#x7684;&#x5973;&#x5B69;&#x5C0F;&#x82B3;&#x3002;&#x5C0F;&#x82B3;&#x7ED3;&#x5A5A;&#x540E;&#xFF0C;&#x5979;&#x5168;&#x5BB6;&#x5C31;&#x4ECE;&#x90A3;&#x5EA7;&#x7834;&#x8305;&#x5C4B;&#x642C;&#x5230;&#x4E86;&#x201C;&#x767D;&#x5BAB;&#x201D;&#x2014;&#x2014;&#x90A3;&#x662F;&#x6751;&#x652F;&#x4E66;&#x4E0B;&#x7684;&#x8058;&#x793C;&#xFF0C;&#x4EFF;&#x7167;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x5E9C;&#x90B8;&#x9020;&#x7684;&#x5C0F;&#x697C;&#x3002;</p>
<p>&#x6709;&#x5FD7;&#x8005;&#x4E8B;&#x7ADF;&#x6210;&#x3002;&#x8001;&#x738B;&#x5F53;&#x5E74;&#x4ECE;&#x5E9A;&#x5B50;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x4EE5;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x50CF;&#x4ED6;&#x7684;&#x540C;&#x5B66;&#x90A3;&#x6837;&#x51FA;&#x56FD;&#xFF0C;&#x4E5F;&#x653E;&#x5F03;&#x4E86;&#x56FD;&#x9645;&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#x5B8F;&#x786C;&#x516C;&#x53F8;&#x7684;offer&#xFF0C;&#x800C;&#x662F;&#x76F4;&#x63A5;&#x8003;&#x53D6;&#x4E86;&#x5BB6;&#x4E61;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x7684;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x6210;&#x4E86;&#x536B;&#x5065;&#x59D4;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x79D1;&#x5458;&#xFF0C;&#x7ECF;&#x8FC7;5&#x5E74;&#x7684;&#x94BB;&#x8425;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;2019&#x5E74;&#x5E95;&#x6210;&#x4E3A;&#x4E86;&#x5168;&#x7701;&#x7CFB;&#x7EDF;&#x4E2D;&#x6700;&#x5E74;&#x8F7B;&#x7684;&#x79D1;&#x957F;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x524D;&#x9014;&#x65E0;&#x91CF;&#x3002;</p>
<p>&#x5F53;&#x5B98;&#x4E86;&#x786E;&#x5B9E;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x4ED6;&#x90FD;&#x4E0D;&#x7528;&#x660E;&#x8BF4;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x5E2E;&#x4ED6;&#x529E;&#x597D;&#x4E86;&#xFF0C;&#x56DE;&#x5BB6;&#x4E61;&#x65F6;&#x6751;&#x652F;&#x4E66;&#x4E5F;&#x50CF;&#x54C8;&#x5DF4;&#x72D7;&#x4E00;&#x6837;&#x5BF9;&#x81EA;&#x5DF1;&#x70B9;&#x5934;&#x54C8;&#x8170;&#xFF0C;&#x518D;&#x770B;&#x539F;&#x6765;&#x7684;&#x6751;&#x82B1;&#x5C0F;&#x82B3;&#xFF0C;&#x611F;&#x89C9;&#x4E5F;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#xFF0C;&#x4F1A;&#x6240;&#x91CC;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5C0F;&#x59B9;&#x90FD;&#x6BD4;&#x5979;&#x6F02;&#x4EAE;&#x4E00;&#x767E;&#x500D;&#x3002;&#x8001;&#x738B;&#x751A;&#x81F3;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x5F53;&#x5E74;&#x7684;&#x773C;&#x73E0;&#x5B50;&#x662F;&#x4E0D;&#x662F;&#x88AB;&#x7F8A;&#x7CAA;&#x86CB;&#x7CCA;&#x4F4F;&#x4E86;&#x2026;&#x2026;</p>
<p>2019&#x5E74;&#x5E95;&#xFF0C;&#x5730;&#x7403;&#x4E0A;&#x7206;&#x53D1;&#x4E86;&#x4E00;&#x79CD;&#x83AB;&#x540D;&#x7684;&#x80BA;&#x708E;&#xFF0C;&#x662F;&#x7531;&#x4E00;&#x79CD;&#x65B0;&#x578B;&#x7684;&#x51A0;&#x72B6;&#x75C5;&#x6BD2;&#x5F15;&#x53D1;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x75C5;&#x6BD2;&#x4F20;&#x67D3;&#x6027;&#x7279;&#x522B;&#x5F3A;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x5C31;&#x4F1A;&#x4E2D;&#x62DB;&#xFF0C;&#x7136;&#x540E;&#x80BA;&#x90E8;&#x906D;&#x53D7;&#x4E25;&#x91CD;&#x4F24;&#x5BB3;&#xFF0C;&#x65E0;&#x6CD5;&#x5438;&#x6536;&#x5206;&#x89E3;&#x6C27;&#x6C14;&#xFF0C;&#x6700;&#x7EC8;&#x4EBA;&#x4EEC;&#x4F1A;&#x56E0;&#x4E3A;&#x7A92;&#x606F;&#x800C;&#x4EA1;&#x3002;</p>
<p>&#x7A7A;&#x6C14;&#x91CC;&#x90FD;&#x662F;&#x75C5;&#x6BD2;&#xFF0C;&#x4EBA;&#x4EEC;&#x7EB7;&#x7EB7;&#x5E26;&#x4E0A;&#x4E86;&#x53E3;&#x7F69;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x7F3A;&#x53E3;&#x7F69;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x4E2A;&#x53E3;&#x7F69;&#x7528;&#x4E86;&#x51E0;&#x4E2A;&#x6708;&#x90FD;&#x4E70;&#x4E0D;&#x5230;&#x65B0;&#x53E3;&#x7F69;&#xFF0C;&#x4EBA;&#x5FC3;&#x60F6;&#x60F6;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8001;&#x738B;&#x4E0D;&#x7F3A;&#x53E3;&#x7F69;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x536B;&#x5065;&#x59D4;&#x7684;&#xFF0C;&#x5BB6;&#x4E61;&#x6240;&#x6709;&#x7684;&#x9632;&#x75AB;&#x7269;&#x8D44;&#x90FD;&#x7531;&#x4ED6;&#x6765;&#x5206;&#x914D;&#xFF0C;&#x7559;&#x4E2A;&#x51E0;&#x7BB1;&#x6CA1;&#x5565;&#x96BE;&#x5EA6;&#x3002;&#x4E0D;&#x8FC7;&#x53E3;&#x7F69;&#x4E5F;&#x96BE;&#x4EE5;&#x767E;&#x5206;&#x767E;&#x5730;&#x9694;&#x7EDD;&#x75C5;&#x6BD2;&#xFF0C;&#x6240;&#x4EE5;&#x540E;&#x6765;&#x6709;&#x6761;&#x4EF6;&#x7684;&#x4EBA;&#x90FD;&#x6234;&#x4E0A;&#x4E86;&#x9632;&#x6BD2;&#x9762;&#x5177;&#xFF0C;&#x8001;&#x738B;&#x5F53;&#x7136;&#x5C5E;&#x4E8E;&#x6709;&#x6761;&#x4EF6;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x5168;&#x5BB6;&#x90FD;&#x6709;&#x6761;&#x4EF6;&#xFF0C;&#x751A;&#x81F3;&#x5BB6;&#x91CC;&#x7684;&#x5BA0;&#x7269;&#x72D7;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x539F;&#x6765;&#x8FD8;&#x662F;&#x4E2A;&#x522B;&#x56FD;&#x5BB6;&#x7206;&#x53D1;&#x8FD9;&#x79CD;&#x75BE;&#x75C5;&#xFF0C;&#x540E;&#x6765;&#x5168;&#x7403;&#x90FD;&#x6CA6;&#x9677;&#x4E86;&#x3002;&#x8FD9;&#x6781;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x5B58;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x751F;&#x4EA7;&#x548C;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x51E0;&#x4E4E;&#x5904;&#x4E8E;&#x505C;&#x6EDE;&#x72B6;&#x6001;&#xFF0C;&#x7269;&#x8D44;&#x6781;&#x5EA6;&#x7D27;&#x7F3A;&#xFF0C;&#x5F97;&#x75C5;&#x6B7B;&#x7684;&#x4EBA;&#x548C;&#x56E0;&#x4E3A;&#x9965;&#x997F;&#x53BB;&#x4E16;&#x7684;&#x4EBA;&#x6570;&#x51E0;&#x4E4E;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x4E07;&#x822C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x5EFA;&#x9020;&#x65F6;&#x5149;&#x98DE;&#x8239;&#xFF0C;&#x8981;&#x5C06;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x79FB;&#x6C11;&#x5230;&#x672A;&#x6765;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E3A;&#x4E86;&#x7F13;&#x89E3;&#x5F53;&#x524D;&#x7684;&#x7269;&#x8D44;&#x7D27;&#x7F3A;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4EBA;&#x7C7B;&#x4F1A;&#x88AB;&#x8FD9;&#x79CD;&#x75C5;&#x6BD2;&#x706D;&#x7EDD;&#xFF0C;&#x4E3A;&#x4EBA;&#x7C7B;&#x7559;&#x4E0B;&#x4E00;&#x70B9;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x5168;&#x7403;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x8FD9;&#x65F6;&#x90FD;&#x653E;&#x4E0B;&#x5206;&#x6B67;&#xFF0C;&#x96C6;&#x4E2D;&#x6240;&#x6709;&#x8D22;&#x529B;&#x7269;&#x529B;&#x4EBA;&#x529B;&#x5F00;&#x59CB;&#x540D;&#x4E3A;&#x201C;&#x8BFA;&#x4E9A;&#x65F6;&#x5149;&#x821F;&#x201D;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x603B;&#x88C5;&#x57FA;&#x5730;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x6070;&#x597D;&#x5C31;&#x5728;&#x8001;&#x738B;&#x7684;&#x5BB6;&#x4E61;&#x3002;</p>
<p>&#x98DE;&#x8239;&#x7684;&#x5EA7;&#x4F4D;&#x6709;&#x9650;&#xFF0C;&#x8C01;&#x80FD;&#x4E0A;&#x8C01;&#x4E0D;&#x80FD;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x5168;&#x7403;&#x5F15;&#x53D1;&#x4E86;&#x5927;&#x8BA8;&#x8BBA;&#x3002;&#x5148;&#x4FDD;&#x62A4;&#x5987;&#x5973;&#x513F;&#x7AE5;&#x7684;&#x4EBA;&#x7C7B;&#x6551;&#x751F;&#x60EF;&#x4F8B;&#x88AB;&#x6253;&#x7834;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDE;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x6BD4;&#x4F8B;&#x90FD;&#x8986;&#x76D6;&#x4E0D;&#x4E86;&#xFF0C;&#x4EBA;&#x7C7B;&#x53EA;&#x80FD;&#x62BD;&#x7B7E;&#x51B3;&#x5B9A;&#x3002;&#x4EBA;&#x4EEC;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x5404;&#x663E;&#x795E;&#x901A;&#x5F04;&#x8239;&#x7968;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x738B;&#x5168;&#x5BB6;&#x90FD;&#x6709;&#x4E86;&#x8D44;&#x683C;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x4ED6;&#x521A;&#x597D;&#x8D1F;&#x8D23;&#x5176;&#x4E2D;&#x4E00;&#x8258;&#x8239;&#x7684;&#x8865;&#x7ED9;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x8FD0;&#x9001;&#x5927;&#x91CF;&#x7269;&#x8D44;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6DF7;&#x8FDB;&#x53BB;&#x51E0;&#x4E2A;&#x4EBA;&#x5B9E;&#x5728;&#x662F;&#x6613;&#x5982;&#x53CD;&#x638C;&#x3002;</p>
<p>&#x201C;&#x6709;&#x6743;&#x771F;&#x662F;&#x597D;&#x554A;&#xFF01;&#x201D;&#x8001;&#x738B;&#x5E26;&#x7740;&#x5168;&#x5BB6;&#xFF0C;&#x5728;&#x98DE;&#x8239;&#x4E0A;&#x770B;&#x7740;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#x7684;&#x5730;&#x7403;&#xFF0C;&#x611F;&#x6168;&#x5230;&#x3002;</p>
<p>&#x4ED6;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5B8C;&#x5168;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#xFF0C;&#x751A;&#x81F3;&#x8BA9;&#x4ED6;&#x540E;&#x6094;&#x4E0A;&#x4E86;&#x8239;&#x2026;&#x2026;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/2508810/pexels-photo-2508810.jpeg?cs=srgb&amp;dl=pexels-2508810.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1583884862655" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF08;&#x4E00;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/bpc/">bpc</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@julian2013/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@julian2013/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@julian2013/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@julian2013/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@julian2013/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@julian2013/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@julian2013/tags/story/">story</a>, <a class="has-link-grey -link" href="/@julian2013/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@julian2013/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@julian2013/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/wherein-1583823104621/">
                <span class="level-item">表达练习：幸运儿花老鼠</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

