
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[B.D.單身日記] 失去光澤的礫石 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbb4C3SPWUkj28cHQJLfoMUFJhURwZEHvHvVJbbUd7xTt/DSC_4784.JPG" alt="[B.D.單身日記] 失去光澤的礫石">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-20T06:58:39.000Z">2018-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/travel/">travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1781 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [B.D.單身日記] 失去光澤的礫石
            
        </h1>
        <div class="content">
            <p>&#x6B64;&#x523B;&#xFF0C;&#x5728;&#x4E00;&#x9593;&#x975E;&#x5E38;&#x8212;&#x670D;&#x7684;&#x5496;&#x5561;&#x5EF3;&#x88E1;&#xFF08;&#x4E0B;&#x56DE;&#x5206;&#x4EAB;&#xFF09;&#xFF0C;&#x653E;&#x9B06;&#x5730;&#xFF0C;&#x5B58;&#x5728;&#x8457;&#x3002;</p>
<p>&#x60F3;&#x60F3;&#x6211;&#x5230;&#x82B1;&#x84EE;&#x624D;&#x525B;&#x525B;&#x904E;24&#x5C0F;&#x6642;&#x6C92;&#x591A;&#x4E45;&#xFF0C;&#x800C;&#x6211;&#x5DF2;&#x7D93;&#x611F;&#x53D7;&#x4E86;&#x592A;&#x591A;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x63A5;&#x4E0B;&#x4F86;&#xFF0C;&#x5F97;&#x591A;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;&#x4ECA;&#x5929;&#x975E;&#x5E38;&#x65E9;&#x8D77;&#xFF0C;&#x767C;&#x5B8C;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x539F;&#x672C;&#x662F;&#x8981;&#x53BB;&#x6D77;&#x908A;&#x8FFD;&#x65E5;&#x51FA;&#x3002;&#x4F46;&#x6211;&#x770B;&#x8457;&#x5929;&#x7A7A;&#xFF0C;&#x96F2;&#x5C64;&#x592A;&#x539A;&#xFF0C;&#x4E0D;&#x6703;&#x6709;&#x7F8E;&#x9E97;&#x7684;&#x65E5;&#x51FA;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x628A;&#x6587;&#x7AE0;&#x7D50;&#x675F;&#x4E86;&#x624D;&#x51FA;&#x9580;&#xFF0C;&#x9084;&#x662F;&#x5F80;&#x6D77;&#x908A;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x9806;&#x4FBF;&#x770B;&#x770B;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x5728;&#x5916;&#x982D;&#x5C0B;&#x8993;&#x4E00;&#x4E0B;&#x7576;&#x5730;&#x65E9;&#x9910;&#x3002;</p>
<p>&#x8E0F;&#x51FA;&#x98EF;&#x5E97;&#x9580;&#x53E3;&#x9084;&#x6C92;&#x516D;&#x9EDE;&#xFF0C;&#x4E2D;&#x5C71;&#x8DEF;&#x5F80;&#x5357;&#x4E00;&#x76F4;&#x8D70;&#x5C31;&#x6703;&#x5230;&#x6D77;&#x908A;&#x3002;&#x6E05;&#x6668;&#x7684;&#x8857;&#x9053;&#xFF0C;&#x4EBA;&#x8ECA;&#x90FD;&#x9084;&#x975E;&#x5E38;&#x5C11;&#xFF0C;&#x4F46;&#x5DF2;&#x7136;&#x4EAE;&#x8D77;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbb4C3SPWUkj28cHQJLfoMUFJhURwZEHvHvVJbbUd7xTt/DSC_4784.JPG" alt="DSC_4784.JPG"></p>
<p>&#x9019;&#x5C31;&#x662F;&#x6211;&#x8AAA;&#x7684;&#xFF0C;&#x57CE;&#x5E02;&#x8857;&#x982D;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5C71;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7CBE;&#x795E;&#x4E0A;&#x653E;&#x9B06;&#x4E00;&#x4E0B;&#x3002;^^</p>
<p><img src="https://steemitimages.com/DQmcRgPkmMMcHyj9CitThfkJmRkwJe7fSgmKdQ4bNeSK1Qp/DSC_4785.JPG" alt="DSC_4785.JPG"></p>
<p>&#x7ADF;&#x7136;&#xFF0C;&#x82B1;&#x84EE;&#x90FD;&#x8CE3;&#x8D77;&#x53F0;&#x5317;&#x975E;&#x5E38;&#x6709;&#x540D;&#x7684;&#x4F73;&#x5FB7;&#x9CF3;&#x68A8;&#x9165;&#x4F86;&#x4E86;&#x3002;&#x54CE;&#xFF0C;&#x9019;&#x5E74;&#x982D;&#xFF0C;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x662F;&#x7576;&#x5730;&#x9650;&#x5B9A;&#x9019;&#x56DE;&#x4E8B;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPFSWqZUH6HfjTZnhHV1Ey9QN2Vh4dARkCDeXoqGynsXv/DSC_4786.JPG" alt="DSC_4786.JPG"></p>
<p>&#x8D70;&#x7D04;&#x83AB;20&#x5206;&#x9418;&#xFF0C;&#x5C31;&#x5230;&#x4E86;&#x6240;&#x8B02;&#x7684;&#x300C;&#x6771;&#x5927;&#x9580;&#x591C;&#x5E02;&#x300D;&#xFF0C;&#x4E00;&#x500B;&#x6211;&#x4E0A;&#x6B21;&#x4F86;&#x6642;&#x9084;&#x6C92;&#x6709;&#x7684;&#x540D;&#x5B57;&#x3002;&#x5230;&#x6771;&#x5927;&#x9580;&#x591C;&#x5E02;&#xFF0C;&#x4EE3;&#x8868;&#x5C31;&#x63A5;&#x8FD1;&#x6D77;&#x908A;&#x4E86;&#x3002;</p>
<p>&#x6771;&#x5927;&#x9580;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x97D3;&#x570B;&#x9996;&#x723E;&#x7684;&#x6771;&#x5927;&#x9580;&#x5427;&#x3002;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x60F3;&#x6CBE;&#x6CBE;&#x5149;&#xFF0C;&#x7136;&#x5F8C;&#x786C;&#x89E3;&#x91CB;&#x8AAA;&#x82B1;&#x84EE;&#x662F;&#x53F0;&#x7063;&#x6771;&#x908A;&#x7684;&#x5927;&#x9580;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x6211;&#x611F;&#x5230;&#x4E00;&#x7D72;&#x60B2;&#x54C0;&#x3002;&#x4E00;&#x7D72;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7121;&#x6BD4;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5FC3;&#x65E9;&#x5DF2;&#x6B7B;&#x900F;&#xFF0C;&#x4E0D;&#x671F;&#x4E0D;&#x5F85;&#x3002;&#x9019;&#x6B21;&#x4F86;&#x82B1;&#x84EE;&#x4E00;&#x500B;&#x5F37;&#x70C8;&#x7684;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x516C;&#x90E8;&#x9580;&#x7684;&#x7121;&#x80FD;&#x529B;&#x8207;&#x4F4E;&#x6548;&#x80FD;&#xFF0C;&#x56DB;&#x8655;&#x53EF;&#x898B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSQ1BBhd1sxzEhFqRMkbjQM82wkfebatuoaA6b5kJBMxM/DSC_4788.JPG" alt="DSC_4788.JPG"></p>
<p>&#x6E05;&#x6668;&#x516D;&#x9EDE;&#x7684;&#x300C;&#x591C;&#x5E02;&#x300D;&#x5EE3;&#x5834;&#xFF0C;&#x5E7E;&#x4E4E;&#x7A7A;&#x66E0;&#x3002;&#x4F46;&#x5DF2;&#x6709;&#x5E7E;&#x4F4D;&#x6524;&#x5546;&#x524D;&#x4F86;&#x642D;&#x6524;&#x5B50;&#x4E86;&#xFF0C;&#x9084;&#x771F;&#x662F;&#x65E9;&#x554A;&#xFF01;&#x770B;&#x8457;&#x4ED6;&#x5011;&#x6709;&#x4E9B;&#x662F;&#x4F48;&#x7F6E;&#x90A3;&#x7A2E;&#x8B93;&#x4EBA;&#x4E1F;&#x7403;&#x5566;&#xFF0C;&#x5C04;&#x98DB;&#x93E2;&#x5566;&#xFF0C;&#x6C23;&#x7403;&#x5566;&#xFF0C;&#x4E4B;&#x985E;&#x7684;&#x8DA3;&#x5473;&#x6524;&#x5B50;&#xFF0C;&#x4F46;&#x4ED6;&#x5011;&#x81EA;&#x5DF1;&#x537B;&#x6BEB;&#x7121;&#x4E00;&#x7D72;&#x6B61;&#x6A02;&#x611F;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x7A2E;&#x4EBA;&#x751F;&#x7121;&#x5948;&#x8981;&#x9019;&#x9EBC;&#x65E9;&#x5C31;&#x4F86;&#x505A;&#x4E8B;&#x8CFA;&#x9EDE;&#x9322;&#xFF0C;&#x6628;&#x591C;&#x9084;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x505A;&#x5230;&#x5E7E;&#x9EDE;&#x624D;&#x56DE;&#x5BB6;&#x7761;&#x89BA;&#xFF0C;&#x7684;&#x90A3;&#x7A2E;&#x611F;&#x89BA;&#x3002;&#x5509;&#xFF0C;&#x4EBA;&#x751F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYLZXii1ijWPUvuuEGbUdiu4cs714Cj3kW2tvZtnz3B3M/DSC_4789.JPG" alt="DSC_4789.JPG"></p>
<p>&#x300E;&#x539F;&#x4F4F;&#x6C11;&#x4E00;&#x689D;&#x8857;&#x300F;&#xFF0C;&#x3010;&#x85DD;&#x8853;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x751F;&#x6D3B;&#x3011;&#x3002;MY ASS. Pardon me.</p>
<p>&#x9996;&#x5148;&#x5462;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x6B67;&#x8996;&#x300C;&#x4E00;&#x689D;&#x8857;&#x300D;&#x9019;&#x500B;&#x8A5E;&#xFF0C;&#x8A5E;&#x672C;&#x8EAB;&#x6C92;&#x4EC0;&#x9EBC;&#x4E0D;&#x5C0D;&#x3002;&#x4F46;&#x9019;&#x662F;&#x5927;&#x9678;&#x7528;&#x8A5E;&#xFF0C;&#x5C31;&#x8A72;&#x51FA;&#x73FE;&#x5728;&#x5927;&#x9678;&#x3002;&#x4E0D;&#x8A72;&#x70BA;&#x4E86;&#x89C0;&#x5149;&#x5BA2;&#xFF0C;&#x8FCE;&#x5408;&#x7528;&#x8A9E;&#xFF0C;&#x5931;&#x53BB;&#x81EA;&#x6211;&#x7684;&#x610F;&#x8B58;&#x3002;&#x96D6;&#x7136;&#x8AAA;&#xFF0C;&#x4E0D;&#x7528;&#x9019;&#x8A5E;&#xFF0C;&#x7167;&#x6A23;&#x5176;&#x5BE6;&#x53EF;&#x80FD;&#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x81EA;&#x6211;&#xFF0C;&#x4F46;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x5805;&#x6301;&#xFF0C;&#x7B97;&#x662F;&#x7A2E;&#x8C61;&#x5FB5;&#xFF1F;&#x7136;&#x5F8C;&#xFF0C;&#x85DD;&#x8853;&#x7F8E;&#x98DF;&#x751F;&#x6D3B;&#xFF1F;&#x6211;&#x770B;&#x662F;&#x8CB7;&#x5546;&#x54C1;&#x5403;&#x6771;&#x897F;&#x8CB7;&#x670D;&#x52D9;&#x5427;&#xFF1F;</p>
<p>&#x4E14;&#x4E0D;&#x8981;&#x8AAA;&#x539F;&#x4F4F;&#x6C11;&#x5728;&#x53F0;&#x7063;&#x5DF2;&#x7D93;&#x88AB;&#x7B26;&#x78BC;&#x6D88;&#x8CBB;&#x5230;&#x4EC0;&#x9EBC;&#x6A23;&#x5B50;&#x4E86;&#xFF0C;&#x4E00;&#x500B;&#x6C92;&#x6709;&#x53E4;&#x57CE;&#x7576;&#x7136;&#x6C92;&#x6709;&#x57CE;&#x7246;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5F04;&#x51FA;&#x500B;&#x6771;&#x5927;&#x9580;&#x591C;&#x5E02;&#xFF0C;&#x7136;&#x5F8C;&#x628A;&#x5728;&#x9019;&#x571F;&#x5730;&#x4E0A;&#x66FE;&#x88AB;&#x6F22;&#x4EBA;&#x6B3A;&#x58D3;&#x7684;&#x539F;&#x5C45;&#x6C11;&#x65CF;&#xFF0C;&#x63A8;&#x5230;&#x5546;&#x696D;&#x53F0;&#x524D;&#xFF0C;&#x62B9;&#x4E0A;&#x6FC3;&#x91CD;&#x7684;&#x80ED;&#x8102;&#xFF0C;&#x8981;&#x5979;&#x5531;&#x6232;&#x7D66;&#x9060;&#x65B9;&#x4F86;&#x7684;&#x6709;&#x9322;&#x5927;&#x723A;&#x5011;&#x807D;&#x54EA;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmUAf5NrFx1oJvD3fuQFm5mNjgFMUQDtzoFSdSYcwYrPgH/DSC_4791.JPG" alt="DSC_4791.JPG"></p>
<p>&#x904E;&#x4E86;&#x90A3;&#x591C;&#x5E02;&#x5EE3;&#x5834;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x5230;&#x6D77;&#x908A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x537B;&#x78B0;&#x4E0A;&#x9AD8;&#x67B6;&#x6A4B;&#x64CB;&#x4F4F;&#xFF0C;&#x884C;&#x4EBA;&#x6839;&#x672C;&#x4E0D;&#x5BB9;&#x6613;&#x8D70;&#x5230;&#x6D77;&#x908A;&#x53BB;&#x3002;&#x6211;&#x5617;&#x8A66;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x610F;&#x5916;&#x95D6;&#x5165;&#x4E86;&#x4E00;&#x4F4D;&#x5728;&#x9AD8;&#x67B6;&#x4E0B;&#x642D;&#x8457;&#x5E33;&#x7BF7;&#x7684;&#x904A;&#x6C11;&#x7684;&#x300C;&#x5BB6;&#x300D;&#x3002;&#x6211;&#x539F;&#x672C;&#x8981;&#x8D70;&#x904E;&#x53BB;&#xFF0C;&#x770B;&#x5230;&#x4ED6;&#x73FE;&#x8EAB;&#xFF0C;&#x65BC;&#x662F;&#x5C31;&#x4F5C;&#x7F77;&#xFF08;&#x5176;&#x5BE6;&#x4E5F;&#x662F;&#x6B7B;&#x8DEF;&#xFF09;&#x3002;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x76F4;&#x63A5;&#x62CD;&#x4ED6;&#xFF0C;&#x6240;&#x4EE5;&#x9060;&#x9060;&#x5730;&#x7167;&#x4E00;&#x5F35;&#xFF0C;&#x4E0B;&#x65B9;&#x5DE6;&#x4E0B;&#x89D2;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x90A3;&#x7121;&#x6BD4;&#x9AD8;&#x7D1A;&#x7684;&#x300C;&#x6D77;&#x666F;&#x5225;&#x5885;&#x300D;&#x5462;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmfQ7aPnhyEddDBKPXjXDfBnj8pBpCDpsGTAHCVKeqYCwB/DSC_4792.JPG" alt="DSC_4792.JPG"></p>
<p>&#x7D42;&#x65BC;&#x6211;&#x8D70;&#x4E0A;&#x5824;&#x9632;&#xFF0C;&#x770B;&#x5230;&#x592A;&#x5E73;&#x6D0B;&#x4E86;&#xFF01;&#x975E;&#x5E38;&#x8001;&#x820A;&#x800C;&#x919C;&#x964B;&#x7684;&#x89C0;&#x666F;&#x53F0;&#xFF0C;&#x4F46;&#x9019;&#x4E0D;&#x662F;&#x6700;&#x53EF;&#x6015;&#x7684;&#x3002;&#x6700;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x4E00;&#x80A1;&#x975E;&#x5E38;&#x5947;&#x602A;&#x800C;&#x4E0D;&#x8212;&#x670D;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x81ED;&#x5473;&#xFF0C;&#x7E3D;&#x4E4B;&#x4E0D;&#x4EE4;&#x4EBA;&#x8212;&#x670D;&#x3002;&#x9019;&#x6A23;&#x7684;&#x6D77;&#x908A;&#xFF0C;&#x8A72;&#x600E;&#x9EBC;&#x6709;&#x653E;&#x9B06;&#x611F;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmZkmEmBjjqrFfkyFphDyrJZaM9GKjYh3oCBRnR8RekLqs/DSC_4793.JPG" alt="DSC_4793.JPG"></p>
<p><img src="https://steemitimages.com/DQmWeCdsW2qJvb5MEzvAhZcH9g7rNt14ougZH7pCSncyZfx/DSC_4796.JPG" alt="DSC_4796.JPG"></p>
<p><img src="https://steemitimages.com/DQmPcN4BYyKrASQ3PEfu9CzkkKwtZwDmURqt3mMBcSugvBt/DSC_4797.JPG" alt="DSC_4797.JPG"></p>
<p>&#x7D42;&#x7A76;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x8D70;&#x4E0B;&#x53BB;&#x6C99;&#x7058;&#x4E0A;&#xFF0C;&#x7CBE;&#x78BA;&#x5730;&#x8AAA;&#x61C9;&#x8A72;&#x662F;&#x792B;&#x77F3;&#x7058;&#x4E0A;&#x3002;&#x63A5;&#x8FD1;&#x4E00;&#x4E0B;&#x6D77;&#x6C34;&#xFF0C;&#x807D;&#x4E00;&#x807D;&#x6D77;&#x6D6A;&#x7684;&#x8072;&#x97F3;&#x3002;&#x90A3;&#x5473;&#x9053;&#x8B93;&#x6211;&#x7121;&#x6CD5;&#x611F;&#x89BA;&#x8208;&#x596E;&#x3002;&#x770B;&#x4E86;&#x5E7E;&#x56DE;&#x7684;&#x6D77;&#x6D6A;&#x4F86;&#x56DE;&#xFF0C;&#x6211;&#x5C31;&#x96E2;&#x958B;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfDmzHQDr81dhHAmGvNjpjkcHGYE23cwaTWw3po1XSZ5v/DSC_4799.JPG" alt="DSC_4799.JPG"></p>
<p><img src="https://steemitimages.com/DQmXds4eaiAyXYzLhMogFshyPZqwQEu9So1y3T9XuZCXE83/DSC_4800.JPG" alt="DSC_4800.JPG"></p>
<p>&#x792B;&#x77F3;&#x7058;&#x4E0A;&#xFF0C;&#x6EFF;&#x662F;&#x88AB;&#x6D77;&#x6C34;&#x6C96;&#x5237;&#x78E8;&#x5713;&#x7684;&#x792B;&#x77F3;&#x3002;&#x6211;&#x9084;&#x8A18;&#x5F97;&#xFF0C;&#x5C0F;&#x6642;&#x5019;&#x4F86;&#x82B1;&#x84EE;&#xFF0C;&#x770B;&#x5230;&#x6C99;&#x7058;&#x4E0A;&#x6C92;&#x6709;&#x6C99;&#xFF0C;&#x90FD;&#x662F;&#x5713;&#x6EFE;&#x6EFE;&#x7684;&#x5927;&#x5C0F;&#x77F3;&#x982D;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x5C31;&#x5F88;&#x8208;&#x596E;&#x3002;&#x4E00;&#x5B9A;&#x6703;&#x64BF;&#x500B;&#x5169;&#x4E09;&#x9846;&#x56DE;&#x5BB6;&#x53BB;&#x3002;&#x56DE;&#x5BB6;&#x4E4B;&#x5F8C;&#xFF0C;&#x6C92;&#x5E7E;&#x5929;&#xFF0C;&#x77F3;&#x982D;&#x5931;&#x53BB;&#x6C34;&#x5206;&#xFF0C;&#x4E0D;&#x518D;&#x5149;&#x6F64;&#xFF0C;&#x4F3C;&#x4E4E;&#x50CF;&#x662F;&#x96E2;&#x958B;&#x6545;&#x9109;&#xFF0C;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x773C;&#x4E2D;&#x7684;&#x5149;&#x8292;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x81EA;&#x6B64;&#x4E4B;&#x5F8C;&#xFF0C;&#x518D;&#x7F8E;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x518D;&#x5E36;&#x8D70;&#x4E86;&#x3002;<del>&#x8A71;&#x8AAA;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8AAA;&#x4E0D;&#x5B9A;&#x5DF2;&#x7D93;&#x4FEE;&#x6539;&#x6CD5;&#x4EE4;&#x9019;&#x6A23;&#x6703;&#x88AB;&#x7F70;&#x9322;&#x634F;</del></p>
<p><img src="https://steemitimages.com/DQmWYz3AyUyA2JMsinB8grsoTrF9z2wvG8AVsn1aEFv8TDQ/DSC_4801.JPG" alt="DSC_4801.JPG"></p>
<p>&#x7D93;&#x904E;&#x9019;&#x500B;&#x65E9;&#x4E0A;&#xFF0C;&#x7A81;&#x7136;&#x89BA;&#x5F97;&#xFF0C;&#x4E0A;&#x4E00;&#x7BC7;&#x5F15;&#x8FF0;&#x7684;&#x3010;&#x5922;&#x571F;&#x4E0A;&#x3011;&#x88E1;&#x982D;&#xFF0C;&#x90A3;&#x7A2E;&#x98C4;&#x5FFD;&#x4E0D;&#x5B9A;&#xFF0C;&#x671F;&#x5F85;&#x53C8;&#x5931;&#x671B;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x9084;&#x771F;&#x8DDF;&#x6211;&#x5C0D;&#x82B1;&#x84EE;&#x7684;&#x611F;&#x89BA;&#x76F8;&#x4F3C;&#x3002;&#x5F77;&#x5F7F;&#x4E00;&#x4E0B;&#x662F;&#x5922;&#x88E1;&#x7684;&#x7406;&#x60F3;&#x570B;&#x5EA6;&#xFF0C;&#x4E00;&#x4E0B;&#x537B;&#x53C8;&#x8B93;&#x4F60;&#x7121;&#x6CD5;&#x5FCD;&#x8010;&#xFF0C;&#x6216;&#x662F;&#x50B7;&#x611F;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#xFF0C;&#x5C0D;&#x9019;&#x88E1;&#x662F;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x611F;&#x89BA; &#x2026; </p>
<p>&#x5662;&#xFF0C;&#x62B1;&#x6B49;&#xFF0C;&#x7B49;&#x5F88;&#x4E45;&#x662F;&#x55CE;&#xFF1F;&#x6211;&#x6700;&#x5F8C;&#x5403;&#x5230;&#x4EC0;&#x9EBC;&#x65E9;&#x9910;&#x2026;  &#x539F;&#x672C;&#x8981;&#x8D70;&#x5F88;&#x9060;&#x53BB;&#x4E00;&#x9593;&#x4E00;&#x65E9;&#x5C31;&#x958B;&#x7684;&#x9EB5;&#x5E97;&#x5403;&#xFF0C;&#x4F46;&#x8DEF;&#x4E0A;&#x770B;&#x898B;&#x4E00;&#x9593;&#x8CE3;&#x7FB9;&#x9EB5;&#x7684;&#xFF0C;&#x65BC;&#x662F;&#x5C31;&#x96A8;&#x7DE3;&#xFF0C;&#x9EDE;&#x4E86;&#x4E00;&#x7897;&#x6392;&#x9AA8;&#x9165;&#x9EB5;&#x3002;&#x883B;&#x597D;&#x5403;&#x7684;&#x3002;&#x516D;&#x5341;&#x4E94;&#x5143;&#x4E00;&#x7897;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPWVeVkYqx6U9PZKMTo1XY5EeKMYxjk31QpDZz9KgWciB/DSC_4808.JPG" alt="DSC_4808.JPG"></p>
<p><img src="https://steemitimages.com/DQmcfPKapuME7G9AKQuEfw7wmzcm1mG8EyRw8FrvMfAtw5S/DSC_4807.JPG" alt="DSC_4807.JPG"></p>
<p><img src="https://steemitimages.com/DQmTHXKyUFqaDsngRSAruDB3P7P29ndvVw1fNJXBvPqhq2n/DSC_4809.JPG" alt="DSC_4809.JPG"></p>
<p>&#x6211;&#x73FE;&#x5728;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x90A3;&#x7897;&#x9EB5;&#x6C92;&#x62CD;&#x6210;&#x529F;&#xFF0C;&#x54C8;&#xFF0C;&#x8667;&#x6211;&#x9084;&#x62FF;&#x7B77;&#x5B50;&#x628A;&#x9EB5;&#x593E;&#x9AD8;&#xFF0C;&#x8981;&#x8B93;&#x4F60;&#x7559;&#x591A;&#x4E00;&#x9EDE;&#x53E3;&#x6C34;&#x5462;&#xFF01;</p>
<p>&#x4E0B;&#x4E00;&#x7BC7;&#x4ECB;&#x7D39;&#x6241;&#x98DF;&#x518D;&#x88DC;&#x511F;&#x5404;&#x4F4D;&#x98DF;&#x5BA2;&#x4E86;&#x5594;&#xFF01;^_^</p>
<hr>
<p>[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x7DE3;&#x8D77;&#x8ACB;&#x8A73;[&#x7B2C;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/cn/@deanliu/b-d" target="_blank" rel="noopener">&#x91CD;&#x8FD4;&#x201D;&#x55AE;&#x8EAB;&#x201D;</a>&#x3002;</p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/wqml4-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x5931;&#x53BB;&#x5149;&#x6FA4;&#x7684;&#x792B;&#x77F3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bd-diary/">bd-diary</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/hualien/">hualien</a>, <a class="has-link-grey -link" href="/@deanliu/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/pk-vs/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[花蓮扁食大PK] 液香扁食 VS 戴記扁食</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/4avwpq-b-d/">
                <span class="level-item">[B.D.單身日記] 洄瀾夢土</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

