
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/ygoliqqv/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVPfJdYeB99HBFhNBP38tCfmzytedaoqXMc5MqiagdWtQ" alt="信命，不认命">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-05T00:26:09.000Z">2018-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1083 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/ygoliqqv/">信命，不认命</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmVPfJdYeB99HBFhNBP38tCfmzytedaoqXMc5MqiagdWtQ" alt="image"></p>
<p>&#x6628;&#x5929;&#x7684;&#x5E16;<a href="https://steemit.com/cn/@julian2013/mjugkdb2" target="_blank" rel="noopener">&#x300A;&#x4F4E;&#x5782;&#x7684;&#x679C;&#x5B9E;&#x300B;</a>&#xFF0C;&#x5F15;&#x6765;&#x4E86;&#x529B;&#x54E5; @tanlikming&#x7684;&#x56DE;&#x590D;&#xFF1A;</p>
<blockquote>
<p>&#x4EBA;&#x751F;&#x9645;&#x9047;&#xFF0C; &#x6211;&#x8BF4;&#x968F;&#x98CE;&#x6447;&#x6446;&#xFF0C; &#x4F60;&#x4E00;&#x5B9A;&#x4E0D;&#x540C;&#x610F;&#x3002;<br>&#x5F88;&#x591A;&#x4E8B;&#xFF0C;&#x770B;&#x4F3C;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x7684;&#xFF0C; &#x4F46;&#x90A3;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x8BBE;&#x7F6E;&#x597D;&#x4E86;&#x7684;&#x8BBE;&#x5B9A;&#xFF0C; &#x65E9;&#x5DF2;&#x5728;&#x8BA1;&#x7B97;&#x5F53;&#x4E2D;&#x3002;</p>
</blockquote>
<p>&#x786E;&#x5B9E;&#xFF0C;&#x8981;&#x662F;&#x518D;&#x65E9;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x4E0D;&#x4FE1;&#xFF0C;&#x4E5F;&#x7EDD;&#x4E0D;&#x4F1A;&#x540C;&#x610F;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x968F;&#x98CE;&#x6447;&#x6446;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x8FD8;&#x662F;&#x575A;&#x5B9A;&#x7684;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#x2014;&#x2014;&#x76F8;&#x4FE1;&#x201C;&#x5E78;&#x798F;&#x7684;&#x82B1;&#x513F;&#x8981;&#x7528;&#x8F9B;&#x52E4;&#x7684;&#x6C57;&#x6C34;&#x6765;&#x6D47;&#x704C;&#x201D;&#xFF0C;&#x76F8;&#x4FE1;&#x201C;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x51B3;&#x5B9A;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x201D;&#xFF0C;&#x76F8;&#x4FE1;&#x201C;&#x6B63;&#x786E;&#x201D;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#x4E00;&#x5B9A;&#x662F;&#x201C;&#x9519;&#x8BEF;&#x201D;&#x3002;</p>
<p>&#x6628;&#x5929;&#x4E0B;&#x5348;&#x53C8;&#x5199;&#x4E86;<a href="https://steemit.com/steempress/@julian2013/gso6ermuc0" target="_blank" rel="noopener">&#x300A;&#x8FD0;&#x6C14;&#x300B;</a>&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x6CA1;&#x8FC7;&#x763E;&#xFF0C;&#x4ECA;&#x5929;&#x7EE7;&#x7EED;&#x3002;</p>
<p><strong>&#x6700;&#x8FD1;&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x624D;&#x8D8A;&#x6765;&#x8D8A;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x53EA;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x786C;&#x5E01;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x9762;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4E5F;&#x5F88;&#x7CBE;&#x5F69;&#x3002;</strong></p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x4ED8;&#x51FA;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x6709;&#x56DE;&#x62A5;&#xFF0C;&#x79EF;&#x6781;&#x7684;&#x4E3B;&#x89C2;&#x80FD;&#x52A8;&#x6027;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x654C;&#x4E0D;&#x8FC7;&#x5076;&#x7136;&#x4E8B;&#x4EF6;&#xFF1B;&#x827A;&#x672F;&#x6B23;&#x8D4F;&#x5E76;&#x975E;&#x662F;&#x6709;&#x94B1;&#x4EBA;&#x5C31;&#x4F1A;&#x7684;&#x4E8B;&#xFF0C;&#x8FD9;&#x53D6;&#x51B3;&#x4E8E;&#x201C;&#x5929;&#x8D4B;&#x201D;&#xFF0C;&#x5426;&#x5219;&#x4E16;&#x95F4;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x201C;&#x9644;&#x5EB8;&#x98CE;&#x96C5;&#x201D;&#x8FD9;&#x4E00;&#x8BF4;&#x6CD5;&#x4E86;&#x3002;</p>
<p>&#x300A;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x76D6;&#x8328;&#x6BD4;&#x300B;&#x91CC;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x68C0;&#x9A8C;&#x4E00;&#x6D41;&#x667A;&#x529B;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x5728;&#x5934;&#x8111;&#x4E2D;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x4E24;&#x79CD;&#x76F8;&#x53CD;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4ECD;&#x80FD;&#x7EF4;&#x6301;&#x6B63;&#x5E38;&#x884C;&#x4E8B;&#x7684;&#x80FD;&#x529B;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x5B8C;&#x5168;&#x76F8;&#x4FE1;&#x547D;&#x8FD0;&#xFF0C;&#x4E0D;&#x518D;&#x52AA;&#x529B;&#xFF0C;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#xFF1B;&#x6216;&#x662F;&#x5B8C;&#x5168;&#x8FF7;&#x4FE1;&#x201C;&#x5929;&#x9053;&#x916C;&#x52E4;&#x201D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5934;&#x8111;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x60F3;&#x6CD5;&#xFF0C;&#x90FD;&#x662F;&#x667A;&#x529B;&#x6709;&#x7F3A;&#x9677;&#x7684;&#x6807;&#x5FD7;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x4EBA;&#x5934;&#x8111;&#x4E2D;&#x540C;&#x65F6;&#x6709;&#x8FD9;&#x4E24;&#x79CD;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x7EC8;&#x56E0;&#x6B64;&#x75AF;&#x766B;&#xFF0C;&#x9009;&#x62E9;&#x7126;&#x8651;&#x554A;&#xFF01;</p>
<p>&#x4EBA;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x672C;&#x8EAB;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x672C;&#x5C31;&#x662F;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x7684;&#x5DE7;&#x5408;&#x78B0;&#x649E;&#x5728;&#x4E00;&#x8D77;&#x53E0;&#x52A0;&#x51FA;&#x6765;&#x7684;&#x6548;&#x679C;&#x3002;&#x800C;&#x4EBA;&#x662F;&#x60AC;&#x6302;&#x5728;&#x81EA;&#x5DF1;&#x7F16;&#x7EC7;&#x7684;&#x610F;&#x4E49;&#x4E4B;&#x7F51;&#x4E0A;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53BB;&#x4E86;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x201C;&#x5BBF;&#x547D;&#x8BBA;&#x201D;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x5E38;&#x4EBA;&#x653E;&#x5F03;&#x7406;&#x60F3;&#x4E0E;&#x52AA;&#x529B;&#x3002;&#x800C;&#x201C;&#x62FC;&#x640F;&#x8BBA;&#x201D;&#x53C8;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x5FC3;&#x751F;&#x7591;&#x8651;&#x3002;&#x600E;&#x6837;&#x624D;&#x80FD;&#x5E73;&#x548C;&#x4E00;&#x4E9B;&#x8BA9;&#x751F;&#x6D3B;&#x66F4;&#x6709;&#x610F;&#x4E49;&#x5462;&#xFF1F;&#x6211;&#x60F3;&#xFF0C;&#x53EA;&#x6709;&#x4FE1;&#x547D;&#xFF0C;&#x4E0D;&#x8BA4;&#x547D;&#x8FD9;&#x4E00;&#x6761;&#x8DEF;&#x53EF;&#x9009;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x201C;&#x5BBF;&#x547D;&#x8BBA;&#x201D;&#x5F88;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x611F;&#x6168;&#x201C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x554A;&#xFF01;&#x201D;</p>
<p><strong>&#x8FD9;&#x8BF4;&#x5F97;&#x6CA1;&#x9519;&#xFF0C;&#x610F;&#x4E49;&#x662F;&#x4EBA;&#x8D4B;&#x4E88;&#x7684;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x613F;&#x610F;&#x7ED9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x8D4B;&#x4E88;&#x610F;&#x4E49;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5C31;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;</strong>&#x800C;&#x201C;&#x62FC;&#x640F;&#x8BBA;&#x201D;&#x60A3;&#x8005;&#x5728;&#x957F;&#x671F;&#x7684;&#x6C42;&#x800C;&#x4E0D;&#x5F97;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x8981;&#x5F53;&#x4E00;&#x4E2A;&#x6709;&#x667A;&#x6167;&#x7684;&#x4EBA;&#x591A;&#x96BE;&#x554A;&#xFF01;&#x4F46;&#x4E5F;&#x53EA;&#x6709;&#x627F;&#x53D7;&#x8FD9;&#x6837;&#x7684;&#x96BE;&#xFF0C;&#x4EBA;&#x751F;&#x624D;&#x66F4;&#x6709;&#x8DA3;&#x5427;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x7684;&#x610F;&#x4E49;&#x5728;&#x4E8E;&#x8FC7;&#x7A0B;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x7684;&#x7ED3;&#x5C40;&#x662F;&#x6CE8;&#x5B9A;&#x7684;&#xFF0C;&#x4F46;&#x4ECD;&#x65E7;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x4ECD;&#x7136;&#x613F;&#x610F;&#x62FC;&#x6B7B;&#x4E00;&#x8BD5;&#xFF0C;&#x770B;&#x4E2D;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x5BF9;&#x7740;&#x8001;&#x5929;&#x7237;&#x558A;&#x4E00;&#x53E5;</p>
<blockquote>
<p>&#x201C;&#x51ED;&#x4EC0;&#x4E48;&#xFF1F;&#xFF01;&#x51ED;&#x4EC0;&#x4E48;&#x6211;&#x7684;&#x4E8B;&#x60C5;&#x8981;&#x4F60;&#x6765;&#x505A;&#x4E3B;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x723D;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x9000;&#x4E00;&#x4E07;&#x6B65;&#x8BF4;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x4E50;&#x8DA3;&#x5728;&#x4E8E;&#x201C;&#x610F;&#x5916;&#x201D;&#x3002;</p>
<p>&#x201C;&#x52AA;&#x529B;&#x201D;&#x548C;&#x201C;&#x8FD0;&#x6C14;&#x201D;&#x82E5;&#x6709;&#x4E00;&#x5929;&#x5DE7;&#x9047;&#xFF0C;&#x4F1A;&#x6709;&#x6FC0;&#x70C8;&#x7684;&#x5316;&#x5B66;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x662F;&#x7269;&#x7406;&#x4E16;&#x754C;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x548C;&#x9884;&#x6D4B;&#x7684;&#x3002;&#x5C3D;&#x4EBA;&#x4E8B;&#xFF0C;&#x542C;&#x5929;&#x547D;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x4F60;&#x8BD5;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x8BD5;&#x4E00;&#x4E0B;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x610F;&#x5916;&#x4E4B;&#x559C;&#xFF1F;&#x68A6;&#x60F3;&#x603B;&#x662F;&#x8981;&#x6709;&#x7684;&#xFF0C;&#x4E07;&#x4E00;&#x5B9E;&#x73B0;&#x4E86;&#x5462;&#xFF1F;</p>
<p><strong>&#x53CD;&#x6B63;&#x7761;&#x7740;&#x4E5F;&#x6CA1;&#x5565;&#x4E8B;&#x554A;&#xFF01;</strong></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/01/18/11/18/fortune-telling-1989579_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/ygoliqqv" target="_blank" rel="noopener">&#x4FE1;&#x547D;&#xFF0C;&#x4E0D;&#x8BA4;&#x547D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/gso6ermuc0/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdCEEauWhhVu2CBkeJsUSCXTTddTEctP6RnhpkKLsQtVX" alt="运气">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-04T10:08:21.000Z">2018-10-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/gso6ermuc0/">运气</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmdCEEauWhhVu2CBkeJsUSCXTTddTEctP6RnhpkKLsQtVX" alt="image"></p>
<p>&#x4F60;&#x7684;&#x7EDD;&#x5BF9;&#x5B9E;&#x529B;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4F60;&#x7684;&#x76F8;&#x5BF9;&#x4E8E;&#x5BF9;&#x624B;&#x7684;&#x76F8;&#x5BF9;&#x5B9E;&#x529B;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x5B81;&#x4E3A;<del>&#x7389;&#x788E;&#x4E0D;&#x4E3A;&#x74E6;&#x5168;</del>&#x9E21;&#x9996;&#x4E0D;&#x4E3A;&#x725B;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x90A3;&#x4E2A;&#x7B11;&#x8BDD;&#x5417;&#xFF1F;&#x4E24;&#x4EBA;&#x53BB;&#x68EE;&#x6797;&#x73A9;&#x800D;&#xFF0C;&#x78B0;&#x5230;&#x72D7;&#x718A;&#x6765;&#x8FFD;&#xFF0C;&#x4E00;&#x4EBA;&#x8E72;&#x4E0B;&#x7CFB;&#x978B;&#x5E26;&#xFF0C;&#x53E6;&#x4E00;&#x4EBA;&#x8BF4;</p>
<blockquote>
<p>&#x201C;&#x4E0D;&#x7528;&#x7CFB;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x80AF;&#x5B9A;&#x8DD1;&#x4E0D;&#x8FC7;&#x72D7;&#x718A;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x8FD9;&#x4EBA;&#x56DE;&#x7B54;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x6211;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x8DD1;&#x8FC7;&#x72D7;&#x718A;&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x8DD1;&#x5F97;&#x6BD4;&#x4F60;&#x5FEB;&#x5C31;&#x884C;&#x4E86;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x5728;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E00;&#x9879;&#x90FD;&#x6BD4;&#x522B;&#x4EBA;&#x5F3A;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x6536;&#x5165;&#x5C06;&#x4F1A;&#x6BD4;&#x522B;&#x4EBA;&#x9AD8;&#x5F97;&#x4E0D;&#x6B62;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x80FD;&#x529B;&#x548C;&#x6536;&#x5165;&#x5E76;&#x4E0D;&#x662F;&#x7EBF;&#x6027;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x8FD0;&#x6C14;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x4EBA;&#x600E;&#x4E48;&#x80FD;&#x591F;&#x8BA9;&#x81EA;&#x5DF1;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x76F8;&#x5BF9;&#x5B9E;&#x529B;&#x5927;&#x7684;&#x73AF;&#x5883;&#x5462;&#xFF1F;&#x8FD9;&#x53D6;&#x51B3;&#x4E8E;&#x8FD0;&#x6C14;&#xFF0C;&#x53EF;&#x9047;&#x4E0D;&#x53EF;&#x6C42;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x673A;&#x6784;&#x5728;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x8FDB;&#x884C;&#x201C;&#x5339;&#x914D;&#x201D;&#xFF0C;&#x5404;&#x79CD;&#x730E;&#x5934;&#xFF0C;&#x5404;&#x79CD;&#x62DB;&#x8058;&#x5F81;&#x5A5A;&#x7F51;&#x7AD9;&#x90FD;&#x5728;&#x52A0;&#x901F;&#x8BA9;&#x5408;&#x9002;&#x7684;&#x4EBA;&#x5750;&#x4E0A;&#x5408;&#x9002;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x7EDD;&#x5BF9;&#x5B9E;&#x529B;&#x4E0D;&#x5F3A;&#xFF0C;&#x5374;&#x4ECD;&#x65E7;&#x53EF;&#x4EE5;&#x6DF7;&#x5F97;&#x5982;&#x9C7C;&#x5F97;&#x6C34;&#xFF0C;&#x90A3;&#x4E48;&#x6392;&#x9664;&#x4E3A;&#x4EBA;&#xFF0C;&#x60C5;&#x611F;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x8FD0;&#x6C14;&#x7EDD;&#x5BF9;&#x662F;&#x4E0D;&#x80FD;&#x5FFD;&#x7565;&#x7684;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x5230;steemit&#x4E0A;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5927;&#x9CB8;&#x4EEC;&#x968F;&#x4FBF;&#x4E00;&#x5E16;&#x5C31;&#x6709;&#x51E0;&#x5341;&#x4E0A;&#x767E;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x800C;&#x5F88;&#x591A;&#x65B0;&#x4EBA;&#x6536;&#x76CA;&#x751A;&#x81F3;&#x4E8E;&#x90FD;&#x4E0D;&#x80FD;&#x7834;&#x5206;&#xFF0C;&#x80FD;&#x8BF4;&#x5927;&#x9CB8;&#x7684;&#x5B9E;&#x529B;&#x80AF;&#x5B9A;&#x4F18;&#x4E8E;&#x65B0;&#x4EBA;&#x5417;&#xFF1F;</p>
<p>&#x5927;&#x9CB8;&#x5B9E;&#x529B;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD0;&#x6C14;&#x5360;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x6BD4;&#x4F8B;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x65E0;&#x987B;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x505A;&#x597D;&#x8BE5;&#x505A;&#x7684;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4EA4;&#x7ED9;&#x8FD0;&#x6C14;&#x5427;&#xFF01;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/01/08/13/58/cube-1963036_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~</p>
<p><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-luck"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-luck" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/10/luck "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/10/luck" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/10/luck</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/gso6ermuc0" target="_blank" rel="noopener">&#x8FD0;&#x6C14;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/mjugkdb2/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTH5EAYUs3gfmzZa3HSu1TTtdQX4KXn9q4qRmHD9DSGfy" alt="低垂的果实">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-04T00:20:06.000Z">2018-10-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 697 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/mjugkdb2/">低垂的果实</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmTH5EAYUs3gfmzZa3HSu1TTtdQX4KXn9q4qRmHD9DSGfy" alt="image"></p>
<p>&#x5728;&#x7ECF;&#x6D4E;&#x5B66;&#x9886;&#x57DF;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x540D;&#x8BCD;&#x53EB;&#x505A;&#x201C;&#x4F4E;&#x5782;&#x7684;&#x679C;&#x5B9E;&#x201D;&#xFF0C;&#x662F;&#x8BF4;&#x4E00;&#x68F5;&#x679C;&#x6811;&#x4E0A;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x679C;&#x5B50;&#x7ED3;&#x5728;&#x8F83;&#x4F4E;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6811;&#x4E0B;&#x7684;&#x4EBA;&#x4EEC;&#x4F38;&#x624B;&#x53EF;&#x5F97;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x76EE;&#x6807;&#x662F;&#x4E0D;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x5F88;&#x5927;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5C31;&#x80FD;&#x8FBE;&#x6210;&#x7684;&#x3002;&#x5728;&#x6458;&#x53D6;&#x4E86;&#x8FD9;&#x4E9B;&#x201C;&#x4F4E;&#x5782;&#x7684;&#x679C;&#x5B9E;&#x201D;&#x4EE5;&#x540E;&#xFF0C;&#x4EBA;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x5206;&#x5316;&#xFF1A;&#x6709;&#x4E00;&#x7C7B;&#x4EBA;&#x5462;&#x7EE7;&#x7EED;&#x8FFD;&#x6C42;&#x66F4;&#x9AD8;&#x5904;&#x7684;&#x679C;&#x5B9E;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x7C7B;&#x4EBA;&#x5C31;&#x6B64;&#x6EE1;&#x8DB3;&#xFF0C;&#x5B88;&#x7740;&#x5DF2;&#x6709;&#x7684;&#x6536;&#x83B7;&#xFF0C;&#x5F00;&#x5F00;&#x5FC3;&#x5FC3;&#x5730;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E24;&#x79CD;&#x4EBA;&#xFF0C;&#x524D;&#x8005;&#x662F;&#x4E0D;&#x77E5;&#x75B2;&#x5026;&#x5730;&#x594B;&#x6597;&#x8005;&#xFF0C;&#x559C;&#x6B22;&#x6C38;&#x8FDC;&#x5954;&#x8DD1;&#x5728;&#x8FFD;&#x9010;&#x7684;&#x8DEF;&#x4E0A;&#xFF1B;&#x540E;&#x8005;&#x662F;&#x5B89;&#x4E8E;&#x73B0;&#x72B6;&#x7684;&#x4EAB;&#x53D7;&#x8005;&#xFF0C;&#x5C0F;&#x5BCC;&#x5373;&#x5B89;&#xFF0C;&#x70ED;&#x8877;&#x4E8E;&#x627E;&#x5230;&#x201C;&#x6700;&#x5408;&#x9002;&#x201D;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x56E2;&#x4F53;&#xFF0C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x594B;&#x6597;&#x8005;&#x591A;&#x4E86;&#x624D;&#x4F1A;&#x4FDD;&#x6301;&#x6D3B;&#x529B;&#x8FDB;&#x6B65;&#x66F4;&#x5FEB;&#xFF0C;&#x4EAB;&#x53D7;&#x8005;&#x591A;&#x4E86;&#x96BE;&#x514D;&#x9677;&#x5165;&#x505C;&#x6EDE;&#x663E;&#x5F97;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#x3002;</p>
<p>&#x4EAB;&#x4E50;&#x578B;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x5176;&#x9A6C;&#x592A;&#x6548;&#x5E94;&#x4F1A;&#x6108;&#x6F14;&#x6108;&#x70C8;&#xFF0C;&#x65B0;&#x4EBA;&#xFF0C;&#x65B0;&#x673A;&#x6784;&#x5F88;&#x96BE;&#x518D;&#x6709;&#x673A;&#x4F1A;&#x4E0A;&#x4F4D;&#xFF0C;&#x6B64;&#x65F6;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6709;&#x4E00;&#x4E9B;&#x5F02;&#x7C7B;&#x6765;&#x4E0A;&#x6F14;&#x9CB6;&#x9C7C;&#x6548;&#x5E94;&#x4E86;&#xFF0C;&#x6405;&#x52A8;&#x4E00;&#x6F6D;&#x6B7B;&#x6C34;&#xFF0C;&#x523A;&#x6FC0;&#x5927;&#x5BB6;&#x7684;&#x6C42;&#x751F;&#x6B32;&#x548C;&#x4E0A;&#x8FDB;&#x5FC3;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x6096;&#x8BBA;&#xFF1A;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x5B83;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#x662F;&#x4FBF;&#x4E8E;&#x5927;&#x5BB6;&#x66F4;&#x597D;&#x5730;&#x201C;&#x5339;&#x914D;&#x201D;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x6EF4;&#x6EF4;&#x51FA;&#x884C;&#x201D;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x54B8;&#x9C7C;&#x201D;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x74DC;&#x5B50;&#x4E8C;&#x624B;&#x8F66;&#x201D;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x6574;&#x4E2A;&#x5927;&#x73AF;&#x5883;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x597D;&#x8FD8;&#x662F;&#x574F;&#xFF1F;&#x5BF9;&#x4E8E;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x4F18;&#x8FD8;&#x662F;&#x52A3;&#xFF1F;</p>
<p>&#x800C;&#x5BF9;&#x4E8E;&#x4E2A;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x5F88;&#x96BE;&#x8BF4;&#x5230;&#x5E95;&#x54EA;&#x4E00;&#x79CD;&#x4EBA;&#x751F;&#x66F4;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x6D3B;&#x4E00;&#x6B21;&#xFF0C;&#x56E0;&#x6B64;&#x6C38;&#x8FDC;&#x4E5F;&#x65E0;&#x6CD5;&#x8FDB;&#x884C;&#x5E72;&#x6270;&#x7D20;&#x6700;&#x5C0F;&#x7684;&#x6BD4;&#x8F83;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E5F;&#x5F88;&#x96BE;&#x6BD4;&#x8F83;&#x4E00;&#x4E2A;&#x4EBA;&#x594B;&#x6597;&#x8FFD;&#x9010;&#x4E00;&#x751F;&#xFF0C;&#x4ED6;&#x8EBA;&#x5728;&#x6D77;&#x8FB9;&#x6B23;&#x8D4F;&#x98CE;&#x666F;&#x65F6;&#xFF0C;&#x548C;&#x521A;&#x51FA;&#x6D77;&#x56DE;&#x6765;&#x7684;&#x8EBA;&#x5728;&#x540C;&#x4E00;&#x7247;&#x6C99;&#x6EE9;&#x4E0A;&#x4F11;&#x606F;&#x7684;&#x6E14;&#x592B;&#xFF0C;&#x54EA;&#x4E00;&#x79CD;&#x66F4;&#x52A0;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x6211;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x54EA;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#xFF1F;&#x53C8;&#x662F;&#x600E;&#x4E48;&#x9009;&#x62E9;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/11/30/15/23/apple-1873078_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/mjugkdb2" target="_blank" rel="noopener">&#x4F4E;&#x5782;&#x7684;&#x679C;&#x5B9E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/otkz5ynkhu/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/2.jpg" alt="有房就是好泡妹子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-03T11:03:18.000Z">2018-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 599 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/otkz5ynkhu/">有房就是好泡妹子</a>
            
        </h1>
        <div class="content">
            <p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/2.jpg" alt=""></p>
<p>&#x56FD;&#x5E86;&#x8282;&#x6CA1;&#x51FA;&#x53BB;&#x65C5;&#x6E38;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x60F3;&#x5230;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#x8F66;&#x6765;&#x8F66;&#x5F80;&#x795E;&#x5DDE;&#x5904;&#x5904;&#x505C;&#x8F66;&#x573A;&#xFF0C;&#x5C31;&#x5B8C;&#x5168;&#x6CA1;&#x4E86;&#x5174;&#x81F4;&#x3002;</p>
<p>&#x653E;&#x5047;&#x524D;&#x51E0;&#x5929;&#x53BB;&#x8FEA;&#x5361;&#x4FAC;&#x8BA2;&#x4E86;&#x4E00;&#x9876;&#x5E10;&#x7BF7;&#xFF0C;&#x4E00;&#x5BA4;&#x4E00;&#x5385;&#x7684;&#xFF0C;&#x60F3;&#x5E26;&#x513F;&#x5B50;&#x4F53;&#x9A8C;&#x4E00;&#x4E0B;&#x9732;&#x8425;&#x7684;&#x7ECF;&#x5386;&#x3002;&#x8FD9;&#x9876;&#x5E10;&#x7BF7;&#x5C55;&#x5F00;&#x540E;&#x5360;&#x5730;&#x9762;&#x79EF;&#x662F;4.8M*3M&#xFF0C;&#x67F1;&#x5B50;&#xFF08;&#x6A2A;&#x6881;&#xFF09;&#x662F;&#x5145;&#x6C14;&#x7684;&#xFF0C;&#x6253;&#x5F00;&#x82B1;3&#x5206;&#x949F;&#x6253;&#x6C14;&#xFF0C;&#x518D;&#x9489;&#x51E0;&#x4E2A;&#x5730;&#x9489;&#x5C31;OK&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x65B9;&#x4FBF;&#x7684;&#x3002;</p>
<p>&#x51E0;&#x5E74;&#x524D;&#x53BB;&#x8FC7;&#x95F5;&#x884C;&#x7684;&#x4F53;&#x80B2;&#x516C;&#x56ED;&#xFF0C;&#x5F53;&#x65F6;&#x611F;&#x89C9;&#x90A3;&#x91CC;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x4E8E;&#x662F;&#x5047;&#x671F;&#x7B2C;&#x4E00;&#x5929;&#x5C31;&#x5E26;&#x7740;&#x6240;&#x6709;&#x7684;&#x88C5;&#x5907;&#x51FA;&#x53D1;&#x4E86;&#xFF0C;&#x540C;&#x884C;&#x7684;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x5E26;&#x7740;&#x5C0F;&#x5973;&#x513F;&#x3002;&#x516C;&#x56ED;&#x7684;&#x8FC7;&#x8282;&#x6C1B;&#x56F4;&#x4E0D;&#x9519;&#xFF0C;&#x666F;&#x8272;&#x4E5F;&#x633A;&#x597D;&#x3002;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/0.jpg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/4.jpg" alt=""></p>
<p>&#x4E0D;&#x8FC7;&#x91CD;&#x70B9;&#x662F;&#x6765;&#x624E;&#x5E10;&#x7BF7;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x6311;&#x9009;&#x4E86;&#x4E00;&#x5757;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5B89;&#x8425;&#x624E;&#x5BE8;&#x4E86;&#xFF1A;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/1.jpg" alt=""></p>
<p>&#x8FD9;&#x521A;&#x7ACB;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x6536;&#x83B7;&#x4E86;&#x4E00;&#x6CE2;&#x5173;&#x6CE8;&#x548C;&#x8D5E;&#x53F9;&#xFF0C;&#x8FD8;&#x5438;&#x5F15;&#x4E86;&#x4E00;&#x4E2A;&#x59B9;&#x5B50;&#x8FDB;&#x6765;&#x505A;&#x5BA2;&#xFF0C;<strong>&#x8FD9;&#x53EF;&#x771F;&#x662F;&#x6709;&#x623F;&#x597D;&#x6CE1;MM&#x554A;!</strong>&#x4E0D;&#x8FC7;&#x6211;&#x513F;&#x5B50;&#x8FD8;&#x5F88;&#x817C;&#x8146;&#xFF0C;&#x6CA1;&#x6562;&#x6253;&#x62DB;&#x547C;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/3.jpg" alt=""></p>
<p>&#x8BF4;&#x6765;&#x60ED;&#x6127;&#xFF0C;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x5E73;&#x65F6;&#x592A;&#x5B85;&#xFF0C;&#x6237;&#x5916;&#x6D3B;&#x52A8;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x513F;&#x5B50;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x90FD;&#x5F88;&#x65B0;&#x5947;&#xFF0C;&#x771F;&#x662F;&#x4E2A;&#x53EF;&#x601C;&#x7684;&#x57CE;&#x5E02;&#x5A03;&#x554A;&#x3002;</p>
<p>&#x5728;&#x623F;&#x540E;&#x770B;&#x5230;&#x4E00;&#x53EA;&#x87B3;&#x8782;&#xFF0C;&#x4ED6;&#x89C2;&#x5BDF;&#x4E86;&#x5F88;&#x4E45;&#x3002;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/5.jpg" alt=""></p>
<p>&#x56E0;&#x4E3A;&#x6709;&#x8FD9;&#x9876;&#x5E10;&#x7BF7;&#x5728;&#xFF0C;&#x672C;&#x6765;&#x9884;&#x8BA1;&#x7684;&#x5212;&#x8239;&#xFF0C;&#x513F;&#x7AE5;&#x4E50;&#x56ED;&#x90FD;&#x6CA1;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5728;&#x8FD9;&#x91CC;&#x8352;&#x5E9F;&#x4E86;&#x534A;&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x771F;&#x662F;&#x611F;&#x89C9;&#x4E0D;&#x9519;&#x5462;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/7.jpg" alt=""><br> <img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/8.jpg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/9.jpg" alt=""><br> <img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/10/10.jpg" alt=""></p>
<p>&#x4ECA;&#x540E;&#x8FD8;&#x662F;&#x8981;&#x591A;&#x591A;&#x51FA;&#x95E8;&#x554A;&#xFF01;&#x9EC4;&#x91D1;&#x5468;&#x5728;&#x5BB6;&#x9644;&#x8FD1;&#x591A;&#x8F6C;&#x8F6C;&#x4E5F;&#x662F;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#x3002;</p>
<p>&#xA0;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~</p>
<p><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-house"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-house" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/10/house "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/10/house" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/10/house</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/otkz5ynkhu" target="_blank" rel="noopener">&#x6709;&#x623F;&#x5C31;&#x662F;&#x597D;&#x6CE1;&#x59B9;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/xhbardfy/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdaNUUhediLhrxpBW5cMCoykHr8Q89w1mXsxsMNH8uFH7" alt="［吐槽小会］乍暖还寒？这么坑？！！！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-02T23:32:03.000Z">2018-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1079 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/xhbardfy/">［吐槽小会］乍暖还寒？这么坑？！！！</a>
            
        </h1>
        <div class="content">
            <p>&#x5C0F;&#x8FEA; @tydebbie&#x4E3E;&#x529E;&#x4E86;&#x7B2C;&#x56DB;&#x671F;&#x5410;&#x69FD;&#x5C0F;&#x6703;: <a href="https://steemit.com/@tydebbie/-jyukfbtf3m" target="_blank" rel="noopener">&#x7B2C;&#x56DB;&#x671F;&#x984C;&#x76EE;: &#x4E4D;&#x6696;&#x9084;&#x5BD2;</a>&#xFF0C;&#x8981;&#x5410;&#x597D;&#x8FD9;&#x4E2A;&#xFF0C;&#x53EF;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x201D;&#x4E4D;&#x6696;&#x9084;&#x5BD2;&#x201C;&#x662F;&#x5565;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x5C31;&#x6765;&#x70ED;&#x5FC3;&#x5730;&#x7ED9;&#x5927;&#x5BB6;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#x5427;&#xFF0C;&#x987A;&#x4FBF;&#x5410;&#x69FD;&#x4E00;&#x4E0B;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x3002;</p>
<p><strong>&#x4E4D;</strong>&#xFF0C;&#x65B0;&#x534E;&#x5B57;&#x5178;&#x662F;&#x8FD9;&#x6837;&#x89E3;&#x91CA;&#x7684;&#xFF1A;</p>
<blockquote>
<ol>
<li>&#x5FFD;&#x7136;&#xFF1A;&#x4E4D;&#x51B7;&#x4E4D;&#x70ED;&#x3002; </li>
<li>&#x521A;&#xFF0C;&#x8D77;&#x521D;&#xFF1A;&#x65B0;&#x6765;&#x4E4D;&#x5230;&#x3002; </li>
<li>&#x5F20;&#x5F00;&#xFF0C;&#x9F13;&#x8D77;&#xFF1A;&#x4E4D;&#x7740;&#x80C6;&#x5B50;&#xFF08;&#x52C9;&#x5F3A;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#xFF09;&#x3002; </li>
<li>&#x59D3;&#x3002; </li>
</ol>
</blockquote>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x662F;&#x7B2C;2&#x79CD;&#x89E3;&#x91CA;&#xFF0C;&#x201D;&#x521A;&#xFF0C;&#x8D77;&#x521D;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x662F;&#x5F62;&#x5BB9;&#x8BCD;&#x3002;</p>
<p><strong>&#x6696;</strong>&#xFF1A;&#x6E29;&#x6696;&#x7684;&#xFF1B;</p>
<p><strong>&#x8FD8;</strong>&#xFF1A;&#x5F52;&#x8FD8;&#x3002;&#x6BD4;&#x5982;&#x501F;&#x4E86;&#x94B1;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x8FD8;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x201C;&#x8FD8;&#x201D;&#x3002;</p>
<p><strong>&#x5BD2;</strong>&#xFF1A;&#x5BD2;&#x51B7;&#x7684;&#xFF1B;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x4E4D;&#x6696;&#x8FD8;&#x5BD2;&#x8FDE;&#x8D77;&#x6765;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF1A;</p>
<h2 id="&#x8D77;&#x521D;&#x6E29;&#x6696;&#x7684;&#xFF0C;&#x5F52;&#x8FD8;&#x4E86;&#x5BD2;&#x51B7;&#x7684;&#x3002;"><a href="#&#x8D77;&#x521D;&#x6E29;&#x6696;&#x7684;&#xFF0C;&#x5F52;&#x8FD8;&#x4E86;&#x5BD2;&#x51B7;&#x7684;&#x3002;" class="headerlink" title="&#x8D77;&#x521D;&#x6E29;&#x6696;&#x7684;&#xFF0C;&#x5F52;&#x8FD8;&#x4E86;&#x5BD2;&#x51B7;&#x7684;&#x3002;"></a><strong>&#x8D77;&#x521D;&#x6E29;&#x6696;&#x7684;&#xFF0C;&#x5F52;&#x8FD8;&#x4E86;&#x5BD2;&#x51B7;&#x7684;&#x3002;</strong></h2><hr>
<p>&#x4F60;&#x770B;&#x4E86;&#x4E00;&#x5B9A;&#x662F;&#x4E08;&#x4E8C;&#x548C;&#x5C1A;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#xFF0C;&#x8FD9;&#x662F;&#x5565;&#x73A9;&#x610F;&#x554A;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x5475;&#x5475;&#xFF0C;&#x53E4;&#x6587;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8BB2;&#x4E8B;&#x60C5;&#x90FD;&#x4E0D;&#x8BB2;&#x6E05;&#x695A;&#xFF0C;<strong>&#x7ECF;&#x5E38;&#x7F3A;&#x80F3;&#x818A;&#x5C11;&#x817F;</strong>&#x6CA1;&#x6709;&#x4E3B;&#x8BED;&#xFF0C;&#x5BBE;&#x8BED;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x66F4;&#x53D8;&#x6001;&#x7684;&#x662F;&#x6709;&#x65F6;&#x5019;&#x8FD8;&#x5C11;&#x4E86;&#x52A8;&#x8BCD;&#x505A;&#x8C13;&#x8BED;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x603B;&#x89C9;&#x5F97;&#x53E4;&#x6587;&#x548C;&#x5929;&#x4E66;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;</p>
<p>&#x53EA;&#x8981;&#x4F60;&#x4E0A;&#x8FC7;&#x8BED;&#x6587;&#x8BFE;&#xFF0C;&#x4E00;&#x5B9A;&#x8FD8;&#x8BB0;&#x5F97;&#x53E4;&#x6587;&#x91CC;&#x7ECF;&#x5E38;&#x540D;&#x8BCD;&#x7528;&#x4F5C;&#x52A8;&#x8BCD;&#xFF0C;&#x5F62;&#x5BB9;&#x8BCD;&#x7528;&#x4F5C;&#x52A8;&#x8BCD;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#x5427;&#xFF1F;&#x8FD9;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x53E4;&#x6587;&#x6CA1;&#x6709;&#x8C13;&#x8BED;&#xFF0C;&#x73B0;&#x4EE3;&#x4EBA;&#x786C;&#x8981;&#x641E;&#x51FA;&#x4E00;&#x4E2A;&#x52A8;&#x8BCD;&#x505A;&#x8C13;&#x8BED;&#xFF0C;&#x624D;&#x8BB2;&#x5F97;&#x901A;&#xFF0C;&#x80FD;&#x8BA9;&#x73B0;&#x4EE3;&#x7684;&#x5B66;&#x751F;&#x660E;&#x767D;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x201C;&#x6625;&#x98CE;&#x53C8;&#x7EFF;&#x6C5F;&#x5357;&#x5CB8;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x7EFF;&#xFF0C;&#x5C31;&#x662F;&#x5439;&#x7EFF;&#x7684;&#x610F;&#x601D;&#xFF0C;<br>&#x8FD8;&#x6709;&#x201C;&#x6B32;&#x7A77;&#x5343;&#x91CC;&#x76EE;&#x201D;&#xFF0C;&#x201D;&#x7A77;&#x201C;&#x662F;&#x201D;&#x7A77;&#x5C3D;&#x201C;&#xFF0C;&#x201D;&#x770B;&#x5B8C;&#x201C;&#x7684;&#x610F;&#x601D;&#xFF0C;<br><strong>&#x8FD9;&#x90FD;&#x662F;&#x5F62;&#x5BB9;&#x8BCD;&#x7528;&#x4F5C;&#x52A8;&#x8BCD;&#x3002;</strong></p>
<p>&#x4E4D;&#x6696;&#x8FD8;&#x5BD2;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x52A8;&#x8BCD;&#x201C;&#x8FD8;&#x201D;&#xFF0C;&#x4F46;&#x8FD8;&#x4E0D;&#x591F;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x201D;&#x901A;&#x5E38;&#x662F;&#x548C;&#x201C;&#x501F;&#x201D;&#x914D;&#x5957;&#x51FA;&#x73B0;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x6CA1;&#x6709;&#x501F;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x8FD8;&#x4E48;&#xFF0C;&#x501F;&#x5C38;&#x8FD8;&#x9B42;&#xFF0C;&#x6709;&#x501F;&#x6709;&#x8FD8;&#xFF0C;&#x518D;&#x501F;&#x4E0D;&#x96BE;&#xFF0C;&#x5BF9;&#x5427;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E4D;&#x6696;&#x8FD8;&#x5BD2;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x5C11;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x501F;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x901A;&#x7BC7;&#x6765;&#x5206;&#x6790;&#x8FD9;4&#x4E2A;&#x5B57;&#xFF0C;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#xFF0C;&#x201C;&#x4E4D;&#x201D;&#x8FD9;&#x4E2A;&#x5B57;&#xFF0C;&#x662F;&#x5F62;&#x5BB9;&#x8BCD;&#x7528;&#x4F5C;&#x52A8;&#x8BCD;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x7406;&#x89E3;&#x662F;&#x201C;<strong>&#x8D77;&#x521D;&#x501F;&#x4E86;</strong>&#x201D;&#x3002;</p>
<p>&#x8D77;&#x521D;&#x501F;&#x4E86;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x501F;&#x4E86;&#x6E29;&#x6696;&#x7684;&#x3002;&#x6E29;&#x6696;&#x7684;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FD9;&#x91CC;&#x53C8;&#x6CA1;&#x8BF4;&#x3002;<strong>&#x53E4;&#x4EBA;&#x771F;&#x7684;&#x662F;&#x60DC;&#x5B57;&#x5982;&#x91D1;&#x554A;</strong>&#xFF01;&#x5B83;&#x5728;&#x8FD9;&#x91CC;&#x53C8;&#x7701;&#x4E86;&#x5BBE;&#x8BED;&#x3002;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x5927;&#x5BB6;&#x7406;&#x89E3;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x4EEC;&#x8865;&#x5168;&#x4E86;&#x3002;&#x4E4D;&#x6696;&#x8FD8;&#x5BD2;&#x8865;&#x5168;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF1A;</p>
<h2 id="&#x5F53;&#x521D;&#x95EE;&#x4F60;&#x501F;&#x4E86;&#x4E00;&#x4EF6;&#x6E29;&#x6696;&#x7684;&#x68C9;&#x8863;&#xFF0C;&#x7ED3;&#x679C;&#x8FD8;&#x7ED9;&#x4F60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x628A;&#x5939;&#x5C42;&#x91CC;&#x9762;&#x7684;&#x68C9;&#x82B1;&#x90FD;&#x638F;&#x5149;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x4EF6;&#x4E0D;&#x80FD;&#x5FA1;&#x5BD2;&#x7684;&#x5355;&#x8863;&#x3002;"><a href="#&#x5F53;&#x521D;&#x95EE;&#x4F60;&#x501F;&#x4E86;&#x4E00;&#x4EF6;&#x6E29;&#x6696;&#x7684;&#x68C9;&#x8863;&#xFF0C;&#x7ED3;&#x679C;&#x8FD8;&#x7ED9;&#x4F60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x628A;&#x5939;&#x5C42;&#x91CC;&#x9762;&#x7684;&#x68C9;&#x82B1;&#x90FD;&#x638F;&#x5149;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x4EF6;&#x4E0D;&#x80FD;&#x5FA1;&#x5BD2;&#x7684;&#x5355;&#x8863;&#x3002;" class="headerlink" title="&#x5F53;&#x521D;&#x95EE;&#x4F60;&#x501F;&#x4E86;&#x4E00;&#x4EF6;&#x6E29;&#x6696;&#x7684;&#x68C9;&#x8863;&#xFF0C;&#x7ED3;&#x679C;&#x8FD8;&#x7ED9;&#x4F60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x628A;&#x5939;&#x5C42;&#x91CC;&#x9762;&#x7684;&#x68C9;&#x82B1;&#x90FD;&#x638F;&#x5149;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x4EF6;&#x4E0D;&#x80FD;&#x5FA1;&#x5BD2;&#x7684;&#x5355;&#x8863;&#x3002;"></a><strong>&#x5F53;&#x521D;&#x95EE;&#x4F60;&#x501F;&#x4E86;&#x4E00;&#x4EF6;&#x6E29;&#x6696;&#x7684;&#x68C9;&#x8863;&#xFF0C;&#x7ED3;&#x679C;&#x8FD8;&#x7ED9;&#x4F60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x628A;&#x5939;&#x5C42;&#x91CC;&#x9762;&#x7684;&#x68C9;&#x82B1;&#x90FD;&#x638F;&#x5149;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x4EF6;&#x4E0D;&#x80FD;&#x5FA1;&#x5BD2;&#x7684;&#x5355;&#x8863;&#x3002;</strong></h2><p><img src="https://ipfs.busy.org/ipfs/QmdaNUUhediLhrxpBW5cMCoykHr8Q89w1mXsxsMNH8uFH7" alt="image"></p>
<hr>
<p>&#x4F60;&#x8BF4;&#x6C14;&#x4EBA;&#x4E0D;&#x6C14;&#x4EBA;&#xFF1F;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x9700;&#x8981;&#x6279;&#x5224;&#x5417;&#xFF1F;&#x9700;&#x8981;&#x5410;&#x69FD;&#x5417;&#xFF1F;&#x6211;&#x4EEC;&#x90FD;&#x8981;&#x553E;&#x5F03;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#xFF01;&#xFF01;</p>
<p>&#x4F60;&#x60F3;&#xFF0C;&#x8FD9;&#x4EBA;&#x603B;&#x662F;&#x95EE;&#x4F60;&#x501F;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x8FD8;&#x4F60;&#x5DEE;&#x4E1C;&#x897F;&#xFF0C;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x8981;&#x628A;&#x4F60;&#x7684;&#x597D;&#x4E1C;&#x897F;&#x90FD;<strong>&#x501F;&#x5149;</strong>&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x5076;&#x5C14;&#x4E00;&#x4E24;&#x6B21;<strong>&#x4E4D;&#x6696;&#x8FD8;&#x5BD2;</strong>&#x7684;&#x8FD9;&#x79CD;&#x4EBA;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x6700;&#x4EE4;&#x4EBA;&#x538C;&#x6076;&#x7684;&#x3002;&#x6700;&#x53EF;&#x6C14;&#x7684;&#x662F;&#x90A3;&#x79CD;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#x8981;&#x5751;&#x4F60;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x4F60;&#x6CA1;&#x5F15;&#x8D77;&#x91CD;&#x89C6;&#x6700;&#x7EC8;&#x88AB;&#x4EBA;&#x5751;&#x5F97;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x8BF4;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x4EBA;&#xFF1F;&#x90A3;&#x4F60;&#x771F;&#x662F;&#x592A;&#x50BB;&#x592A;&#x5929;&#x771F;&#xFF0C; too young too simple&#x4E86;&#x3002;</p>
<p>&#x4E0B;&#x6B21;&#x4F60;&#x518D;&#x78B0;&#x5230;&#x6709;&#x4EBA;&#x521D;&#x6B21;&#x89C1;&#x9762;&#x5C31;&#x5BF9;&#x4F60;&#x558A;&#x201D;<strong>&#x501F;&#x5149;&#xFF0C;&#x501F;&#x5149;</strong>&#x201C;&#x7684;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x63D0;&#x9AD8;&#x8B66;&#x60D5;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x8981;<strong>&#x6301;&#x4E4B;&#x4EE5;&#x6052;</strong>&#x5730;&#x5BF9;&#x4F60;&#x5B9E;&#x65BD;<strong>&#x4E4D;&#x6696;&#x8FD8;&#x5BD2;</strong>&#x884C;&#x4E3A;&#x628A;&#x4F60;&#x7684;&#x597D;&#x4E1C;&#x897F;&#x201C;<strong>&#x501F;&#x5149;</strong>&#x201D;&#x7684;&#x4EBA;&#x3002;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/xhbardfy" target="_blank" rel="noopener">&#xFF3B;&#x5410;&#x69FD;&#x5C0F;&#x4F1A;&#xFF3D;&#x4E4D;&#x6696;&#x8FD8;&#x5BD2;&#xFF1F;&#x8FD9;&#x4E48;&#x5751;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-3cyu0yfjp4/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/3-2.jpg" alt="【新手村猜猜猜】猜猜这款仪表是干什么用的——答案揭晓">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-02T09:59:03.000Z">2018-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 328 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-3cyu0yfjp4/">【新手村猜猜猜】猜猜这款仪表是干什么用的——答案揭晓</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x6B21;&#x731C;&#x731C;&#x731C;&#x7ECF;&#x5386;&#x4E86;HF20&#xFF0C;&#x8FD8;&#x662F;&#x6709;15&#x4F4D;&#x540C;&#x5B66;&#x53C2;&#x52A0;&#x4E86;&#x6D3B;&#x52A8;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x3002;&#x53C2;&#x52A0;&#x6D3B;&#x52A8;&#x7684;&#x540D;&#x5355;&#x5982;&#x4E0B;&#xFF1A;<br> @liuzg&#xFF0C;<br> @janicechua&#xFF0C;<br> @darrenych86&#xFF0C;<br> @sunai&#xFF0C;<br> @backstreet-boys&#xFF0C;<br> @zy-sb&#xFF0C;<br> @kidsreturn&#xFF0C;<br> @tydebbie&#xFF0C;<br> @aellly&#xFF0C;<br> @ericet&#xFF0C;<br> @shine.wong&#xFF0C;<br> @wilhb81&#xFF0C;<br> @xiaoguai&#xFF0C;<br> @tanlikming&#xFF0C;<br> @starrouge&#xFF0C;</p>
<p>&#x539F;&#x59CB;&#x6D3B;&#x52A8;&#x94FE;&#x63A5;&#x5982;&#x4E0B;&#xFF1A;</p>
<p><a href="https://steemit.com/steempress/@julian2013/-ag2y692kku" target="_blank" rel="noopener">https://steemit.com/steempress/@julian2013/-ag2y692kku</a></p>
<p>&#x4E00;&#x76F4;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x4E0D;&#x96BE;&#x731C;&#x5230;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x6B3E;&#x8840;&#x7CD6;&#x4EEA;&#xFF0C;&#x6211;&#x505A;&#x7684;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x5927;&#x4F17;&#x77E5;&#x6653;&#x5EA6;&#x6BD4;&#x8F83;&#x9AD8;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x63D2;&#x4E0A;&#x8BD5;&#x7EB8;&#x663E;&#x793A;&#x5982;&#x4E0B;&#xFF1A;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/3-2.jpg" alt=""></p>
<p>&#x5176;&#x4E2D; @shine.wong&#x731C;&#x5BF9;&#x4E86;&#xFF0C;&#x606D;&#x559C;&#x4F60;&#x83B7;&#x5F97;&#x6211;&#x63D0;&#x4F9B;&#x7684;&#x4E00;&#x4EFD;sbi&#x80A1;&#x4EFD;&#x3002;</p>
<p>&#x5269;&#x4E0B;&#x7684;14&#x4F4D;&#x540C;&#x5B66;&#x5C06;&#x5E73;&#x5206;&#x539F;&#x59CB;&#x6D3B;&#x52A8;&#x94FE;&#x63A5;&#x5E16;&#x5B50;&#x6240;&#x83B7;&#x5F97;&#x7684;sbd&#x3002;&#x54C8;&#x54C8;&#xFF0C;&#x53EF;&#x60DC;&#x5E16;&#x5B50;&#x91D1;&#x989D;&#x4E0D;&#x9AD8;&#xFF0C;&#x53EA;&#x6709;0.481 SBD&#xFF0C;&#x5927;&#x5BB6;&#x51D1;&#x5408;&#x6536;&#x4E0B;&#x5427;&#x3002;</p>
<p>&#x8F6C;&#x8D26;&#x7ED3;&#x679C;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmX4CjN4eH4Yr19SCAF6LAkpzymrwCEWZF7CcxVxN9DUMg" alt="image"></p>
<p>&#x518D;&#x6B21;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x53C2;&#x4E0E;&#x3002;</p>
<p>&#x6211;&#x4F1A;&#x518D;&#x60F3;&#x60F3;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x7684;&#x7EBF;&#x7D22;&#x53EF;&#x4EE5;&#x7ED9;&#x5927;&#x5BB6;&#x731C;&#x731C;&#x731C;&#xFF0C;&#x656C;&#x8BF7;&#x671F;&#x5F85;&#x5427;&#xFF01; </p>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-guess"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-10-guess" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/10/guess "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/10/guess" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/10/guess</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-3cyu0yfjp4" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x731C;&#x731C;&#x731C;&#x3011;&#x731C;&#x731C;&#x8FD9;&#x6B3E;&#x4EEA;&#x8868;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#x2014;&#x2014;&#x7B54;&#x6848;&#x63ED;&#x6653;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/160/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/162/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/160/">160</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/161/">161</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/162/">162</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/195/">195</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

