
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>一篇關於黑客與幣的報導 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdU86ERgqyxsZu6JhzCU8vTBexgucqazxcSB6GKK8GcPj/hacker-2300772_1280.jpg" alt="一篇關於黑客與幣的報導">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-22T06:52:45.000Z">2018-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/hacker/">hacker</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2713 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一篇關於黑客與幣的報導
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#x9019;&#x662F;&#x4E00;&#x500B;&#x6700;&#x597D;&#x7684;&#x6642;&#x4EE3;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x6700;&#x58DE;&#x7684;&#x6642;&#x4EE3;&#xFF1B; &#x9019;&#x662F;&#x4E00;&#x500B;&#x667A;&#x6167;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x611A;&#x8822;&#x7684;&#x5E74;&#x4EE3;&#xFF1B; &#x9019;&#x662F;&#x4E00;&#x500B;&#x5149;&#x660E;&#x7684;&#x5B63;&#x7BC0;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x9ED1;&#x6697;&#x7684;&#x5B63;&#x7BC0;&#xFF1B; &#x9019;&#x662F;&#x5E0C;&#x671B;&#x4E4B;&#x6625;&#xFF0C;&#x9019;&#x662F;&#x5931;&#x671B;&#x4E4B;&#x51AC;&#xFF1B; &#x4EBA;&#x5011;&#x9762;&#x524D;&#x61C9;&#x6709;&#x76E1;&#x6709;&#xFF0C;&#x4EBA;&#x5011;&#x9762;&#x524D;&#x4E00;&#x7121;&#x6240;&#x6709;&#xFF1B; &#x4EBA;&#x5011;&#x6B63;&#x8E0F;&#x4E0A;&#x5929;&#x5802;&#x4E4B;&#x8DEF;&#xFF0C;&#x4EBA;&#x5011;&#x6B63;&#x8D70;&#x5411;&#x5730;&#x7344;&#x4E4B;&#x9580;&#x3002; 
&#x2014;- &#x72C4;&#x66F4;&#x65AF; &#x300A;&#x96D9;&#x57CE;&#x8A18;&#x300B;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x53E5;&#x5EE3;&#x70BA;&#x50B3;&#x980C;&#x7684;&#x7D93;&#x5178;&#x8A9E;&#x9304;&#x5F88;&#x597D;&#x7528;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5927;&#x6642;&#x4EE3;&#x7684;&#x8F49;&#x63DB;&#x672A;&#x5B9A;&#x4E4B;&#x969B;&#x3002;&#x6211;&#x524D;&#x5169;&#x5929;&#x770B;&#x5230;&#x4E00;&#x5247;&#x5831;&#x5C0E;&#xFF0C;&#x770B;&#x7684;&#x611F;&#x6168;&#x4E0D;&#x5DF2;&#x4E4B;&#x969B;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x8D77;&#x72C4;&#x66F4;&#x65AF;&#x7684;&#x540D;&#x8A00;&#x3002;</p>
<p>&#x9019;&#x4E00;&#x5247;&#x5831;&#x5C0E;&#x61C9;&#x8A72;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x4E2D;&#x570B;&#x5927;&#x9678;&#xFF0C;&#x95DC;&#x65BC;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#xFF0C;&#x9ED1;&#x5BA2;&#x8207;&#x4EA4;&#x6613;&#x6240;&#xFF08;&#x914D;&#x5408;&#x5F15;&#x6587;&#xFF0C;&#x672C;&#x6587;&#x4F7F;&#x7528;&#x5927;&#x9678;&#x7528;&#x8A9E;&#xFF09;&#x3002;&#x6211;&#x89BA;&#x5F97;&#x5927;&#x5BB6;&#x90FD;&#x61C9;&#x8A72;&#x597D;&#x597D;&#x770B;&#x4E00;&#x770B;&#x9019;&#x7BC7;&#xFF1A;</p>
<p><a href="https://www.xcnnews.com/kj/3300968.html" target="_blank" rel="noopener">99%&#x7684;&#x9ED1;&#x5BA2;&#x76EF;&#x4E0A;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#xFF1A;&#x300C;&#x6211;&#x5011;&#x5F9E;&#x4E0D;&#x8CB7;&#x5E63;&#xFF0C;&#x6211;&#x5011;&#x662F;&#x5E63;&#x7684;&#x642C;&#x904B;&#x5DE5;&#x300D;</a></p>
<p><img src="https://steemitimages.com/DQmdU86ERgqyxsZu6JhzCU8vTBexgucqazxcSB6GKK8GcPj/hacker-2300772_1280.jpg" alt="">
<sub><em>source: pixabay</em></sub></p>
<p>&#x4EE5;&#x4E0B;&#x6211;&#x7C21;&#x7565;&#x5F15;&#x8FF0;&#x5167;&#x5BB9;&#xFF0C;&#x4E26;&#x7C21;&#x55AE;&#x804A;&#x804A;&#x6211;&#x7684;&#x9A5A;&#x8A1D;&#x8207;&#x611F;&#x60F3;&#x3002;</p>
<p>&#x5148;&#x4F86;&#x770B;&#x770B;&#x9019;&#x7BC7;&#x5831;&#x5C0E;&#x9A5A;&#x609A;&#x7684;&#x958B;&#x982D; &#x2026;.</p>
<blockquote>
<p>&#x5728;&#x9019;&#x4E00;&#x8F2A;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x7684;&#x66B4;&#x6F32;&#x540E;&#xFF0C;&#x300C;99%&#x7684;&#x9ED1;&#x5BA2;&#x90FD;&#x76EF;&#x4E0A;&#x4E86;&#x9019;&#x88E1;&#x3002;&#x300D;&#x9ED1;&#x5BA2;&#x5C0F;K&#x7A31;&#x3002;
&#x4ED6;&#x5011;&#x96C6;&#x9AD4;&#x4F5C;&#x6230;&#xFF0C;&#x4FE1;&#x606F;&#x6536;&#x96C6;&#x3001;&#x5165;&#x4FB5;&#x6F5B;&#x4F0F;&#x3001;&#x300C;&#x9ED1;&#x7BB1;&#x300D;&#x6D17;&#x5E63;&#x7B49;&#x5F62;&#x6210;&#x4E00;&#x689D;&#x5B8C;&#x6574;&#x7522;&#x696D;&#x93C8;&#x3002;
&#x800C;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5167;&#x9B3C;&#x5011;&#xFF0C;&#x751A;&#x81F3;&#x548C;&#x9ED1;&#x5BA2;&#x5011;&#x76F8;&#x4E92;&#x52FE;&#x7D50;&#x5206;&#x8D13;&#x3002;
&#x5728;&#x9019;&#x7247;&#x8CA1;&#x5BCC;&#x805A;&#x96C6;&#x4E4B;&#x5730;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x6975;&#x81F4;&#x760B;&#x72C2;&#x3001;&#x539F;&#x5F62;&#x7562;&#x9732;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x9019;&#x6BB5;&#x63CF;&#x8FF0;&#x5927;&#x6982;&#x5DF2;&#x7D93;&#x628A;&#x6574;&#x7BC7;&#x7684;&#x91CD;&#x9EDE;&#x8AAA;&#x51FA;&#x4F86;&#x4E86;&#x3002;&#x5728;&#x6211;&#x5011;&#x4E0D;&#x65B7;&#x6C89;&#x6D78;&#x5728;&#x5340;&#x584A;&#x93C8;&#x6B63;&#x5728;&#x4E0D;&#x65B7;&#x767C;&#x529B;&#xFF0C;&#x8981;&#x7FFB;&#x8F49;&#x9019;&#x4E16;&#x754C;&#x8A31;&#x591A;&#x5546;&#x696D;&#x9032;&#x884C;&#x7684;&#x50B3;&#x7D71;&#x65B9;&#x5F0F;&#x6642;&#xFF0C;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x6070;&#x597D;&#x662F;&#x4E00;&#x8A18;&#x8B66;&#x9418;&#xFF0C;&#x544A;&#x8A34;&#x4F60;&#xFF0C;&#x5149;&#x660E;&#x8207;&#x9ED1;&#x6697;&#xFF0C;&#x5F9E;&#x4F86;&#x4E0D;&#x66FE;&#x5206;&#x96E2;&#x3002;&#x7576;&#x6BD4;&#x7279;&#x5E63;&#x9019;&#x8FD1;&#x5341;&#x5E74;&#x4F86;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5F9E;&#x9ED1;&#x6697;&#x4E2D;&#x8D70;&#x51FA;&#xFF0C;&#x5E36;&#x8457;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x8D70;&#x5411;&#x71C8;&#x5149;&#x4E0B;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x8D70;&#x5165;&#x83EF;&#x723E;&#x8857;&#xFF0C;&#x9ED1;&#x6697;&#x7684;&#x5144;&#x5F1F;&#x5011;&#x53EF;&#x5F9E;&#x672A;&#x5FD8;&#x8A18;&#x904E;&#x5B83;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x5BE6;&#x969B;&#x4E0A;&#xFF0C;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x90FD;&#x906D;&#x9047;&#x904E;&#x9ED1;&#x5BA2;&#x653B;&#x64CA;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x51FA;&#x904E;&#x5B89;&#x5168;&#x4E8B;&#x6545;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x5011;&#x779E;&#x4F4F;&#xFF0C;&#x81EA;&#x884C;&#x8655;&#x7406;&#x3002;&#x300D;&#x9ED1;&#x5BA2;&#x5C0F;K&#x7A31;&#xFF0C;&#x5BE6;&#x969B;&#x4E0A;&#xFF0C;&#x88AB;&#x9ED1;&#x5BA2;&#x596A;&#x8D70;&#x7684;&#x5E63;&#xFF0C;&#x6BD4;&#x516C;&#x958B;&#x65B0;&#x805E;&#x5831;&#x9053;&#x7684;&#xFF0C;&#x8981;&#x591A;&#x5F97;&#x591A;&#x3002;
&#x76EE;&#x524D;&#xFF0C;&#x5168;&#x7403;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4EA4;&#x6613;&#x6240;8500&#x591A;&#x5BB6;&#xFF0C;&#x5176;&#x4E2D;&#x7D55;&#x5927;&#x591A;&#x6578;&#xFF0C;&#x662F;2107&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x6210;&#x7ACB;&#x3002;
&#x300C;&#x6210;&#x7ACB;3&#x500B;&#x6708;&#x5DE6;&#x53F3;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x662F;&#x6700;&#x4F73;&#x76EE;&#x6A19;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x4ED6;&#x5011;&#x5B89;&#x5168;&#x7CFB;&#x7D71;&#x9084;&#x6C92;&#x642D;&#x5EFA;&#x8D77;&#x4F86;&#xFF0C;&#x4E14;&#x7A4D;&#x7D2F;&#x4E86;&#x4E00;&#x4E9B;&#x5E63;&#x3002;&#x300D;&#x5C0F;K&#x7A31;&#x3002;</p>
</blockquote>
<p>&#x54C7;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x53EF;&#x4EE5;&#x9054;&#x5230;&#x5FEB;&#x8981;&#x4E00;&#x842C;&#x5BB6;&#xFF0C;&#x771F;&#x662F;&#x51FA;&#x4E4E;&#x6211;&#x610F;&#x6599;&#x4E4B;&#x5916;&#xFF0C;&#x8981;&#x6211;&#x731C;&#x6211;&#x6703;&#x731C;&#x4E00;&#x5343;&#x5BB6;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x904E;&#x53BB;&#x534A;&#x5E74;&#x88E1;&#xFF0C;&#x78BA;&#x5BE6;&#x4E5F;&#x56E0;&#x70BA;&#x60F3;&#x8CB7;&#x4E9B;&#x5947;&#x602A;&#x7684;&#x5E63;&#xFF0C;&#x9678;&#x7E8C;&#x958B;&#x59CB;&#x958B;&#x6236;&#x4E86;&#x597D;&#x5E7E;&#x5BB6;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x6700;&#x65E9;&#x53EA;&#x7528;B&#x7DB2;&#xFF0C;P&#x7DB2;&#x958B;&#x904E;&#x6236;&#x4F46;&#x5F8C;&#x4F86;&#x5C0D;Steem/SBD&#x4E0D;&#x592A;&#x53CB;&#x5584;&#x6211;&#x4E5F;&#x6839;&#x672C;&#x6C92;&#x600E;&#x9EBC;&#x7528;&#x904E;&#x2026; &#x770B;&#x4F86;&#xFF0C;&#x5728;&#x5206;&#x6563;&#x5F0F;&#x4EA4;&#x6613;&#x6240;DEX&#x7684;&#x6280;&#x8853;&#x6210;&#x719F;&#x524D;&#xFF0C;&#x6211;&#x5C0D;&#x65BC;&#x4F7F;&#x7528;&#x65B0;&#x7684;&#x5C0F;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x9084;&#x662F;&#x61C9;&#x8A72;&#x8981;&#x8B39;&#x614E;&#x4E00;&#x9EDE;&#x554A;&#x2026; </p>
<blockquote>
<p>&#x300C;&#x9019;&#x662F;&#x56E0;&#x70BA;99%&#x7684;&#x9ED1;&#x5BA2;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EE5;&#x524D;&#x505A;&#x4EC0;&#x9EBC;&#x9ED1;&#x7522;&#xFF0C;&#x73FE;&#x5728;&#x90FD;&#x7D1B;&#x7D1B;&#x8F49;&#x6230;&#x5230;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x9818;&#x57DF;&#x3002;&#x300D;&#x9ED1;&#x5BA2;&#x5C0F;K&#x7A31;&#x3002;
&#x5982;&#x6B64;&#x6B65;&#x4F10;&#x7D71;&#x4E00;&#x3001;&#x62B1;&#x5718;&#x5718;&#x7D50;&#xFF0C;&#x5728;&#x9ED1;&#x7522;&#x6B77;&#x53F2;&#x4E0A;&#xFF0C;&#x5C1A;&#x672A;&#x51FA;&#x73FE;&#x904E;&#x3002;
&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x5C31;&#x5982;&#x6697;&#x6CB3;&#x4E2D;&#x7684;&#x5DE8;&#x5927;&#x91D1;&#x7926;&#xFF0C;&#x9ED1;&#x7522;&#x4E88;&#x53D6;&#x4E88;&#x6C42;&#x2014;&#x2014;&#x4E16;&#x754C;&#x4E0A;&#x5927;&#x6982;&#x6C92;&#x6709;&#x54EA;&#x500B;&#x9818;&#x57DF;&#xFF0C;&#x5982;&#x6B64;&#x591A;&#x91D1;&#xFF0C;&#x4E14;&#x7121;&#x4EBA;&#x7BA1;&#x8F44;&#x3002;</p>
</blockquote>
<p>&#x5616;&#x5616;&#x5616;&#xFF0C;&#x9019;&#x63CF;&#x8FF0;&#x7684;&#x8B93;&#x6211;&#x90FD;&#x5F8C;&#x6094;&#x7576;&#x5E74;&#x6C92;&#x53BB;&#x7576;&#x9ED1;&#x5BA2;&#x4E86;&#x5462;~~~ &#x770B;&#x4F86;&#xFF0C;&#x672A;&#x4F86;&#x4EFB;&#x4F55;&#x52A0;&#x5BC6;&#x5E63;&#xFF0C;&#x4EFB;&#x4F55;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x90FD;&#x61C9;&#x8A72;&#x9996;&#x91CD;&#x5B89;&#x5168;&#x9019;&#x4E00;&#x584A;&#x7684;&#x98A8;&#x96AA;&#x554A;&#xFF01;&#x6700;&#x597D;&#x662F;&#x9ED1;&#x5BA2;&#x81EA;&#x5DF1;&#x4F86;&#x767C;&#x5E63;&#x597D;&#x4E86;&#xFF0C;&#x5475;&#x5475;&#x5475;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x9ED1;&#x9053;&#x958B;&#x7684;&#x5E97;&#x4E0D;&#x6703;&#x88AB;&#x7838;&#x4E00;&#x6A23;&#x908F;&#x8F2F;&#x3002;&#x4F46;&#x9019;&#x53EF;&#x80FD;&#x8981;&#x7B49;&#x9ED1;&#x5E63;&#x6BD4;&#x767C;&#x5E63;&#x96E3;&#x8CFA;&#x9322;&#x4E4B;&#x5F8C;&#x624D;&#x53EF;&#x80FD;&#x5427;~~~~ Orz&#x2026;. </p>
<blockquote>
<p>&#x8981;&#x60F3;&#x5165;&#x4FB5;&#x5927;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x9ED1;&#x5BA2;&#x5011;&#x5F88;&#x5C11;&#x55AE;&#x5175;&#x4F5C;&#x6230;&#x3002;
&#x4ED6;&#x5011;&#x5728;&#x9ED1;&#x6697;&#x8655;&#x96C6;&#x7D50;&#xFF0C;&#x5404;&#x53D6;&#x6240;&#x9577;&#xFF0C;&#x5408;&#x4F5C;&#x7121;&#x9593;&#x3002;
&#x300C;&#x6211;&#x5011;&#x5F9E;&#x672A;&#x898B;&#x904E;&#x9762;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x4E0D;&#x7528;&#x793E;&#x4EA4;&#x548C;&#x901A;&#x8A0A;&#x8EDF;&#x9AD4;&#x6E9D;&#x901A;&#x3002;&#x300D;Air&#x7A31;&#x3002;
&#x300C;&#x6211;&#x5011;&#x90FD;&#x6703;&#x901A;&#x904E;&#x4E00;&#x4E9B;&#x516C;&#x958B;&#x4E14;&#x507D;&#x88DD;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4F86;&#x50B3;&#x9054;&#x6230;&#x7565;&#x8A08;&#x5283;&#x3002;&#x300D;Air&#x7A31;&#x3002;</p>
</blockquote>
<p>&#x5929;&#x554A;&#xFF01;&#x597D;&#x50CF;&#x5728;&#x6F14;&#x96FB;&#x5F71;&#x554A;&#xFF01;&#x771F;&#x662F;&#x523A;&#x6FC0;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x8CFA;&#x9322;&#xFF0C;&#x5920;&#x53B2;&#x5BB3;&#x5C31;&#x4E0D;&#x6703;&#x88AB;&#x6293;&#x5230;&#xFF0C;&#x53CD;&#x6B63;&#x6C92;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x4F60;&#x662F;&#x5C0F;&#x5077;&#x3002;<del>&#x800C;&#x4E14;&#xFF0C;&#x5077;&#x6709;&#x9322;&#x4EBA;&#x7684;&#x9322;&#xFF0C;&#x4F3C;&#x4E4E;&#x9084;&#x6709;&#x9EDE;&#x5206;&#x914D;&#x6B63;&#x7FA9;&#xFF1F;</del> &#x96D6;&#x7136;&#x770B;&#x8D77;&#x4F86;&#x50CF;&#x662F;&#x96FB;&#x5F71;&#x60C5;&#x7BC0;&#xFF0C;&#x4F46;&#x6211;&#x611F;&#x89BA;&#x975E;&#x5E38;&#x903C;&#x771F;&#x53EF;&#x4FE1;&#xFF0C;&#x5728;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x904E;&#x7A0B;&#x88E1;&#xFF0C;&#x78BA;&#x5BE6;&#x63D0;&#x4F9B;&#x4E86;&#x8A31;&#x591A;&#x53EF;&#x80FD;&#x7684;&#x6F0F;&#x6D1E;&#x8DDF;&#x7F3A;&#x53E3;&#x554A;&#xFF01;&#x6BD4;&#x8D77;&#x6709;&#x8B66;&#x885B;&#x5B88;&#x8B77;&#x7684;&#x5927;&#x6A13;&#x88E1;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x4E3B;&#x6A5F;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x4F30;&#x8A08;&#x662F;&#x5728;&#x9632;&#x5B88;&#x4E0A;&#x66F4;&#x96E3;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x6536;&#x96C6;&#x8CC7;&#x6599;&#x8005;&#xFF0C;&#x524D;&#x671F;&#x9664;&#x4E86;&#x627E;&#x7DB2;&#x7AD9;&#x6F0F;&#x6D1E;&#xFF0C;&#x9084;&#x8981;&#x6478;&#x6E05;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5E95;&#x7D30;&#x3002;
&#x6BD4;&#x5982;&#xFF0C;&#x5171;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#xFF0C;&#x6BCF;&#x500B;&#x54E1;&#x5DE5;&#x8A2D;&#x7F6E;&#x5BC6;&#x78BC;&#xFF0C;&#x90FD;&#x6709;&#x54EA;&#x4E9B;&#x7FD2;&#x6163;&#xFF0C;&#x751A;&#x81F3;&#x6BCF;&#x500B;&#x4EBA;&#x3001;&#x5BB6;&#x4EBA;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x90FD;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x300C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6703;&#x7528;&#x5BB6;&#x4EBA;&#x751F;&#x65E5;&#x4F5C;&#x70BA;&#x5BC6;&#x78BC;&#x300D;&#x3002;</p>
</blockquote>
<p>&#x958B;&#x516C;&#x53F8;&#x7684;&#x6216;&#x662F;&#x4EA4;&#x6613;&#x6240;&#x54E1;&#x5DE5;&#x8ACB;&#x53C3;&#x8003;&#x4E00;&#x4E0B;&#x3002;&#x4F46;&#x6216;&#x8A31;&#x9019;&#x4E9B;&#x6B65;&#x9A5F;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x5C0D;&#x6211;&#x5011;&#x7528;&#x6236;&#x4E86;&#x554A;&#xFF01;&gt;_&lt; &#x2026; </p>
<blockquote>
<p>&#x9ED1;&#x5BA2;&#x5165;&#x4FB5;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x548C;&#x5165;&#x4FB5;&#x5176;&#x5B83;&#x7DB2;&#x7AD9;&#xFF0C;&#x540C;&#x6A23;&#x90FD;&#x662F;&#x63A7;&#x5236;&#x5F8C;&#x53F0;&#x3002;
&#x4ED6;&#x5011;&#x5C31;&#x5982;&#x9ED1;&#x6697;&#x4E2D;&#x7684;&#x7375;&#x624B;&#xFF0C;&#x7B49;&#x5230;&#x7375;&#x7269;&#x80A5;&#x7F8E;&#x4E4B;&#x6642;&#xFF0C;&#x624D;&#x6703;&#x958B;&#x69CD;&#x3002;</p>
</blockquote>
<p>&#x8A72;&#x4E0D;&#x6703;&#x65E9;&#x6709;&#x9ED1;&#x5BA2;&#x5927;&#x54E5;&#x6709;&#x6211;&#x5168;&#x5957;&#x5BC6;&#x78BC;&#xFF0C;&#x76EE;&#x524D;&#x6C92;&#x7A7A;&#x7BA1;&#x6211;&#xFF0C;&#x8981;&#x7B49;&#x8457;&#x6211;&#x8B8A;&#x66F4;&#x5927;&#x96BB;&#x518D;&#x4F86;&#x5403;&#x6211;&#x5427;&#xFF1F;Power down power down!! &gt;_&lt;  </p>
<blockquote>
<p>&#x300C;&#x6211;&#x5011;&#x53EA;&#x6703;&#x5077;&#x4E3B;&#x6D41;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#xFF0C;&#x6BD4;&#x5982;&#x6BD4;&#x7279;&#x5E63;&#x3001;&#x4EE5;&#x592A;&#x5E63;&#x3001;&#x840A;&#x7279;&#x5E63;&#x7B49;&#x3002;&#x300D;Air&#x7A31;</p>
</blockquote>
<p>TMD&#xFF0C;Steem&#x9084;&#x662F;&#x665A;&#x4E00;&#x9EDE;&#x8B8A;&#x4E3B;&#x6D41;&#x597D;&#x4E86;~~~~ lol</p>
<blockquote>
<p>&#x300C;&#x4EE5;&#x592A;&#x574A;&#x5C1A;&#x4E14;&#x5982;&#x6B64;&#xFF0C;&#x5077;&#x5C0F;&#x7684;&#x5E63;&#x7A2E;&#xFF0C;&#x5206;&#x5206;&#x9418;&#x5C31;&#x7D66;&#x4F60;&#x5B9A;&#x6210;&#x7121;&#x6548;&#x3002;&#x300D;Air&#x7565;&#x5E36;&#x8B4F;&#x8AF7;&#xFF0C;&#x90FD;&#x8AAA;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#xFF0C;&#x7D50;&#x679C;&#xFF0C;&#x300C;&#x4E0D;&#x4E5F;&#x53EA;&#x662F;&#x5C11;&#x6578;&#x4EBA;&#x7684;&#x904A;&#x6232;&#x55CE;&#xFF1F;&#x300D;</p>
</blockquote>
<p>Air&#x54E5;&#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x4E2D;&#x80AF;&#x554A;&#xFF1F;&#x6211;&#x8981;&#x611B;&#x4E0A;&#x9ED1;&#x5BA2;&#x4E86;&#x5566;~~~~ </p>
<blockquote>
<p>&#x5F88;&#x591A;&#x9ED1;&#x5BA2;&#x5C07;&#x6BD4;&#x7279;&#x5E63;&#x76DC;&#x53D6;&#x4E4B;&#x5F8C;&#xFF0C;&#x76F4;&#x63A5;&#x5C07;&#x9322;&#x5305;&#x9694;&#x96E2;&#x7DB2;&#x8DEF;&#xFF0C;&#x300C;&#x4E0D;&#x806F;&#x7DB2;&#xFF0C;&#x5C31;&#x6C92;&#x6CD5;&#x627E;&#x5230;&#x6211;&#x5011;&#x300D;&#x3002;
&#x7B49;&#x5230;&#x82E5;&#x5E72;&#x5E74;&#x5F8C;&#xFF0C;&#x4E8B;&#x4EF6;&#x96F2;&#x6DE1;&#x98A8;&#x8F15;&#xFF0C;&#x518D;&#x62FF;&#x51FA;&#x4F86;&#x8B8A;&#x73FE;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x500B;&#x745E;&#x58EB;&#x7684;&#x8AB0;&#x554A;&#xFF1F; @liflorence&#x662F;&#x5427;&#xFF1F;&#x4F86;&#x4F86;&#x4F86;&#xFF0C;&#x5730;&#x5740;&#x96FB;&#x8A71;&#x7559;&#x4E00;&#x4E0B;&#x2026; &#x4F60;&#x7684;&#x65C5;&#x904A;&#x670D;&#x52D9;&#x61C9;&#x8A72;&#x5E38;&#x53BB;&#x9ED1;&#x5BA2;&#x51FA;&#x6C92;&#x7684;&#x5730;&#x65B9;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;&#x2026;. </p>
<blockquote>
<p>&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x5C0F;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x5C31;&#x662F;&#x70BA;&#x4E86;&#x9ED1;&#x7522;&#x6D17;&#x5E63;&#x800C;&#x5B58;&#x5728;&#x3002;
&#x300C;&#x6211;&#x5011;&#x6703;&#x9054;&#x6210;&#x4E00;&#x500B;&#x79C1;&#x5BC6;&#x5354;&#x8B70;&#xFF0C;&#x4ED6;&#x5E6B;&#x6211;&#x5011;&#x6D17;&#x5E63;&#xFF0C;&#x6211;&#x5011;&#x7D66;&#x4ED6;&#x652F;&#x4ED8;&#x4EA4;&#x6613;&#x8CBB;&#x3002;&#x300D;Air&#x7A31;&#xFF0C;&#x5982;&#x4ECA;&#x9019;&#x7A2E;&#x5C0F;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x6D3B;&#x5F97;&#x4E5F;&#x975E;&#x5E38;&#x6ECB;&#x6F64;&#x3002;</p>
</blockquote>
<p>&#x9707;&#x9A5A;&#xFF01;&#x9664;&#x4E86;&#x9707;&#x9A5A;&#xFF0C;&#x9084;&#x662F;&#x9707;&#x9A5A;&#xFF01;&#x770B;&#x4F86;&#x6709;&#x597D;&#x591A;&#x597D;&#x591A;&#x7684;&#x300C;&#x4FE1;&#x4EFB;&#x300D;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x9760;&#x5340;&#x584A;&#x93C8;&#x5C31;&#x80FD;&#x89E3;&#x6C7A;&#x7684;&#x554A;~~~~ </p>
<blockquote>
<p>&#x5E63;&#x5708;&#x9B5A;&#x9F8D;&#x6DF7;&#x96DC;&#xFF0C;&#x9019;&#x88E1;&#x5229;&#x76CA;&#x532F;&#x805A;&#xFF0C;&#x4EBA;&#x6027;&#x7684;&#x9ED1;&#x6697;&#x8207;&#x8CAA;&#x6200;&#xFF0C;&#x90FD;&#x5728;&#x6B64;&#x5730;&#x6FC0;&#x70C8;&#x78B0;&#x649E;&#xFF0C;&#x528D;&#x62D4;&#x5F29;&#x5F35;&#x3002;
&#x6700;&#x8FD1;&#x5C0F;K&#x7684;&#x751F;&#x610F;&#xFF0C;&#x597D;&#x5F97;&#x6709;&#x9EDE;&#x63A5;&#x4E0D;&#x904E;&#x4F86;&#x4E86;&#x3002;
&#x670B;&#x53CB;&#x6216;&#x670B;&#x53CB;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6258;&#x95DC;&#x4FC2;&#x4F86;&#x627E;&#x4ED6;&#xFF0C;&#x60F3;&#x8B93;&#x4ED6;&#x53BB;&#x653B;&#x64CA;&#x300C;&#x53CB;&#x5546;&#x300D;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x5012;&#x4E0D;&#x7279;&#x5225;&#x9707;&#x9A5A;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5F88;&#x7B26;&#x5408;&#x908F;&#x8F2F;&#x7684;&#x9078;&#x9805;&#x3002;&#x5728;&#x771F;&#x5BE6;&#x4E16;&#x754C;&#xFF0C;&#x7AF6;&#x722D;&#x7684;&#x9910;&#x98F2;&#x5E97;&#xFF0C;&#x8AB0;&#x4E0D;&#x5E0C;&#x671B;&#x5C0D;&#x624B;&#x51FA;&#x610F;&#x5916;&#xFF0C;&#x4F46;&#x4F60;&#x5FC3;&#x5E95;&#x60F3;&#xFF0C;&#x73FE;&#x5BE6;&#x53EF;&#x4E0D;&#x6562;&#xFF0C;&#x56E0;&#x70BA;&#x592A;&#x5BB9;&#x6613;&#x88AB;&#x6293;&#x4E86;&#xFF0C;&#x6216;&#x662F;&#x8DDF;&#x9ED1;&#x9053;&#x626F;&#x4E0A;&#x95DC;&#x4FC2;&#xFF0C;&#x4E5F;&#x8A31;&#x5C07;&#x4F86;&#x9EBB;&#x7169;&#x4E0D;&#x65B7;&#x3002;&#x4F46;&#x5728;&#x9019;&#x865B;&#x5E7B;&#x4E16;&#x754C;&#xFF0C;&#x4F3C;&#x4E4E;&#x6210;&#x672C;&#x8DDF;&#x64D4;&#x6182;&#x90FD;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#xFF1F;&#x8F9B;&#x82E6;&#x4E86;&#xFF0C;&#x5404;&#x4F4D;&#x6B63;&#x6D3E;&#x4F5C;&#x5340;&#x584A;&#x93C8;&#x751F;&#x610F;&#x7684;&#x4F01;&#x696D;&#x5BB6;&#x5011;~~~~ &#xFF08;&#x4F60;&#x8AAA;&#x4EC0;&#x9EBC;&#x6709;&#x9019;&#x7A2E;&#x4EBA;&#x55CE;&#xFF1F;&#x7576;&#x7136;&#x6709;&#x554A;&#xFF01;&#x5550;~~~~ &#xFF09;</p>
<blockquote>
<p>&#x4F46;&#x662F;&#xFF0C;&#x9019;&#x500B;&#x5708;&#x5B50;&#x6700;&#x6DF1;&#x7684;&#x9ED1;&#x6697;&#xFF0C;&#x5176;&#x5BE6;&#x4E26;&#x975E;&#x4F86;&#x81EA;&#x9ED1;&#x5BA2;&#xFF0C;&#x800C;&#x662F;&#x5167;&#x9B3C;&#x7684;&#x76E3;&#x5B88;&#x81EA;&#x76DC;&#x3002;
&#x300C;&#x5F88;&#x591A;&#x5C0F;&#x4EA4;&#x6613;&#x6240;&#x627E;&#x904E;&#x4F86;&#xFF0C;&#x8AAA;&#x7D66;&#x6211;&#x5011;&#x7559;&#x5F8C;&#x9580;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x53BB;&#x5077;&#x5E63;&#xFF0C;&#x7136;&#x5F8C;&#x5206;&#x6210;&#x3002;&#x300D;&#x5C0F;K&#x7A31;&#xFF0C;&#x9019;&#x7A2E;&#x5167;&#x5916;&#x52FE;&#x7D50;&#x7684;&#x751F;&#x610F;&#xFF0C;&#x6700;&#x8FD1;&#x8B8A;&#x5F97;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#x3002;</p>
</blockquote>
<p>OMG&#xFF0C;&#x6211;&#x4E0D;&#x9707;&#x9A5A;&#x4E86;&#xFF0C;&#x6211;&#x982D;&#x660F;&#x3002;&#x9019;&#x771F;&#x7684;&#x662F;&#x5728;&#x6F14;&#x96FB;&#x5F71;&#x4E86;&#xFF0C;&#x7121;&#x9593;&#x9053;&#x88E1;&#x5C31;&#x662F;&#x5167;&#x9B3C;&#x4F86;&#x5167;&#x9B3C;&#x53BB;&#x7684;~~~~ &#x5509;&#xFF0C;&#x4EBA;&#x985E;&#x597D;&#x597D;&#x7684;&#x5C0D;&#x5F85;&#x5F7C;&#x6B64;&#x7684;&#x4E16;&#x754C;&#x600E;&#x9EBC;&#x5C31;&#x90A3;&#x9EBC;&#x96E3;&#x554A;~~~~~ </p>
<blockquote>
<p>&#x6709;&#x4E9B;&#x662F;&#x5167;&#x9B3C;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x662F;&#x4EA4;&#x6613;&#x6240;&#x672C;&#x8EAB;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x53E5;&#x8A71;&#x66F4;&#x662F;&#x597D;&#x6709;&#x529B;&#x91CF;&#x5594;&#xFF0C;&#x6211;&#x7684;&#x4E2D;&#x672C;&#x8070;&#x554A;~~~~~ </p>
<blockquote>
<p>&#x300C;&#x6F29;&#x6E26;&#x9644;&#x8FD1;&#xFF0C;&#x4F60;&#x5C07;&#x770B;&#x5229;&#x76CA;&#x9762;&#x524D;&#x6240;&#x6709;&#x7684;&#x919C;&#x614B;&#x3002;&#x300D;Air&#x7A31;&#xFF0C;&#x770B;&#x5230;&#x6240;&#x6709;&#x4EBA;&#x70BA;&#x5229;&#x800C;&#x72C2;&#x4E4B;&#x5F8C;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x76F8;&#x4FE1;&#x300C;&#x4EBA;&#x6027;&#x672C;&#x5584;&#x300D;&#x3002;</p>
</blockquote>
<p>Air&#x54E5;&#x597D;&#x9177;&#x5594;&#xFF01;&#x5225;&#x9019;&#x6A23;&#x5566;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x53D7;&#x50B7;&#x4E86;&#xFF0C;&#x8981;&#x591A;&#x8DDF;&#x5584;&#x826F;&#x7684;&#x4EBA;&#x4E92;&#x52D5;&#x3002;&#x5FEB;&#x5FEB;&#x4F86;&#x4E0A;Steemit&#x5427;&#xFF01;^_^ &#x4F46;&#x4E0D;&#x8981;&#x9ED1;&#x6211;&#x5011;&#x5566;&#xFF01;</p>
<blockquote>
<p>Air&#x9810;&#x4F30;&#xFF0C;&#x5728;&#x4ECA;&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#xFF0C;&#x91DD;&#x5C0D;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x7684;&#x9ED1;&#x8272;&#x7522;&#x696D;&#x93C8;&#x5C07;&#x5FB9;&#x5E95;&#x5F62;&#x6210;&#x3002;
&#x300C;99%&#x7684;&#x7528;&#x6236;&#x90FD;&#x5C07;&#x9677;&#x5165;&#x4E0D;&#x5B89;&#x5168;&#x4E4B;&#x4E2D;&#x3002;&#x300D;Air&#x7A31;&#xFF0C;&#x90A3;&#x6642;&#xFF0C;&#x9ED1;&#x6697;&#x529B;&#x91CF;&#x5927;&#x7206;&#x70B8;&#xFF0C;&#x7121;&#x4EBA;&#x53EF;&#x4EE5;&#x5016;&#x514D;&#x3002;</p>
</blockquote>
<p>&#x592D;&#x58FD;&#xFF01;&#x62B1;&#x6B49;&#xFF0C;&#x53F0;&#x8A9E;&#x7684;&#x7C97;&#x53E3;&#x90FD;&#x51FA;&#x4F86;&#x4E86;~~~~  <del>Run!! Run for your life!!</del> &#x5687;&#x9F20;&#x502B;&#x4E86;&#xFF0C;&#x4E0B;&#x534A;&#x5E74;&#x8981;&#x5927;&#x7206;&#x70B8;&#xFF0C;&#x600E;&#x9EBC;&#x8FA6;&#x5566;&#xFF01;&#x6709;&#x6C92;&#x6709;&#x4EBA;&#x8A8D;&#x8B58;&#x54EA;&#x500B;&#x9ED1;&#x5BA2;&#x5927;&#x54E5;&#x53EF;&#x4EE5;&#x9760;&#x7684;&#xFF1F;&#x53EA;&#x5269;&#x4E0B;&#x5E7E;&#x500B;&#x6708;&#x6642;&#x9593;&#x4E86;&#x5566;~~~~~ <strong><em>&#x554A;&#x554A;&#x554A;~~~~~~~</em></strong> &#xFF08;<em>&#x9677;&#x5165;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x72C0;&#x614B;&#x4E2D;</em>&#xFF09;</p>
<p>&#x597D;&#x5566;&#xFF01;&#x7562;&#x7ADF;&#x53EA;&#x662F;&#x4E00;&#x7BC7;&#x5831;&#x5C0E;&#xFF0C;&#x771F;&#x5BE6;&#x6027;&#x4E5F;&#x672A;&#x5F85;&#x6AA2;&#x9A57;&#x3002;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x6050;&#x614C;&#xFF0C;<del>&#x8B93;&#x6211;&#x5148;&#x8DD1;</del>&#xFF0C;&#x8981;&#x6B7B;&#x4E00;&#x8D77;&#x6B7B;&#xFF0C;&#x54A6;&#xFF1F;&#x9019;&#x4E5F;&#x4E0D;&#x5C0D;&#x5427;~~~~ &#x7E3D;&#x4E4B;&#xFF0C;&#x6703;&#x5BB3;&#x6015;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x5149;&#x660E;&#x8207;&#x9ED1;&#x6697;&#x4E26;&#x5B58;&#x7684;&#x6642;&#x4EE3;&#xFF0C;&#x7E3D;&#x662F;&#x8981;&#x505A;&#x597D;&#x9ED1;&#x96F2;&#x853D;&#x65E5;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x4F46;&#x6211;&#x9084;&#x662F;hope for the best!!!</p>
<p><del>[&#x52D5;&#x614B;&#xFF1A;&#x8CE3;&#x5E63;&#x4E2D;~~~~ ]</del></p>
<p>&#x5831;&#x5C0E;&#x9023;&#x7D50;&#xFF1A;<a href="https://www.xcnnews.com/kj/3300968.html" target="_blank" rel="noopener">99%&#x7684;&#x9ED1;&#x5BA2;&#x76EF;&#x4E0A;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#xFF1A;&#x300C;&#x6211;&#x5011;&#x5F9E;&#x4E0D;&#x8CB7;&#x5E63;&#xFF0C;&#x6211;&#x5011;&#x662F;&#x5E63;&#x7684;&#x642C;&#x904B;&#x5DE5;&#x300D;</a></p>
<p><img src="https://steemitimages.com/DQmQoakNzj6en8mttw8nx4vy6bSkoUASmpyBJPbG3hzZq2g/waters-3123802_1280.jpg" alt="waters-3123802_1280.jpg">
<sub><em>source: pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2fxfq9" target="_blank" rel="noopener">&#x4E00;&#x7BC7;&#x95DC;&#x65BC;&#x9ED1;&#x5BA2;&#x8207;&#x5E63;&#x7684;&#x5831;&#x5C0E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn-cryptocurrency/">cn-cryptocurrency</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@deanliu/tags/exchange/">exchange</a>, <a class="has-link-grey -link" href="/@deanliu/tags/hacker/">hacker</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/6cxh84-steem/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[ Steem十講之題外話 ] 在區塊鏈上，你可以怎麼露？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/steemit-weekly-for-cners-issue-21-21/">
                <span class="level-item">Steemit Weekly for CNers - Issue 21 / 《社區週邊事》 - 第 21 期</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

