
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/hed25/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/06/21/3TLD98yPe4jwFqg.jpg" alt="永遠的山河大地">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-21T06:04:21.000Z">2020-06-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 136 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/hed25/">永遠的山河大地</a>
            
        </h1>
        <div class="content">
            <p>&#x5C71;&#x6CB3;&#x58EF;&#x9E97;<br>&#x96F2;&#x6735;&#x7A7F;&#x8457;&#x9326;&#x8863;<br>&#x5728;&#x7A7A;&#x4E2D;&#x6F2B;&#x821E;<br>&#x4F60;&#x6211;&#x5728;&#x9019;&#x4EBA;&#x4E16;&#x9593;<br>&#x5171;&#x4EAB;&#x9019;&#x76DB;&#x4E16;&#x7E41;&#x83EF;</p>
<p><img src="https://i.loli.net/2020/06/21/3TLD98yPe4jwFqg.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/06/21/fp8SwojqLRnxevy.jpg" alt=""></p>
<p>&#x5915;&#x967D;&#x897F;&#x4E0B;&#xFF0C;&#x6E05;&#x98A8;&#x5F90;&#x5F90;<br>&#x8336;&#x5728;&#x6C34;&#x4E2D;&#xFF0C;&#x4EA6;&#x6D6E;&#x4EA6;&#x6C89;<br>&#x4E0D;&#x77E5;&#x6253;&#x6EBC;&#x4E86;&#x8AB0;&#x7684;&#x5FC3;&#x982D;</p>
<p><img src="https://i.loli.net/2020/06/21/fcZV68bRpuUSGO9.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/06/21/nmlAx8DqXOYiNsP.jpg" alt=""></p>
<p>&#x6B72;&#x6708;&#x6613;&#x901D;&#xFF0C;&#x5BB9;&#x984F;&#x6613;&#x8001;<br>&#x4EFB;&#x84BC;&#x6D77;&#x6851;&#x7530;&#xFF0C;&#x4E16;&#x4E8B;&#x8B8A;&#x9077;<br>&#x53EF;&#x4E0D;&#x8B8A;&#x7684;&#x537B;&#x662F;&#x6C38;&#x9060;&#x7684;&#x5C71;&#x6CB3;&#x5927;&#x5730;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/hed25" target="_blank" rel="noopener">&#x2018;&#x6C38;&#x9060;&#x7684;&#x5C71;&#x6CB3;&#x5927;&#x5730;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/3psccv/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/06/20/c71vLw2DirkZFTl.jpg" alt="你是否也帶著一張假面具">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-20T07:35:18.000Z">2020-06-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1060 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/3psccv/">你是否也帶著一張假面具</a>
            
        </h1>
        <div class="content">
            <p>&#x773E;&#x751F;&#x7D1B;&#x7D1C;&#xFF0C;&#x4EBA;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#xFF0C;&#x4E5F;&#x5F88;&#x8907;&#x96DC;&#xFF0C;&#x5404;&#x81EA;&#x7684;&#x6027;&#x683C;&#x53C8;&#x5343;&#x5DEE;&#x842C;&#x5225;&#x3002;&#x7121;&#x8AD6;&#x4F60;&#x5C0D;&#x4E00;&#x500B;&#x4EBA;&#x6709;&#x591A;&#x77AD;&#x89E3;&#xFF0C;&#x4ED6;&#x90FD;&#x6709;&#x4E00;&#x9762;&#x662F;&#x4F60;&#x6240;&#x4E0D;&#x77AD;&#x89E3;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x7121;&#x6CD5;&#x77AD;&#x89E3;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x500B;&#x4EBA;&#x6709;&#x5169;&#x9762;&#x751A;&#x81F3;&#x591A;&#x9762;&#xFF0C;&#x4F60;&#x9084;&#x5225;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x4E2D;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#x9084;&#x5F88;&#x591A;&#x3002;&#x8868;&#x9762;&#x4E0A;&#x7D66;&#x6211;&#x5011;&#x7684;&#x6B63;&#x81C9;&#xFF0C;&#x771F;&#x662F;&#x5584;&#x5FC3;&#x5584;&#x76EE;&#xFF0C;&#x548C;&#x6C23;&#x53EF;&#x89AA;&#xFF0C;&#x8B19;&#x606D;&#x6709;&#x79AE;&#xFF1B;&#x800C;&#x53E6;&#x5916;&#x4E00;&#x9762;&#x7684;&#x81C9;&#x5247;&#x662F;&#x60E1;&#x81C9;&#xFF0C;&#x5145;&#x6EFF;&#x4E86;&#x90AA;&#x60E1;&#xFF0C;&#x72E1;&#x8A50;&#xFF0C;&#x72E0;&#x6BD2;&#xFF0C;&#x76F8;&#x7576;&#x919C;&#x964B;&#x3002;&#x53EA;&#x662F;&#x5E73;&#x6642;&#x9019;&#x5F35;&#x919C;&#x81C9;&#xFF0C;&#x90FD;&#x662F;&#x8EB2;&#x5728;&#x90A3;&#x5F35;&#x507D;&#x88DD;&#x7684;&#x5F88;&#x597D;&#x7684;&#x5584;&#x81C9;&#x4E0B;&#x9762;&#xFF0C;&#x8B93;&#x4EBA;&#x7121;&#x6CD5;&#x5BDF;&#x89BA;&#x3002;&#x53EF;&#x662F;&#x4E00;&#x65E6;&#x4F60;&#x4E0D;&#x5C0F;&#x5FC3;&#x63ED;&#x958B;&#x4E86;&#x90A3;&#x5F35;&#x5584;&#x81C9;&#x7684;&#x6D69;&#x7136;&#x5E03;&#xFF0C;&#x60E1;&#x81C9;&#x7684;&#x7319;&#x7370;&#x7ACB;&#x99AC;&#x986F;&#x9732;&#x7121;&#x7591;&#xFF0C;&#x771F;&#x7684;&#x8B93;&#x4EBA;&#x4E0D;&#x80FD;&#x76F8;&#x4FE1;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x3002;</p>
<p><img src="https://i.loli.net/2020/06/20/c71vLw2DirkZFTl.jpg" alt=""></p>
<p>&#x4EBA;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x9019;&#x6A23;&#xFF1F;<br>&#x70BA;&#x4EC0;&#x9EBC;&#x4E0D;&#x80FD;&#x64C1;&#x6709;&#x4E00;&#x9846;&#x771F;&#x6B63;&#x7684;&#x5584;&#x826F;&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF1F;<br>&#x70BA;&#x4EC0;&#x9EBC;&#x8B93;&#x81EA;&#x5DF1;&#x6709;&#x90A3;&#x9EBC;&#x591A;&#x9762;&#xFF0C;&#x4E0D;&#x7D2F;&#x55CE;&#xFF1F;</p>
<p>&#x6709;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x7684;&#x89AA;&#x8EAB;&#x7D93;&#x6B77;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x592A;&#x76F8;&#x4FE1;&#x5979;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x8D77;&#x4F86;&#x5F88;&#x53CB;&#x5584;&#x53C8;&#x5E73;&#x6613;&#x8FD1;&#x4EBA;&#x7684;&#x6A23;&#x5B50;&#xFF0C;&#x53C8;&#x76F8;&#x4E92;&#x4EA4;&#x5F80;&#x591A;&#x5E74;&#xFF0C;&#x7D50;&#x679C;&#x5DEE;&#x9EDE;&#x5152;&#x88AB;&#x5979;&#x7684;&#x670B;&#x53CB;&#x903C;&#x4E0A;&#x7D55;&#x8DEF;&#x3002;&#x6700;&#x5F8C;&#x56E0;&#x70BA;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x7FFB;&#x81C9;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x64DA;&#x5979;&#x8AAA;&#x5979;&#x670B;&#x53CB;&#x6240;&#x9732;&#x51FA;&#x7684;&#x90A3;&#x7A2E;&#x5982;&#x9B54;&#x9B3C;&#x822C;&#x7684;&#x9752;&#x9762;&#x7360;&#x7259;&#xFF0C;&#x53E3;&#x51FA;&#x6BD2;&#x820C;&#x7684;&#x6A23;&#x5B50;&#xFF0C;&#x662F;&#x5979;&#x60F3;&#x4E5F;&#x6C92;&#x60F3;&#x904E;&#x7684;&#x3002;&#x5509;&#xFF0C;&#x53EA;&#x80FD;&#x8AAA;&#x5979;&#x9047;&#x4EBA;&#x4E0D;&#x6DD1;&#xFF0C;&#x8B58;&#x4EBA;&#x4E0D;&#x5584;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x4EBA;&#x6211;&#x5011;&#x8D8A;&#x662F;&#x76F8;&#x4FE1;&#xFF0C;&#x8D8A;&#x89BA;&#x5F97;&#x4ED6;&#x5011;&#x4E0D;&#x6703;&#x7D66;&#x81EA;&#x5DF1;&#x50B7;&#x5BB3;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5F80;&#x5F80;&#x6709;&#x4E9B;&#x6642;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x9019;&#x4E9B;&#x503C;&#x5F97;&#x6211;&#x5011;&#x4FE1;&#x8CF4;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x537B;&#x65E9;&#x5DF2;&#x62FF;&#x8457;&#x4E00;&#x628A;&#x5200;&#x5728;&#x80CC;&#x5F8C;&#x523A;&#x5411;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p><img src="https://i.loli.net/2020/06/20/DiQjIGoNE9nl138.jpg" alt=""></p>
<p>&#x96D6;&#x7136;&#x8AAA;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x6642;&#x771F;&#x7684;&#x96E3;&#x4EE5;&#x9632;&#x5099;&#xFF0C;&#x4ED6;&#x5011;&#x507D;&#x88DD;&#x7684;&#x5916;&#x8868;&#x4E0B;&#x5F88;&#x5BB9;&#x6613;&#x8B93;&#x4EBA;&#x8FF7;&#x60D1;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x4E5F;&#x4E00;&#x5B9A;&#x8981;&#x64E6;&#x4EAE;&#x81EA;&#x5DF1;&#x7684;&#x96D9;&#x773C;&#xFF0C;&#x4ED4;&#x7D30;&#x89C0;&#x5BDF;&#x8207;&#x5206;&#x8FA8;&#xFF0C;&#x5225;&#x8B93;&#x81EA;&#x5DF1;&#x53D7;&#x7121;&#x8B02;&#x7684;&#x50B7;&#x5BB3;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x8AAA;&#x4EBA;&#x662F;&#x5584;&#x8207;&#x60E1;&#x7684;&#x77DB;&#x76FE;&#x7D44;&#x5408;&#x9AD4;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x8981;&#x63DA;&#x5584;&#x6291;&#x60E1;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x63A7;&#x5236;&#x4F4F;&#x81EA;&#x5DF1;&#x5167;&#x5FC3;&#x7684;&#x60E1;&#xFF0C;&#x8B93;&#x5FC3;&#x4E2D;&#x591A;&#x4E9B;&#x5584;&#x826F;&#xFF0C;&#x591A;&#x4E9B;&#x6B63;&#x80FD;&#x91CF;&#xFF0C;&#x7D66;&#x4EBA;&#x4EE5;&#x6EAB;&#x6696;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x8AAA;&#x6211;&#x5011;&#x7684;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x8B8A;&#x5316;&#x975E;&#x5E38;&#x5FEB;&#xFF0C;&#x4EBA;&#x4E5F;&#x4E0D;&#x80FD;&#x4E0D;&#x96A8;&#x8457;&#x73FE;&#x5BE6;&#x7684;&#x8B8A;&#x5316;&#x800C;&#x8B8A;&#x5316;&#xFF0C;&#x4F46;&#x9019;&#x90FD;&#x4E0D;&#x662F;&#x85C9;&#x53E3;&#x3002;&#x53EA;&#x8981;&#x5B88;&#x4F4F;&#x672C;&#x5FC3;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x8B93;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x90A3;&#x4EFD;&#x60E1;&#x5FF5;&#x8D85;&#x8D8A;&#x5584;&#x5FF5;&#xFF0C;&#x4E5F;&#x5C31;&#x6C38;&#x9060;&#x4E0D;&#x6703;&#x8B8A;&#x6210;&#x91CE;&#x7378;&#x8207;&#x9B54;&#x9B3C;&#xFF0C;&#x56E0;&#x70BA;&#x5584;&#x60E1;&#x53EA;&#x5728;&#x4E00;&#x5FF5;&#x9593;&#x3002;&#x6B63;&#x5982;&#x300A;&#x6CD5;&#x83EF;&#x7384;&#x7FA9;&#xB7;&#x4E00;&#x300B;&#x4E2D;&#x66F0;&#xFF1A;&#x201C;&#x91CB;&#x8AD6;&#x4E91;&#xFF1A;&#x4E09;&#x754C;&#x7121;&#x5225;&#x6CD5;&#xFF0C;&#x552F;&#x662F;&#x4E00;&#x5FC3;&#x4F5C;&#x3002;&#x5FC3;&#x80FD;&#x5730;&#x7344;&#xFF0C;&#x5FC3;&#x80FD;&#x5929;&#x5802;&#xFF0C;&#x5FC3;&#x80FD;&#x51E1;&#x592B;&#xFF0C;&#x5FC3;&#x80FD;&#x8CE2;&#x8056;&#x201D;&#x3002;</p>
<p><img src="https://i.loli.net/2020/06/20/UrsLjEiohkZeafK.jpg" alt=""></p>
<p>&#x5169;&#x9762;&#x6216;&#x8005;&#x591A;&#x9762;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x5E36;&#x8457;&#x9762;&#x5177;&#x507D;&#x88DD;&#x81EA;&#x5DF1;&#xFF0C;&#x7528;&#x5047;&#x9762;&#x5177;&#x63A9;&#x84CB;&#x81EA;&#x5DF1;&#x6975;&#x5176;&#x9AAF;&#x9AD2;&#x7684;&#x9748;&#x9B42;&#x548C;&#x9F77;&#x9F6A;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x4E0A;&#x6F14;&#x8457;&#x4E00;&#x5E55;&#x5E55;&#x919C;&#x5287;&#x3002;&#x53EF;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#x6234;&#x8457;&#x9762;&#x5177;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x8A31;&#x53EA;&#x662F;&#x4E00;&#x6642;&#x5F97;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x50B7;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x6216;&#x662F;&#x540C;&#x4E8B;&#xFF0C;&#x4E5F;&#x6216;&#x662F;&#x89AA;&#x4EBA;&#xFF0C;&#x800C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5176;&#x5BE6;&#x6700;&#x5F8C;&#x50B7;&#x5BB3;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x5011;&#x8981;&#x505A;&#x500B;&#x672C;&#x771F;&#x7684;&#x4EBA;&#xFF0C;&#x8A00;&#x884C;&#x4E00;&#x81F4;&#xFF0C;&#x8868;&#x88E1;&#x5982;&#x4E00;&#xFF0C;&#x66F4;&#x8981;&#x7262;&#x8A18;&#x521D;&#x5FC3;&#x3002;&#x56E0;&#x70BA;&#x4F60;&#x7684;&#x4E00;&#x5FF5;&#x4E4B;&#x9593;&#xFF0C;&#x8A3B;&#x5B9A;&#x6703;&#x9020;&#x6210;&#x5404;&#x7A2E;&#x932F;&#x8AA4;&#xFF1B;&#x56E0;&#x70BA;&#x4F60;&#x7684;&#x4E00;&#x5FF5;&#x4E4B;&#x9593;&#xFF0C;&#x8A3B;&#x5B9A;&#x4E86;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x7D50;&#x5C40;&#xFF1B;&#x56E0;&#x70BA;&#x4F60;&#x7684;&#x4E00;&#x5FF5;&#x4E4B;&#x9593;&#xFF0C;&#x4E5F;&#x8A3B;&#x5B9A;&#x4E86;&#x5F7C;&#x6B64;&#x7684;&#x907A;&#x61BE;&#x3002;</p>
<p>&#x4F46;&#x9858;&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x90FD;&#x4E0D;&#x8981;&#x9047;&#x5230;&#x9019;&#x6A23;&#x7684;&#x4EBA;&#x3002;&#x4F46;&#x9858;&#x6211;&#x5011;&#x90FD;&#x80FD;&#x895F;&#x61F7;&#x5766;&#x8569;&#xFF0C;&#x5149;&#x660E;&#x78CA;&#x843D;&#xFF0C;&#x5FC3;&#x4E2D;&#x6709;&#x6696;&#xFF0C;&#x8EAB;&#x4E0A;&#x6709;&#x5149;&#x3002;&#x800C;&#x4E0D;&#x662F;&#x6210;&#x70BA;&#x7576;&#x9762;&#x4E00;&#x6A23;&#xFF0C;&#x80CC;&#x9762;&#x6345;&#x5200;&#x5B50;&#x7684;&#x9670;&#x6697;&#x5C0F;&#x4EBA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/3psccv" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x662F;&#x5426;&#x4E5F;&#x5E36;&#x8457;&#x4E00;&#x5F35;&#x5047;&#x9762;&#x5177;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/2rt8ko/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/06/19/hCH6kZmG3xVoYWK.jpg" alt="因為美好">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-19T02:27:15.000Z">2020-06-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 135 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/2rt8ko/">因為美好</a>
            
        </h1>
        <div class="content">
            <p>&#x751F;&#x6D3B;&#x6709;&#x7F8E;&#x597D;&#x5C31;&#x6703;&#x6709;&#x9670;&#x973E;<br>&#x4E5F;&#x66F4;&#x6703;&#x6709;&#x5C0D;&#x751F;&#x6D3B;&#x983B;&#x7E41;&#x7070;&#x5FC3;</p>
<p><img src="https://i.loli.net/2020/06/19/hCH6kZmG3xVoYWK.jpg" alt=""></p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x53EA;&#x8981;&#x52AA;&#x529B;<br>&#x5118;&#x91CF;&#x6CE8;&#x91CD;&#x6240;&#x6709;&#x7684;&#x4ECA;&#x5929;<br>&#x6240;&#x6709;&#x7684;&#x73FE;&#x5728;<br>&#x54EA;&#x6015;&#x6BCF;&#x4E00;&#x6642;&#x6BCF;&#x4E00;&#x523B;</p>
<p><img src="https://i.loli.net/2020/06/19/kaGHVJYsKucqUtS.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/06/19/MuK5IZTnmFSlVW1.jpg" alt=""></p>
<p>&#x6FF1;&#x6D77;&#x5927;&#x9053;&#x7684;&#x6D77;&#x666F;<br>&#x771F;&#x7684;&#x597D;&#x7F8E;<br>&#x5373;&#x4F7F;&#x81EA;&#x5DF1;&#x8DEF;&#x904E;<br>&#x4E5F;&#x4E0D;&#x8981;&#x932F;&#x904E;</p>
<p><img src="https://i.loli.net/2020/06/19/xed25ywGkrsPU64.jpg" alt=""></p>
<p>&#x56E0;&#x70BA;&#x7F8E;&#x597D;<br>&#x5176;&#x5BE6;&#x771F;&#x7684;&#x4E0D;&#x9060;<br>&#x53EA;&#x8981;&#x4F60;&#x80AF;&#x9081;&#x958B;&#x8173;&#x6B65;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/2rt8ko" target="_blank" rel="noopener">&#x2018;&#x56E0;&#x70BA;&#x7F8E;&#x597D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/56tcs7/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/06/14/TR3e5aAbqYtOHVz.jpg" alt="何以為家，以何為家？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-14T06:38:06.000Z">2020-06-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 946 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/56tcs7/">何以為家，以何為家？</a>
            
        </h1>
        <div class="content">
            <p>&#x5BB6;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x4EC0;&#x9EBC;&#x662F;&#x5BB6;&#xFF1F;</p>
<p>&#x5BB6;&#x662F;&#x6211;&#x5011;&#x51FA;&#x751F;&#x6210;&#x9577;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x662F;&#x6B61;&#x7B11;&#x8207;&#x60B2;&#x50B7;&#x76E1;&#x60C5;&#x53EF;&#x4EE5;&#x63EE;&#x7051;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5373;&#x4F7F;&#x53D7;&#x4E86;&#x7121;&#x76E1;&#x7684;&#x59D4;&#x5C48;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8EB2;&#x85CF;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5BB6;&#x662F;&#x6211;&#x5011;&#x7684;&#x751C;&#x871C;&#x6B78;&#x5C6C;&#xFF0C;&#x66F4;&#x662F;&#x6211;&#x5011;&#x7684;&#x5805;&#x5F37;&#x4F9D;&#x8CF4;&#x3002;</p>
<p>&#x6709;&#x5BB6;&#xFF0C;&#x6211;&#x5011;&#x624D;&#x6709;&#x6B78;&#x8655;&#xFF1B;&#x6709;&#x5BB6;&#xFF0C;&#x6211;&#x5011;&#x624D;&#x4E0D;&#x5B64;&#x55AE;&#x3002;&#x5BB6;&#x662F;&#x6211;&#x5011;&#x7684;&#x4E00;&#x751F;&#x6240;&#x5728;&#xFF0C;&#x53EF;&#x662F;&#x537B;&#x6709;&#x592A;&#x591A;&#x7684;&#x4EBA;&#x6C92;&#x6709;&#x5BB6;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x9053;&#x4F55;&#x4EE5;&#x70BA;&#x5BB6;&#xFF0C;&#x4EE5;&#x4F55;&#x70BA;&#x5BB6;&#xFF1F;</p>
<p><img src="https://i.loli.net/2020/06/14/TR3e5aAbqYtOHVz.jpg" alt=""></p>
<p>&#x96FB;&#x5F71;&#x300A;&#x4F55;&#x4EE5;&#x70BA;&#x5BB6;&#x300B;&#x4E2D;&#x7684;&#x8D0A;&#x6069;&#xFF0C;12&#x6B72;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x5B69;&#x5B50;&#x5728;&#x9019;&#x500B;&#x5E74;&#x9F61;&#x6BB5;&#x90FD;&#x662F;&#x6B63;&#x5728;&#x4EAB;&#x53D7;&#x8457;&#x7F8E;&#x597D;&#x7684;&#x7AE5;&#x5E74;&#x8207;&#x7236;&#x6BCD;&#x75BC;&#x611B;&#x4E2D;&#x5EA6;&#x904E;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4ED6;&#x537B;&#x56E0;&#x70BA;&#x5728;&#x7236;&#x6BCD;&#x7121;&#x529B;&#x64AB;&#x990A;&#x548C;&#x6559;&#x80B2;&#x7684;&#x72C0;&#x6CC1;&#x4E0B;&#xFF0C;&#x7236;&#x6BCD;&#x53C8;&#x5728;&#x4E0D;&#x505C;&#x7684;&#x751F;&#x80B2;&#xFF0C;&#x800C;&#x8D0A;&#x6069;&#x8EAB;&#x70BA;&#x9577;&#x5B50;&#xFF0C;&#x70BA;&#x4E86;&#x990A;&#x6D3B;&#x81EA;&#x5DF1;&#x7684;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#xFF0C;&#x5F31;&#x5C0F;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#x904E;&#x65E9;&#x5730;&#x627F;&#x64D4;&#x4E86;&#x7121;&#x6578;&#x7684;&#x751F;&#x6D3B;&#x91CD;&#x58D3;&#xFF0C;&#x800C;&#x6700;&#x5F8C;&#x56E0;&#x70BA;&#x59B9;&#x59B9;&#x88AB;&#x8CE3;&#x7D66;&#x96DC;&#x8CA8;&#x5546;&#x96E2;&#x958B;&#x4E86;&#x5BB6;&#x9109;&#x3002;&#x53EF;&#x5373;&#x4F7F;&#x9019;&#x6A23;&#x5728;&#x4ED6;&#x7121;&#x5BB6;&#x53EF;&#x6B78;&#x4E4B;&#x6642;&#xFF0C;&#x4ED6;&#x9047;&#x5230;&#x8863;&#x7D22;&#x6BD4;&#x4E9E;&#x79FB;&#x6C11;&#x7684;&#x54C8;&#x745E;&#xFF0C;&#x54C8;&#x745E;&#x53C8;&#x88AB;&#x6293;&#x3002;&#x4ED6;&#x4F9D;&#x7136;&#x5E36;&#x8457;&#x54C8;&#x745E;&#x7684;&#x5152;&#x5B50;&#x7D04;&#x62FF;&#x65AF;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x5F8C;&#x8D0A;&#x6069;&#x628A;&#x7236;&#x6BCD;&#x544A;&#x4E0A;&#x6CD5;&#x5EAD;&#x3002;</p>
<p>&#x8D0A;&#x6069;&#x4E00;&#x76F4;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x57CB;&#x982D;&#x884C;&#x8D70;&#xFF0C;&#x50CF;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x52AA;&#x529B;&#x5C0B;&#x8993;&#xFF0C;&#x53EF;&#x537B;&#x4E00;&#x76F4;&#x6BEB;&#x7121;&#x76EE;&#x6A19;&#x8207;&#x5E0C;&#x671B;&#x3002;&#x6B98;&#x9177;&#x7684;&#x547D;&#x904B;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x628A;&#x4EBA;&#x63A8;&#x5411;&#x7D55;&#x671B;&#xFF0C;&#x5F88;&#x662F;&#x60BD;&#x6158;&#x3002;&#x800C;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x6211;&#x5011;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x4E5F;&#x5982;&#x6B64;&#xFF0C;&#x4E00;&#x751F;&#x90FD;&#x5728;&#x8FFD;&#x5C0B;&#x8457;&#x4E00;&#x500B;&#x76EE;&#x6A19;&#x3001;&#x4E00;&#x500B;&#x5BB6;&#x3001;&#x4E00;&#x500B;&#x6EAB;&#x6696;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x7528;&#x76E1;&#x4E86;&#x529B;&#x6C23;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5BB6;&#x5728;&#x54EA;&#x88E1;&#xFF1F;</p>
<p><img src="https://i.loli.net/2020/06/14/3OCASQeBnjiohpH.jpg" alt=""></p>
<p>&#x751F;&#x547D;&#xFF0C;&#x5C0D;&#x5F85;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x90FD;&#x4E0D;&#x61C9;&#x8A72;&#x88AB;&#x50B7;&#x5BB3;&#xFF0C;&#x90FD;&#x61C9;&#x8A72;&#x88AB;&#x6EAB;&#x67D4;&#x4EE5;&#x5F85;&#xFF0C;&#x53EF;&#x547D;&#x904B;&#x5F04;&#x4EBA;&#x3002;&#x5C31;&#x50CF;&#x6F58;&#x7F8E;&#x8FB0;&#x6F14;&#x5531;&#x7684;&#x300A;&#x6211;&#x60F3;&#x6709;&#x500B;&#x5BB6;&#x300B;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x6C92;&#x6709;&#x5B83;&#xFF0C;&#x4E00;&#x500B;&#x770B;&#x4F3C;&#x5F88;&#x7C21;&#x55AE;&#x53EF;&#x537B;&#x662F;&#x7121;&#x6CD5;&#x5230;&#x9054;&#x7684;&#x5730;&#x65B9;&#x3002;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x70BA;&#x4E4B;&#x52AA;&#x529B;&#x596E;&#x9B25;&#xFF0C;&#x5230;&#x6700;&#x5F8C;&#x537B;&#x652F;&#x96E2;&#x7834;&#x788E;&#x3002;</p>
<p>&#x5BB6;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x6211;&#x5011;&#x53C8;&#x4F55;&#x4EE5;&#x70BA;&#x5BB6;&#xFF1F;</p>
<p>&#x5BB6;&#xFF0C;&#x662F;&#x6211;&#x5011;&#x6210;&#x9577;&#x7684;&#x6416;&#x7C43;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x70BA;&#x6211;&#x5011;&#x906E;&#x98A8;&#x907F;&#x96E8;&#x7684;&#x6EAB;&#x6696;&#x7684;&#x6E2F;&#x7063;&#x3002;&#x5B83;&#x4E0D;&#x662F;&#x55AE;&#x7D14;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4E0D;&#x662F;&#x5F69;&#x96FB;&#x6216;&#x8005;&#x51B0;&#x7BB1;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x7269;&#x8CEA;&#x5806;&#x780C;&#x8D77;&#x4F86;&#x7684;&#x7A7A;&#x9593;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x5011;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x9748;&#x9B42;&#x68F2;&#x606F;&#x5730;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x7A2E;&#x6B78;&#x5C6C;&#x611F;&#x3002;</p>
<p>&#x201C;&#x6709;&#x4EBA;&#x70BA;&#x4F60;&#x7ACB;&#x9EC3;&#x660F;&#xFF0C;&#x6709;&#x4EBA;&#x554F;&#x4F60;&#x7CA5;&#x53EF;&#x6EAB;&#xFF0C;&#x6709;&#x4EBA;&#x554F;&#x4F60;&#x8863;&#x53EF;&#x6696;&#xFF0C;&#x6709;&#x4EBA;&#x5171;&#x4F60;&#x66F8;&#x534A;&#x751F;&#xFF0C;&#x6709;&#x4EBA;&#x8207;&#x4F60;&#x98A8;&#x96E8;&#x64D4;&#x201D;&#x3002;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x90FD;&#x60F3;&#x5373;&#x4F7F;&#x5728;&#x5916;&#x5954;&#x6CE2;&#x518D;&#x665A;&#x518D;&#x7D2F;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x9580;&#x53E3;&#x6642;&#xFF0C;&#x9060;&#x9060;&#x671B;&#x53BB;&#x6709;&#x4E00;&#x76DE;&#x71C8;&#x70BA;&#x4F60;&#x800C;&#x4EAE;&#xFF0C;&#x70BA;&#x4F60;&#x800C;&#x7B49;&#x5F85;&#xFF0C;&#x9019;&#x771F;&#x662F;&#x5728;&#x6D6E;&#x840D;&#x822C;&#x7684;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x7C21;&#x55AE;&#x6700;&#x6EAB;&#x60C5;&#x7684;&#x6170;&#x85C9;&#xFF0C;&#x53EF;&#x9019;&#x4E5F;&#x4E0D;&#x662F;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x64C1;&#x6709;&#x7684;&#x3002;</p>
<p><img src="https://i.loli.net/2020/06/14/Xba31eW46Sn7O9A.jpg" alt=""></p>
<p>&#x4EBA;&#x751F;&#x5C31;&#x5982;&#x4E00;&#x6BB5;&#x6642;&#x5149;&#x96A7;&#x9053;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x5176;&#x4E2D;&#x7A7F;&#x68AD;&#x3001;&#x884C;&#x8D70;&#xFF0C;&#x8207;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x76F8;&#x9047;&#x53C8;&#x5206;&#x96E2;&#x3002;&#x6211;&#x5011;&#x53C8;&#x90FD;&#x61F7;&#x63E3;&#x8457;&#x5922;&#x60F3;&#xFF0C;&#x53BB;&#x627E;&#x5C0B;&#x8457;&#x81EA;&#x5DF1;&#x7684;&#x5149;&#x660E;&#x8207;&#x5E0C;&#x671B;&#xFF0C;&#x53EF;&#x662F;&#x8F49;&#x8EAB;&#x56DE;&#x982D;&#x671B;&#x6642;&#xFF0C;&#x537B;&#x53EA;&#x6709;&#x98A8;&#x5152;&#x5728;&#x8033;&#x908A;&#x547C;&#x562F;&#xFF0C;&#x6700;&#x5F8C;&#x4E5F;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x4E00;&#x6735;&#x73AB;&#x7470;&#x7684;&#x98A8;&#x60C5;&#x7E7E;&#x7DA3;&#x3002;</p>
<p>&#x6162;&#x6162;&#x4EBA;&#x751F;&#x8DEF;&#xFF0C;&#x4EBA;&#x4E16;&#x9593;&#x6240;&#x6709;&#x7684;&#x76F8;&#x9047;&#x90FD;&#x662F;&#x4E45;&#x5225;&#x91CD;&#x9022;&#xFF0C;&#x53EF;&#x91CD;&#x9022;&#x904E;&#x5F8C;&#x53C8;&#x662F;&#x5206;&#x96E2;&#x3002;&#x4F55;&#x4EE5;&#x70BA;&#x5BB6;&#xFF0C;&#x4EE5;&#x4F55;&#x70BA;&#x5BB6;&#xFF1F;&#x6211;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/56tcs7" target="_blank" rel="noopener">&#x2018;&#x4F55;&#x4EE5;&#x70BA;&#x5BB6;&#xFF0C;&#x4EE5;&#x4F55;&#x70BA;&#x5BB6;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/69nsnd/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/05/16/tboPdeEngw9c5OH.jpg" alt="歲月如歌">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-16T15:26:24.000Z">2020-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 191 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/69nsnd/">歲月如歌</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x751F;<br>&#x6709;&#x76F8;&#x9047;&#x5C31;&#x6709;&#x96E2;&#x5225;<br>&#x6709;&#x751F;&#x4E5F;&#x6709;&#x6B7B;<br>&#x82B1;&#x958B;&#x82B1;&#x843D;<br>&#x7DE3;&#x8D77;&#x7DE3;&#x6EC5;</p>
<p><img src="https://i.loli.net/2020/05/16/tboPdeEngw9c5OH.jpg" alt=""></p>
<p>&#x6240;&#x6709;&#x6D6E;&#x6C89;<br>&#x90FD;&#x6703;&#x96A8;&#x8457;&#x6642;&#x5149;<br>&#x8B8A;&#x6210;&#x4E86;&#x9059;&#x9060;&#x7684;&#x8A18;&#x61B6;<br>&#x5982;&#x90A3;&#x5BE7;&#x975C;&#x822C;&#x7684;&#x5348;&#x5F8C;<br>&#x8B8A;&#x5F97;&#x98A8;&#x6E05;&#x96F2;&#x6DE1;<br>&#x8B8A;&#x5F97;&#x5C71;&#x9AD8;&#x6C34;&#x9577;</p>
<p><img src="https://i.loli.net/2020/05/16/jZ7XfpcFHPnG96d.jpg" alt=""></p>
<p>&#x967D;&#x5149;&#x4F9D;&#x820A;<br>&#x5929;&#x7A7A;&#x78A7;&#x85CD;&#x5982;&#x9326;<br>&#x4E00;&#x8DEF;&#x8D70;&#x4F86;<br>&#x7559;&#x5B58;&#x5FC3;&#x5E95;&#x7684;&#x90A3;&#x4E9B;<br>&#x6216;&#x6DF1;&#x6216;&#x6DFA;&#x7684;&#x524D;&#x5875;&#x5F80;&#x4E8B;<br>&#x662F;&#x90A3;&#x4E9B;&#x6216;&#x6FC3;&#x6216;&#x6DE1;&#x7684;&#x6EAB;&#x6696;</p>
<p><img src="https://i.loli.net/2020/05/16/4ZozBKrmWOE9u1Y.jpg" alt=""></p>
<p>&#x5929;&#x5730;&#x4E4B;&#x9593;<br>&#x662F;&#x90A3;&#x6C38;&#x4E0D;&#x8B8A;&#x7684;&#x5C71;&#x6CB3;<br>&#x662F;&#x90A3;&#x6C38;&#x4E0D;&#x8B8A;&#x7684;&#x98A8;&#x96E8;<br>&#x800C;&#x4F60;&#x6211;&#x4ED6;<br>&#x5DF2;&#x628A;&#x90A3;&#x4E0D;&#x8B8A;&#x7684;&#x6B72;&#x6708;<br>&#x8B8A;&#x6210;&#x4E86;&#x4E00;&#x9996;&#x9996;&#x6700;&#x7F8E;&#x7684;&#x6B4C;</p>
<p>&#x6CE8;&#xFF1A;Steemit&#x548C;Hive&#x540C;&#x6B65;&#x767C;&#x8868;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/69nsnd" target="_blank" rel="noopener">&#x2018;&#x6B72;&#x6708;&#x5982;&#x6B4C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/4tobp9/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/04/18/wf5DMBEjLgcZNmR.jpg" alt="My favorite possession 我的最愛">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-18T14:33:42.000Z">2020-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 573 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/4tobp9/">My favorite possession 我的最愛</a>
            
        </h1>
        <div class="content">
            <p>&#x4F86;&#x5230;&#x96F2;&#x5357;&#x5927;&#x7406;&#x5F8C;&#xFF0C;&#x5C31;&#x611B;&#x4E0A;&#x4E86;&#x9019;&#x82B1;&#x5152;&#x201C;&#x8907;&#x8272;&#x683C;&#x862D;&#x90A3;&#x9054;&#x201D;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x4E26;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x662F;&#x4EC0;&#x9EBC;&#x82B1;&#x5427;&#xFF1F;&#x5B83;&#x662F;&#x4E16;&#x754C;&#x540D;&#x82B1;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x662F;&#x4E2D;&#x570B;&#x7684;&#x50B3;&#x7D71;&#x540D;&#x82B1;&#xFF0C;&#x66F4;&#x662F;&#x4E2D;&#x570B;&#x96F2;&#x5357;&#x7701;&#x7701;&#x82B1;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x6700;&#x7F8E;&#x9E97;&#x7684;&#x8336;&#x82B1;&#x3002;&#x8336;&#x82B1;&#xFF0C;&#x5B83;&#x53C8;&#x540D;&#x5C71;&#x8336;&#x82B1;&#x3002;&#x5B83;&#x54C1;&#x7A2E;&#x5F88;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x5927;&#x7843;&#x7802;&#x3001;&#x53EF;&#x5A1C;&#x3001;&#x8907;&#x8272;&#x683C;&#x862D;&#x90A3;&#x9054;&#x3001;&#x8D85;&#x7D1A;&#x5357;&#x5929;&#x6B66;&#x58EB;&#x3001;&#x6625;&#x65E5;&#x91CE;&#x7B49;&#x7B49;&#x3002;&#x5B83;&#x7684;&#x984F;&#x8272;&#x6BD4;&#x8F03;&#x8C50;&#x5BCC;&#xFF0C;&#x984F;&#x8272;&#x8C54;&#x9E97;&#xFF0C;&#x8EAB;&#x59FF;&#x512A;&#x96C5;&#xFF0C;&#x6DF1;&#x5F97;&#x4EBA;&#x5011;&#x7684;&#x559C;&#x611B;&#xFF0C;&#x4E26;&#x4E14;&#x5177;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x89C0;&#x8CDE;&#x50F9;&#x503C;&#x3002;</p>
<p><img src="https://i.loli.net/2020/04/18/wf5DMBEjLgcZNmR.jpg" alt=""></p>
<p>&#x6211;&#x5011;&#x4F86;&#x770B;&#x770B;&#x6211;&#x7684;&#x6700;&#x611B;&#x201C;&#x8907;&#x8272;&#x683C;&#x862D;&#x90A3;&#x9054;&#x201D;&#x5427;&#x3002;&#x5B83;&#x5F88;&#x7368;&#x7279;&#xFF0C;&#x5B83;&#x5177;&#x6709;&#x8457;&#x9BAE;&#x8C54;&#x7684;&#x7D05;&#x8272;&#x4F4E;&#x8ABF;&#xFF0C;&#x82B1;&#x74E3;&#x4E0A;&#x6709;&#x8457;&#x5927;&#x91CF;&#x767D;&#x8272;&#x6591;&#x584A;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x96F2;&#x72C0;&#x767D;&#x6591;&#x3002;&#x5B83;&#x7684;&#x82B1;&#x5F62;&#x8C54;&#x9E97;&#x7E7D;&#x7D1B;&#xFF0C;&#x8449;&#x5B50;&#x6FC3;&#x7DA0;&#x800C;&#x4E14;&#x5149;&#x6FA4;&#xFF0C;&#x7B49;&#x5230;&#x5B83;&#x5B8C;&#x5168;&#x958B;&#x653E;&#x6642;&#xFF0C;&#x5C31;&#x50CF;&#x7A7F;&#x8457;&#x82B1;&#x8863;&#x88F3;&#x7684;&#x7F8E;&#x5C11;&#x5973;&#x5728;&#x7FE9;&#x7FE9;&#x8D77;&#x821E;&#xFF0C;&#x771F;&#x662F;&#x8B93;&#x6211;&#x8457;&#x8FF7;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x53EA;&#x8981;&#x4F60;&#x898B;&#x5230;&#x5B83;&#xFF0C;&#x4E5F;&#x6703;&#x611B;&#x4E0A;&#x5B83;&#x3002;</p>
<p><img src="https://i.loli.net/2020/04/18/dhMKZeitaVfW3n1.jpg" alt=""></p>
<p>&#x65E9;&#x5728;&#x5EB7;&#x7199;&#x5E74;&#x9593;&#xFF0C;&#x5433;&#x4E09;&#x6842;&#x93AE;&#x5B88;&#x96F2;&#x5357;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x5152;&#x5B50;&#x5433;&#x61C9;&#x718A;&#x9001;&#x7D66;&#x5B5D;&#x838A;&#x592A;&#x540E;&#x4E00;&#x682A;&#x82B1;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x8907;&#x8272;&#x683C;&#x862D;&#x90A3;&#x9054;&#x201D;&#xFF0C;&#x6DF1;&#x5F97;&#x5B5D;&#x838A;&#x592A;&#x540E;&#x7684;&#x559C;&#x6B61;&#x3002;&#x672C;&#x4F86;&#x9019;&#x682A;&#x82B1;&#x662F;&#x751F;&#x9577;&#x5728;&#x5357;&#x65B9;&#xFF0C;&#x537B;&#x88AB;&#x5B5D;&#x838A;&#x592A;&#x540E;&#x5728;&#x5317;&#x65B9;&#x990A;&#x6D3B;&#x4E86;&#xFF0C;&#x771F;&#x662F;&#x795E;&#x5947;&#x3002;&#x800C;&#x4E14;&#x5B5D;&#x838A;&#x592A;&#x540E;&#x9084;&#x7D66;&#x5B83;&#x8D77;&#x4E86;&#x500B;&#x540D;&#x5B57;&#x53EB;&#x201C;&#x5A9A;&#x5152;&#x201D;&#xFF0C;&#x597D;&#x6EAB;&#x5A49;&#x7684;&#x540D;&#x5B57;&#x5440;&#xFF01;&#x7531;&#x6B64;&#x53EF;&#x898B;&#x6B64;&#x82B1;&#x7684;&#x9B45;&#x529B;&#x3002;</p>
<p><img src="https://i.loli.net/2020/04/18/8EzVRDgovmFBy4j.jpg" alt=""></p>
<p>&#x800C;&#x6211;&#x611B;&#x4E0A;&#x5B83;&#xFF0C;&#x6B63;&#x662F;&#x5728;&#x90A3;&#x5E74;&#x521D;&#x4F86;&#x5927;&#x7406;&#xFF0C;&#x5C71;&#x8336;&#x82B1;&#x6B63;&#x5728;&#x76DB;&#x958B;&#x3002;&#x516C;&#x5712;&#x88E1;&#xFF0C;&#x5BFA;&#x9662;&#x5167;&#xFF0C;&#x5404;&#x689D;&#x5C0F;&#x5DF7;&#x4E2D;&#x5225;&#x4EBA;&#x5BB6;&#x5EAD;&#x9662;&#x90FD;&#x6709;&#x7A2E;&#x690D;&#xFF0C;&#x90FD;&#x5728;&#x7AF6;&#x76F8;&#x7DBB;&#x653E;&#x3002;&#x771F;&#x662F;&#x4EBA;&#x898B;&#x4EBA;&#x611B;&#xFF0C;&#x4F60;&#x770B;&#x5B83;&#x5927;&#x5927;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x4E7E;&#x4E7E;&#x6DE8;&#x6DE8;&#xFF0C;&#x7D05;&#x7684;&#x7D05;&#x3001;&#x767D;&#x7684;&#x767D;&#xFF0C;&#x7C89;&#x7684;&#x7C89;&#xFF0C;&#x984F;&#x8272;&#x7D14;&#x6B63;&#x7121;&#x96DC;&#xFF0C;&#x5C31;&#x50CF;&#x5929;&#x751F;&#x9E97;&#x8CEA;&#x7684;&#x7F8E;&#x5C11;&#x5973;&#xFF0C;&#x7B11;&#x9768;&#x5982;&#x82B1;&#x5152;&#x5728;&#x975C;&#x975C;&#x7684;&#x7B49;&#x5F85;&#x8207;&#x4F60;&#x76F8;&#x9047;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/4tobp9" target="_blank" rel="noopener">&#x2018;My favorite possession &#x6211;&#x7684;&#x6700;&#x611B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/2/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/4/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/2/">2</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/3/">3</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/4/">4</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

