
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>盘点多语言的好处 Ranking the languages that I know base on everyday usage - fr3eze</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@fr3eze/css/style.css">

<link rel="stylesheet" href="/@fr3eze/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@fr3eze/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@fr3eze/">Home</a>
                
                <a class="navbar-item" href="/@fr3eze/archives">Archives</a>
                
                <a class="navbar-item" href="/@fr3eze/categories">Categories</a>
                
                <a class="navbar-item" href="/@fr3eze/tags">Tags</a>
                
                <a class="navbar-item" href="/@fr3eze/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#4-&#x7CA4;&#x8BED;">
        <span class="has-mr-6">1</span>
        <span>4.&#x7CA4;&#x8BED;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#x9A6C;&#x6765;&#x8BED;">
        <span class="has-mr-6">2</span>
        <span>3.&#x9A6C;&#x6765;&#x8BED;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#x82F1;&#x8BED;">
        <span class="has-mr-6">3</span>
        <span>2.&#x82F1;&#x8BED;</span>
        </a></li><li>
        <a class="is-flex" href="#1-&#x534E;&#x8BED;">
        <span class="has-mr-6">4</span>
        <span>1.&#x534E;&#x8BED;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@fr3eze/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZ4odcRoAVSzAyHf3maPeLv1Bi4MgXRF2EpXbJmisZVsZ/1.PNG" alt="盘点多语言的好处 Ranking the languages that I know base on everyday usage">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-10T04:37:42.000Z">2017-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2554 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                盘点多语言的好处 Ranking the languages that I know base on everyday usage
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x51FA;&#x751F;&#x5728;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x534E;&#x4EBA;&#x5BB6;&#x5EAD;&#x4E2D;&#xFF0C;&#x4ECE;&#x5C0F;&#x6BCD;&#x8BED;&#x5C31;&#x662F;<strong>&#x534E;&#x8BED;</strong>&#x3002;&#x8BB0;&#x5FC6;&#x4E2D;&#x7B2C;&#x4E00;&#x6B21;&#x4F1A;&#x8BF4;&#x8BDD;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x8BB2;&#x534E;&#x8BED;&#xFF0C;&#x8EAB;&#x8FB9;&#x5927;&#x591A;&#x6570;&#x7684;&#x670B;&#x53CB;&#x90FD;&#x662F;&#x534E;&#x4EBA;&#xFF0C;&#x534E;&#x8BED;&#x7B97;&#x662F;&#x6211;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x7B2C;&#x4E00;&#x8BED;&#x8A00;&#x3002;</p>
<p><strong>&#x9A6C;&#x6765;&#x6587;</strong>&#x662F;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x56FD;&#x8BED;&#xFF0C;&#x4E5F;&#x662F;&#x56FD;&#x5BB6;&#x5B98;&#x65B9;&#x8BED;&#x8A00;&#x3002;&#x9A6C;&#x6765;&#x4EBA;&#x5360;&#x4E86;&#x4E03;&#x6210;&#x4EBA;&#x53E3;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x751F;&#x6D3B;&#x638C;&#x63E1;&#x57FA;&#x672C;&#x7684;&#x9A6C;&#x6765;&#x6587;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x4E0D;&#x7136;&#x53EF;&#x80FD;&#x4E00;&#x5C01;&#x7B80;&#x5355;&#x7684;&#x7535;&#x8D39;&#x90AE;&#x4EF6;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x7237;&#x7237;&#x662F;&#x81EA;&#x5E7F;&#x4E1C;&#x79FB;&#x6C11;&#x6765;&#x4E1C;&#x5357;&#x4E9A;&#x7684;&#xFF0C;&#x6211;&#x5BB6;&#x4E5F;&#x5E38;&#x4EE5;&#x5E7F;&#x4E1C;&#x4EBA;&#x81EA;&#x5C45;&#xFF0C;&#x5076;&#x5C14;&#x5BB6;&#x91CC;&#x4EBA;&#x4E5F;&#x4F1A;&#x7528;&#x7CA4;&#x8BED;&#x6C9F;&#x901A;&#xFF0C;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x867D;&#x7136;&#x8BF4;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6E2F;&#x5267;&#x548C;&#x5E7F;&#x4E1C;&#x6B4C;&#x66F2;&#x7684;&#x718F;&#x9676;&#x4E0B;&#x4E5F;&#x638C;&#x63E1;&#x4E86;<strong>&#x7CA4;&#x8BED;</strong>&#x3002;</p>
<p><strong>&#x82F1;&#x6587;</strong>&#x7B97;&#x662F;&#x6700;&#x8FDF;&#x638C;&#x63E1;&#x7684;&#x3002;&#x76F4;&#x5230;&#x4E0A;&#x5927;&#x5B66;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x7684;&#x82F1;&#x6587;&#x6C34;&#x5E73;&#x7B80;&#x76F4;&#x53EF;&#x4EE5;&#x2018;&#x88AB;&#x5FFD;&#x7565;&#x2019;&#x3002;&#x591A;&#x4E8F;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x5927;&#x5B66;&#x662F;&#x7528;&#x82F1;&#x6587;&#x4E3A;&#x4E3B;&#x8981;&#x6559;&#x80B2;&#x5A92;&#x4ECB;&#x4F53;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x5E94;&#x4ED8;&#x79CD;&#x79CD;&#x7684;presentation&#xFF0C;&#x8EAB;&#x8FB9;&#x4E5F;&#x6E10;&#x6E10;&#x591A;&#x4E86;&#x4F7F;&#x7528;&#x82F1;&#x8BED;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x6B63;&#x5F0F;&#x7684;&#x6295;&#x5165;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x6000;&#x62B1;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x5C31;&#x6765;&#x8BF4;&#x8BF4;&#x8FD9;&#x51E0;&#x79CD;&#x8BED;&#x8A00;&#x5404;&#x81EA;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x7684;&#x5B9E;&#x9645;&#x597D;&#x5904;&#x5427;&#xFF0C;&#x6392;&#x540D;&#x4ECE;&#x4F4E;&#x81F3;&#x9AD8;&#x3002;</p>
<h2 id="4-&#x7CA4;&#x8BED;"><a href="#4-&#x7CA4;&#x8BED;" class="headerlink" title="4.&#x7CA4;&#x8BED;"></a>4.&#x7CA4;&#x8BED;</h2><p><img src="https://steemitimages.com/DQmZ4odcRoAVSzAyHf3maPeLv1Bi4MgXRF2EpXbJmisZVsZ/1.PNG" alt="1.PNG"></p>
<p>&#x9999;&#x6E2F;&#x7684;&#x5A31;&#x4E50;&#x6587;&#x5316;&#x5728;&#x4E1C;&#x5357;&#x4E9A;&#x662F;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x5C0F;&#x5728;&#x591A;&#x8BED;&#x8A00;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x957F;&#x5927;&#xFF0C;&#x6211;&#x5BF9;&#x7535;&#x5F71;&#x548C;&#x6B4C;&#x66F2;&#x7B49;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x4F4E;&#x8981;&#x6C42;&#xFF0C;&#x90A3;&#x5C31;&#x662F;<strong>&#x914D;&#x97F3;&#x4E00;&#x5B9A;&#x8981;&#x539F;&#x6C41;&#x539F;&#x5473;</strong>&#x3002;&#x5C24;&#x5176;&#x662F;&#x7535;&#x5F71;&#x8FD9;&#x5757;&#xFF0C;&#x53EA;&#x8981;&#x539F;&#x7248;&#x662F;&#x7CA4;&#x8BED;&#x5F55;&#x5236;&#x7684;&#x6211;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#x7CA4;&#x8BED;&#x7248;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x6D41;&#x884C;&#x5728;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x7535;&#x5F71;&#x7136;&#x540E;&#x5728;&#x5BB6;&#x7528;&#x7535;&#x8111;&#x64AD;&#x653E;&#xFF0C;&#x591A;&#x6570;&#x6E2F;&#x5267;&#x7684;&#x6765;&#x6E90;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x5927;&#x9646;&#xFF0C;&#x800C;&#x6211;&#x53EA;&#x8981;&#x542C;&#x5230;&#x4F7F;&#x7528;&#x666E;&#x901A;&#x8BDD;&#x914D;&#x97F3;&#x7684;&#x6E2F;&#x5267;&#x57FA;&#x672C;&#x5C31;&#x4F1A;&#x5220;&#x6389;&#x91CD;&#x65B0;&#x518D;&#x627E;&#x3002;</p>
<p>&#x6B4C;&#x66F2;&#x65B9;&#x9762;&#x8B6C;&#x5982;&#x542C;&#x60EF;&#x4E86;&#x5F20;&#x5B66;&#x53CB;&#x7684;&#x5E7F;&#x4E1C;&#x7248;&lt;&#x674E;&#x9999;&#x5170;&gt;&#xFF0C;</p>
<blockquote>
<p>&#x50CF;&#x82B1;&#x867D;&#x672A;&#x7EA2;&#x3000;&#x5982;&#x51B0;&#x867D;&#x4E0D;&#x51BB;&#x3000;&#x5374;&#x50CF;&#x6709;&#x65E0;&#x6570;&#x8BF4;&#x8BDD;&#x3000;&#x53EF;&#x60DC;&#x6211;&#x542C;&#x4E0D;&#x61C2;</p>
</blockquote>
<p>&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x56FD;&#x8BED;&#x7248;&#x7684;&lt;&#x79CB;&#x610F;&#x6D53;&gt;&#x542C;&#x8D77;&#x6765;&#x5F88;&#x522B;&#x626D;</p>
<blockquote>
<p>&#x4E0D;&#x6015;&#x76F8;&#x601D;&#x82E6;&#x3000;&#x53EA;&#x6015;&#x59B3;&#x4F24;&#x75DB;&#x3000;&#x6028;&#x53EA;&#x6028;&#x4EBA;&#x5728;&#x98CE;&#x4E2D;&#x3000;&#x805A;&#x6563;&#x90FD;&#x4E0D;&#x7531;&#x6211;</p>
</blockquote>
<p>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x534E;&#x8BED;&#x7684;&#x620F;&#x5267;&#x6B4C;&#x66F2;&#x6211;&#x4E5F;&#x559C;&#x6B22;&#x542C;&#x539F;&#x7248;&#xFF0C;&#x611F;&#x89C9;&#x66F4;&#x6709;&#x5473;&#x9053;&#x548C;&#x5FE0;&#x4E8E;&#x539F;&#x8457;&#x5427;&#x3002;&#x61C2;&#x7CA4;&#x8BED;&#x7684;&#x597D;&#x5904;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x5F71;&#x89C6;&#x5A31;&#x4E50;&#x4E0A;&#x7684;&#x65B9;&#x4FBF;&#xFF0C;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x5BF9;&#x6211;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x5B9E;&#x9645;&#x7528;&#x9014;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x53BB;&#x9999;&#x6E2F;&#x65F6;&#x53EF;&#x4EE5;&#x88C5;&#x4F5C;&#x4E0D;&#x61C2;&#x7CA4;&#x8BED;&#xFF0C;&#x7136;&#x540E;&#x5077;&#x542C;&#x522B;&#x4EBA;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x6211;&#x4F1A;&#x7CA4;&#x8BED;&#x7684;&#x540C;&#x4E8B;&#x6709;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x7ECF;&#x9A8C;&#x3002;&#x4ED6;&#x5728;&#x9999;&#x6E2F;&#x65F6;&#x8FDB;&#x53BB;&#x4E00;&#x95F4;&#x76F8;&#x673A;&#x5E97;&#xFF0C;&#x7528;&#x82F1;&#x8BED;&#x95EE;&#x4E86;&#x8001;&#x677F;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x76F8;&#x673A;&#x4EA7;&#x54C1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x6210;&#x4EA4;&#x3002;&#x6B63;&#x5F53;&#x4ED6;&#x8981;&#x79BB;&#x5F00;&#x5E97;&#x94FA;&#x65F6;&#xFF0C;&#x8001;&#x677F;&#x7528;&#x7CA4;&#x8BED;&#x8BF4;&#xFF1A;&#x641E;&#x641E;&#x9707;&#xFF0C;&#x5187;&#x5E2E;&#x886C;&#x3002;&#x201D;&#xFF08;&#x610F;&#x601D;&#x5C31;&#x662F;&#x7ED9;&#x4EBA;&#x6DFB;&#x9EBB;&#x70E6;&#x6709;&#x4E0D;&#x4E70;&#x4E1C;&#x897F;&#xFF09;&#x540C;&#x4E8B;&#x7ACB;&#x9A6C;&#x5C31;&#x534A;&#x8F6C;&#x8EAB;&#x76EF;&#x7740;&#x8001;&#x677F;&#x770B;&#xFF0C;&#x8001;&#x677F;&#x4E5F;&#x6709;&#x70B9;&#x5413;&#x5230;&#x4E0D;&#x6562;&#x4F5C;&#x58F0;&#xFF0C;&#x53EF;&#x80FD;&#x4EE5;&#x4E3A;&#x522B;&#x4EBA;&#x542C;&#x4E0D;&#x61C2;&#x5F53;&#x9762;&#x8BF4;&#x4EBA;&#x95F2;&#x8BDD;&#xFF0C;&#x88AB;&#x6293;&#x7740;&#x4E86;&#x6709;&#x70B9;&#x5C34;&#x5C2C;&#x5427;&#x3002;&#x5404;&#x4F4D;&#x5F15;&#x4EE5;&#x4E3A;&#x9274;&#x554A;&#xFF01;</p>
<h2 id="3-&#x9A6C;&#x6765;&#x8BED;"><a href="#3-&#x9A6C;&#x6765;&#x8BED;" class="headerlink" title="3.&#x9A6C;&#x6765;&#x8BED;"></a>3.&#x9A6C;&#x6765;&#x8BED;</h2><p><img src="https://steemitimages.com/DQmdNmtvYuLmbjJqdu6ucKFNK6bo9hUG5aQ1YqBcFaC3YP8/2.PNG" alt="2.PNG"></p>
<p>&#x4E0A;&#x9762;&#x8BF4;&#x4E86;&#x5728;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x4E0D;&#x4F1A;&#x9A6C;&#x6765;&#x6587;&#x7684;&#x8BDD;&#x53EF;&#x662F;&#x4F1A;&#x5F88;&#x4E0D;&#x65B9;&#x4FBF;&#x7684;&#x3002;&#x6211;&#x4ECE;&#x5C0F;&#x5C31;&#x89C9;&#x5F97;&#x9A6C;&#x6765;&#x6587;&#x5728;&#x56FD;&#x9645;&#x4E0A;&#x6CA1;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5B9E;&#x9645;&#x7528;&#x9014;&#xFF0C;&#x53EA;&#x8981;&#x638C;&#x63E1;&#x57FA;&#x672C;&#x7684;&#x751F;&#x6D3B;&#x7528;&#x8BED;&#xFF0C;&#x666E;&#x901A;&#x5B98;&#x65B9;&#x4E66;&#x6587;&#x90FD;&#x770B;&#x5F97;&#x61C2;&#x7684;&#x7A0B;&#x5EA6;&#x5C31;&#x884C;&#x3002;&#x8D77;&#x7801;&#x5230;&#x73B0;&#x5728;&#x6211;&#x7684;&#x89C2;&#x5FF5;&#x8FD8;&#x662F;&#x7AD9;&#x5F97;&#x4F4F;&#x811A;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x60F3;&#x6253;&#x653F;&#x5E9C;&#x5DE5;&#x3002;</p>
<p>&#x5B66;&#x751F;&#x800C;&#x8A00;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x56E0;&#x4E3A;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x9AD8;&#x8003;(SPM)&#x662F;&#x628A;&#x9A6C;&#x6765;&#x6587;&#x5217;&#x4E3A;&#x4E00;&#x5B9A;&#x8981;&#x53CA;&#x683C;&#x7684;&#x79D1;&#x76EE;&#x3002;&#x4E0D;&#x8FC7;&#x5173;&#x7684;&#x7684;&#x8BDD;&#x6574;&#x4E2A;&#x9AD8;&#x8003;&#x4E5F;&#x5C31;&#x5B8C;&#x86CB;&#x4E86;&#x3002;&#x800C;&#x9AD8;&#x8003;&#x8D44;&#x5386;&#x5BF9;&#x90A3;&#x4E9B;&#x4E0D;&#x60F3;&#x5347;&#x5927;&#x5B66;&#xFF0C;&#x60F3;&#x76F4;&#x63A5;&#x51FA;&#x6765;&#x793E;&#x4F1A;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x66F4;&#x662F;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x6C42;&#x804C;&#x6700;&#x4F4E;&#x8981;&#x6C42;&#x3002;</p>
<h2 id="2-&#x82F1;&#x8BED;"><a href="#2-&#x82F1;&#x8BED;" class="headerlink" title="2.&#x82F1;&#x8BED;"></a>2.&#x82F1;&#x8BED;</h2><p><img src="https://steemitimages.com/DQmSdgAGGzkX245yum5mSnvUVwSQkCksmew7cPZUn3i415h/3.PNG" alt="3.PNG"></p>
<p>&#x82F1;&#x6587;&#x7684;&#x91CD;&#x8981;&#x6027;&#x4E0D;&#x7528;&#x591A;&#x8BF4;&#x4E86;&#x5427;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x804C;&#x573A;&#x4E0A;&#x82F1;&#x8BED;&#x80FD;&#x529B;&#x53EF;&#x8BF4;&#x662F;&#x5FC5;&#x5907;&#x6761;&#x4EF6;&#x3002;&#x61C2;&#x5F97;&#x82F1;&#x6587;&#x8BA9;&#x6211;&#x51E0;&#x4E4E;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<ul>
<li><p>&#x65C5;&#x6E38;&#x65F6;&#x53EF;&#x4EE5;&#x548C;&#x5404;&#x8272;&#x4EBA;&#x7B49;&#x65E0;&#x969C;&#x788D;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x8BA9;&#x65C5;&#x7A0B;&#x5185;&#x5BB9;&#x66F4;&#x4E30;&#x5BCC;&#x3002;&#x4F5C;&#x4E3A;&#x4E16;&#x754C;&#x8BED;&#x8A00;&#xFF0C;&#x51FA;&#x95E8;&#x5728;&#x5916;&#x5F88;&#x591A;&#x56FD;&#x5BB6;&#x7684;&#x6307;&#x793A;&#x724C;&#x90FD;&#x8D77;&#x7801;&#x4F1A;&#x6807;&#x6CE8;&#x82F1;&#x6587;&#x7684;&#x7FFB;&#x8BD1;&#x3002;&#x4ECE;&#x53D1;&#x8FBE;&#x81F3;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#xFF0C;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;&#x7231;&#x65C5;&#x6E38;&#x7684;&#x4EBA;&#x4E0D;&#x53EF;&#x4E0D;&#x4F1A;&#x3002;</p>
</li>
<li><p>&#x65E0;&#x538B;&#x529B;&#x6D4F;&#x89C8;&#x5404;&#x5927;&#x56FD;&#x9645;&#x7F51;&#x7AD9;&#xFF0C;&#x65B0;&#x95FB;&#xFF0C;&#x8BBA;&#x575B;&#x7B49;&#x7B49;&#xFF0C;&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x548C;&#x4E2D;&#x6587;&#x6765;&#x6E90;&#x4E92;&#x76F8;&#x6838;&#x5B9E;&#x3002;&#x6B63;&#x5982;&#x6211;&#x7231;&#x901B;Quora&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x53EF;&#x53BB;<em>&#x77E5;&#x4E4E;</em>&#x770B;&#x770B;&#x3002;</p>
</li>
<li><p>&#x5A31;&#x4E50;&#x65B9;&#x9762;&#x66F4;&#x591A;&#x59FF;&#x591A;&#x5F69;&#xFF0C;&#x7F8E;&#x5267;&#xFF0C;&#x6B27;&#x7F8E;&#x6B4C;&#x7B49;&#x7B49;&#x3002;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x5F88;&#x591A;&#x4E66;&#x7C4D;&#x539F;&#x8457;&#x90FD;&#x53EA;&#x6709;&#x82F1;&#x6587;&#x7248;&#x4E86;&#x3002;&#x6709;&#x65F6;&#x627E;&#x6E38;&#x620F;&#x4ECE;&#x4E2D;&#x6587;&#x7BA1;&#x9053;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x5374;&#x5728;&#x82F1;&#x6587;&#x8BBA;&#x575B;&#x4E0A;&#x5F88;&#x70ED;&#x95E8;&#x3002;</p>
</li>
</ul>
<h2 id="1-&#x534E;&#x8BED;"><a href="#1-&#x534E;&#x8BED;" class="headerlink" title="1.&#x534E;&#x8BED;"></a>1.&#x534E;&#x8BED;</h2><p><img src="https://steemitimages.com/DQmRcsyAfw5hby6nXaEpWBUWazLhMgjbP6W7YbF1ipo7Pf6/IMG_0330.JPG" alt="IMG_0330.JPG"></p>
<p>&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x638C;&#x63E1;&#x53F7;&#x79F0;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x96BE;&#x5B66;&#x7684;&#x8BED;&#x6587;&#x4E3A;&#x50B2;&#x3002;&#x5176;&#x5B9E;&#x534E;&#x6587;&#x8BED;&#x4F5C;&#x4E3A;&#x6BCD;&#x8BED;&#xFF0C;&#x6709;&#x591A;&#x96BE;&#x5B66;&#x5176;&#x5B9E;&#x6211;&#x662F;&#x6CA1;&#x6709;&#x6982;&#x5FF5;&#x7684;&#x3002;&#x53EF;&#x80FD;&#x5728;&#x7259;&#x7259;&#x5B66;&#x8BED;&#x4EE5;&#x81F3;&#x5C0F;&#x5B66;&#x65F6;&#x671F;&#x5C31;&#x61F5;&#x61F5;&#x61C2;&#x61C2;&#x7684;&#x5B66;&#x4F1A;&#x4E86;&#xFF0C;&#x8BB0;&#x5FC6;&#x4E2D;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x7684;&#x5B66;&#x4E60;&#x65F6;&#x7684;&#x75DB;&#x82E6;&#x8BB0;&#x5FC6;&#x3002;&#x7B2C;&#x4E00;&#x8BED;&#x8A00;&#x90FD;&#x6709;&#x8FD9;&#x79CD;&#x597D;&#x5904;&#x5427;&#x3002;</p>
<p>&#x534E;&#x8BED;&#x5728;&#x6211;&#x5FC3;&#x76EE;&#x4E2D;&#x6392;&#x540D;&#x7B2C;&#x4E00;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x3002;&#x8868;&#x8FBE;&#x540C;&#x4E00;&#x4E2A;&#x610F;&#x601D;&#x65F6;&#x7528;&#x7684;&#x8BCD;&#x8BED;&#x53EF;&#x6781;&#x534E;&#x4E3D;&#x4E5F;&#x53EF;&#x6781;&#x7B80;&#x7EA6;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x98CE;&#x513F;&#x8F7B;&#x8F7B;&#x5439;&#x8D77;&#xFF0C;&#x672C;&#x6765;&#x955C;&#x5B50;&#x822C;&#x7684;&#x6E56;&#x9762;&#x6F3E;&#x8D77;&#x4E86;&#x5708;&#x5708;&#x6D9F;&#x6F2A;&#xFF0C;&#x6E56;&#x8FB9;&#x7684;&#x67F3;&#x53F6;&#x8F7B;&#x6446;&#x7740;&#x8EAB;&#x59FF;&#xFF0C;&#x6F2B;&#x5929;&#x7684;&#x971E;&#x5149;&#x5305;&#x56F4;&#x7740;&#x6211;&#xFF0C;&#x6211;&#x5F20;&#x5F00;&#x53CC;&#x81C2;&#xFF0C;&#x6BCF;&#x4E00;&#x5BF8;&#x808C;&#x80A4;&#x90FD;&#x662F;&#x6696;&#x6696;&#x7684;&#xFF0C;&#x201D;</p>
</blockquote>
<p>&#x8FD9;&#x4E48;&#x4E00;&#x5927;&#x4E32;&#x7684;&#x5F62;&#x5BB9;&#x8BED;&#x53E5;&#xFF0C;&#x5176;&#x5B9E;&#x7528;&#x4E00;&#x53E5;<em>&#x98CE;&#x548C;&#x65E5;&#x4E3D;</em>&#x5C31;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x5F53;&#x7136;&#x4E0D;&#x6392;&#x9664;&#x522B;&#x7684;&#x8BED;&#x8A00;&#x4E5F;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x7684;&#x7A0B;&#x5EA6;&#x4E0D;&#x9AD8;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x534E;&#x6587;&#x5316;&#x6709;&#x8DA3;&#x7684;&#x5730;&#x65B9;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x4ECE;&#x4E66;&#x6CD5;&#xFF0C;&#x8BD7;&#x8BCD;&#x6B4C;&#x8D4B;&#xFF0C;&#x6587;&#x8A00;&#x6587;&#xFF0C;&#x5230;&#x6F14;&#x53D8;&#x51FA;&#x6765;&#x7684;&#x65E0;&#x6570;&#x65B9;&#x8A00;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x82B1;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x7CBE;&#x529B;&#x6765;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x534E;&#x4EBA;&#x7684;&#x534E;&#x8BED;&#x53D1;&#x97F3;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x4E0D;&#x6807;&#x51C6;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x662F;&#x4E5F;&#x591A;&#x4E8F;&#x4E86;&#x591A;&#x8BED;&#x8A00;&#x7684;&#x73AF;&#x5883;&#x7167;&#x6210;&#x7684;&#x5427;&#x3002;&#x5F80;&#x5F80;&#x4E00;&#x53E5;&#x8BDD;&#x91CC;&#x4E5F;&#x4F1A;&#x5939;&#x6742;&#x4E86;&#x4E24;&#x5230;&#x4E09;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x201C;So, &#x665A;&#x4E0A;&#x8981;&#x53BB;&#x54EA;&#x91CC;makan(&#x9A6C;&#x6765;&#x6587;&#xFF0C;&#x7528;&#x9910;&#x7684;&#x610F;&#x601D;)&#x201D;&#x3002;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x591A;&#x8BED;&#x8A00;&#x6027;&#xFF0C;&#x5728;&#x975E;&#x4E1C;&#x5357;&#x4E9A;&#x7684;&#x534E;&#x4EBA;&#x5730;&#x533A;&#x8981;&#x5165;&#x4E61;&#x968F;&#x4FD7;&#x7684;&#x8BF4;&#x8BDD;&#xFF0C;&#x5982;&#x53F0;&#x6E7E;&#xFF0C;&#x53D1;&#x97F3;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x4E34;&#x65F6;&#x201C;&#x6807;&#x51C6;&#x201D;&#x8D77;&#x6765;&#x7684;&#x3002;&#x67D0;&#x6B21;&#x5728;&#x53F0;&#x6E7E;&#x67D0;&#x4E2A;&#x5730;&#x94C1;&#x7AD9;&#x91CC;&#x9009;&#x8D2D;&#x7269;&#x54C1;&#xFF0C;&#x548C;&#x5E97;&#x91CC;&#x8001;&#x677F;&#x804A;&#x4E86;&#x4E24;&#x53E5;&#x540E;&#x8FD8;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x529E;&#x90A3;&#x4E48;&#x65E9;&#x5C31;&#x653E;&#x5B66;&#x4E86;&#x3002;&#x540E;&#x6765;&#x624D;&#x53D1;&#x73B0;&#x4ED6;&#x628A;&#x6211;&#x5F53;&#x672C;&#x5730;&#x5B66;&#x751F;&#x4E86;&#x3002;</p>
<p><em>&#x4EE5;&#x4E0A;&#x6392;&#x540D;&#x7686;&#x51FA;&#x81EA;&#x4E8E;&#x5BF9;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x5F71;&#x54CD;&#x4E0A;&#x7684;&#x5B9E;&#x9645;&#x8003;&#x91CF;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x654C;&#x610F;</em></p>
<hr>
<p>I come from a Malaysian Chinese family and naturally Chinese language was my mother tongue.<br>Malay is the official language of Malaysia. Living in a community where the Malays are the majority race, acquiring basic Malay skills is a must or you won&#x2019;t be able to read a simple electricity bill.<br>My grandfather migrated from the southern part of China to Malaysia in the early 00&#x2019;s. Our family then regard ourselves as Cantonese people. I don&#x2019;t speak much Cantonese when I was young, but the Hong Kong dramas and songs taught me well on that.<br>English is the language I learned the latest. Thanks to the 4 years in the University that English is the main conduct language, I slowly picked up this one of the most important languages before graduation.</p>
<p>I will now rank these four languages by the actual benefits in real life to me. Ranking starts from lowest to highest.</p>
<p>4.Cantonese</p>
<p>Back in the 90&#x2019;s, Hong Kong culture had a huge influence in South East Asia. Due to the fact I can handle multiple languages, I have a minimum requirement in entertainments like movie and songs, that I only stick to the original audio version of the end product. If a movie is produced from HK which is originally recorded in Cantonese, I won&#x2019;t bother to play the other version like in Chinese or English. Same applies to the songs.</p>
<p>Knowing Cantonese might helps here and there but most will be in term of entertainment. Not much of real boost in real life application for me.</p>
<p>3.Malay</p>
<p>I&#x2019;ve mentioned not knowing the Malay language is going to be a big trouble as a Malaysian. Almost everything in this country is in Malay. However I don&#x2019;t think this language will have much usefulness outside Malaysia, and I&#x2019;ve been right thus far as I&#x2019;m working in Singapore.</p>
<p>However as a student, you better at least get a Credit for the Malay language subject, because that is the must-pass subject for every high school student in order to be certified that you&#x2019;ve completed high school education. Or else you will feel like hell when finding a job after that. That certification is a minimum requirement in most of the jobs available on the market.</p>
<p>2.English</p>
<p>I don&#x2019;t have to stress more on the importance of English, you would talk in that all day in the workplace in Singapore. And mastering English allows me to have an &#x2018;extra world&#x2019; to those who don&#x2019;t.</p>
<ul>
<li>I can talk to all kind of people whenever I travel which will really enrich the content of the whole trip. Travel lover has know English as this language works from the developing countries to the developed one.</li>
<li>Surfing global sites without pressure, from <em>BBC</em> to <em>Reddit</em>. </li>
<li>More entertainment sources like the TV series and songs. Not to mention tons of book that only available in English version. </li>
</ul>
<p>1.Chinese</p>
<p>I&#x2019;m always proud to use the world-most-difficult-language as my first language. In fact, I have no idea how difficult it is to when learning it. I guess it was the advantage for picking up something difficult as your mother tongue, you master it naturally without having much pain.</p>
<p>Chinese language is so deep and profound that you can express the same meaning using long and complicated sentences as well as a few simplified words. Excuse me for not able to provide a proper example as I think the readers will need basic understandings of Chinese to get the beauty of this language. From calligraphy to poems, and to countless kind of dialects, each of every aspect will cost someone a lifetime to study.</p>
<p><em>Disclaimer: Ranking above were purely based on the usefulness in my everyday life. No offense at all.</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/ranking-the-languages-that-i-know-base-on-everyday-usage" target="_blank" rel="noopener">&#x2018;&#x76D8;&#x70B9;&#x591A;&#x8BED;&#x8A00;&#x7684;&#x597D;&#x5904; Ranking the languages that I know base on everyday usage&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@fr3eze/tags/cantonese/">cantonese</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/chinese/">chinese</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/language/">language</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/malay/">malay</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@fr3eze/how-the-languages-actually-save-me-tons-of-money/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">中英双语能力让我省了一半的钱 How the languages actually save me tons of money</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@fr3eze/how-technology-makes-life-better/">
                <span class="level-item">什么科技让生活更方便 How technology makes life better</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@fr3eze/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 fr3eze&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@fr3eze/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@fr3eze/content.json"};</script>



    
<script src="/@fr3eze/js/bundle.js" defer></script></body>
</html>

