
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>POB Network：新一代脑力挖矿平台 - Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;POB&#xFF1F;">
        <span class="has-mr-6">1</span>
        <span>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;POB&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x95EE;&#xFF1A;POB&#x8DDF;&#x77E5;&#x4E4E;&#x3001;Qura&#x8FD9;&#x4E9B;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;">
        <span class="has-mr-6">2</span>
        <span>&#x95EE;&#xFF1A;POB&#x8DDF;&#x77E5;&#x4E4E;&#x3001;Qura&#x8FD9;&#x4E9B;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x8FDB;POB&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x77FF;">
        <span class="has-mr-6">3</span>
        <span>&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x8FDB;POB&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x77FF;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x770B;POB&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF1F;">
        <span class="has-mr-6">4</span>
        <span>&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x770B;POB&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF1F;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX13u6zF9mFojE7zTsSttZEytnhhdY5vYhdEL5awacoDy/POB1.png" alt="POB Network：新一代脑力挖矿平台">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T15:21:57.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1796 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                POB Network：新一代脑力挖矿平台
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmX13u6zF9mFojE7zTsSttZEytnhhdY5vYhdEL5awacoDy/POB1.png" alt="POB1.png"></p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x542C;POB&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x8FD8;&#x662F;yellowbird&#x670B;&#x53CB;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x7B80;&#x5355;&#x8BF4;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x7B54;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x672C;&#x6587;&#x6211;&#x5C31;&#x7528;&#x95EE;&#x7B54;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x804A;&#x804A;POB</p>
<h3 id="&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;POB&#xFF1F;"><a href="#&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;POB&#xFF1F;" class="headerlink" title="&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;POB&#xFF1F;"></a>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;POB&#xFF1F;</h3><hr>
<p>POB&#x662F;&#x6307;Proof of Brain&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5373;&#x8111;&#x529B;&#x6316;&#x77FF;&#x3002;POB&#x4E5F;&#x6307;&#x7684;&#x662F;POB Network&#xFF0C;&#x65E9;&#x671F;&#x662F;&#x4E00;&#x4E2A;&#x5E26;&#x901A;&#x8BC1;&#x6FC0;&#x52B1;&#x7684;&#x95EE;&#x7B54;&#x578B;&#x5185;&#x5BB9;&#x793E;&#x533A;&#xFF0C;&#x800C;&#x540E;&#x7EED;&#x5C06;&#x4F1A;&#x628A;&#x4E2A;&#x4EBA;&#x77E5;&#x8BC6;&#x548C;&#x7ECF;&#x9A8C;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x6DF1;&#x5165;&#x6269;&#x5C55;&#xFF0C;&#x6700;&#x7EC8;&#x6784;&#x5EFA;&#x51FA;&#x4EE5;&#x8111;&#x529B;&#x4E3A;&#x9A71;&#x52A8;&#x7684;&#x5185;&#x5BB9;&#x751F;&#x6001;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x521D;&#x671F;&#x662F;&#x4EE5;&#x95EE;&#x7B54;&#x578B;&#x793E;&#x533A;&#x4E3A;&#x5207;&#x5165;&#x53E3;&#xFF0C;&#x7ED3;&#x5408;Token&#x6FC0;&#x52B1;&#x7684;&#x65B0;&#x4E00;&#x4EE3;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x3002;</p>
<h3 id="&#x95EE;&#xFF1A;POB&#x8DDF;&#x77E5;&#x4E4E;&#x3001;Qura&#x8FD9;&#x4E9B;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;"><a href="#&#x95EE;&#xFF1A;POB&#x8DDF;&#x77E5;&#x4E4E;&#x3001;Qura&#x8FD9;&#x4E9B;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;" class="headerlink" title="&#x95EE;&#xFF1A;POB&#x8DDF;&#x77E5;&#x4E4E;&#x3001;Qura&#x8FD9;&#x4E9B;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;"></a>&#x95EE;&#xFF1A;POB&#x8DDF;&#x77E5;&#x4E4E;&#x3001;Qura&#x8FD9;&#x4E9B;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF1F;</h3><hr>
<p>&#x4F20;&#x7EDF;&#x7684;&#x95EE;&#x7B54;&#x793E;&#x533A;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x4E4B;&#x5904;&#xFF0C;&#x5728;&#x4E8E;&#x7528;&#x6237;&#x4E0E;&#x5E73;&#x53F0;&#x5173;&#x7CFB;&#x4E0A;&#x7684;&#x4E0D;&#x5BF9;&#x7B49;&#x3002;&#x77E5;&#x4E4E;&#x3001;Qura&#x7B49;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x4E0E;&#x7528;&#x6237;&#xFF08;&#x5305;&#x62EC;&#x63D0;&#x95EE;&#x8005;&#x4E0E;&#x56DE;&#x7B54;&#x8005;&#xFF09;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x4E0A;&#x4E0B;&#x7B49;&#x7EA7;&#x7684;&#x3002;&#x7528;&#x6237;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#x8D21;&#x732E;&#x5185;&#x5BB9;&#xFF0C;&#x521B;&#x9020;&#x4EF7;&#x503C;&#xFF0C;&#x6700;&#x540E;&#x6700;&#x5927;&#x7684;&#x53D7;&#x76CA;&#x8005;&#x5374;&#x662F;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x65B9;&#xFF0C;&#x7528;&#x6237;&#x4E0D;&#x505C;&#x7684;&#x7ED9;&#x77E5;&#x4E4E;&#x3001;Qura&#x7B49;&#x95EE;&#x7B54;&#x5E73;&#x53F0;&#x589E;&#x52A0;&#x4EF7;&#x503C;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x96BE;&#x4EE5;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x800C;&#x4EE5;POB&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x533A;&#x5757;&#x94FE;&#x95EE;&#x7B54;&#x793E;&#x533A;&#xFF0C;&#x5374;&#x6253;&#x7834;&#x4E86;&#x8FD9;&#x4E00;&#x5173;&#x7CFB;&#x4E0A;&#x7684;&#x4E0D;&#x5BF9;&#x7B49;&#x3002;&#x901A;&#x8FC7;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#xFF0C;&#x51FA;&#x8BA9;&#x4E86;&#x7EC4;&#x7EC7;&#x8005;&#x7684;&#x90E8;&#x5206;&#x5229;&#x76CA;&#xFF0C;&#x7ED1;&#x5B9A;&#x4E86;&#x5E73;&#x53F0;&#x4E0E;&#x7528;&#x6237;&#x7684;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#xFF0C;&#x5C06;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x53D8;&#x4E3A;&#x534F;&#x4F5C;&#x4E0E;&#x4E92;&#x5229;&#x7684;&#x5E73;&#x7B49;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x800C;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x534F;&#x4F5C;&#x4E0E;&#x4E92;&#x5229;&#x7684;&#x5173;&#x7CFB;&#x7ED3;&#x6784;&#xFF0C;&#x80FD;&#x6781;&#x5927;&#x7684;&#x63D0;&#x9AD8;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x63D0;&#x4F9B;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x521B;&#x4F5C;&#x548C;&#x6316;&#x6398;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;POB&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x8FD8;&#x5C06;&#x5E26;&#x6709;&#x4E00;&#x7CFB;&#x5217;&#x4E0D;&#x540C;&#x4E8E;&#x4F20;&#x7EDF;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x6765;&#x6539;&#x53D8;&#x4E2D;&#x5FC3;&#x5316;&#x96C6;&#x6743;&#xFF0C;&#x9690;&#x79C1;&#x5B89;&#x5168;&#x7B49;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x76F8;&#x5BF9;&#x4F20;&#x7EDF;&#x95EE;&#x7B54;&#x793E;&#x533A;&#xFF0C;POB&#x5C06;&#x6709;&#x5982;&#x4E0B;&#x4E00;&#x4E9B;&#x7279;&#x6027;&#xFF1B;</p>
<p>POB&#x7684;&#x5185;&#x5BB9;&#x662F;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#xFF1A;&#x6240;&#x751F;&#x4EA7;&#x7684;&#x5185;&#x5BB9;&#x5C06;&#x5B58;&#x50A8;&#x5728;&#x516C;&#x5F00;&#x900F;&#x660E;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x8D26;&#x7C3F;&#x4E0A;&#xFF0C;&#x6765;&#x5B9E;&#x73B0;&#x5185;&#x5BB9;&#x7684;&#x786E;&#x6743;&#x3002;</p>
<p>POB&#x62E5;&#x6709;&#x7740;&#x5171;&#x8BC6;&#x673A;&#x5236;&#xFF1A;POB&#x5171;&#x8BC6;&#x7B97;&#x6CD5;&#x7684;&#x521B;&#x9020;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x6210;&#x4E3A;&#x5185;&#x5BB9;&#x7684;&#x5BA1;&#x67E5;&#x8005;&#xFF0C;&#x7531;&#x7528;&#x6237;&#x6765;&#x6316;&#x6398;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#xFF0C;&#x5254;&#x9664;&#x5783;&#x573E;&#x4FE1;&#x606F;&#x3002;</p>
<p>POB&#x516C;&#x5F00;&#x900F;&#x660E;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF1A;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x5229;&#x76CA;&#x5206;&#x914D;&#x89C4;&#x5219;&#x90FD;&#x662F;&#x516C;&#x5F00;&#x900F;&#x660E;&#xFF0C;&#x4EE3;&#x7801;&#x5F00;&#x6E90;&#x5F97;&#x4EE5;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>POB&#x7684;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#xFF1A;Token&#x6FC0;&#x52B1;&#x662F;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x4E2D;&#x4F1F;&#x5927;&#x7684;&#x53D1;&#x660E;&#xFF0C;&#x4E5F;&#x9020;&#x5C31;&#x4E86;&#x5F00;&#x653E;&#x7684;&#x7ECF;&#x6D4E;&#x751F;&#x6001;&#x3002;POB&#x7684;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53EF;&#x4FE1;&#x7684;&#x533A;&#x5757;&#x94FE;&#x7F51;&#x7EDC;&#x9A71;&#x52A8;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#x534F;&#x4F5C;&#x5171;&#x8FDB;&#xFF0C;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x4E5F;&#x5C06;&#x5982;&#x8840;&#x6DB2;&#x4E00;&#x822C;&#x6E17;&#x900F;&#x5230;&#x6574;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x6240;&#x6709;&#x5730;&#x65B9;&#x3002;</p>
<h3 id="&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x8FDB;POB&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x77FF;"><a href="#&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x8FDB;POB&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x77FF;" class="headerlink" title="&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x8FDB;POB&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x77FF;"></a>&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x8FDB;POB&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6765;&#x6316;&#x77FF;</h3><hr>
<p>POB&#x91CC;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x9664;&#x4E86;&#x521D;&#x59CB;&#x7528;&#x6237;&#x6CE8;&#x518C;&#x8D60;&#x9001;&#x548C;&#x793E;&#x533A;&#x63A8;&#x5E7F;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x79CD;&#x4E3B;&#x8981;&#x65B9;&#x5F0F;&#xFF1B;IDO&#x5956;&#x52B1;&#x548C;&#x5E38;&#x89C4;&#x8111;&#x529B;&#x6316;&#x77FF;&#x3002;</p>
<p>IDO&#x6316;&#x77FF;&#x5956;&#x52B1;&#xFF1A;</p>
<p>Dapp&#x4E0A;&#x7EBF;&#x5185;&#x6D4B;&#x4E4B;&#x524D;&#x7684;IDO&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x5404;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x5BA3;&#x53D1;&#x63A8;&#x5E7F;POB&#x6765;&#x83B7;&#x5F97;&#x4EE3;&#x5E01;&#x5956;&#x52B1;&#xFF0C;&#x4EE5;&#x53CA;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x7684;&#x60AC;&#x8D4F;&#x3002;</p>
<p>&#x5F85;Dapp&#x4E0A;&#x7EBF;&#x65F6;&#x5019;&#x5C06;&#x5F00;&#x59CB;&#x65E5;&#x5E38;IDO&#x4EFB;&#x52A1;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#xFF1A;&#x6BCF;&#x65E5;&#x767B;&#x5165;&#x3001;&#x53D1;&#x5E03;&#x95EE;&#x9898;&#x3001;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x3001;&#x5206;&#x4EAB;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7528;&#x6237;IDO&#x6316;&#x77FF;&#x5956;&#x52B1;&#x7684;&#x5206;&#x914D;&#x6BD4;&#x4E3A;&#xFF0C;&#x6BCF;&#x65E5;&#x767B;&#x9646;2%&#xFF0C;&#x63D0;&#x95EE;&#x5956; 8%&#xFF0C;&#x56DE;&#x7B54;&#x5956;&#x52B1; 85%&#xFF0C;&#x5206;&#x4EAB;&#x5956;&#x52B1; 5%&#x3002;</p>
<p>&#x5E38;&#x89C4;&#x8111;&#x529B;&#x6316;&#x77FF;&#xFF1A;</p>
<p>&#x901A;&#x8FC7;&#x95EE;&#x7B54;&#x548C;&#x70B9;&#x8D5E;&#x7684;&#x65B9;&#x5F0F;&#x83B7;&#x5F97; token &#x5956;&#x52B1;&#xFF0C;&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;&#x5305;&#x62EC;&#xFF1A;&#x53D1;&#x5E03;&#x95EE;&#x9898;&#x3001;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x3001;&#x70B9;&#x8D5E;&#x3001;&#x70B9;&#x8E29;&#xFF08;&#x6CA1;&#x6709;&#x5956;&#x52B1;&#xFF09;</p>
<p>&#x5E38;&#x89C4;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x63D0;&#x95EE;&#x8005;&#x4E0D;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#x3002;&#x56DE;&#x7B54;&#x8005;&#x548C;&#x70B9;&#x8D5E;&#x8005;&#x5206;&#x522B;&#x83B7;&#x5F97;70%&#x548C;30%&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x70B9;&#x8D5E;&#x8005;&#x6839;&#x636E;&#x70B9;&#x8D5E;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x6536;&#x76CA;&#x5206;&#x914D;&#x9012;&#x51CF;&#xFF0C;&#x70B9;&#x8E29;&#x8005;&#x6CA1;&#x6709;&#x6536;&#x76CA;&#xFF0C;&#x4E14;&#x6D88;&#x8017;&#x80FD;&#x91CF;&#x3002;</p>
<p>&#x77E5;&#x8BC6;&#x77FF;&#x573A;&#x7684;&#x793E;&#x533A;&#x751F;&#x6001;</p>
<p>&#x4EE5;&#x4E0A;&#x7684;&#x95EE;&#x7B54;&#x5F62;&#x5F0F;&#x7684;&#x8111;&#x529B;&#x6316;&#x77FF;&#x662F;&#x59CB;&#x4E8E;POB&#x8111;&#x529B;&#x6316;&#x77FF;&#x7684;&#x65E9;&#x671F;&#x9636;&#x6BB5;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x7EC8;&#x6781;&#x5F62;&#x6001;&#x3002;&#x6839;&#x636E;&#x767D;&#x76AE;&#x4E66;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;POB&#x60F3;&#x8981;&#x505A;&#x7684;&#x8FD8;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x7B54;&#x793E;&#x533A;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x4EE3;&#x5E01;&#x5316;&#x7684;&#x793E;&#x533A;&#x751F;&#x6001;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x95EE;&#x7B54;&#x4E3A;&#x7B2C;&#x4E00;&#x5207;&#x5165;&#x53E3;&#xFF0C;&#x62D3;&#x5C55;&#x4ED8;&#x8D39;&#x54A8;&#x8BE2;&#x3001;&#x6587;&#x7AE0;&#x4E13;&#x680F;&#x3001;&#x8BFE;&#x7A0B;&#x3001;&#x79C1;&#x5BC6;&#x4EA4;&#x6D41;&#x5708;&#x3001;&#x77E5;&#x8BC6;&#x51FA;&#x7248;&#x3001;&#x76F4;&#x64AD;&#x3001;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x3001;&#x96C6;&#x6210;&#x5E7F;&#x544A;&#x6295;&#x653E;&#x7B49;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x62E5;&#x6709;&#x4E30;&#x5BCC;&#x5E94;&#x7528;&#x573A;&#x666F;&#x7684;&#x751F;&#x6001;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x65E0;&#x8BBA;&#x672A;&#x6765;&#x5982;&#x4F55;&#x8FED;&#x4EE3;&#x548C;&#x8FDB;&#x5316;&#xFF0C;POB&#x901A;&#x8FC7;&#x8111;&#x529B;&#x6316;&#x77FF;&#x6765;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#x7684;&#x65B9;&#x5411;&#x662F;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x5373;&#x5E26;&#x6709;&#x5956;&#x52B1;&#x7684;UGC&#xFF0C;&#x7528;&#x6237;&#x4ED8;&#x51FA;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x6765;&#x83B7;&#x53D6;Token&#x5956;&#x52B1;&#x3002;</p>
<h3 id="&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x770B;POB&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF1F;"><a href="#&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x770B;POB&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF1F;" class="headerlink" title="&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x770B;POB&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF1F;"></a>&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x770B;POB&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF1F;</h3><hr>
<p>&#x5982;&#x679C;&#x8981;&#x8BF4;POB&#x7ED9;&#x6211;&#x611F;&#x53D7;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x662F;&#x521B;&#x59CB;&#x4EBA;&#x82CF;&#x6C5F;&#x7B49;&#x4EBA;&#xFF0C;&#x4E3A;&#x63A8;&#x8FDB;POB&#x843D;&#x5730;&#xFF0C;&#x76F4;&#x63A5;&#x4EE5;MVP&#x6A21;&#x578B;&#x7684;&#x65B9;&#x5F0F;&#x542F;&#x52A8;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x6709;&#x4EBA;&#x4E0D;&#x4E86;&#x89E3;&#x4EC0;&#x4E48;&#x662F;MVP&#x6A21;&#x578B;&#x8FD0;&#x4F5C;&#xFF0C;MVP&#x5176;&#x5B9E;&#x662F;&#x6307;&#xFF0C;&#x6700;&#x5C0F;&#x53EF;&#x884C;&#x6027;&#x4EA7;&#x54C1;&#xFF08;Minimum Viable Product&#xFF09;&#x7B80;&#x79F0;MVP&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x505A;&#x4EA7;&#x54C1;&#x7684;&#x7406;&#x5FF5;&#x6A21;&#x578B;&#x3002;&#x5728;POB&#x4E4B;&#x524D;&#xFF0C;&#x6BD4;&#x8F83;&#x77E5;&#x540D;&#x7684;&#x4EE5;MVP&#x6A21;&#x5F0F;&#x63A8;&#x8FDB;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x662F;&#x4E00;&#x6B3E;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x4E70;&#x5356;&#x4E8C;&#x624B;&#x4E66;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5B83;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x505A;&#x591A;&#x6293;&#x9C7C;&#x3002;</p>
<p>&#x591A;&#x6293;&#x9C7C;&#x4EA7;&#x54C1;&#x7684;&#x542F;&#x52A8;&#x53EF;&#x80FD;&#x8BF4;&#x51FA;&#x6765;&#x5927;&#x5BB6;&#x6709;&#x4E9B;&#x4E0D;&#x4FE1;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x548C;&#x4E00;&#x5F20;&#x8868;&#x683C;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x8FDB;&#x800C;&#x4E00;&#x6B65;&#x6B65;&#x7684;&#x62D3;&#x5C55;&#x5F00;&#x6765;&#xFF0C;&#x5FEB;&#x901F;&#x6536;&#x96C6;&#x53CD;&#x9988;&#x4FE1;&#x606F;&#xFF0C;&#x7528;&#x6781;&#x5C0F;&#x7684;&#x6210;&#x672C;&#x8BD5;&#x9519;&#x5E76;&#x5FEB;&#x901F;&#x8FED;&#x4EE3;&#x6539;&#x8FDB;&#x3002;&#x76EE;&#x524D;&#x591A;&#x6293;&#x9C7C;&#x5DF2;&#x83B7;&#x5F97;&#x817E;&#x8BAF;&#x7B49;&#x4E0A;&#x5343;&#x4E07;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x800C;POB&#x4E5F;&#x662F;&#x4ECE;&#x8FD9;&#x6837;&#x770B;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x4EE5;&#x6700;&#x5C0F;&#x6807;&#x51C6;&#x53EF;&#x6267;&#x884C;&#x6027;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x5F00;&#x59CB;&#x3002;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x661F;&#x7403;&#xFF0C;&#x4E00;&#x4EFD;google&#x8868;&#x683C;&#x4FBF;&#x5F00;&#x542F;&#x8FD0;&#x4F5C;&#x3002;&#x76EE;&#x524D;&#x5DF2;&#x805A;&#x96C6;&#x4E00;&#x6279;&#x6765;&#x81EA;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x7684;&#x79CD;&#x5B50;&#x7528;&#x6237;&#x6765;&#x5BF9;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x70ED;&#x542F;&#x52A8;&#x3002;</p>
<p>POB&#x63A8;&#x884C;&#x7684;&#x6700;&#x5C0F;&#x53EF;&#x884C;&#x6027;&#x4EA7;&#x54C1;&#xFF0C;&#x786E;&#x5B9E;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x773C;&#x524D;&#x4E00;&#x4EAE;&#x3002;&#x533A;&#x5757;&#x94FE;&#x5E94;&#x7528;&#x843D;&#x5730;&#x4EE5;&#x8FD9;&#x79CD;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#x7684;&#xFF0C;&#x5E94;&#x7528;&#x5148;&#x884C;&#x7684;&#x65B9;&#x5F0F;&#x786E;&#x5B9E;&#x503C;&#x5F97;&#x79F0;&#x8D5E;&#x3002;</p>
<p>&#x5728;&#x76EE;&#x524D;&#x7A7A;&#x6C14;&#x5E01;&#x6CDB;&#x6EE5;&#xFF0C;&#x4E00;&#x7EB8;&#x767D;&#x76AE;&#x4E66;&#x5C31;&#x5F00;&#x59CB;&#x5FFD;&#x60A0;&#x4EBA;&#x6295;&#x8D44;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E0B;&#x3002;POB&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x80A1;&#x6E05;&#x6D41;&#x4E86;&#x3002;</p>
<hr>
<p>&#x6211;&#x662F;@jianan&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/pob-network" target="_blank" rel="noopener">POB Network&#xFF1A;&#x65B0;&#x4E00;&#x4EE3;&#x8111;&#x529B;&#x6316;&#x77FF;&#x5E73;&#x53F0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@jianan/tags/life/">life</a>, <a class="has-link-grey -link" href="/@jianan/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/pob/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">POB会是沉淀优质内容的良木吗？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/dba/">
                <span class="level-item">分布式商业加速器DBA：未来的创新工场？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

