
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>众生百相，世态万千 Various Ways of the World - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200227/ff13475f67de4e16bd9b35581baad477.jpg" alt="众生百相，世态万千 Various Ways of the World">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-27T12:08:21.000Z">2020-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1101 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                众生百相，世态万千 Various Ways of the World
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200227/ff13475f67de4e16bd9b35581baad477.jpg" alt=""></p>
<p>&#x56E0;&#x4E3A;&#x6297;&#x51FB;&#x75AB;&#x60C5;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6625;&#x8282;&#x5047;&#x671F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x88AB;&#x62BD;&#x8C03;&#x9644;&#x8FD1;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x5E2E;&#x7740;&#x793E;&#x533A;&#x4EBA;&#x5458;&#x505A;&#x597D;&#x5C0F;&#x533A;&#x7684;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7BA1;&#x63A7;&#x5C0F;&#x533A;&#x4EBA;&#x5458;&#x7684;&#x51FA;&#x5165;&#x3002;&#x8BB8;&#x662F;&#x7279;&#x522B;&#x91CD;&#x89C6;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6BCF;&#x4E2A;&#x5C0F;&#x533A;&#x90FD;&#x6709;3-4&#x4E2A;&#x5355;&#x4F4D;&#x548C;&#x90E8;&#x95E8;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x800C;&#x6BCF;&#x4E2A;&#x5355;&#x4F4D;&#x81F3;&#x5C11;&#x4E00;&#x4E2A;&#x4EBA;&#x5458;&#xFF0C;&#x52A0;&#x4E0A;&#x793E;&#x533A;&#x56FA;&#x5B9A;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x6700;&#x591A;&#x65F6;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#x53E3;&#x6709;&#x5341;&#x591A;&#x4EBA;&#x4E4B;&#x4F17;&#x5728;&#x6267;&#x52E4;&#x3002;&#x540C;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4EBA;&#x5458;&#x4FBF;&#x5F00;&#x59CB;&#x5728;&#x8FD9;&#x91CC;&#x8F6E;&#x6D41;&#x7740;&#x6267;&#x52E4;&#xFF0C;&#x5F53;&#x7136;&#x793E;&#x533A;&#x7ED9;&#x6BCF;&#x4E2A;&#x5355;&#x4F4D;&#x5212;&#x5206;&#x7684;&#x6267;&#x52E4;&#x65F6;&#x95F4;&#x6BB5;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5728;&#x767D;&#x5929;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x95F4;&#x6BB5;&#xFF0C;&#x4FBF;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x6765;&#x6267;&#x52E4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x65F6;&#x6211;&#x624D;&#x770B;&#x5230;&#x4E86;&#x4F17;&#x751F;&#x767E;&#x76F8;&#xFF0C;&#x4E16;&#x6001;&#x4E07;&#x5343;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x5355;&#x4F4D;&#x7684;&#x6267;&#x52E4;&#x65F6;&#x95F4;&#x5927;&#x7EA6;&#x662F;&#x6BCF;&#x5929;6&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x4E0A;&#x5348;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x4E0B;&#x5348;&#xFF0C;&#x4E5F;&#x6709;&#x7684;&#x5206;&#x5728;&#x4E0A;&#x5348;&#x548C;&#x4E0B;&#x5348;&#x3002;&#x5927;&#x5355;&#x4F4D;&#x4EBA;&#x591A;&#xFF0C;&#x8F6E;&#x6D41;&#x7740;&#x6267;&#x52E4;&#x8981;&#x7B49;&#x5230;3-5&#x5929;&#x624D;&#x80FD;&#x8F6E;&#x5230;&#x4E00;&#x6B21;&#xFF0C;&#x53EF;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x5355;&#x4F4D;&#x51E0;&#x4E4E;&#x5929;&#x5929;&#x8F6E;&#x7684;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4EBA;&#x5458;&#x6765;&#x6267;&#x52E4;&#xFF0C;&#x53EA;&#x662F;&#x7A7F;&#x7740;&#x7EA2;&#x9A6C;&#x7532;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x505A;&#x4E2A;&#x65C1;&#x89C2;&#x8005;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3B;&#x52A8;&#x53C2;&#x4E0E;&#x5230;&#x6267;&#x52E4;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x8D1F;&#x8D77;&#x5E94;&#x5C3D;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x5BF9;&#x5C0F;&#x533A;&#x4EBA;&#x5458;&#x7684;&#x8FDB;&#x51FA;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#x3002;&#x66F4;&#x751A;&#x7684;&#x662F;&#xFF0C;&#x8FC7;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x4E00;&#x8F6C;&#x773C;&#x5C31;&#x4E0D;&#x89C1;&#x8E2A;&#x5F71;&#x4E86;&#x3002;&#x6700;&#x597D;&#x7684;&#x662F;&#x8FC7;&#x53BB;1&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#x8FD8;&#x80FD;&#x56DE;&#x6765;&#xFF0C;&#x6709;&#x7684;&#x76F4;&#x63A5;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x5728;&#x71AC;&#x65F6;&#x95F4;&#xFF0C;&#x53EA;&#x8981;&#x5230;&#x70B9;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#x4EFB;&#x52A1;&#xFF0C;&#x81F3;&#x4E8E;&#x4E0B;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x8FD8;&#x6709;&#x597D;&#x51E0;&#x5929;&#x5462;&#x3002;</p>
<p>&#x50CF;ZX&#x8FD9;&#x6837;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x9886;&#x5BFC;&#x5E72;&#x90E8;&#x9000;&#x5C45;&#x4E8C;&#x7EBF;&#x53BB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#x4E5F;&#x8BE5;&#x6E05;&#x95F2;&#x4E00;&#x4E0B;&#x4E86;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x51C6;&#x517B;&#x8001;&#x7684;&#x90E8;&#x95E8;&#x3002;&#x8FD9;&#x6837;&#x90E8;&#x95E8;&#x91CC;&#x591A;&#x662F;&#x4E0A;&#x5E74;&#x7EAA;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x591A;&#x662F;&#x9886;&#x5BFC;&#x7EA7;&#x522B;&#x7684;&#xFF1B;&#x8FD8;&#x6709;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x9760;&#x7740;&#x5173;&#x7CFB;&#x6765;&#x8FD9;&#x91CC;&#x6E05;&#x95F2;&#x5EA6;&#x65E5;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x5E74;&#x8F7B;&#x4EBA;&#x4E3A;&#x4E86;&#x8EB2;&#x907F;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#x3001;&#x538B;&#x529B;&#x5927;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4FBF;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x501F;&#x8C03;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5355;&#x4F4D;&#x91CC;&#x6765;&#x4E86;&#x3002;&#x4E60;&#x60EF;&#x4E86;&#x517B;&#x5C0A;&#x5904;&#x4F18;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x4E60;&#x60EF;&#x4E86;&#x4F7F;&#x5524;&#x4E0B;&#x5C5E;&#x7684;&#x4F5C;&#x98CE;&#xFF0C;&#x8BA9;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5728;&#x8FD9;&#x91CC;&#x6267;&#x52E4;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x9002;&#x5E94;&#x5427;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#x4ED6;&#x4EEC;&#x4E0B;&#x5348;3&#x70B9;&#x624D;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#xFF0C;&#x7136;&#x540E;&#x503C;&#x4E0A;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x73ED;&#x5C31;&#x626C;&#x957F;&#x800C;&#x53BB;&#x3002;&#x4F60;&#x53C8;&#x80FD;&#x5948;&#x4ED6;&#x4EEC;&#x5982;&#x4F55;&#xFF1F;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x73ED;&#x4EBA;&#x662F;&#x5C5E;&#x4E8E;&#x529E;&#x4E8B;&#x5904;&#x57CE;&#x7BA1;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x5C5E;&#x4E8E;&#x4E34;&#x65F6;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x6700;&#x591A;&#x662F;&#x5408;&#x540C;&#x5236;&#x6216;&#x8005;&#x4EBA;&#x4E8B;&#x4EE3;&#x7406;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x6267;&#x52E4;&#x70B9;&#x8BF4;&#x8BF4;&#x7B11;&#x7B11;&#xFF0C;&#x6253;&#x6253;&#x95F9;&#x95F9;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x4F5C;&#x98CE;&#x4E86;&#x3002;&#x201C;&#x57CE;&#x7BA1;&#x201D;&#x4E00;&#x76F4;&#x5C31;&#x662F;&#x7BA1;&#x4EBA;&#x5406;&#x559D;&#x4EBA;&#x7684;&#xFF0C;&#x4E00;&#x4F4D;&#x5E74;&#x7EAA;&#x5927;&#x7684;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x6709;&#x6743;&#x4E0D;&#x7528;&#x767D;&#x4E0D;&#x7528;&#xFF0C;&#x5BF9;&#x5C0F;&#x533A;&#x7684;&#x5C45;&#x6C11;&#x4FBF;&#x662F;&#x6446;&#x51FA;&#x4E86;&#x5E73;&#x65E5;&#x91CC;&#x57CE;&#x7BA1;&#x7684;&#x6D3E;&#x5934;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x9886;&#x5BFC;&#x5728;&#x4E0E;&#x4E0D;&#x5728;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x4E00;&#x4F1A;&#x529E;&#x4E8B;&#x5904;&#x7684;&#x4E66;&#x8BB0;&#x6765;&#x7763;&#x5BFC;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E9B;&#x57CE;&#x7BA1;&#x4EEC;&#x4FBF;&#x4E25;&#x8083;&#x8BA4;&#x771F;&#x8D77;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x62FF;&#x8D77;&#x6D4B;&#x6E29;&#x8BA1;&#x7ED9;&#x51FA;&#x5165;&#x4EBA;&#x5458;&#x6D4B;&#x4F53;&#x6E29;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x4E0D;&#x8FC7;&#x662F;&#x505A;&#x7ED9;&#x9886;&#x5BFC;&#x770B;&#x7684;&#x3002;&#x4E66;&#x8BB0;&#x4E00;&#x8D70;&#xFF0C;&#x57CE;&#x7BA1;&#x4EEC;&#x4FBF;&#x4E00;&#x4E0B;&#x5B50;&#x94BB;&#x5230;&#x96C6;&#x88C5;&#x7BB1;&#x6539;&#x4F5C;&#x7684;&#x623F;&#x5B50;&#x91CC;&#x53D6;&#x6696;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x767E;&#x76F8;&#x3001;&#x4E16;&#x6001;&#x5982;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5E38;&#x6001;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x4E00;&#x53F6;&#x77E5;&#x79CB;&#xFF0C;&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x89C1;&#x5168;&#x8C79;&#xFF0C;&#x5076;&#x7136;&#x4E2D;&#x5E26;&#x7740;&#x5FC5;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x5E94;&#x8BE5;&#x597D;&#x597D;&#x53CD;&#x601D;&#x4E00;&#x4E0B;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x54EA;&#x91CC;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x77E5;&#x6653;&#x4E86;&#x95EE;&#x9898;&#x7684;&#x75C7;&#x7ED3;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#xFF0C;&#x5BF9;&#x987D;&#x75BE;&#x8FD8;&#x8981;&#x65BD;&#x4EE5;&#x731B;&#x836F;&#xFF0C;&#x624D;&#x80FD;&#x8D77;&#x5230;&#x6CBB;&#x75C5;&#x6551;&#x4EBA;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x5176;&#x5065;&#x5EB7;&#x6210;&#x957F;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582805295673" target="_blank" rel="noopener">&#x2018;&#x4F17;&#x751F;&#x767E;&#x76F8;&#xFF0C;&#x4E16;&#x6001;&#x4E07;&#x5343; Various Ways of the World&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/thoughtfuldailypost/">thoughtfuldailypost</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1582696784262/">
                <span class="level-item">不愿窥见别人的内心 Reluctant to Peep into the Depth of Other People&#39;s Hearts</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

