
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>HT</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@htliao/css/style.css">

<link rel="stylesheet" href="/@htliao/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@htliao/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@htliao/">Home</a>
                
                <a class="navbar-item" href="/@htliao/archives">Archives</a>
                
                <a class="navbar-item" href="/@htliao/categories">Categories</a>
                
                <a class="navbar-item" href="/@htliao/tags">Tags</a>
                
                <a class="navbar-item" href="/@htliao/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@htliao/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@htliao/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@htliao/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@htliao/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@htliao/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@htliao/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@htliao/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@htliao/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@htliao/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/6dy8qk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZeG8hiMGP3MTM4N791xhtcLDaNBGsRg6tzUQESkZC6ni/silverCoin.jpg" alt="近乎萬能的貴金屬－白銀">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-29T09:07:54.000Z">2017-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn-silver/">cn-silver</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1836 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/6dy8qk/">近乎萬能的貴金屬－白銀</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZeG8hiMGP3MTM4N791xhtcLDaNBGsRg6tzUQESkZC6ni/silverCoin.jpg" alt="silverCoin.jpg"></p>
<p>&#x5982;&#x679C;&#x4F60;&#x6709;&#x7559;&#x610F;&#x6211;&#x6628;&#x5929;&#x7684;&#x9280;&#x5E63;&#x6536;&#x85CF;&#x5E16;&#x5B50;&#x7684;&#x8A71;&#x5C31;&#x77E5;&#x9053;&#x6211;&#x5C0D;&#x767D;&#x9280;&#x9019;&#x7A2E;&#x91D1;&#x5C6C;&#x60C5;&#x6709;&#x7368;&#x9418;&#xFF0C;<del>&#x6211;&#x53EF;&#x4E0D;&#x6703;&#x544A;&#x8A34;&#x4F60;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x6C92;&#x6709;&#x9322;&#x8CB7;&#x9EC3;&#x91D1;</del>&#xFF0C;&#x90A3;&#x9EBD;&#x9019;&#x7A2E;&#x91D1;&#x5C6C;&#x5230;&#x5E95;&#x6709;&#x4EC0;&#x9EBD;&#x7279;&#x5225;&#x4E4B;&#x8655;&#x5462;?&#x4EE5;&#x4E0B;&#x5C31;&#x6703;&#x70BA;&#x5927;&#x5BB6;&#x4E00;&#x4E00;&#x4ECB;&#x7D39;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5C0D;&#x9EC3;&#x91D1;&#x7684;&#x8CA8;&#x5E63;&#x5C6C;&#x6027;&#x60F3;&#x5FC5;&#x5341;&#x5206;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x5728;&#x6578;&#x5343;&#x5E74;&#x7684;&#x4EBA;&#x985E;&#x6B77;&#x53F2;&#x4E2D;&#x5C31;&#x626E;&#x6F14;&#x4E86;&#x516C;&#x8A8D;&#x7684;&#x8CA8;&#x5E63;&#x89D2;&#x8272;&#xFF0C;&#x4F46;&#x5927;&#x5BB6;&#x53C8;&#x53EF;&#x66FE;&#x60F3;&#x904E;&#x767D;&#x9280;&#x5145;&#x7576;&#x8CA8;&#x5E63;&#x89D2;&#x8272;&#x7684;&#x5F71;&#x97FF;&#x7BC4;&#x570D;&#xFF0C;&#x53EF;&#x662F;&#x6BD4;&#x9EC3;&#x91D1;&#x7684;&#x91D1;&#x672C;&#x4F4D;&#x9084;&#x8981;&#x5EE3;&#x6CDB;&#xFF0C;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x5728;&#x6211;&#x570B;&#x8FD1;&#x4EE3;&#x53F2;&#x662F;&#x64D4;&#x7576;&#x6D41;&#x7576;&#x8CA8;&#x5E63;&#x4E3B;&#x89D2;&#x7684;&#x6B63;&#x6B63;&#x5C31;&#x662F;&#x767D;&#x9280;&#xFF0C;&#x4F60;&#x770B;&#x53E4;&#x4EE3;&#x7684;&#x9280;&#x7968;&#xFF0C;&#x73FE;&#x4EE3;&#x7684;&#x9280;&#x884C;&#x9019;&#x4E9B;&#x8A5E;&#x8A9E;&#x5C31;&#x77E5;&#x9053;&#x767D;&#x9280;&#x548C;&#x91D1;&#x9322;&#x662F;&#x5283;&#x4E0A;&#x7B49;&#x865F;&#x7684;&#xFF0C;&#x5EE3;&#x6771;&#x8A71;&#x4E5F;&#x662F;&#xFF0C;&#x7576;&#x6211;&#x5011;&#x6C92;&#x6709;&#x91D1;&#x9322;&#xFF0C;&#x5F88;&#x7AAE;&#x56F0;&#x6642;&#xFF0C;&#x6211;&#x5011;&#x6703;&#x8AAA;&#x81EA;&#x5DF1;&#x300C;&#x7121;&#x9280;&#x7528;&#x300D;&#xFF0C;&#x8AAA;&#x660E;&#x5728;&#x4E2D;&#x83EF;&#x6C11;&#x65CF;&#x5FC3;&#x4E2D;&#xFF0C;&#x9280;&#x548C;&#x91D1;&#x9322;&#x4E4B;&#x9593;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x95DC;&#x4FC2;&#x3002;</p>
<p>&#x4E2D;&#x570B;&#x5728;&#x53E4;&#x4EE3;&#x9577;&#x4E45;&#x4EE5;&#x4F86;&#x90FD;&#x662F;&#x63A1;&#x7528;&#x9280;&#x672C;&#x4F4D;&#x7684;&#xFF0C;&#x5728;&#x53E4;&#x4EE3;&#x50CF;&#x897F;&#x73ED;&#x7259;&#x9019;&#x4E9B;&#x897F;&#x65B9;&#x570B;&#x5BB6;&#x548C;&#x4E2D;&#x570B;&#x8CBF;&#x6613;&#x90FD;&#x662F;&#x8981;&#x7528;&#x767D;&#x9280;&#x4F5C;&#x70BA;&#x652F;&#x4ED8;&#x5A92;&#x4ECB;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x570B;&#x5BB6;&#x5982;&#x7F8E;&#x570B;&#x3001;&#x6CD5;&#x570B;&#x3001;&#x65E5;&#x672C;&#x548C;&#x897F;&#x73ED;&#x7259;&#x7B49;&#x570B;&#x5BB6;&#x90FD;&#x66FE;&#x767C;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x9280;&#x5143;&#x4F86;&#x4F5C;&#x570B;&#x969B;&#x9593;&#x7684;&#x8CBF;&#x6613;&#x3002;&#x800C;&#x6B77;&#x53F2;&#x4E0A;&#x8457;&#x540D;&#x7684;&#x9D09;&#x7247;&#x6230;&#x722D;&#xFF0C;&#x5927;&#x5BB6;&#x5728;&#x6B77;&#x53F2;&#x8AB2;&#x4E5F;&#x8B80;&#x904E;&#x5427;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x6B50;&#x7F8E;&#x7684;&#x9280;&#x884C;&#x5BB6;&#x89AC;&#x89A6;&#x6211;&#x5011;&#x4E2D;&#x570B;&#x7684;&#x767D;&#x9280;&#x6240;&#x5C0E;&#x81F4;&#x7684;&#xFF0C;&#x7576;&#x6642;&#x5927;&#x91CF;&#x6B50;&#x6D32;&#x4EBA;&#x7684;&#x767D;&#x9280;&#x6D41;&#x5165;&#x4E2D;&#x570B;&#x4F86;&#x63DB;&#x53D6;&#x8336;&#x8449;&#xFF0C;&#x8836;&#x7D72;&#x548C;&#x74F7;&#x5668;&#xFF0C;&#x5916;&#x570B;&#x7684;&#x7522;&#x54C1;&#x537B;&#x6C92;&#x4EC0;&#x9EBC;&#x92B7;&#x8DEF;&#xFF0C;&#x6700;&#x5F8C;&#x90A3;&#x4E9B;&#x6B50;&#x7F8E;&#x570B;&#x5BB6;&#x53EA;&#x597D;&#x5229;&#x7528;&#x9D09;&#x7247;&#x548C;&#x6230;&#x722D;&#x4F86;&#x6436;&#x56DE;&#x90A3;&#x4E9B;&#x767D;&#x9280;&#xFF0C;&#x4F60;&#x80FD;&#x60F3;&#x50CF;&#x5728;&#x6E05;&#x672B;&#x4E94;&#x5341;&#x5E74;&#x9593;&#xFF0C;&#x5149;&#x662F;&#x7C3D;&#x8A02;&#x5404;&#x7A2E;&#x4E0D;&#x5E73;&#x7B49;&#x689D;&#x7D04;&#xFF0C;&#x4E2D;&#x570B;&#x5C31;&#x8CE0;&#x4E86;&#x7D04;&#x56DB;&#x842C;&#x5678;&#x767D;&#x9280;&#x51FA;&#x53BB;&#x55CE;&#xFF1F;&#x6211;&#x90FD;&#x4E0D;&#x80FD;&#x60F3;&#x50CF;&#x56DB;&#x842C;&#x5678;&#x767D;&#x9280;&#x6703;&#x662F;&#x4EC0;&#x9EBD;&#x6A23;&#x5B50;&#x7684;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPcpxSsLqEAi1K9LTGdMTG1DTLxr1cuaGYVrMLGQkHpEH/coin1.jpg" alt="coin1.jpg"><br><a href="https://kknews.cc/zh-hk/collect/92lpz4b.html" target="_blank" rel="noopener">Source</a></p>
<p>&#x65E5;&#x672C;&#x9280;&#x5143;</p>
<hr>

<p><img src="https://steemitimages.com/DQmc5mtd9jn9Ex4x9DD7rEeGjA7hNXVVByryR56u2oMKNXA/uscoin.jpg" alt="uscoin.jpg"></p>
<p><a href="https://kknews.cc/culture/reejnqx.html" target="_blank" rel="noopener">Source</a></p>
<p>&#x7F8E;&#x570B;&#x8CBF;&#x6613;&#x9280;&#x5143;</p>
<hr>

<p><img src="https://steemitimages.com/DQmVPd9nSjcEZMMTunivmvCtEfiRY3zT1h4mUyK3ZAsRx1o/francec.jpg" alt="francec.jpg"></p>
<p><a href="https://kknews.cc/culture/reejnqx.html" target="_blank" rel="noopener">Source</a></p>
<p>&#x6CD5;&#x570B;&#x9280;&#x5143;</p>
<hr>

<p>&#x5728;&#x6211;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x767D;&#x9280;&#x662F;&#x6700;&#x842C;&#x80FD;&#x7684;&#x91D1;&#x5C6C;&#xFF0C;<del>&#x662F;&#x8CB4;&#x91D1;&#x5C6C;&#x754C;&#x7684;&#x5C0F;&#x8A02;&#x5679;</del>&#xFF0C;&#x767D;&#x9280;&#x7684;&#x5DE5;&#x696D;&#x7528;&#x9014;&#x5341;&#x5206;&#x5EE3;&#x6CDB;&#xFF0C;&#x7531;&#x65BC;&#x767D;&#x9280;&#x7684;&#x5C0E;&#x96FB;&#x6027;&#x548C;&#x50B3;&#x71B1;&#x6027;&#x662F;&#x5728;&#x6240;&#x6709;&#x91D1;&#x5C6C;&#x4E2D;&#x6700;&#x9AD8;&#x7684;&#xFF0C;&#x767D;&#x9280;&#x5E38;&#x88AB;&#x7528;&#x4F5C;&#x706B;&#x7BAD;&#x3001;&#x6F5B;&#x6C34;&#x8247;&#x3001;&#x81EA;&#x52D5;&#x5316;&#x88DD;&#x7F6E;&#x3001;&#x8A08;&#x7B97;&#x6A5F;&#x3001;&#x6838;&#x88DD;&#x7F6E;&#x4EE5;&#x53CA;&#x901A;&#x8A0A;&#x7CFB;&#x7D71;&#x7B49;&#x8981;&#x6C42;&#x9AD8;&#x9748;&#x654F;&#x5EA6;&#x7684;&#x5100;&#x5668;&#x5143;&#x4EF6;&#xFF0C;&#x9023;&#x4F60;&#x7684;&#x624B;&#x6A5F;&#x88E1;&#x4E5F;&#x6709;&#x767D;&#x9280;&#x5462;&#x3002;&#x7531;&#x65BC;&#x767D;&#x9280;&#x5728;&#x5DE5;&#x696D;&#x4E0A;&#x88AB;&#x6D88;&#x8017;&#x5F97;&#x76F8;&#x7576;&#x53B2;&#x5BB3;&#xFF0C;&#x5B83;&#x7684;&#x5B58;&#x91CF;&#x5176;&#x5BE6;&#x6BD4;&#x9EC3;&#x91D1;&#x591A;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x9084;&#x6703;&#x9010;&#x6F38;&#x6E1B;&#x5C11;&#x5462;&#xFF0C;&#x73FE;&#x5728;&#x7684;&#x91D1;&#x9280;&#x6BD4;&#x7387;&#x9084;&#x5728;&#x4E03;&#x5341;&#x591A;&#xFF0C;&#x767D;&#x9280;&#x73FE;&#x5728;&#x5BE6;&#x5728;&#x662F;&#x4FBF;&#x5B9C;&#x8CA8;&#x5462;&#xFF0C;&#x4E5F;&#x6709;&#x5728;&#x672A;&#x4F86;&#x5341;&#x5E7E;&#x5E74;&#x5167;&#x767D;&#x9280;&#x5C07;&#x6703;&#x88AB;&#x7528;&#x76E1;&#x7684;&#x8AAA;&#x6CD5;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x5DE5;&#x696D;&#x7528;&#x9014;&#x5916;&#xFF0C;&#x767D;&#x9280;&#x9084;&#x6709;&#x91AB;&#x7642;&#x7684;&#x7528;&#x9014;&#xFF0C;&#x9280;&#x7684;&#x96E2;&#x5B50;&#x4EE5;&#x53CA;&#x5316;&#x5408;&#x7269;&#x5C0D;&#x67D0;&#x4E9B;&#x7D30;&#x83CC;&#x3001;&#x85FB;&#x985E;&#x75C5;&#x6BD2;&#x3001;&#x4EE5;&#x53CA;&#x771F;&#x83CC;&#x986F;&#x73FE;&#x51FA;&#x6BD2;&#x6027;&#xFF0C;&#x662F;&#x4E0D;&#x932F;&#x7684;&#x6BBA;&#x83CC;&#x6750;&#x6599;&#xFF0C;&#x4F46;&#x5C0D;&#x4EBA;&#x9AD4;&#x537B;&#x5E7E;&#x4E4E;&#x662F;&#x5B8C;&#x5168;&#x7121;&#x5BB3;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x91AB;&#x751F;&#x5728;&#x624B;&#x8853;&#x5BA4;&#x88E1;&#x7528;&#x5230;&#x7684;&#x5DE5;&#x5177;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x662F;&#x542B;&#x6709;&#x767D;&#x9280;&#x7684;&#xFF0C;&#x5982;&#x9280;&#x91DD;&#x3001;&#x9280;&#x7DDA;&#x7E2B;&#x5408;&#x50B7;&#x9AA8;&#x548C;&#x7D50;&#x8E44;&#x7D44;&#x7E54;&#x3001;&#x9280;&#x5F15;&#x6D41;&#x7BA1;&#x7B49;&#xFF0C;&#x9023;&#x7259;&#x91AB;&#x4E5F;&#x6709;&#x7528;&#x5230;&#x767D;&#x9280;&#x5462;&#x3002;&#x4F60;&#x6709;&#x770B;&#x53E4;&#x88DD;&#x5287;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x4E5F;&#x6703;&#x77E5;&#x9053;&#x5728;&#x53E4;&#x6642;&#x7D66;&#x7687;&#x4E0A;&#x5403;&#x7684;&#x98DF;&#x7269;&#x662F;&#x7528;&#x9280;&#x91DD;&#x4F86;&#x6E2C;&#x9A57;&#x98DF;&#x7269;&#x662F;&#x5426;&#x88AB;&#x4EBA;&#x4E0B;&#x6BD2;&#xFF0C;&#x7F8E;&#x570B;&#x897F;&#x90E8;&#x88AB;&#x958B;&#x767C;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6703;&#x5E36;&#x8457;&#x725B;&#x5976;&#x6A6B;&#x8D8A;&#x6C99;&#x6F20;&#xFF0C;&#x800C;&#x4ED6;&#x5011;&#x5927;&#x591A;&#x90FD;&#x6703;&#x5728;&#x74F6;&#x88E1;&#x653E;&#x4E00;&#x679A;&#x9280;&#x5E63;&#x4F86;&#x9632;&#x6B62;&#x725B;&#x5976;&#x58DE;&#x6389;&#xFF0C;&#x7531;&#x4E9B;&#x53EF;&#x898B;&#x767D;&#x9280;&#x5728;&#x6BBA;&#x83CC;&#x65B9;&#x9762;&#x7684;&#x529F;&#x7528;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x767D;&#x9280;&#x9084;&#x80FD;&#x7528;&#x4F5C;&#x611F;&#x5149;&#x6750;&#x6599;&#x3002;&#x9E75;&#x5316;&#x9280;&#x53EF;&#x662F;&#x88AB;&#x5EE3;&#x6CDB;&#x5730;&#x7528;&#x65BC;&#x651D;&#x5F71;&#x81A0;&#x5377;&#x3001;&#x91AB;&#x7528;X&#x5149;&#x7167;&#x7247;&#x3001;&#x96FB;&#x5B50;&#x986F;&#x5FAE;&#x93E1;&#x7167;&#x76F8;&#x8EDF;&#x7247;&#x7B49;&#x5730;&#x65B9;&#x5462;&#xFF0C;&#x800C;&#x767D;&#x9280;&#x4F5C;&#x70BA;&#x5973;&#x58EB;&#x5011;&#x7684;&#x9996;&#x98FE;&#x4E0A;&#x7684;&#x7528;&#x9014;&#x76F8;&#x4FE1;&#x5C31;&#x4E0D;&#x7528;&#x6211;&#x591A;&#x63D0;&#x4E86;&#x3002;</p>
<hr>



<p><img src="https://steemitimages.com/DQmatWgPoCvTBWogNF3wncRU8PrxV9XT5fMhfWmqvjEoGxy/egypt.jpg" alt="egypt.jpg"></p>
<p><a href="http://lishi.5dwo.com/view/20151124170601.html" target="_blank" rel="noopener">Source</a></p>
<p>&#x4F60;&#x6709;&#x60F3;&#x904E;&#x767D;&#x9280;&#x66FE;&#x6BD4;&#x9EC3;&#x91D1;&#x66F4;&#x73CD;&#x8CB4;&#x55CE;&#xFF1F;&#x5C0D;&#x65BC;&#x53E4;&#x57C3;&#x53CA;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x9EC3;&#x91D1;&#x5176;&#x5BE6;&#x4E0D;&#x592A;&#x503C;&#x9322;&#xFF0C; <del>&#x5929;&#x554A;&#xFF0C;&#x5206;&#x9EDE;&#x7D66;&#x6211;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x4ECB;&#x610F;&#x91CD;&#x7684;&#x3002;</del> &#x5C0D;&#x53E4;&#x57C3;&#x53CA;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x6700;&#x73CD;&#x8CB4;&#x7684;&#x662F;&#x767D;&#x9280;&#xFF0C;&#x56E0;&#x70BA;&#x7522;&#x91CF;&#x6975;&#x5176;&#x7A00;&#x5C11;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x897F;&#x5948;&#x534A;&#x5CF6;&#x6709;&#x5C11;&#x91CF;&#x51FA;&#x7522;&#x800C;&#x5DF2;&#xFF0C;&#x76F8;&#x53CD;&#x90A3;&#x88E1;&#x7576;&#x6642;&#x53EF;&#x662F;&#x76DB;&#x7522;&#x9EC3;&#x91D1;&#x5462;&#x3002;&#x5C0D;&#x65BC;&#x53E4;&#x57C3;&#x53CA;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x767D;&#x9280;&#x7684;&#x984F;&#x8272;&#x5C31;&#x50CF;&#x592A;&#x967D;&#x7684;&#x5149;&#x8292;&#x4E00;&#x6A23;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x4F60;&#x5C0D;&#x57C3;&#x53CA;&#x6587;&#x5316;&#x6709;&#x5C11;&#x8A31;&#x4E86;&#x89E3;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x77E5;&#x9053;&#x592A;&#x967D;&#x5C0D;&#x53E4;&#x57C3;&#x53CA;&#x4EBA;&#x4F86;&#x8AAA;&#x6709;&#x591A;&#x6DF1;&#x7684;&#x610F;&#x7FA9;&#x4E86;&#x3002;&#x4ED6;&#x5011;&#x7684;&#x6700;&#x9AD8;&#x795E;&#x660E;&#x5C31;&#x662F;&#x592A;&#x967D;&#x795E;&#xFF0C;&#x62C9;&#x3002;&#x4ED6;&#x5011;&#x53EF;&#x662F;&#x8A8D;&#x70BA;&#x53EA;&#x6709;&#x795E;&#x624D;&#x914D;&#x4F7F;&#x7528;&#x9019;&#x7A2E;&#x91D1;&#x5C6C;&#x5462;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRBbdjvs8pQjWVBRd15TB7ZCyJVeP8XkeJgxzC9GprGHQ/egypt2.jpg" alt="egypt2.jpg"></p>
<p><a href="http://lishi.5dwo.com/view/20151124170601.html" target="_blank" rel="noopener">Source</a></p>
<p>&#x4EE5;&#x5716;&#x5766;&#x5361;&#x9580;&#x7684;&#x5893;&#x846C;&#x70BA;&#x4F8B;&#xFF0C;&#x4ED6;&#x53EA;&#x6709;&#x91D1;&#x68FA;&#xFF0C;&#x800C;&#x4ED6;&#x7684;&#x7956;&#x5148;&#x90FD;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x5177;&#x9280;&#x68FA;&#x5462;&#x3002;&#x6CD5;&#x8001;&#x4F5C;&#x70BA;&#x592A;&#x967D;&#x795E;&#x4E4B;&#x5B50;&#xFF0C;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x537B;&#x6C92;&#x6709;&#x8C61;&#x5FB5;&#x592A;&#x967D;&#x5149;&#x8292;&#x7684;&#x9280;&#x68FA;&#xFF0C;&#x5C0D;&#x53E4;&#x57C3;&#x53CA;&#x4EBA;&#x4F86;&#x8AAA;&#x5927;&#x6982;&#x53EA;&#x80FD;&#x7528;&#x5BD2;&#x9178;&#x4F86;&#x5F62;&#x5BB9;&#x3002;</p>
<hr>

<p>&#x6700;&#x5F8C;&#xFF0C;&#x8AAA;&#x5B8C;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x4ECB;&#x7D39;&#xFF0C;&#x6B77;&#x53F2;&#x548C;&#x767D;&#x9280;&#x7684;&#x529F;&#x80FD;&#x5F8C;&#xFF0C;&#x56DE;&#x5230;&#x5927;&#x5BB6;&#x6700;&#x95DC;&#x5FC3;&#x7684;</p>
<h1 id="&#x9322;"><a href="#&#x9322;" class="headerlink" title="&#x9322;"></a>&#x9322;</h1><h1 id="&#x9EC3;&#x91D1;&#x5728;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5DF2;&#x7D93;&#x885D;&#x7834;1300&#x7F8E;&#x5143;&#x5927;&#x95D7;&#x4E86;&#xFF0C;&#x610F;&#x5473;&#x8457;&#x725B;&#x5E02;&#x53EF;&#x80FD;&#x5DF2;&#x6084;&#x6084;&#x5730;&#x958B;&#x59CB;&#x4E86;&#xFF0C;&#x800C;&#x767D;&#x9280;&#x5728;&#x8CB4;&#x91D1;&#x5C6C;&#x725B;&#x5E02;&#x4E2D;&#x7684;&#x8868;&#x73FE;&#x662F;&#x80AF;&#x5B9A;&#x6703;&#x6BD4;&#x9EC3;&#x91D1;&#x66F4;&#x4EAE;&#x773C;&#x7684;&#x3002;"><a href="#&#x9EC3;&#x91D1;&#x5728;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5DF2;&#x7D93;&#x885D;&#x7834;1300&#x7F8E;&#x5143;&#x5927;&#x95D7;&#x4E86;&#xFF0C;&#x610F;&#x5473;&#x8457;&#x725B;&#x5E02;&#x53EF;&#x80FD;&#x5DF2;&#x6084;&#x6084;&#x5730;&#x958B;&#x59CB;&#x4E86;&#xFF0C;&#x800C;&#x767D;&#x9280;&#x5728;&#x8CB4;&#x91D1;&#x5C6C;&#x725B;&#x5E02;&#x4E2D;&#x7684;&#x8868;&#x73FE;&#x662F;&#x80AF;&#x5B9A;&#x6703;&#x6BD4;&#x9EC3;&#x91D1;&#x66F4;&#x4EAE;&#x773C;&#x7684;&#x3002;" class="headerlink" title="&#x9EC3;&#x91D1;&#x5728;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5DF2;&#x7D93;&#x885D;&#x7834;1300&#x7F8E;&#x5143;&#x5927;&#x95D7;&#x4E86;&#xFF0C;&#x610F;&#x5473;&#x8457;&#x725B;&#x5E02;&#x53EF;&#x80FD;&#x5DF2;&#x6084;&#x6084;&#x5730;&#x958B;&#x59CB;&#x4E86;&#xFF0C;&#x800C;&#x767D;&#x9280;&#x5728;&#x8CB4;&#x91D1;&#x5C6C;&#x725B;&#x5E02;&#x4E2D;&#x7684;&#x8868;&#x73FE;&#x662F;&#x80AF;&#x5B9A;&#x6703;&#x6BD4;&#x9EC3;&#x91D1;&#x66F4;&#x4EAE;&#x773C;&#x7684;&#x3002;"></a>&#x9EC3;&#x91D1;&#x5728;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5DF2;&#x7D93;&#x885D;&#x7834;1300&#x7F8E;&#x5143;&#x5927;&#x95D7;&#x4E86;&#xFF0C;&#x610F;&#x5473;&#x8457;&#x725B;&#x5E02;&#x53EF;&#x80FD;&#x5DF2;&#x6084;&#x6084;&#x5730;&#x958B;&#x59CB;&#x4E86;&#xFF0C;&#x800C;&#x767D;&#x9280;&#x5728;&#x8CB4;&#x91D1;&#x5C6C;&#x725B;&#x5E02;&#x4E2D;&#x7684;&#x8868;&#x73FE;&#x662F;&#x80AF;&#x5B9A;&#x6703;&#x6BD4;&#x9EC3;&#x91D1;&#x66F4;&#x4EAE;&#x773C;&#x7684;&#x3002;</h1><p><img src="https://steemitimages.com/DQmQTNcon2mvJpjq9apNdh3oKoNnx1BomMR3xkCmjoRjfg5/tvc_89ce9a3a6a3db7c905018e07b815d1af.png" alt="tvc_89ce9a3a6a3db7c905018e07b815d1af.png"></p>
<p><img src="https://steemitimages.com/DQmWHTFAW95i7hLD7qNG32LiDLiniBWFaRq2c2JxGSyEUsL/historical-silver-prices-100-year-chart-2017-08-29-macrotrends_(1" alt="historical-silver-prices-100-year-chart-2017-08-29-macrotrends_(1).png">.png)</p>
<p>&#x6700;&#x5F8C;&#x9001;&#x4E0A;&#x5169;&#x5F35;&#x767D;&#x9280;&#x50F9;&#x683C;&#x7684;&#x5716;&#x8868;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x77E5;&#x9053;&#x5728;&#x8CB4;&#x91D1;&#x5C6C;&#x7684;&#x725B;&#x5E02;&#x4E2D;&#xFF0C;&#x767D;&#x9280;&#x7684;&#x50F9;&#x683C;&#x5347;&#x5E45;&#x6BD4;&#x8D77;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x4E5F;&#x4E0D;&#x9051;&#x591A;&#x8B93;&#x5462;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x7528;&#x64D4;&#x5FC3;&#x5B83;&#x7684;&#x50F9;&#x683C;&#x6703;&#x6B78;&#x96F6;&#xFF0C;&#x5728;1980&#x5E74;&#x6642;&#x767D;&#x9280;&#x53EF;&#x662F;&#x6F32;&#x7FFB;&#x4E86;&#x5462;&#xFF0C;&#x8DB3;&#x8DB3;&#x6F32;&#x5230;&#x4E86;40&#x591A;&#x7F8E;&#x5143;!&#x770B;&#x4E0A;&#x53BB;&#x6C92;&#x4EC0;&#x9EBC;&#x5427;&#xFF1F;</p>
<h1 id="&#x9019;&#x53EF;&#x662F;1980&#x5E74;&#x7684;40&#x591A;&#x7F8E;&#x5143;&#x5440;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;"><a href="#&#x9019;&#x53EF;&#x662F;1980&#x5E74;&#x7684;40&#x591A;&#x7F8E;&#x5143;&#x5440;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;" class="headerlink" title="&#x9019;&#x53EF;&#x662F;1980&#x5E74;&#x7684;40&#x591A;&#x7F8E;&#x5143;&#x5440;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;"></a>&#x9019;&#x53EF;&#x662F;1980&#x5E74;&#x7684;40&#x591A;&#x7F8E;&#x5143;&#x5440;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;</h1><p>&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x4F60;&#x5011;&#x9084;&#x662F;&#x6C92;&#x6709;&#x6982;&#x5FF5;&#x5427;&#xFF0C;&#x90A3;&#x4F86;&#x5F35;&#x5716;&#x7247;&#x5C31;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVSMMLWc2TRpasB7vRrHASgSGJgciGcpvzPfCtgC2XMFq/price.jpg" alt="price.jpg"></p>
<p><a href="https://wechatinchina.com/thread-28534-1-1.html" target="_blank" rel="noopener">Source</a></p>
<h1 id="&#x9019;&#x6A23;&#x660E;&#x767D;&#x4E86;&#x5427;&#xFF1F;&#x4E0D;&#x7528;&#x518D;&#x89E3;&#x91CB;&#x4E86;&#x5427;&#xFF1F;"><a href="#&#x9019;&#x6A23;&#x660E;&#x767D;&#x4E86;&#x5427;&#xFF1F;&#x4E0D;&#x7528;&#x518D;&#x89E3;&#x91CB;&#x4E86;&#x5427;&#xFF1F;" class="headerlink" title="&#x9019;&#x6A23;&#x660E;&#x767D;&#x4E86;&#x5427;&#xFF1F;&#x4E0D;&#x7528;&#x518D;&#x89E3;&#x91CB;&#x4E86;&#x5427;&#xFF1F;"></a>&#x9019;&#x6A23;&#x660E;&#x767D;&#x4E86;&#x5427;&#xFF1F;&#x4E0D;&#x7528;&#x518D;&#x89E3;&#x91CB;&#x4E86;&#x5427;&#xFF1F;</h1><p>&#x6700;&#x5F8C;&#xFF0C;&#x611F;&#x8B1D;&#x4F60;&#x5011;&#x7684;&#x95B1;&#x8B80;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x5011;&#x559C;&#x6B61;&#x9019;&#x5E16;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5011;&#x80FD;&#x591A;&#x5B78;&#x7FD2;&#x5230;&#x4E86;&#x4EC0;&#x9EBC;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#xFF0C;&#x662F;&#x5C0D;&#x6211;&#x7684;&#x6700;&#x5927;&#x9F13;&#x821E;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/6dy8qk" target="_blank" rel="noopener">&#x2018;&#x8FD1;&#x4E4E;&#x842C;&#x80FD;&#x7684;&#x8CB4;&#x91D1;&#x5C6C;&#xFF0D;&#x767D;&#x9280;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/my-silver-coins-collection-9-9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmd5uaQYeGVJBJMKvhmgczakFHWiocsugTRzyTe1okakgi/21170876_1798921013455561_1101283220_o.jpg" alt="My Silver Coins Collection #9 我的銀幣收藏 #9">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-28T10:32:09.000Z">2017-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn-silver/">cn-silver</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1043 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/my-silver-coins-collection-9-9/">My Silver Coins Collection #9 我的銀幣收藏 #9</a>
            
        </h1>
        <div class="content">
            <p>Hello my Steemit friends,</p>
<p> It has been a long time since I wrote about this post series last time. Besides cryptocurrency, I also love collecting silver bars and coins. Today I am going to introduce several 1kg silver coins I have collected and their themes are all related to Australia.  </p>
<blockquote>
<p>&#x3000;&#x6211;&#x5F88;&#x4E45;&#x6C92;&#x5BEB;&#x904E;&#x9019;&#x500B;&#x9280;&#x5E63;&#x6536;&#x85CF;&#x7CFB;&#x5217;&#x4E86;&#xFF0C;<del>&#x5927;&#x6982;&#x662F;&#x56E0;&#x70BA;&#x4EE5;&#x524D;&#x7684;&#x5E16;&#x5B50;&#x6536;&#x76CA;&#x90FD;&#x592A;&#x6158;&#x6DE1;&#x4E86;&#x3002;</del>&#x3000;&#x5BEB;&#x535A;&#x5BA2;&#x561B;&#xFF0C;&#x7576;&#x7136;&#x5C31;&#x662F;&#x8981;&#x5BEB;&#x81EA;&#x5DF1;&#x559C;&#x611B;&#x7684;&#x6771;&#x897F;&#x3002;&#x9664;&#x4E86;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x5916;&#xFF0C;&#x6211;&#x6700;&#x611B;&#x7684;&#x5927;&#x6982;&#x5C31;&#x662F;&#x767D;&#x9280;&#x4E86;&#xFF0C;&#x5728;&#x8CB4;&#x91D1;&#x5C6C;&#x7684;&#x725B;&#x5E02;&#x88E1;&#xFF0C;&#x767D;&#x9280;&#x7684;&#x8868;&#x73FE;&#x53EF;&#x662F;&#x6703;&#x9060;&#x9060;&#x8D85;&#x8D8A;&#x9EC3;&#x91D1;&#x5462;&#xFF0C;&#x548C;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x4E0D;&#x540C;&#xFF0C;&#x4F60;&#x628A;&#x9019;&#x4E9B;&#x9280;&#x5E63;&#x6367;&#x4E0A;&#x624B;&#x6642;&#x6C89;&#x7538;&#x7538;&#x7684;&#xFF0C;&#x611F;&#x89BA;&#x5F88;&#x5BE6;&#x5728;&#x3002;&#x4ECA;&#x65E5;&#x8981;&#x70BA;&#x5927;&#x5BB6;&#x4ECB;&#x7D39;&#x7684;&#x662F;&#x6FB3;&#x6D32;&#x7684;&#x9280;&#x5E63;&#x7CFB;&#x5217;&#xFF0C;&#x5B83;&#x5011;&#x90FD;&#x662F;1&#x516C;&#x65A4;&#x7684;&#x9280;&#x5E63;&#x5462;&#x3002;</p>
</blockquote>
<p>First of all, I would like to introduce the 1kg Australian Kookaburra silver coins to you.</p>
<blockquote>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x60F3;&#x70BA;&#x4F60;&#x5011;&#x4ECB;&#x7D39;&#x7684;&#x662F;1&#x516C;&#x65A4;&#x7684;&#x6FB3;&#x6D32;&#x7B11;&#x7FE0;&#x9CE5;&#x9280;&#x5E63;&#x7CFB;&#x5217;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmd5uaQYeGVJBJMKvhmgczakFHWiocsugTRzyTe1okakgi/21170876_1798921013455561_1101283220_o.jpg" alt="21170876_1798921013455561_1101283220_o.jpg"></p>
<p>Year(&#x5E74;&#x4EFD;): 2012</p>
<hr>

<p><img src="https://steemitimages.com/DQmV8pbiLP81qdo7ETwgm3ec88b2BUSwwQ2zNBYH8kGjtqB/21169396_1798920993455563_1132630708_o.jpg" alt="21169396_1798920993455563_1132630708_o.jpg"></p>
<p>Year (&#x5E74;&#x4EFD;): 2016</p>
<hr>

<p><img src="https://steemitimages.com/DQmci3UbRqftUKoLQMDDjSDnKux6WtR6N5DQTE9Gk1FRVM1/21169331_1798921076788888_607043091_o.jpg" alt="21169331_1798921076788888_607043091_o.jpg"></p>
<p>Year (&#x5E74;&#x4EFD;): 2011</p>
<hr>

<p>Diameter (&#x76F4;&#x5F91;):100.6 mm (&#x6BEB;&#x7C73;)<br>Thickness (&#x539A;&#x5EA6;):14 .6 mm (&#x6BEB;&#x7C73;)<br>Purity (&#x7D14;&#x5EA6;):.999<br>Face Value (&#x9762;&#x503C;) :30 AUD(&#x6FB3;&#x5143;)</p>
<hr>

<p><img src="https://steemitimages.com/DQmci23HYyva7YieibgDZTYDxu5gG58gzA1iRuFPcao1CSW/Kookaburra.jpg" alt="Kookaburra.jpg"></p>
<p>Kookaburra is also called laughing Kookaburra due to its laughter-like call. It is the largest of the kingfishers and this bird is only found in Australia. Don&#x2019;t be fooled by its harmless appearance, this cute bird is carnivorous, eating snakes, mice, insects, small reptiles, and the young of other birds.</p>
<blockquote>
<p>&#x7B11;&#x7FE0;&#x9CE5;&#x662F;&#x6700;&#x5927;&#x7684;&#x7FE0;&#x9CE5;&#x54C1;&#x7A2E;&#xFF0C;&#x70BA;&#x6FB3;&#x6D32;&#x53CA;&#x65B0;&#x757F;&#x5167;&#x4E9E;&#x6240;&#x7368;&#x6709;&#xFF0C;&#x7260;&#x7684;&#x53EB;&#x8072;&#x5C31;&#x50CF;&#x4EBA;&#x985E;&#x72C2;&#x7B11;&#x7684;&#x8072;&#x97F3;&#x3002;&#x6FB3;&#x6D32;&#x7684;&#x539F;&#x4F4F;&#x6C11;&#x76F8;&#x4FE1;&#x7B11;&#x7FE0;&#x9CE5;&#x7684;&#x53EB;&#x8072;&#x662F;&#x5929;&#x795E;&#x7D66;&#x7684;&#x8A0A;&#x865F;&#xFF0C;&#x793A;&#x610F;&#x7260;&#x5011;&#x6BCF;&#x5929;&#x9EDE;&#x4EAE;&#x592A;&#x967D;&#xFF0C;&#x70BA;&#x5927;&#x5730;&#x5E36;&#x4F86;&#x6668;&#x5149;&#xFF0C;<del>&#x771F;&#x8A87;&#x5F35;</del>&#x3002;&#x5225;&#x770B;&#x7B11;&#x7FE0;&#x9CE5;&#x6A23;&#x5B50;&#x53EF;&#x611B;&#xFF0C;&#x7260;&#x53EF;&#x662F;&#x8089;&#x98DF;&#x7684;&#xFF0C;&#x86C7;&#xFF0C;&#x6606;&#x87F2;&#xFF0C;&#x5C0F;&#x7684;&#x722C;&#x87F2;&#x985E;&#x52D5;&#x7269;&#x548C;&#x5176;&#x4ED6;&#x5E7C;&#x9CE5;&#x90FD;&#x662F;&#x7260;&#x5011;&#x7684;&#x8993;&#x98DF;&#x7684;&#x5C0D;&#x8C61;&#x3002;</p>
</blockquote>
<p>Then I am going to introduce the 1kg Australian Koala silver coins. The Australian Koala silver coins series was first released in 2007.</p>
<blockquote>
<p>&#x63A5;&#x8457;&#x6211;&#x8981;&#x4ECB;&#x7D39;&#x7684;&#x662F;1&#x516C;&#x65A4;&#x7684;&#x6FB3;&#x6D32;&#x6A39;&#x718A;&#x9280;&#x5E63;&#x3002;&#x6A39;&#x718A;&#x9280;&#x5E63;&#x5728;2007&#x5E74;&#x9996;&#x6B21;&#x767C;&#x884C;&#xFF0C;&#x4F5C;&#x70BA;&#x6FB3;&#x6D32;&#x7684;&#x8C61;&#x5FB5;&#xFF0C;&#x53EF;&#x611B;&#x7684;&#x6A39;&#x718A;&#x548C;&#x5C24;&#x52A0;&#x5229;&#x6A39;&#x662F;&#x8A72;&#x7CFB;&#x5217;&#x7684;&#x6A19;&#x8A8C;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmeZrdTZhvPn1s7Zy65SEMoci4xJt3C2REmsUM9V3wcoC4/21169478_1798921020122227_1685033307_o.jpg" alt="21169478_1798921020122227_1685033307_o.jpg"></p>
<p>Year(&#x5E74;&#x4EFD;): 2011</p>
<hr>

<p><img src="https://steemitimages.com/DQmdaDeX5mSz3hfRaTbfnH7wx35XPP1t991qLAWfWkoh8Xk/21198367_1798921033455559_1337441412_o.jpg" alt="21198367_1798921033455559_1337441412_o.jpg"></p>
<p>Year(&#x5E74;&#x4EFD;): 2016</p>
<hr>

<p>Diameter (&#x76F4;&#x5F91;):100.6 mm (&#x6BEB;&#x7C73;)<br>Thickness (&#x539A;&#x5EA6;):14 .6 mm (&#x6BEB;&#x7C73;)<br>Purity (&#x7D14;&#x5EA6;):.999<br>Face Value (&#x9762;&#x503C;) :30 AUD(&#x6FB3;&#x5143;)</p>
<hr>

<p><img src="https://steemitimages.com/DQmXG5niXwvCYUKzyV2J92juBm5se2ZAGZuUDNZZREFEHpk/koala.jpg" alt="koala.jpg"></p>
<p>Koala is a marsupial native to Australia and it is probably one of the most iconic symbols of Australia. The young Koalas are born immature and they have to be nurtured and develop in the safety of a pouch. Koalas eat mainly eucalyptus leaves.</p>
<blockquote>
<p>&#x6A39;&#x718A;&#x662F;&#x6FB3;&#x6D32;&#x7279;&#x6709;&#x7684;&#x6709;&#x888B;&#x52D5;&#x7269;&#xFF0C;&#x4E5F;&#x662F;&#x6FB3;&#x6D32;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x6700;&#x5177;&#x8C61;&#x5FB5;&#x6027;&#x7684;&#x6A19;&#x8A8C;&#x3002;&#x5E74;&#x5E7C;&#x7684;&#x6A39;&#x718A;&#x9700;&#x8981;&#x5728;&#x6BCD;&#x89AA;&#x7684;&#x80B2;&#x5152;&#x888B;&#x88E1;&#x767C;&#x80B2;&#x9577;&#x5927;&#x3002;&#x5C24;&#x52A0;&#x5229;&#x8449;&#x662F;&#x6A39;&#x718A;&#x7684;&#x4E3B;&#x8981;&#x98DF;&#x7CE7;&#x3002;</p>
</blockquote>
<p>At last, I want to throw out an easy question, Which mint made these beautiful silver coins? The first one who answers can get my 3% upvote. </p>
<blockquote>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x8B93;&#x6211;&#x4F86;&#x554F;&#x5927;&#x5BB6;&#x4E00;&#x689D;&#x7C21;&#x55AE;&#x7684;&#x554F;&#x984C;&#x5427;&#xFF0C;&#x9019;&#x4E9B;&#x7F8E;&#x9E97;&#x7684;&#x9280;&#x5E63;&#x662F;&#x7531;&#x54EA;&#x9593;&#x9444;&#x5E63;&#x5EE0;&#x9444;&#x9020;&#x7684;&#x5462;&#xFF1F;&#x7B2C;&#x4E00;&#x500B;&#x7B54;&#x4E2D;&#x7684;&#x5E78;&#x904B;&#x5152;&#x6703;&#x5F97;&#x5230;&#x6211;&#x7684;3% upvote&#x3002;</p>
</blockquote>
<p>That&#x2019;s all! I hope you have enjoyed looking at these exquisite silver coins. Read more about why you should invest in silver:</p>
<blockquote>
<p>&#x5E0C;&#x671B;&#x4F60;&#x559C;&#x6B61;&#x6211;&#x7684;&#x6536;&#x85CF;&#x548C;&#x6211;&#x6240;&#x5BEB;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x53C3;&#x8003;&#x4E00;&#x4E0B;&#x6211;&#x4E4B;&#x524D;&#x5BEB;&#x7684;&#x82F1;&#x6587;&#x6587;&#x7AE0;&#xFF0C;&#x8AAA;&#x7684;&#x662F;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x6295;&#x8CC7;&#x767D;&#x9280;:</p>
</blockquote>
<p><a href="https://steemit.com/silver/@htliao/silver-bright-future-ahead-201769t2151437z" target="_blank" rel="noopener">Silver - bright future ahead</a></p>
<p>You can also take a look at my other silver coins collection here:</p>
<blockquote>
<p>&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x4EE5;&#x4E0B;&#x9023;&#x7D50;&#x770B;&#x770B;&#x6211;&#x7684;&#x5176;&#x4ED6;&#x6536;&#x85CF;&#xFF1A;</p>
</blockquote>
<p><a href="https://steemit.com/cn-silver/@htliao/my-silver-coins-collection-8-8" target="_blank" rel="noopener">My Silver Coins Collection #8 &#x6211;&#x7684;&#x9280;&#x5E63;&#x6536;&#x85CF; #8</a></p>
<p><a href="https://steemit.com/cn-silver/@htliao/my-silver-collection-7-7" target="_blank" rel="noopener">My Silver Coins Collection #7 &#x6211;&#x7684;&#x9280;&#x5E63;&#x6536;&#x85CF; #7</a></p>
<hr>

<p></p><center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"></center><p></p>
<p></p>
<hr>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/my-silver-coins-collection-9-9" target="_blank" rel="noopener">&#x2018;My Silver Coins Collection #9 &#x6211;&#x7684;&#x9280;&#x5E63;&#x6536;&#x85CF; #9&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/my-university-life-1-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXPqtsQo2XrttJAnxssSssSF2eE2DNMPQ3vHbCf6z2wcA/IMG_7039.JPG" alt="My University Life #1 我的大學生活 #1">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-27T10:48:00.000Z">2017-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1244 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/my-university-life-1-1/">My University Life #1 我的大學生活 #1</a>
            
        </h1>
        <div class="content">
            <p>Hello my Steeemit friends,</p>
<p> This is a new post series about my university life, hope that you can know more about me by reading this. I graduated from the University of Hong Kong in 2016, it&#x2019;s almost one year from now and I would like to make use of this opportunity to recall and record my university life.</p>
<blockquote>
<p>&#x9019;&#x662F;&#x6211;&#x525B;&#x60F3;&#x597D;&#x7684;&#x95DC;&#x65BC;&#x6211;&#x7684;&#x5927;&#x5B78;&#x751F;&#x6D3B;&#x7684;&#x65B0;&#x7CFB;&#x5217;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x5011;&#x559C;&#x6B61;&#x548C;&#x80FD;&#x8A8D;&#x8B58;&#x5230;&#x6211;&#x66F4;&#x591A;&#x5427;<del>&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x60F3;&#x518D;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x4EC0;&#x9EBC;&#x5178;&#x578B;&#x7684;&#x7406;&#x5DE5;&#x79D1;&#x5B85;&#x7537;&#x3002;</del> &#x6211;&#x5F9E;&#x9999;&#x6E2F;&#x5927;&#x5B78;&#x7562;&#x696D;&#x4E5F;&#x6709;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x4E5F;&#x8D81;&#x9019;&#x500B;&#x6A5F;&#x6703;&#x56DE;&#x61B6;&#x4E00;&#x4E0B;&#x5927;&#x5B78;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x9806;&#x9053;&#x7D00;&#x9304;&#x4E00;&#x4E0B;&#x3002;<del>&#x9806;&#x5E36;&#x4E00;&#x63D0;&#x95DC;&#x65BC;&#x8AD7;&#x66F8;&#x5B78;&#x7FD2;&#x4EC0;&#x9EBD;&#x7684;&#x592A;&#x60B6;&#x4E86;&#xFF0C;&#x6211;&#x61C9;&#x8A72;&#x4E0D;&#x6703;&#x5BEB;&#x3002;</del></p>
</blockquote>
<p><img src="https://steemitimages.com/DQmXPqtsQo2XrttJAnxssSssSF2eE2DNMPQ3vHbCf6z2wcA/IMG_7039.JPG" alt="IMG_7039.JPG"></p>
<p><img src="https://steemitimages.com/DQmXkJifXe9jsM8cwUgufMEAywcZeV48pse1b9YTa2UCCRQ/IMG_7038.JPG" alt="IMG_7038.JPG"></p>
<p>I joined the orientation camp organised by the Student Union, what I played was similar to what I wrote in <a href="https://steemit.com/cn/@htliao/48htih" target="_blank" rel="noopener">this post(available in Chinese only)</a>. That was totally new and fun to me and I also knew my best friend in this camp!</p>
<blockquote>
<p>&#x525B;&#x9032;&#x5927;&#x5B78;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x53C3;&#x52A0;&#x4E86;&#x5B78;&#x751F;&#x6703;&#x8209;&#x8FA6;&#x7684;&#x8FCE;&#x65B0;&#x71DF;&#xFF0C;&#x73A9;&#x7684;&#x6771;&#x897F;&#x90FD;&#x548C;&#x6211;&#x4E0D;&#x4E45;&#x524D;&#x5BEB;&#x7684;<a href="https://steemit.com/cn/@htliao/48htih" target="_blank" rel="noopener">&#x9019;&#x500B;&#x5E16;&#x5B50;</a>&#x88E1;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x5E78;&#x904B;&#x7684;&#x662F;&#x5728;&#x9019;&#x88E1;&#x6211;&#x8A8D;&#x8B58;&#x5230;&#x6211;&#x6700;&#x597D;&#x7684;&#x670B;&#x53CB;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmRFxqMMi1dps42mhLrrKVMWJqwQqNUvTwBY5PhMPjNVMF/IMG_7048.JPG" alt="IMG_7048.JPG"></p>
<p>Since I studied Engineering, I joined the orientation camp of the Engineering Society too.</p>
<blockquote>
<p>&#x4E5F;&#x53C3;&#x52A0;&#x4E86;&#x5DE5;&#x7A0B;&#x5B78;&#x6703;&#x7684;&#x8FCE;&#x65B0;&#x71DF;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmZ23Pvrv4AayNLtkLigShfeSBMPuMtJdcfuNsKy6XdgQx/IMG_7043.JPG" alt="IMG_7043.JPG"></p>
<p><img src="https://steemitimages.com/DQmcbevQyGcn3fMgp2AETC9nuxrquPBNX2bxudhfUr9Lfqe/IMG_7042.JPG" alt="IMG_7042.JPG"></p>
<p>There is a culture in HKU called high table dinner and the students have to wear suits and the green gowns provided to enjoy the dinner together. In my freshmen year, I joined an activity called Engin&#x2019; Nite, trying to make more friends who were also studying Engineering.</p>
<blockquote>
<p>&#x9999;&#x6E2F;&#x5927;&#x5B78;&#x9084;&#x6709;&#x500B;&#x6587;&#x5316;&#x53EB;&#x505A;&#x9AD8;&#x684C;&#x665A;&#x5BB4;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5927;&#x5806;&#x4EBA;&#x7A7F;&#x8457;&#x897F;&#x88DD;&#x548C;&#x6E2F;&#x5927;&#x7368;&#x6709;&#x7684;&#x7DA0;&#x888D;&#x4E00;&#x8D77;&#x4EAB;&#x7528;&#x665A;&#x5BB4;&#xFF0C;&#x90A3;&#x5E74;&#x6211;&#x4E5F;&#x53C3;&#x52A0;&#x4E86;&#x4E00;&#x500B;&#x53EB;&#x4F5C;Engin&#x2019; Nite&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x8A8D;&#x8B58;&#x4E00;&#x4E0B;&#x5176;&#x4ED6;&#x5DE5;&#x7A0B;&#x7CFB;&#x7684;&#x65B0;&#x751F;&#x3002;<del>&#x6771;&#x897F;&#x4E0D;&#x592A;&#x597D;&#x5403;&#xFF0C;&#x4E5F;&#x9817;&#x8CB4;&#xFF0C;&#x4E4B;&#x5F8C;&#x5E7E;&#x5E74;&#x4E5F;&#x6C92;&#x53C3;&#x52A0;&#x4E86;&#x3002;</del></p>
</blockquote>
<p><img src="https://steemitimages.com/DQmSJwLw4i7H9eR6ge1xP1HhSoCsacQcEpQMNtNq4pfkt3u/IMG_7041.JPG" alt="IMG_7041.JPG"></p>
<p>Taking photo with the board.</p>
<blockquote>
<p>&#x548C;&#x90A3;&#x584A;&#x7C3D;&#x540D;&#x7248;&#x62CD;&#x7167;&#x3002;</p>
</blockquote>
<p>Similar with most freshmen, I wanted to experience the hall culture of the university. I applied for the hall but unfortunately I didn&#x2019;t even get the chance of interview. Therefore, I chose to join the activities organised by the clubs.</p>
<blockquote>
<p>&#x8207;&#x5F88;&#x591A;&#x65B0;&#x751F;&#x4E00;&#x6A23;&#xFF0C;&#x525B;&#x9032;&#x5927;&#x5B78;&#x6642;&#x6211;&#x4E5F;&#x60F3;&#x9AD4;&#x9A57;&#x4E00;&#x4E0B;&#x6E2F;&#x5927;&#x7368;&#x6709;&#x7684;&#x7684;&#x820D;&#x5802;&#x6587;&#x5316;&#x548C;&#x5BBF;&#x820D;&#x751F;&#x6D3B;&#xFF0C;&#x8A8D;&#x8B58;&#x591A;&#x9EDE;&#x670B;&#x53CB;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#x6211;&#x9023;&#x9762;&#x8A66;&#x7684;&#x6A5F;&#x6703;&#x4E5F;&#x6C92;&#x6709;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x7B2C;&#x4E00;&#x5E74;&#x6211;&#x53EA;&#x597D;&#x53C3;&#x8207;&#x4E00;&#x4E0B;&#x5404;&#x500B;&#x5B78;&#x6703;&#x8209;&#x8FA6;&#x7684;&#x6D3B;&#x52D5;&#x4E86;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmYU9A8aJwjPEfmV6xU7E2xr7H1HUJLMFbvMP4RrbbkqYC/IMG_7046.JPG" alt="IMG_7046.JPG"></p>
<p><img src="https://steemitimages.com/DQmTJsmJMp2KB6pmcaQk6ewJdsH6gmiiimiY7LRSL9ocPmb/IMG_7047.JPG" alt="IMG_7047.JPG"></p>
<p>For example, I joined the volunteer work activities organised by the  Social Service Group and made some artwork with the elderly.</p>
<blockquote>
<p>&#x6211;&#x53C3;&#x52A0;&#x4E86;&#x793E;&#x6703;&#x670D;&#x52D9;&#x5718;&#x8209;&#x8FA6;&#x7684;&#x7FA9;&#x5DE5;&#x6D3B;&#x52D5;&#xFF0C;&#x548C;&#x8001;&#x4EBA;&#x5BB6;&#x4E00;&#x8D77;&#x88FD;&#x4F5C;&#x7D19;&#x5DFE;&#x82B1;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmQcJnJusjEgzX4YDfZyLcEpr1vPB7D5Y8ncTEwFwmUWbn/IMG_7053.JPG" alt="IMG_7053.JPG"></p>
<p>I also joined the image team of drama society, helping the actors&#x2019; to put on makeup.</p>
<blockquote>
<p>&#x4E5F;&#x53C3;&#x52A0;&#x4E86;&#x5287;&#x793E;&#x7684;&#x5F62;&#x8C61;&#x8A2D;&#x8A08;&#x7D44;&#xFF0C;&#x5B78;&#x7FD2;&#x5E6B;&#x6F14;&#x54E1;&#x5316;&#x599D;&#xFF0C;&#x9084;&#x8A66;&#x904E;&#x5E6B;&#x6F14;&#x54E1;&#x5316;&#x55AA;&#x5C4D;&#x599D;&#xFF0C;&#x633A;&#x6709;&#x8DA3;&#x7684;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmXhLDp8Yb5x9RHQ5BRpbVdRxcTeDHKz1toY4cAp9Ga1DY/IMG_7050.JPG" alt="IMG_7050.JPG"></p>
<p>Go cycling with my university friends.</p>
<blockquote>
<p>&#x548C;&#x525B;&#x8A8D;&#x8B58;&#x4E0D;&#x4E45;&#x7684;&#x5927;&#x5B78;&#x670B;&#x53CB;&#x53BB;&#x9A0E;&#x55AE;&#x8ECA;&#x3002;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmZto87AwGGcg3rTRYTWwagXuGEgsWkC8AjrjsYnHCszU5/IMG_7052.JPG" alt="IMG_7052.JPG"><br></center>

<p><img src="https://steemitimages.com/DQmen3mqegLcay19MiRcQVfeM38gmCLNXuWnhgSAduk2CXL/IMG_7051.JPG" alt="IMG_7051.JPG"></p>
<p>Went to Inter-school Athletics Championship to support my younger friends in my secondary school.</p>
<blockquote>
<p>&#x4E0A;&#x4E86;&#x5927;&#x5B78;&#x4E5F;&#x4E0D;&#x80FD;&#x5FD8;&#x8A18;&#x4E2D;&#x5B78;&#x7684;&#x540C;&#x5B78;&#x5440;&#xFF0C;&#x6211;&#x5011;&#x4E00;&#x8D77;&#x5230;&#x4E86;&#x5B78;&#x754C;&#x7530;&#x5F91;&#x6BD4;&#x8CFD;&#x652F;&#x6301;&#x4E00;&#x4E0B;&#x4E2D;&#x5B78;&#x7684;&#x5E2B;&#x5F1F;&#xFF0C;&#x5B78;&#x754C;&#x7530;&#x5F91;&#x6BD4;&#x8CFD;&#x7E3D;&#x662F;&#x5F88;&#x71B1;&#x8840;&#x5F88;&#x6709;&#x6C23;&#x6C1B;&#x5462;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmcuVwikTRFYo4EdHyqmE4s6nHTMrt55byh1PexU3nP6JQ/IMG_7055.JPG" alt="IMG_7055.JPG"></p>
<p>I also went to the gathering of my primary school classmates. We went for art jamming this time. That was a fun experience.</p>
<blockquote>
<p>&#x4E5F;&#x53BB;&#x4E86;&#x5C0F;&#x5B78;&#x540C;&#x5B78;&#x7684;&#x805A;&#x6703;&#xFF0C;&#x9019;&#x6B21;&#x53BB;&#x4E86;Art jamming&#xFF0C;&#x4F60;&#x80FD;&#x770B;&#x51FA;&#x6211;&#x756B;&#x4E86;&#x4EC0;&#x9EBD;&#x55CE;&#xFF1F;&#x7559;&#x8A00;&#x6700;&#x5FEB;&#x7B54;&#x5230;&#x7684;&#x80FD;&#x5F97;&#x5230;&#x6211;&#x7684;2% upvote&#x3002;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmdg7s17XGQxYMEgmiNdGDfUhxDZ8tmd58meeeBFvNzuVA/%E6%AE%BA.jpg" alt="&#x6BBA;.jpg"><br></center>

<p><a href="http://sanguosha.baike.com/article-246078.html" target="_blank" rel="noopener">Source</a></p>
<p>After lectures, my friends and I sometimes go to the Art Club&#x2019;s studio to play card games. That was fun!</p>
<blockquote>
<p>&#x8AB2;&#x5802;&#x904E;&#x5F8C;&#xFF0C;&#x6211;&#x548C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x6709;&#x6642;&#x6703;&#x5230;&#x85DD;&#x8853;&#x5B78;&#x6703;&#x7684;&#x5DE5;&#x4F5C;&#x5BA4;&#x73A9;&#x9019;&#x6B3E;&#x53EB;&#x4F5C;&#x4E09;&#x570B;&#x6BBA;&#x7684;&#x5361;&#x724C;&#x904A;&#x6232;&#xFF0C;&#x5F88;&#x61F7;&#x5FF5;&#x90A3;&#x6642;&#x5019;&#x7684;&#x6642;&#x5149;&#x5462;&#x3002;</p>
</blockquote>
<p>Time flies and one year passed quickly, next time I will share more about my university life with you, stay tuned!</p>
<blockquote>
<p>&#x6642;&#x5149;&#x98DB;&#x901D;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89BA;&#x5F88;&#x5FEB;&#x4E00;&#x5E74;&#x5C31;&#x904E;&#x53BB;&#x4E86;&#xFF0C;&#x9084;&#x5728;&#x8AD7;&#x66F8;&#x7684;&#x540C;&#x5B78;&#x5011;&#x8981;&#x73CD;&#x60DC;&#x4E00;&#x4E0B;&#x5728;&#x5B78;&#x6821;<del>&#x76E1;&#x60C5;&#x73A9;&#x6A02;</del>&#x5B78;&#x7FD2;&#x7684;&#x6642;&#x5149;&#x5440;&#x3002;&#x4E0B;&#x6B21;&#x518D;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x6211;Year 2&#x65F3;&#x5927;&#x5B78;&#x751F;&#x6D3B;&#x5427;&#x3002;</p>
</blockquote>
<hr>

<p></p><center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"></center><p></p>
<p></p>
<hr>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/my-university-life-1-1" target="_blank" rel="noopener">&#x2018;My University Life #1 &#x6211;&#x7684;&#x5927;&#x5B78;&#x751F;&#x6D3B; #1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdN5wuq6W6dTRgnSa629MpnKYAAZfFEtwahKjffmoxhTm/wave.jpg" alt="（原創分享）技術分析入門（6） 波浪理論">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-26T02:06:42.000Z">2017-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn-money/">cn-money</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1553 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/6/">（原創分享）技術分析入門（6） 波浪理論</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x96C6;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E86;&#x4E00;&#x4E9B;&#x5716;&#x8868;&#x578B;&#x614B;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x9084;&#x61C9;&#x7528;&#x5230;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x8D70;&#x52E2;&#x4E0A;&#x5462;&#xFF01;&#x5927;&#x5BB6;&#x9084;&#x8A18;&#x5F97;&#x5427;&#xFF1F;&#x9019;&#x6B21;&#x8981;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x7684;&#x662F;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x6CE2;&#x6D6A;&#x7406;&#x8AD6;&#x3002;</p>
<p>&#x6CE2;&#x6D6A;&#x7406;&#x8AD6;&#x662F;&#x7531;&#x62C9;&#x723E;&#x592B;&#xFF0E;&#x827E;&#x7565;&#x7279;(Ralph N. Elliot)&#x6240;&#x767C;&#x660E;&#xFF0C;&#x7528;&#x4F5C;&#x5206;&#x6790;&#x80A1;&#x50F9;&#x6F32;&#x8DCC;&#x7684;&#x898F;&#x5F8B;&#xFF0C;&#x6240;&#x4EE5;&#x53C8;&#x88AB;&#x7A31;&#x70BA;&#x827E;&#x7565;&#x7279;&#x6CE2;&#x6D6A;&#x7406;&#x8AD6;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdN5wuq6W6dTRgnSa629MpnKYAAZfFEtwahKjffmoxhTm/wave.jpg" alt="wave.jpg"></p>
<p><a href="https://www.cmoney.tw/notes/note-detail.aspx?nid=17615" target="_blank" rel="noopener">Source</a></p>
<p>&#x300A;&#x5DE6;&#x50B3;&#xFF0E;&#x838A;&#x516C;&#x5341;&#x5E74;&#x300B;: &#x300C;&#x4E00;&#x9F13;&#x4F5C;&#x6C23;&#xFF0C;&#x518D;&#x800C;&#x8870;&#xFF0C; &#x4E09;&#x800C;&#x7AED;&#x3002;&#x300D;&#x6240;&#x6709;&#x5E02;&#x5834;&#x7684;&#x50F9;&#x683C;&#x4E5F;&#x662F;&#x4E00;&#x6A23;, &#x4E0A;&#x5347;&#x7684;&#x9A45;&#x52D5;&#x6D6A;&#x5C31;&#x53EA;&#x6709;&#x4E09;&#x6D6A;&#xFF0C;&#x53EA;&#x5F8C;&#x5C31;&#x6703;&#x958B;&#x59CB;&#x4E0B;&#x8DCC;&#x7684;&#x8DA8;&#x52E2;&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x8D70;&#x53E6;&#x4E00;&#x500B;&#x5FAA;&#x74B0;&#xFF0C;&#x5468;&#x800C;&#x5FA9;&#x59CB;&#x3002;</p>
<p>&#x6CE2;&#x6D6A;&#x7406;&#x8AD6;&#x7684;&#x57FA;&#x790E;&#x5341;&#x5206;&#x7C21;&#x55AE;&#xFF0C;&#x827E;&#x7565;&#x7279;&#x767C;&#x73FE;&#x80A1;&#x50F9;&#x90FD;&#x6709;&#x8457;&#x300C;&#x4E94;&#x6CE2;&#x4E0A;&#x5347;&#x3001;&#x4E09;&#x6CE2;&#x4E0B;&#x964D;&#x300D;&#x7684;&#x898F;&#x5F8B;&#xFF0C;&#x7E3D;&#x5171;&#x5C31;&#x662F;&#x516B;&#x500B;&#x6CE2;&#x6D6A;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x500B;&#x9031;&#x671F;&#xFF0C;&#x9019;&#x500B;&#x898F;&#x5F8B;&#x5728;&#x5404;&#x7A2E;&#x5E02;&#x5834;&#x4E0A;&#x90FD;&#x80FD;&#x61C9;&#x7528;&#x5230;&#x3002;</p>
<p>&#x9019;&#x4E9B;&#x6CE2;&#x6D6A;&#x5206;&#x70BA;&#x9A45;&#x52D5;&#x6D6A;&#x548C;&#x8ABF;&#x6574;&#x6D6A;&#x5169;&#x7A2E;&#xFF0C;&#x9A45;&#x52D5;&#x6D6A;&#x5C31;&#x662F;&#x4E0A;&#x5716;&#x4E2D;&#x7684;1,3,5&#x6D6A;,&#x8ABF;&#x6574;&#x6D6A;&#x5247;&#x662F;2,4&#x6D6A;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x5404;&#x500B;&#x6D6A;&#x7684;&#x5E38;&#x898B;&#x7279;&#x5FB5;</p>
<ul>
<li><p>&#x2460;&#xFF1A; &#x5728;&#x773E;&#x591A;&#x6CE2;&#x6D6A;&#x4E2D;&#xFF0C;1&#x6D6A;&#x901A;&#x5E38;&#x70BA;5&#x6D6A;&#x4E2D;&#x6700;&#x77ED;&#x7684;&#x884C;&#x60C5;&#xFF0C;&#x56E0;&#x70BA;&#x5E02;&#x5834;&#x9084;&#x5B58;&#x5728;&#x8457;&#x8CE3;&#x58D3;&#xFF0C;&#x5E38;&#x5F62;&#x6210;&#x5E95;&#x90E8;&#x5F62;&#x614B;&#x7684;&#x4E00;&#x90E8;&#x4EFD;&#x3002;</p>
</li>
<li><p>&#x2461; &#xFF1A;2&#x6D6A;&#x7684;&#x8ABF;&#x6574;&#x5E45;&#x5EA6;&#x901A;&#x5E38;&#x90FD;&#x6BD4;&#x8F03;&#x5927;&#xFF0C;&#x5E38;&#x6703;&#x8AA4;&#x5C0E;&#x6295;&#x8CC7;&#x8005;&#x4EE4;&#x4ED6;&#x5011;&#x4EE5;&#x70BA;&#x4E0B;&#x8DCC;&#x8DA8;&#x52E2;&#x9084;&#x672A;&#x7D50;&#x675F;&#x3002;&#x9084;&#x8A18;&#x5F97;&#x4EE5;&#x524D;&#x63D0;&#x904E;&#x7684;&#x982D;&#x80A9;&#x5E95;&#xFF0C;&#x96D9;&#x5E95;&#x7B49;&#x53CD;&#x8F49;&#x578B;&#x614B;&#x5427;&#xFF1F;&#x9019;&#x4E9B;&#x90FD;&#x662F;2&#x6D6A;&#x7D50;&#x675F;&#x5F8C;&#x7D93;&#x5E38;&#x51FA;&#x73FE;&#x7684;&#x578B;&#x614B;&#x5462;&#xFF0C;&#x914D;&#x5408;&#x9019;&#x4E9B;&#x5F62;&#x614B;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x80FD;&#x66F4;&#x52A0;&#x78BA;&#x8A8D;&#x9019;&#x662F;2&#x6D6A;&#xFF0C;&#x653E;&#x81BD;&#x9032;&#x5834;&#x5403;&#x6389;3&#x6D6A;&#x9A5A;&#x4EBA;&#x7684;&#x6F32;&#x5E45;&#x4E86;&#x3002;</p>
</li>
<li><p>&#x2462;&#xFF1A;&#x4E00;&#x822C;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C; 3&#x6D6A;&#x7684;&#x6F32;&#x52E2;&#x6703;&#x662F;&#x6700;&#x5927;&#xFF0C;&#x6301;&#x7E8C;&#x7684;&#x6642;&#x9593;&#x4E5F;&#x6703;&#x662F;&#x6700;&#x9577;&#x7684;&#xFF0C;&#x6210;&#x4EA4;&#x91CF;&#x4E5F;&#x5927;&#x3002;&#x7531;&#x65BC;&#x6F32;&#x52E2;&#x731B;&#x70C8;&#xFF0C;&#x5E38;&#x6709;&#x5EF6;&#x9577;&#x6CE2;&#x6D6A;&#x7684;&#x73FE;&#x8C61;&#x3002;&#x6211;&#x7A31;&#x5B83;&#x70BA;&#x300C;&#x90AA;&#x60E1;&#x7684;&#x7B2C;&#x4E09;&#x6CE2;&#x300D;&#xFF0C;&#x7576;&#x50F9;&#x683C;&#x7A81;&#x7834;1&#x6D6A;&#x7684;&#x9AD8;&#x9EDE;&#x5C31;&#x662F;&#x8CB7;&#x9032;&#x7684;&#x6642;&#x6A5F;&#x4E86;&#x3002;</p>
</li>
<li><p>&#x2463;&#xFF1A;4&#x6D6A;&#x662F;3&#x6D6A;&#x731B;&#x70C8;&#x7684;&#x6F32;&#x52E2;&#x5F8C;&#x7684;&#x8ABF;&#x6574;&#x6D6A;,&#x9700;&#x8981;&#x7559;&#x610F;&#x7684;&#x662F;4&#x6D6A;&#x7684;&#x4F4E;&#x9EDE;&#x4E0D;&#x6703;&#x4F4E;&#x65BC;1&#x6D6A;&#x7684;&#x9AD8;&#x9EDE;&#x3002;</p>
</li>
<li><p>&#x2464;&#xFF1A;5&#x6D6A;&#x662F;&#x5347;&#x6D6A;&#x7684;&#x5C3E;&#x8072;,&#x4E00;&#x822C;&#x60C5;&#x6CC1;&#x4E0B;&#x90FD;&#x6BD4;3&#x6D6A;&#x70BA;&#x77ED;&#xFF0C;&#x53CD;&#x8F49;&#x578B;&#x614B;&#x5982;&#x982D;&#x80A9;&#x9802;&#x7684;&#x982D;&#x90E8;&#x53EF;&#x80FD;&#x6703;&#x5728;5&#x6D6A;&#x6210;&#x578B;&#x3002;</p>
</li>
<li><p>&#x24D0;: &#x5728;a&#x6D6A;&#x6642;&#x6295;&#x8CC7;&#x4EBA;&#x901A;&#x5E38;&#x6703;&#x8A8D;&#x70BA;&#x50F9;&#x683C;&#x53EA;&#x662F;&#x5728;&#x4F5C;&#x77ED;&#x66AB;&#x7684;&#x8ABF;&#x6574;&#x3002;&#x5BE6;&#x969B;&#x4E0A;&#x5728;5&#x6D6A;&#x6642;&#x90FD;&#x6703;&#x7D66;&#x51FA;&#x4E00;&#x4E9B;&#x8B66;&#x865F;&#xFF0C;&#x5982;&#x982D;&#x80A9;&#x9802;&#x5F62;&#x614B;&#x3001;&#x6210;&#x4EA4;&#x91CF;&#x80CC;&#x99B3;&#x7B49;&#x3002;&#x82E5;&#x679C;&#x5E02;&#x5834;&#x4ECD;&#x7136;&#x6A02;&#x89C0;&#xFF0C;&#x5728;a&#x6D6A;&#x6642;&#x50F9;&#x683C;&#x4E5F;&#x53EF;&#x80FD;&#x6703;&#x4F5C;&#x51FA;&#x6C34;&#x5E73;&#x8ABF;&#x6574;&#x3002;</p>
</li>
<li><p>&#x24D1;: b&#x6D6A;&#x7684;&#x6210;&#x4EA4;&#x91CF;&#x4E0D;&#x5927;&#xFF0C;&#x53EF;&#x8AAA;&#x662F;&#x591A;&#x982D;&#x6700;&#x5F8C;&#x7684;&#x9003;&#x547D;&#x7DDA;&#xFF0C;&#x4F46;&#x5E38;&#x88AB;&#x6295;&#x8CC7;&#x8005;&#x932F;&#x8A8D;&#x70BA;&#x4E0A;&#x5347;&#x8DA8;&#x52E2;&#x800C;&#x932F;&#x904E;&#x4E86;&#xFF0C;&#x932F;&#x904E;&#x4E86;&#x5C31;&#x8981;&#x8FCE;&#x63A5;C&#x6D6A;&#x7684;&#x50F9;&#x683C;&#x6025;&#x6CC4;&#xFF0C;&#x6700;&#x5F8C;&#x53EA;&#x80FD;&#x62B1;&#x982D;&#x75DB;&#x54ED;&#x4E86;&#x3002;</p>
</li>
<li><p>&#x24D2;:  c&#x6D6A;&#x662F;&#x6700;&#x6050;&#x6016;&#x7684;&#xFF0C;&#x50F9;&#x683C;&#x4E00;&#x822C;&#x90FD;&#x6703;&#x50CF;&#x7011;&#x5E03;&#x822C;&#x6025;&#x7009;&#xFF0C;&#x662F;&#x8DCC;&#x5E45;&#x5927;&#xFF0C;&#x4E14;&#x6301;&#x7E8C;&#x6642;&#x9593;&#x9577;&#x7684;&#x5168;&#x9762;&#x6027;&#x4E0B;&#x8DCC;&#xFF0C;&#x628A;&#x5927;&#x5BB6;&#x7684;&#x4FE1;&#x5FC3;&#x90FD;&#x5FB9;&#x5E95;&#x6467;&#x6BC0;&#x4E86;&#x3002;</p>
</li>
</ul>
<p>8&#x500B;&#x6D6A;&#x8D70;&#x5B8C;&#xFF0C;&#x53C8;&#x6703;&#x91CD;&#x65B0;&#x958B;&#x59CB;&#x5FAA;&#x74B0;&#xFF0C;&#x5C55;&#x958B;&#x4E0B;&#x4E00;&#x500B;&#x9031;&#x671F;&#x7684;1&#x6D6A;&#x3002;</p>
<p>&#x6CE2;&#x6D6A;&#x7406;&#x8AD6;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#xFF0C;&#x518D;&#x53BB;&#x4ED4;&#x7D30;&#x7814;&#x7A76;&#x7684;&#x8A71;&#x9084;&#x6709;&#x5EF6;&#x9577;&#x6D6A;&#x3001;&#x5404;&#x7A2E;&#x6CE2;&#x6D6A;&#x7684;&#x8B8A;&#x5F62;&#xFF08;&#x5E73;&#x53F0;&#x5F62;&#x3001;&#x92F8;&#x9F52;&#x5F62;&#x7B49;&#xFF09;&#x3001;&#x6CE2;&#x6D6A;&#x88E1;&#x7684;&#x5B50;&#x6D6A;&#x7B49;&#x6771;&#x897F;&#x53EF;&#x4EE5;&#x7814;&#x7A76;&#xFF0C;&#x9019;&#x4E9B;&#x5C31;&#x5F88;&#x6DF1;&#x5967;&#x4E86;&#xFF0C;&#x5C31;&#x4E0D;&#x5728;&#x9019;&#x5165;&#x9580;&#x7D1A;&#x88E1;&#x63D0;&#x53CA;&#xFF0C;&#x53CD;&#x6B63;&#x4F60;&#x5B78;&#x5230;&#x9019;8&#x500B;&#x6D6A;&#x5F62;&#x4E5F;&#x5DF2;&#x7D93;&#x53EF;&#x4EE5;&#x521D;&#x6B65;&#x61C9;&#x7528;&#x5230;&#x8DA8;&#x52E2;&#x7684;&#x5206;&#x6790;&#x4E0A;&#xFF0C;&#x9019;&#x4E9B;&#x4E5F;&#x6BD4;&#x8F03;&#x5E38;&#x7528;&#xFF0C;&#x548C;&#x5BE6;&#x7528;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTLCRRV9CEUuXc5kTWe2xNnqAzCahz83m8mPAUj8DucF9/childwave.gif" alt="childwave.gif"><br><a href="https://www.quamnet.com/forexcolumnistcontent.action?articleId=1362806&amp;listSectionCode=COL_JIA&amp;authorCode=COL_JIA" target="_blank" rel="noopener">Source</a></p>
<ul>
<li>&#x5927;&#x6CE2;&#x6D6A;&#x4E2D;&#x7684;&#x5B50;&#x6D6A;</li>
</ul>
<p><img src="https://steemitimages.com/DQmfWcobogvWinB9mYMbHfcFEiW9VvgLJf9veUoLyeAm4eH/long.gif" alt="long.gif"><br><a href="https://www.quamnet.com/forexcolumnistcontent.action?articleId=1362806&amp;listSectionCode=COL_JIA&amp;authorCode=COL_JIA" target="_blank" rel="noopener">Source</a></p>
<ul>
<li>&#x5EF6;&#x9577;&#x6D6A;</li>
</ul>
<p><img src="https://steemitimages.com/DQmXUdnFZGcBwSmJKwfDLZUDferbnCwAsv67qTKrsAJenXZ/saw.gif" alt="saw.gif"></p>
<p><a href="https://www.quamnet.com/forexcolumnistcontent.action?articleId=1362806&amp;listSectionCode=COL_JIA&amp;authorCode=COL_JIA" target="_blank" rel="noopener">Source</a></p>
<ul>
<li>&#x92F8;&#x9F52;&#x5F62;</li>
</ul>
<p>&#x6709;&#x8208;&#x8DA3;&#x7684;&#x8A71;&#x4F60;&#x53EF;&#x4EE5;&#x5230;<a href="https://www.quamnet.com/forexcolumnistcontent.action?articleId=1362806&amp;listSectionCode=COL_JIA&amp;authorCode=COL_JIA" target="_blank" rel="noopener">&#x7B2C;&#x4E94;&#x7AE0;&#xFF1A;&#x827E;&#x7565;&#x7279;&#x6CE2;&#x6D6A;&#x7406;&#x8AD6;- Quamnet.com &#x5916;&#x532F;</a>&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYtCiJCySK8F9udiynWqTQdzyv7cC2brauaZKokd982VA/hsi_wave.png" alt="hsi_wave.png"></p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x6700;&#x5F8C;&#x6211;&#x5011;&#x4F86;&#x5BE6;&#x6230;&#x5427;&#xFF01;&#x9019;&#x662F;&#x6046;&#x751F;&#x6307;&#x6578;&#x7684;&#x5716;&#x8868;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x6E05;&#x695A;&#x770B;&#x898B;&#x81EA;2016&#x5E74;&#x521D;&#x50F9;&#x683C;&#x5DF2;&#x8D70;&#x4E86;1,2,3,4,5&#x6D6A;&#x4E86;&#xFF0C;&#x800C;&#x73FE;&#x5728;&#x76F8;&#x4FE1;&#x5DF2;&#x5DEE;&#x4E0D;&#x591A;&#x8D70;&#x5230;5&#x6D6A;&#x7684;&#x6700;&#x5F8C;&#x4E86;&#xFF0C;&#x5F80;&#x5F8C;&#x6307;&#x6578;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x6703;&#x8FCE;&#x63A5;a,b,c&#x6D6A;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x6301;&#x6709;&#x80A1;&#x7968;&#x7684;&#x6295;&#x8CC7;&#x8005;&#x8981;&#x5C0F;&#x5FC3;&#x4E86;&#xFF0C;&#x6301;&#x8CA8;&#x7684;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x5229;&#x7528;&#x671F;&#x6B0A;&#x7B49;&#x5DE5;&#x5177;&#x4F86;&#x5C0D;&#x6C96;&#x5927;&#x5E02;&#x7684;&#x98A8;&#x96AA;&#x3002;</p>
<h1 id="&#x984D;&#xFF0C;&#x5FD8;&#x4E86;&#x8AAA;&#xFF0C;&#x4EE5;&#x4E0A;&#x7684;&#x5206;&#x6790;&#x53EA;&#x4F9B;&#x5B78;&#x8853;&#x4E0A;&#x7684;&#x63A2;&#x8A0E;&#x7528;&#xFF0C;&#x9020;&#x6210;&#x5404;&#x4F4D;&#x4EFB;&#x4F55;&#x6295;&#x8CC7;&#x4E0A;&#x7684;&#x640D;&#x5931;&#x53EF;&#x8207;&#x6211;&#x7121;&#x95DC;&#x5440;-LOL&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x5927;&#x5BB6;&#x80FD;&#x8CFA;&#x5230;&#x9322;&#x7684;&#x8A71;&#x6B61;&#x8FCE;&#x6253;&#x8CDE;&#xFF0C;&#x628A;SBD&#x767C;&#x5230;&#x6211;&#x7684;&#x9322;&#x5305;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x7121;&#x4EFB;&#x6B61;&#x8FCE;&#x5440;&#x54C8;&#x54C8;&#x3002;"><a href="#&#x984D;&#xFF0C;&#x5FD8;&#x4E86;&#x8AAA;&#xFF0C;&#x4EE5;&#x4E0A;&#x7684;&#x5206;&#x6790;&#x53EA;&#x4F9B;&#x5B78;&#x8853;&#x4E0A;&#x7684;&#x63A2;&#x8A0E;&#x7528;&#xFF0C;&#x9020;&#x6210;&#x5404;&#x4F4D;&#x4EFB;&#x4F55;&#x6295;&#x8CC7;&#x4E0A;&#x7684;&#x640D;&#x5931;&#x53EF;&#x8207;&#x6211;&#x7121;&#x95DC;&#x5440;-LOL&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x5927;&#x5BB6;&#x80FD;&#x8CFA;&#x5230;&#x9322;&#x7684;&#x8A71;&#x6B61;&#x8FCE;&#x6253;&#x8CDE;&#xFF0C;&#x628A;SBD&#x767C;&#x5230;&#x6211;&#x7684;&#x9322;&#x5305;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x7121;&#x4EFB;&#x6B61;&#x8FCE;&#x5440;&#x54C8;&#x54C8;&#x3002;" class="headerlink" title="&#x984D;&#xFF0C;&#x5FD8;&#x4E86;&#x8AAA;&#xFF0C;&#x4EE5;&#x4E0A;&#x7684;&#x5206;&#x6790;&#x53EA;&#x4F9B;&#x5B78;&#x8853;&#x4E0A;&#x7684;&#x63A2;&#x8A0E;&#x7528;&#xFF0C;&#x9020;&#x6210;&#x5404;&#x4F4D;&#x4EFB;&#x4F55;&#x6295;&#x8CC7;&#x4E0A;&#x7684;&#x640D;&#x5931;&#x53EF;&#x8207;&#x6211;&#x7121;&#x95DC;&#x5440; LOL&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x5927;&#x5BB6;&#x80FD;&#x8CFA;&#x5230;&#x9322;&#x7684;&#x8A71;&#x6B61;&#x8FCE;&#x6253;&#x8CDE;&#xFF0C;&#x628A;SBD&#x767C;&#x5230;&#x6211;&#x7684;&#x9322;&#x5305;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x7121;&#x4EFB;&#x6B61;&#x8FCE;&#x5440;&#x54C8;&#x54C8;&#x3002;"></a>&#x984D;&#xFF0C;&#x5FD8;&#x4E86;&#x8AAA;&#xFF0C;&#x4EE5;&#x4E0A;&#x7684;&#x5206;&#x6790;&#x53EA;&#x4F9B;&#x5B78;&#x8853;&#x4E0A;&#x7684;&#x63A2;&#x8A0E;&#x7528;&#xFF0C;&#x9020;&#x6210;&#x5404;&#x4F4D;&#x4EFB;&#x4F55;&#x6295;&#x8CC7;&#x4E0A;&#x7684;&#x640D;&#x5931;&#x53EF;&#x8207;&#x6211;&#x7121;&#x95DC;&#x5440; LOL&#xFF0C;<del>&#x7576;&#x7136;&#xFF0C;&#x5927;&#x5BB6;&#x80FD;&#x8CFA;&#x5230;&#x9322;&#x7684;&#x8A71;&#x6B61;&#x8FCE;&#x6253;&#x8CDE;&#xFF0C;&#x628A;SBD&#x767C;&#x5230;&#x6211;&#x7684;&#x9322;&#x5305;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x7121;&#x4EFB;&#x6B61;&#x8FCE;&#x5440;&#x54C8;&#x54C8;&#x3002;</del></h1><p>&#x9019;&#x6B21;&#x5C31;&#x5206;&#x4EAB;&#x5230;&#x9019;&#x88E1;&#x5427;&#x3002;&#x4E0B;&#x6B21;&#x6703;&#x958B;&#x59CB;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x5404;&#x7A2E;&#x6280;&#x8853;&#x6307;&#x6A19;&#xFF0C;&#x90FD;&#x5341;&#x5206;&#x6709;&#x7528;&#x54E6;&#x3002;&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x5011;&#x4E0B;&#x56DE;&#x518D;&#x898B;&#x5427;&#xFF0C;&#x8B1D;&#x8B1D;&#x95B1;&#x8B80;&#x3002;</p>
<hr>

<p>&#x5FD8;&#x8A18;&#x4E86;&#x6216;&#x6C92;&#x6709;&#x770B;&#x904E;&#x6211;&#x4EE5;&#x524D;&#x7684;&#x5206;&#x4EAB;&#x7684;&#x8A71;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x4EE5;&#x4E0B;&#x9023;&#x7D50;&#x5230;&#x4E0A;&#x96C6;&#x54E6;:<br><a href="https://steemit.com/cn/@htliao/1-2017629t171749657z" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;1&#xFF09; &#x9670;&#x967D;&#x71ED;-&#x4E0A;</a><br><a href="https://steemit.com/cn-money/@htliao/2" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;2&#xFF09; &#x9670;&#x967D;&#x71ED;-&#x4E0B;</a><br><a href="https://steemit.com/cn-money/@htliao/3" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;3&#xFF09; &#x5716;&#x8868;&#x5F62;&#x614B;&#xFF08;&#x4E0A;&#xFF09;</a><br><a href="https://steemit.com/cn-money/@htliao/4" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;4&#xFF09; &#x5716;&#x8868;&#x5F62;&#x614B;&#xFF08;&#x4E2D;&#xFF09;</a><br><a href="https://steemit.com/cn-money/@htliao/5" target="_blank" rel="noopener">&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;5&#xFF09; &#x5716;&#x8868;&#x5F62;&#x614B;&#xFF08;&#x4E0B;&#xFF09;+ &#x6DFA;&#x8AC7;&#x6BD4;&#x7279;&#x5E63;&#x50F9;&#x683C;&#x8D70;&#x52E2;</a></p>
<p><img src="https://steemitimages.com/DQmb9i2KiKpKHoj63jj482Z2HpRPSbx1UyAPXrRGYxXzhEj/divider-1024.png" alt="divider-1024.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/6" target="_blank" rel="noopener">&#x2018;&#xFF08;&#x539F;&#x5275;&#x5206;&#x4EAB;&#xFF09;&#x6280;&#x8853;&#x5206;&#x6790;&#x5165;&#x9580;&#xFF08;6&#xFF09; &#x6CE2;&#x6D6A;&#x7406;&#x8AD6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/drawing-challenge-3-strawberries-pencil-sketch/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYhc7i6EvA4PnwMnUgyoJcBvaYkpXaXGhVgHN1DUKfSsY/IMG_7029.JPG" alt="Drawing Challenge #3 Strawberries Pencil Sketch 草苺鉛筆素描">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-24T01:49:30.000Z">2017-08-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/drawingchallenge/">drawingchallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 549 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/drawing-challenge-3-strawberries-pencil-sketch/">Drawing Challenge #3 Strawberries Pencil Sketch 草苺鉛筆素描</a>
            
        </h1>
        <div class="content">
            <p>Hello my Steemit friends,</p>
<p><img src="https://steemitimages.com/DQmYhc7i6EvA4PnwMnUgyoJcBvaYkpXaXGhVgHN1DUKfSsY/IMG_7029.JPG" alt="IMG_7029.JPG"></p>
<p>I have joined <a href="https://steemit.com/drawingchallenge/@helene/drawing-challenge-winners-and-new-theme-sbds-giveaway" target="_blank" rel="noopener">this drawing challenge</a> organised by @helene and this time one of the greatest author on Steemit, @sweetsssj will be the judge! How a great opportunity! So let&#x2019;s go for drawing and submit your entry, the theme of this challenge is fruit and I have chosen strawberries to draw as strawberry is my favourite fruit!</p>
<blockquote>
<p>&#x4E0A;&#x6B21;&#x53C3;&#x52A0;&#x4E86; @helene&#x7684;drawing challenge&#x5F8C;&#xFF0C;&#x76EE;&#x7779;&#x4E86;cn&#x5340;&#x773E;&#x7F8E;&#x5973;&#x7684;&#x4F73;&#x4F5C;&#xFF0C;&#x4E0D;&#x7981;&#x81EA;&#x615A;&#x5F62;&#x7A62;&#xFF0C;&#x96E3;&#x9053;&#x7F8E;&#x5973;&#x5929;&#x751F;&#x5C31;&#x6709;&#x7E6A;&#x756B;&#x7D30;&#x80DE;&#x55CE;&#xFF1F;<del>&#x5F37;&#x70C8;&#x8981;&#x6C42;&#x4EE5;&#x5F8C;&#x5206;&#x7537;&#x5973;&#x5B50;&#x7D44;&#x597D;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x6211;&#x5011;&#x7537;&#x751F;&#x90FD;&#x88AB;&#x6BD4;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x54ED;</del>&#x9019;&#x6B21;&#x7684;&#x8A55;&#x5BE9;&#x9084;&#x662F;&#x751C;&#x5FC3;&#x5927;&#x795E;&#x5462;&#xFF0C;Steemit&#x4E0A;&#x516C;&#x8A8D;&#x7684;&#x8D85;&#x7D1A;&#x7DB2;&#x7D05;&#x4F5C;&#x8005;&#xFF0C;&#x6A5F;&#x6703;&#x96E3;&#x5F97;&#xFF0C;&#x5927;&#x5BB6;&#x5FEB;&#x53BB;&#x53C3;&#x8CFD;&#x5427;&#x3002;&#x9019;&#x6B21;&#x7684;&#x4E3B;&#x984C;&#x662F;&#x6C34;&#x679C;&#xFF0C;&#x6211;&#x9078;&#x4E86;&#x8349;&#x8393;&#x4F86;&#x53C3;&#x8CFD;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x662F;&#x6211;&#x6700;&#x611B;&#x7684;&#x6C34;&#x679C;&#xFF01;<del>&#x5145;&#x6EFF;&#x5C11;&#x5973;&#x98A8;&#x60C5;&#x5427;&#xFF1F;</del></p>
</blockquote>
<p>Strawberry smoothies is one of my favourite drinks </p>
<blockquote>
<p>&#x8349;&#x8393;&#x6C99;&#x51B0;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x7A2E;&#x6211;&#x6700;&#x559C;&#x611B;&#x7684;&#x98F2;&#x54C1;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmYDk3dApsC9MEHKHauwL9fdm9gxwcXs8bfkPwEspdc95U/strawberry%20smoothie.jpg" alt="strawberry smoothie.jpg"></p>
<p><a href="http://www.myprotein.com/thezone/recipe/kiwi-strawberry-protein-smoothie/" target="_blank" rel="noopener">Source</a></p>
<h1 id="The-Process"><a href="#The-Process" class="headerlink" title="The Process:"></a>The Process:</h1><blockquote>
<p>&#x7D20;&#x63CF;&#x904E;&#x7A0B;:</p>
</blockquote>
<h1 id="Step-1-Line-work-of-the-leaves"><a href="#Step-1-Line-work-of-the-leaves" class="headerlink" title="Step 1: Line work of the leaves"></a>Step 1: Line work of the leaves</h1><blockquote>
<p>&#x5148;&#x756B;&#x51FA;&#x8449;&#x5B50;&#x7684;&#x925B;&#x7B46;&#x7DDA;&#x7A3F;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmfKFAcRRCDn8RMFKPhewH8WPwKPNtXeUPJzwYQULvhoA6/21057766_1794264297254566_1378759272_o.jpg" alt="21057766_1794264297254566_1378759272_o.jpg"></p>
<h1 id="Step-2-Sketch-the-first-strawberry"><a href="#Step-2-Sketch-the-first-strawberry" class="headerlink" title="Step 2: Sketch the first strawberry"></a>Step 2: Sketch the first strawberry</h1><blockquote>
<p>&#x7136;&#x5F8C;&#x628A;&#x65C1;&#x908A;&#x7684;&#x7B2C;&#x4E00;&#x9846;&#x8349;&#x8393;&#x7684;&#x5916;&#x5F62;&#x756B;&#x51FA;&#x4F86;<br><img src="https://steemitimages.com/DQmcgeuyhGMwcqCLcKZ6TZib15BzAyCi7PF9V6Lbd98iYPc/21082024_1794264253921237_878336969_o.jpg" alt="21082024_1794264253921237_878336969_o.jpg"></p>
<h1 id="Step-3-Draw-the-seeds"><a href="#Step-3-Draw-the-seeds" class="headerlink" title="Step 3: Draw the seeds"></a>Step 3: Draw the seeds</h1><p>&#x628A;&#x4E0A;&#x9762;&#x7684;&#x7A2E;&#x5B50;&#x756B;&#x51FA;&#x4F86;<br><img src="https://steemitimages.com/DQmXvDDQHBBSc9p24iZzavQonjJkRJCDsc9L5JSpn5WSiJa/21123015_1794264243921238_1343601225_o.jpg" alt="21123015_1794264243921238_1343601225_o.jpg"></p>
</blockquote>
<h1 id="Step-4-Finish-the-linework"><a href="#Step-4-Finish-the-linework" class="headerlink" title="Step 4: Finish the linework"></a>Step 4: Finish the linework</h1><blockquote>
<p>&#x5B8C;&#x6210;&#x6574;&#x500B;&#x925B;&#x7B46;&#x7DDA;&#x7A3F;<br><img src="https://steemitimages.com/DQmRNoik9Rrq9u6iLkw7chiJxe6meRQnrYr9DKiX5j1wNJu/21057912_1794264233921239_2117375265_o.jpg" alt="21057912_1794264233921239_2117375265_o.jpg"></p>
</blockquote>
<h1 id="Step-5-Add-light-and-shadow-to-the-strawberries-pencil-sketch-and-finally-my-Steemit-id"><a href="#Step-5-Add-light-and-shadow-to-the-strawberries-pencil-sketch-and-finally-my-Steemit-id" class="headerlink" title="Step 5: Add light and shadow to the strawberries pencil sketch and finally, my Steemit id."></a>Step 5: Add light and shadow to the strawberries pencil sketch and finally, my Steemit id.</h1><blockquote>
<p>&#x70BA;&#x8349;&#x8393;&#x5E95;&#x90E8;&#x548C;&#x8449;&#x5B50;&#x88DC;&#x4E0A;&#x9670;&#x5F71;&#xFF0C;&#x4EE4;&#x5B83;&#x770B;&#x4E0A;&#x53BB;&#x66F4;&#x771F;&#x5BE6;&#x3002;&#x6700;&#x5F8C;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;id&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmYhc7i6EvA4PnwMnUgyoJcBvaYkpXaXGhVgHN1DUKfSsY/IMG_7029.JPG" alt="IMG_7029.JPG"></p>
<h1 id="The-pencil-sketch-is-finished"><a href="#The-pencil-sketch-is-finished" class="headerlink" title="The pencil sketch is finished."></a>The pencil sketch is finished.</h1><blockquote>
<p>&#x9019;&#x6A23;&#x4E00;&#x5E45;&#x8349;&#x8393;&#x7684;&#x925B;&#x7B46;&#x7D20;&#x63CF;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x8D95;&#x5FEB;&#x53BB;&#x53C3;&#x8CFD;&#x5427;&#x3002;</p>
</blockquote>
<p>Hope you have enjoyed my drawing. Have a nice day! Thank you.</p>
<p><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/drawing-challenge-3-strawberries-pencil-sketch" target="_blank" rel="noopener">&#x2018;Drawing Challenge #3 Strawberries Pencil Sketch &#x8349;&#x82FA;&#x925B;&#x7B46;&#x7D20;&#x63CF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/siacoin/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSS9uxedCn8ai7UyQ3sTmabD9Hjx4PvityrW3bmYVvTmL/siacoin.jpeg" alt="Siacoin的基本背景資料整理">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-22T12:55:06.000Z">2017-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn-cryptocurrency/">cn-cryptocurrency</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1072 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/siacoin/">Siacoin的基本背景資料整理</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSS9uxedCn8ai7UyQ3sTmabD9Hjx4PvityrW3bmYVvTmL/siacoin.jpeg" alt="siacoin.jpeg"></p>
<p><a href="https://hackernoon.com/tagged/siacoin" target="_blank" rel="noopener">Source</a></p>
<p>Siacoin&#x80CC;&#x5F8C;&#x7684;&#x958B;&#x767C;&#x5718;&#x968A;&#x662F;Nebulous Labs&#xFF0C;&#x9996;&#x5E2D;&#x958B;&#x767C;&#x8005;&#x548C;CEO&#x662F;David Vorick&#xFF0C;&#x5E74;&#x7D00;&#x8F15;&#x8F15;&#x624D;&#x4E8C;&#x5341;&#x591A;&#x6B72;&#x7684;&#x4ED6;&#x9084;&#x662F;Bitcoin Core&#x7684;&#x958B;&#x767C;&#x8005;&#x548C;&#x524D;IBM&#x8EDF;&#x9AD4;&#x958B;&#x767C;&#x8005;&#x3002;&#x5728;Sia&#x7684;&#x7CFB;&#x7D71;&#x88E1;&#xFF0C;&#x63D0;&#x4F9B;&#x786C;&#x76E4;&#x5B58;&#x5132;&#x7A7A;&#x9593;&#x7684;&#x53EB;&#x4F5C;&#x8FB2;&#x6C11;(Farmers)&#xFF0C;&#x8FB2;&#x6C11;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x51FA;&#x79DF;&#x96FB;&#x8166;&#x4E0A;&#x7684;&#x786C;&#x76E4;&#x5B58;&#x5132;&#x7A7A;&#x9593;&#x7D66;&#x64C1;&#x6709;SC&#x7684;&#x7528;&#x6236;&#x4F86;&#x8CFA;&#x53D6;SC&#xFF0C;&#x7528;&#x6236;&#x5247;&#x53EF;&#x4EAB;&#x7528;&#x50F9;&#x5EC9;&#x7269;&#x7F8E;&#x7684;&#x512A;&#x8CEA;&#x96F2;&#x5B58;&#x5132;&#x670D;&#x52D9;&#xFF0C;&#x662F;&#x500B;&#x96D9;&#x8D0F;&#x7684;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x5B9A;&#x4F4D;&#xFF1A;&#x61C9;&#x7528;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x96F2;&#x5B58;&#x5132;</p>
<p>&#x7AF6;&#x722D;&#x5C0D;&#x624B;&#xFF1A;AmazonS3, Google Drive, Dropbox, &#x767E;&#x5EA6;&#x96F2;, StoreJ, MaidSAFE, Filecoin</p>
<p>&#x7E3D;&#x91CF;&#xFF1A;&#x7D04;450&#x5104;&#x500B;</p>
<p>&#x7B2C;&#x4E00;&#x500B;&#x5340;&#x584A;&#x596C;&#x52F5;300,000&#x500B;Siacoin&#xFF0C;&#x6BCF;&#x6316;&#x51FA;&#x4E00;&#x500B;&#x584A;&#x6E1B;&#x5C11;&#x4E00;&#x500B;&#x5E63;&#x3002;<br>&#x4F60;&#x80FD;&#x5728;<a href="https://explore.sia.tech/" target="_blank" rel="noopener">https://explore.sia.tech/</a> &#x67E5;&#x770B;&#x73FE;&#x5728;&#x7684;&#x7E3D;&#x91CF;&#x3002;</p>
<p>&#x5171;&#x8B58;&#x5354;&#x8B70;&#xFF1A;&#x5DE5;&#x4F5C;&#x91CF;&#x8B49;&#x660E;&#x6A5F;&#x5236;&#xFF08;POW&#x7B97;&#x6CD5;&#xFF09;</p>
<p>Sia&#x70BA;&#x4E86;&#x540C;&#x6642;&#x4FDD;&#x969C;&#x7528;&#x6236;&#x548C;&#x8FB2;&#x6C11;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x63A1;&#x7528;&#x4E86;&#x7C3D;&#x8A02;&#x5408;&#x7D04;&#x6642;&#x4ED8;&#x8CBB;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x5728;&#x7528;&#x6236;&#x4E0A;&#x50B3;&#x6587;&#x4EF6;&#x6642;&#x5C31;&#x6253;&#x958B;&#x4E86;&#x4E00;&#x689D;&#x652F;&#x4ED8;&#x901A;&#x9053;&#xFF0C;&#x800C;&#x9019;&#x652F;&#x4ED8;&#x662F;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x9000;&#x6B3E;&#xFF0C;&#x9019;&#x6A23;&#x5C31;&#x80FD;&#x78BA;&#x4FDD;&#x8FB2;&#x6C11;&#x80FD;&#x6536;&#x5230;&#x6B3E;&#x9805;&#x4E86;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x70BA;&#x4E86;&#x4EE4;&#x8FB2;&#x6C11;&#x4E0D;&#x6703;&#x5728;&#x6536;&#x53D6;&#x4E86;&#x6B3E;&#x9805;&#xFF0C;&#x4E0A;&#x7DDA;&#x5B58;&#x4E86;&#x6587;&#x4EF6;&#x5C31;&#x95DC;&#x6A5F;&#xFF0C;&#x904E;&#x6CB3;&#x62C6;&#x6A4B;&#xFF0C;&#x4EE4;&#x7528;&#x6236;&#x7121;&#x6CD5;&#x4E0B;&#x8F09;&#x5230;&#x6587;&#x4EF6;&#xFF0C;&#x7528;&#x6236;&#x7684;&#x5BA2;&#x6236;&#x7AEF;&#x53EF;&#x4EE5;&#x964D;&#x4F4E;&#x9019;&#x500B;&#x8FB2;&#x6C11;&#x7684;&#x8A55;&#x7D1A;&#xFF0C;&#x4EE4;&#x5176;&#x4ED6;&#x7528;&#x6236;&#x5728;&#x5C07;&#x4F86;&#x6E1B;&#x5C11;&#x4F7F;&#x7528;&#x9019;&#x500B;&#x8FB2;&#x6C11;&#x7684;&#x670D;&#x52D9;&#xFF0C;&#x76F4;&#x81F3;&#x6700;&#x5F8C;&#x53EA;&#x6709;&#x7A69;&#x5B9A;&#x53EF;&#x9760;&#x7684;&#x8FB2;&#x6C11;&#x53EF;&#x4EE5;&#x8CFA;&#x53D6;&#x5230;SC&#x3002;</p>
<p>Sia&#x4F7F;&#x7528;&#x4E86;&#x4E00;&#x7A2E;&#x53EB;&#x4F5C;Reed Solumn&#x7684;&#x7DE8;&#x78BC;&#x6280;&#x8853;, &#x7CFB;&#x7D71;&#x6A19;&#x6E96;&#x662F;&#x628A;&#x6587;&#x4EF6;&#x5206;&#x914D;&#x7D66;30&#x500B;&#x6258;&#x7BA1;&#x4E3B;&#x6A5F;&#xFF0C;&#x53EA;&#x8981;10&#x500B;&#x4E3B;&#x6A5F;&#x5C31;&#x53EF;&#x4EE5;&#x6062;&#x5FA9;&#x6587;&#x4EF6;&#xFF0C;&#x9019;&#x6A23;&#x5373;&#x4F7F;&#x6709;&#x8457;&#x5927;&#x91CF;&#x7684;&#x4E3B;&#x6A5F;&#x96E2;&#x7DDA;&#x4E5F;&#x4E0D;&#x6703;&#x9020;&#x6210;&#x6587;&#x4EF6;&#x7684;&#x640D;&#x58DE;&#x3002;&#x540C;&#x6642;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;Sia&#x7CFB;&#x7D71;&#x80FD;&#x4EE4;&#x96F2;&#x5B58;&#x5132;&#x670D;&#x52D9;&#x66F4;&#x5FEB;&#x6377;&#x3001;&#x66F4;&#x5B89;&#x5168;&#x548C;&#x66F4;&#x4F4E;&#x6210;&#x672C;&#x3002;</p>
<p>&#x512A;&#x9EDE;:</p>
<ul>
<li><p>&#x9AD8;&#x5EA6;&#x96B1;&#x79C1;, &#x53EA;&#x6709;&#x4F60;&#x6301;&#x6709;&#x4F60;&#x81EA;&#x5DF1;&#x7684;private key, &#x4F60;&#x7684;&#x6587;&#x4EF6;&#x6703;&#x88AB;Sia&#x7CFB;&#x7D71;&#x5206;&#x5272;&#x3001;&#x52A0;&#x5BC6;&#x548C;&#x5206;&#x767C;&#x5230;&#x5206;&#x4F48;&#x5F0F;&#x7DB2;&#x7D61;, &#x53EA;&#x6709;&#x4F60;&#x80FD;&#x8A2A;&#x554F;&#x548C;&#x5B8C;&#x5168;&#x64C1;&#x6709;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x6578;&#x64DA;&#xFF0C;&#x4E0D;&#x88AB;&#x4EFB;&#x4F55;&#x6578;&#x64DA;&#x4F9B;&#x61C9;&#x5546;&#x4E3B;&#x5BB0;&#xFF0C;&#x6B64;&#x8209;&#x89E3;&#x6C7A;&#x4E86;&#x50B3;&#x7D71;&#x7684;&#x96F2;&#x5B58;&#x5132;&#x5B58;&#x5728;&#x7684;&#x96B1;&#x79C1;&#x554F;&#x984C;&#x3002;</p>
</li>
<li><p>Sia&#x7684;&#x4EE3;&#x78BC;&#x662F;&#x958B;&#x6E90;&#x7684;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x6D3B;&#x8E8D;&#x7684;&#x4EBA;&#x548C;&#x793E;&#x5340;&#x57FA;&#x65BC;Sia API&#x5728;&#x69CB;&#x5EFA;&#x5275;&#x65B0;&#x7684;&#x7522;&#x54C1;&#x3002;</p>
</li>
<li><p>&#x8D85;&#x7D1A;&#x4FBF;&#x5B9C;&#xFF0C;Sia&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52D9;&#x50F9;&#x683C;&#x662F;&#x73FE;&#x6709;&#x7684;&#x5B58;&#x5132;&#x4F9B;&#x61C9;&#x5546;&#x7684;&#x5341;&#x5206;&#x4E00;&#x3002;</p>
</li>
</ul>
<p>&#x4EE5;5 TB&#x70BA;&#x4F8B;&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x5404;&#x500B;&#x5B58;&#x5132;&#x4F9B;&#x61C9;&#x5546;&#x7684;&#x8CBB;&#x7528;&#x6BD4;&#x8F03;&#xFF1A;</p>
<table>
<thead>
<tr>
<th>&#x5B58;&#x5132;&#x4F9B;&#x61C9;&#x5546;</th>
<th>&#x6BCF;&#x6708;&#x5B58;&#x5132;&#x8CBB;&#x7528;</th>
<th>&#x4E0B;&#x8F09;&#x5E36;&#x5BEC;&#x6210;&#x672C;</th>
</tr>
</thead>
<tbody>
<tr>
<td>Sia</td>
<td>$10</td>
<td>$5</td>
</tr>
<tr>
<td>Amazon S3</td>
<td>$115</td>
<td>$460</td>
</tr>
<tr>
<td>Google Cloud</td>
<td>$100</td>
<td>$550</td>
</tr>
<tr>
<td>Microsoft Azure</td>
<td>$120</td>
<td>$435</td>
</tr>
</tbody>
</table>
<p>&#x9019;&#x4F60;&#x5C31;&#x80FD;&#x6E05;&#x695A;&#x660E;&#x767D;Sia&#x7684;&#x512A;&#x52E2;&#x5728;&#x54EA;&#x4E86;&#xFF0C;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x3002;</p>
<blockquote>
<p>&#x6839;&#x64DA;IDC 2013&#x5E74;&#x7684;&#x5831;&#x544A;&#x986F;&#x793A;&#xFF0C;&#x5728;&#x672A;&#x4F86;&#x56DB;&#x5E74;&#x5167;&#xFF0C;&#x5168;&#x7403;&#x96F2;&#x670D;&#x52D9;&#x5E02;&#x5834;&#x898F;&#x6A21;&#x5C07;&#x589E;&#x9577;&#x5230;442&#x5104;&#x7F8E;&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x96F2;&#x5B58;&#x5132;&#x7684;&#x5E02;&#x5834;&#x6BD4;&#x4F8B;&#x5C07;&#x5F9E;9%&#x589E;&#x9577;&#x5230;14%&#xFF0C;&#x5176;&#x898F;&#x6A21;&#x5C07;&#x63A5;&#x8FD1;62&#x5104;&#x7F8E;&#x5143;&#xFF0C;&#x5B58;&#x5132;&#x5E02;&#x5834;&#x662F;&#x589E;&#x9577;&#x6700;&#x5FEB;&#x7684;&#x96F2;&#x8A08;&#x7B97;&#x670D;&#x52D9;&#x3002;&#x7B2C;&#x4E09;&#x65B9;&#x5831;&#x544A;&#x986F;&#x793A;&#xFF0C;2015 &#x5E74;&#x5168;&#x7403;&#x6578;&#x64DA;&#x7E3D;&#x91CF;&#x7D04;&#x70BA; 8.6ZB&#xFF0C;&#x9810;&#x8A08; 2016 &#x5E74;&#x5C07;&#x5728; 12ZB &#x5DE6;&#x53F3;&#xFF0C;&#x5230; 2020 &#x5E74;&#x5C07;&#x8D85;&#x904E; 44ZB&#xFF0C;&#x76F8;&#x7576;&#x65BC;&#x5168;&#x7403;&#x5E73;&#x5747;&#x6BCF;&#x4EBA;&#x6709;&#x8D85;&#x904E; 5500GB &#x7684;&#x6578;&#x64DA;&#x91CF;&#x3002;</p>
</blockquote>
<p><a href="https://kknews.cc/tech/b25rqp6.html" target="_blank" rel="noopener">Source</a></p>
<p>&#x7531;&#x6B64;&#x53EF;&#x898B;&#xFF0C;&#x5728;&#x672A;&#x4F86;&#x5E02;&#x5834;&#x5C0D;&#x96F2;&#x5B58;&#x5132;&#x7684;&#x9700;&#x6C42;&#x5FC5;&#x7136;&#x6703;&#x8D8A;&#x4F86;&#x8D8A;&#x5927;&#x3002;Siacoin&#x7684;&#x6F5B;&#x529B;&#x5C07;&#x6703;&#x662F;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x6709;&#x6295;&#x8CC7;&#x7684;&#x5E63;&#x7A2E;&#x4E4B;&#x4E00;&#x3002;&#x672A;&#x4F86;&#x6703;&#x70BA;&#x5404;&#x4F4D;&#x5E36;&#x4F86;&#x66F4;&#x591A;&#x95DC;&#x65BC;&#x5176;&#x4ED6;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x5C0F;&#x5F1F;&#x624D;&#x758F;&#x5B78;&#x6DFA;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x5927;&#x795E;&#x7559;&#x8A00;&#x8AAA;&#x8AAA;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4FC3;&#x9032;&#x8A0E;&#x8AD6;&#x3002;</p>
<h1 id="&#x9806;&#x9053;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;&#x4E2D;&#x6587;&#x5340;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7814;&#x7A76;&#x793E;&#xFF0C;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x591A;&#x4F7F;&#x7528;-cn-cryptocurrency&#x6A19;&#x7C3D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x4E9B;&#x7FFB;&#x8B6F;&#x548C;&#x5BEB;&#x4F5C;&#x95DC;&#x65BC;&#x5E63;&#x754C;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x70BA;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x8CC7;&#x8A0A;&#x3002;"><a href="#&#x9806;&#x9053;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;&#x4E2D;&#x6587;&#x5340;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7814;&#x7A76;&#x793E;&#xFF0C;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x591A;&#x4F7F;&#x7528;-cn-cryptocurrency&#x6A19;&#x7C3D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x4E9B;&#x7FFB;&#x8B6F;&#x548C;&#x5BEB;&#x4F5C;&#x95DC;&#x65BC;&#x5E63;&#x754C;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x70BA;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x8CC7;&#x8A0A;&#x3002;" class="headerlink" title="&#x9806;&#x9053;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;&#x4E2D;&#x6587;&#x5340;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7814;&#x7A76;&#x793E;&#xFF0C;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x591A;&#x4F7F;&#x7528; #cn-cryptocurrency&#x6A19;&#x7C3D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x4E9B;&#x7FFB;&#x8B6F;&#x548C;&#x5BEB;&#x4F5C;&#x95DC;&#x65BC;&#x5E63;&#x754C;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x70BA;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x8CC7;&#x8A0A;&#x3002;"></a>&#x9806;&#x9053;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;<a href="https://steemit.com/cn-cryptocurrency/@htliao/steemit-sbd" target="_blank" rel="noopener">&#x4E2D;&#x6587;&#x5340;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7814;&#x7A76;&#x793E;</a>&#xFF0C;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x591A;&#x4F7F;&#x7528; #cn-cryptocurrency&#x6A19;&#x7C3D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x4E9B;&#x7FFB;&#x8B6F;&#x548C;&#x5BEB;&#x4F5C;&#x95DC;&#x65BC;&#x5E63;&#x754C;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x70BA;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x8CC7;&#x8A0A;&#x3002;</h1><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/siacoin" target="_blank" rel="noopener">&#x2018;Siacoin&#x7684;&#x57FA;&#x672C;&#x80CC;&#x666F;&#x8CC7;&#x6599;&#x6574;&#x7406;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@htliao/page/266/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@htliao/page/268/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/page/266/">266</a></li>
            
            <li><a class="pagination-link is-current" href="/@htliao/page/267/">267</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/page/268/">268</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/page/290/">290</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@htliao/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 HT&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@htliao/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@htliao/content.json"};</script>



    
<script src="/@htliao/js/bundle.js" defer></script></body>
</html>

