
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>那个“早已死去”的人却出现在照片里，站在那个拍照时空出的位子上，露出惨淡的笑容……读绫辻行人《替身》| 月旦评 | 品乐书会 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520816231/uuw6izzddyibix3fxt0c.jpg" alt="那个“早已死去”的人却出现在照片里，站在那个拍照时空出的位子上，露出惨淡的笑容……读绫辻行人《替身》| 月旦评 | 品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-12T01:22:03.000Z">2018-03-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1201 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                那个“早已死去”的人却出现在照片里，站在那个拍照时空出的位子上，露出惨淡的笑容……读绫辻行人《替身》| 月旦评 | 品乐书会
            
        </h1>
        <div class="content">
            <p>1</p>
<blockquote>
<p>&#x4E8C;&#x5341;&#x516D;&#x5E74;&#x524D;&#xFF0C;&#x591C;&#x89C1;&#x5C71;&#x5E02;&#x591C;&#x89C1;&#x5317;&#x4E2D;&#x5B66;&#x4E09;&#x5E74;&#x4E09;&#x7EC4;&#x67D0;&#x4E2A;&#x975E;&#x5E38;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x540C;&#x5B66;&#x7A81;&#x7136;&#x56E0;&#x610F;&#x5916;&#x8EAB;&#x4EA1;&#xFF0C;&#x6781;&#x5EA6;&#x60B2;&#x4F24;&#x7684;&#x5E08;&#x751F;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x5168;&#x6821;&#x4EBA;&#x7ADF;&#x7136;&#x51B3;&#x5B9A;&#x6F14;&#x4E00;&#x573A;&#x6B64;&#x4EBA;&#x4ECD;&#x65E7;&#x6D3B;&#x5728;&#x5927;&#x5BB6;&#x7684;&#x5468;&#x56F4;&#xFF0C;&#x6CA1;&#x6709;&#x6B7B;&#x53BB;&#x7684;&#x201C;&#x5927;&#x620F;&#x201D;&#x3002;</p>
<p>&#x90A3;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x751A;&#x81F3;&#x8001;&#x5E08;&#x90FD;&#x5F00;&#x59CB;&#x5411;&#x8FD9;&#x4E2A;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x4EBA;&#x6253;&#x62DB;&#x547C;&#x3002;&#x5C31;&#x8FDE;&#x6BD5;&#x4E1A;&#x7684;&#x90A3;&#x5929;&#xFF0C;&#x5B66;&#x6821;&#x4E5F;&#x7ED9;&#x90A3;&#x4E2A;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x4EBA;&#x7559;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5EA7;&#x4F4D;&#x3002;</p>
<p>&#x53EF;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x5728;&#x6BD5;&#x4E1A;&#x7167;&#x4E0A;&#xFF0C;&#x90A3;&#x4E2A;&#x201C;&#x65E9;&#x5DF2;&#x6B7B;&#x53BB;&#x201D;&#x7684;&#x4EBA;&#x5374;&#x51FA;&#x73B0;&#x5728;&#x7167;&#x7247;&#x91CC;&#xFF0C;&#x7AD9;&#x5728;&#x90A3;&#x4E2A;&#x62CD;&#x7167;&#x65F6;&#x7A7A;&#x51FA;&#x7684;&#x4F4D;&#x5B50;&#x4E0A;&#xFF0C;&#x9732;&#x51FA;&#x60E8;&#x6DE1;&#x7684;&#x7B11;&#x5BB9;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x6211;&#x662F;&#x88AB;&#x5C01;&#x5E95;&#x7684;&#x8FD9;&#x6BB5;&#x5BA3;&#x4F20;&#x8BED;&#x5438;&#x5F15;&#xFF0C;&#x624D;&#x501F;&#x4E86;&#x8FD9;&#x672C;&#x4E66;&#x56DE;&#x5BB6;&#x8BFB;&#x7684;&#x3002;&#x610F;&#x5916;&#x8EAB;&#x4EA1;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5047;&#x88C5;&#x4ED6;&#x6CA1;&#x6709;&#x6B7B;&#x53BB;&#x7684;&#x5927;&#x5BB6;&#xFF0C;&#x7A7A;&#x51FA;&#x6765;&#x7684;&#x5EA7;&#x4F4D;&#xFF0C;&#x7167;&#x7247;&#x4E0A;&#x672C;&#x4E0D;&#x8BE5;&#x51FA;&#x73B0;&#x7684;&#x4EBA;&#x2026;&#x2026;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x5F88;&#x8001;&#x5957;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x5C31;&#x662F;&#x62B5;&#x6297;&#x4E0D;&#x4E86;&#x8FD9;&#x7C7B;&#x6545;&#x4E8B;&#x7684;&#x5438;&#x5F15;&#x529B;&#x3002;</p>
<p>2<br>&#x518D;&#x52A0;&#x4E0A;&#x4E66;&#x7684;&#x5C01;&#x9762;&#x786E;&#x5B9E;&#x6F02;&#x4EAE;&#x2026;&#x2026;&#x8138;&#x4E0A;&#x7684;&#x6CE5;&#x6E0D;&#xFF0C;&#x8840;&#x8FF9;&#xFF0C;&#x51CC;&#x4E71;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x521A;&#x624D;&#x7684;&#x7ECF;&#x5386;&#x3002;&#x662F;&#x6253;&#x6597;&#xFF1F;&#x4E0B;&#x7740;&#x96E8;&#xFF0C;&#x6CE5;&#x6CDE;&#x65E0;&#x4EBA;&#x7684;&#x5C0F;&#x8DEF;&#xFF1F;&#x5C01;&#x9762;&#x4E0A;&#x7684;&#xFF0C;&#x662F;&#x4E3B;&#x4EBA;&#x516C;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x90A3;&#x4F4D;&#x9732;&#x51FA;&#x201C;&#x60E8;&#x6DE1;&#x201D;&#x7B11;&#x5BB9;&#x7684;&#x4E0D;&#x8BE5;&#x51FA;&#x73B0;&#x4E4B;&#x4EBA;&#x2026;&#x2026;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520816231/uuw6izzddyibix3fxt0c.jpg" alt="0311_1.jpg"></p>
<p>3<br>&#x8C46;&#x74E3;&#x8BC4;&#x8BBA;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x770B;&#x4E86;&#x6B64;&#x4E66;&#x5931;&#x671B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E0D;&#x662F;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x63A8;&#x7406;&#x4F5C;&#x54C1;&#x3002;&#x5BF9;&#x6B64;&#x6211;&#x552F;&#x6709;&#x62A5;&#x4EE5;&#xFF1A;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x2026;&#x2026;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x672C;&#x4E66;&#x4E0D;&#x662F;&#x63A8;&#x7406;&#x4F5C;&#x54C1;&#xFF0C;&#x4F60;&#x6000;&#x7740;&#x8BFB;&#x63A8;&#x7406;&#x4F5C;&#x54C1;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x770B;&#x4E86;&#x5F53;&#x7136;&#x5931;&#x671B;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x4F60;&#x672C;&#x6765;&#x5348;&#x996D;&#x8981;&#x5403;&#x5305;&#x5B50;&#xFF0C;&#x7ED3;&#x679C;&#x53EA;&#x6709;&#x9762;&#x6761;&#x3002;&#x867D;&#x7136;&#x9762;&#x6761;&#x5473;&#x9053;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x53EF;&#x662F;&#x4F60;&#x8FD8;&#x662F;&#x5931;&#x671B;&#x3002;&#x56E0;&#x4E3A;&#x9762;&#x6761;&#x4E0D;&#x662F;&#x5305;&#x5B50;&#x554A;&#xFF01;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#x5462;&#xFF0C;&#x4E0E;&#x5176;&#x62B1;&#x6028;&#x9762;&#x6761;&#x4E0D;&#x662F;&#x5305;&#x5B50;&#xFF0C;&#x4E0D;&#x5982;&#x597D;&#x597D;&#x54C1;&#x5C1D;&#x9762;&#x6761;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<p>4<br>&#x4F5C;&#x4E3A;&#x9762;&#x6761;&#xFF0C;&#x300A;&#x66FF;&#x8EAB;&#x300B;&#x7684;&#x5473;&#x9053;&#x8FD8;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x4F18;&#x70B9;&#xFF1A;</p>
<p>&#x25CF; &#x524D;&#x534A;&#x672C;&#x4E66;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x4E00;&#x76F4;&#x56F4;&#x7ED5;&#x2014;&#x2014;&#x9E23;&#x5230;&#x5E95;&#x662F;&#x4E0D;&#x662F;&#x5DF2;&#x6B7B;&#x4E4B;&#x4EBA;&#x2014;&#x2014;&#x6765;&#x6784;&#x7B51;&#x60AC;&#x5FF5;&#x3002;&#x52A0;&#x4E0A;&#x63CF;&#x5199;&#x4E2D;&#x9E23;&#x4E00;&#x53EA;&#x773C;&#x5E26;&#x7740;&#x773C;&#x7F69;&#xFF0C;&#x9AD8;&#x51B7;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x771F;&#x662F;&#x628A;&#x4EBA;&#x64A9;&#x62E8;&#x5F97;&#x4E0D;&#x8981;&#x4E0D;&#x8981;&#x7684;&#x3002;</p>
<p>&#x25CF; &#x51E0;&#x4F4D;&#x53D7;&#x5BB3;&#x8005;&#x6B7B;&#x53BB;&#x7684;&#x60C5;&#x666F;&#x4E5F;&#x5199;&#x5F97;&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#x3002;</p>
<p>&#x5F88;&#x5C11;&#x76F4;&#x63A5;&#x63CF;&#x5199;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x900F;&#x8FC7;&#x7B2C;&#x4E09;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#x4ECE;&#x7535;&#x8BDD;&#x91CC;&#x542C;&#x5230;&#xFF0C;&#x6BD4;&#x5982;&#x4ECE;&#x5F55;&#x97F3;&#x4E2D;&#x542C;&#x5230;&#xFF0C;&#x6BD4;&#x5982;&#x542C;&#x522B;&#x4EBA;&#x8BB2;&#x8D77;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x907F;&#x514D;&#x4E86;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x8FDB;&#x884C;&#x76F4;&#x63A5;&#x63CF;&#x5199;&#x65F6;&#x7684;&#x65E0;&#x529B;&#x611F;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x56E0;&#x4E3A;&#x8DDD;&#x79BB;&#xFF0C;&#x4E5F;&#x8BA9;&#x8BFB;&#x8005;&#x6709;&#x66F4;&#x5927;&#x7684;&#x60F3;&#x8C61;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x800C;&#x76F4;&#x63A5;&#x63CF;&#x5199;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x6BD4;&#x5982;&#x4ECE;&#x697C;&#x68AF;&#x8DCC;&#x4E0B;&#xFF0C;&#x96E8;&#x4F1E;&#x7684;&#x5C16;&#x513F;&#x521A;&#x597D;&#x63D2;&#x5728;&#x4EBA;&#x7684;&#x5589;&#x5499;&#x5904;&#xFF0C;&#x5C06;&#x4EBA;&#x6491;&#x8D77;&#x6765;&#xFF0C;&#x753B;&#x9762;&#x7684;&#x51B2;&#x51FB;&#x611F;&#x5F88;&#x8DB3;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x4E0D;&#x8DB3;&#xFF1A;</p>
<p>&#x25CF; &#x4E09;&#x56DB;&#x6B21;&#x5728;&#x89E3;&#x8C1C;&#x7684;&#x65F6;&#x5019;&#x523B;&#x610F;&#x6253;&#x65AD;&#x53D9;&#x8FF0;&#xFF0C;&#x6BD4;&#x5982;&#x7535;&#x8BDD;&#x6765;&#x4E86;&#x554A;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x4EBA;&#x8FDB;&#x6765;&#x554A;&#x2026;&#x2026;&#x8C1C;&#x5E95;&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x4E00;&#x4E0B;&#x5B50;&#x5168;&#x6380;&#x5F00;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x523B;&#x610F;&#x5730;&#x63A9;&#x76D6;&#xFF0C;&#x5374;&#x66B4;&#x9732;&#x4E86;&#x4F5C;&#x8005;&#x5BF9;&#x5168;&#x5C40;&#x638C;&#x63A7;&#x80FD;&#x529B;&#x7684;&#x6B20;&#x7F3A;&#x3002;</p>
<p>&#x25CF; &#x5E26;&#x7740;&#x773C;&#x7F69;&#x7684;&#x9E23;&#x3002;&#x4E00;&#x5F00;&#x573A;&#x6211;&#x5C31;&#x731C;&#x5230;&#x4E86;&#x5979;&#x662F;&#x9634;&#x9633;&#x773C;&#x3002;&#x800C;&#x9762;&#x5BF9;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x4E00;&#x4E2A;&#x4E2A;&#x6B7B;&#x53BB;&#xFF0C;&#x6709;&#x9634;&#x9633;&#x773C;&#x7684;&#x9E23;&#x5C45;&#x7136;&#x4E00;&#x6B21;&#x90FD;&#x6CA1;&#x6709;&#x4F7F;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x53BB;&#x770B;&#x770B;&#x771F;&#x6B63;&#x7684;&#x9B3C;&#x662F;&#x8C01;&#xFF0C;&#x800C;&#x662F;&#x4EFB;&#x51ED;&#x4EBA;&#x6B7B;&#x53BB;&#xFF0C;&#x60F3;&#x7740;&#x770B;&#x4E86;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x6539;&#x53D8;&#x2026;&#x2026;&#x8FD9;&#x592A;&#x626F;&#x9E21;&#x5DF4;&#x86CB;&#x4E86;&#x3002;&#x53CD;&#x6B63;&#x5982;&#x679C;&#x662F;&#x6211;&#x6709;&#x9634;&#x9633;&#x773C;&#xFF0C;&#x6211;&#x80AF;&#x5B9A;&#x5FCD;&#x4E0D;&#x4F4F;&#x3002;</p>
<p>&#x25CF; &#x4F5C;&#x8005;&#x8FD8;&#x6CA1;&#x5B8C;&#x5168;&#x653E;&#x5F00;&#x3002;&#x6BD4;&#x5982;&#x5168;&#x73ED;&#x90FD;&#x5FFD;&#x7565;&#x7537;&#x4E3B;&#x548C;&#x9E23;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7537;&#x4E3B;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x548C;&#x9E23;&#x4EB2;&#x70ED;&#xFF0C;&#x7591;&#x95EE;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x5927;&#x5BB6;&#x4E5F;&#x8FD8;&#x662F;&#x4F1A;&#x7EE7;&#x7EED;&#x88C5;&#x7740;&#x4E24;&#x4EBA;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x5176;&#x5B9E;&#x5B8C;&#x5168;&#x65E0;&#x9700;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x4E0D;&#x59A8;&#x8BD5;&#x4E00;&#x8BD5;&#x3002;&#x8981;&#x77E5;&#x9053;&#x5F88;&#x591A;&#x770B;&#x4F3C;&#x4E0D;&#x4F1A;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x5728;&#x4E00;&#x6B21;&#x6BD4;&#x4E00;&#x6B21;&#x591A;&#x4E00;&#x4E9B;&#x7684;&#x8BD5;&#x63A2;&#x4E2D;&#xFF0C;&#x6700;&#x540E;&#x5B8C;&#x6210;&#x7684;&#x3002;</p>
<p>5<br>&#x6700;&#x540E;&#xFF0C;&#x672C;&#x4E66;&#x6700;&#x540E;&#x4E00;&#x9875;&#x6709;&#x4E00;&#x5F20;&#x4E4B;&#x524D;&#x8BFB;&#x8005;&#x7684;&#x4FBF;&#x7B7E;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520817661/hch0tnsdekt5nmtq74fy.jpg" alt="0312_1.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/3geq43-or-or" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E2A;&#x201C;&#x65E9;&#x5DF2;&#x6B7B;&#x53BB;&#x201D;&#x7684;&#x4EBA;&#x5374;&#x51FA;&#x73B0;&#x5728;&#x7167;&#x7247;&#x91CC;&#xFF0C;&#x7AD9;&#x5728;&#x90A3;&#x4E2A;&#x62CD;&#x7167;&#x65F6;&#x7A7A;&#x51FA;&#x7684;&#x4F4D;&#x5B50;&#x4E0A;&#xFF0C;&#x9732;&#x51FA;&#x60E8;&#x6DE1;&#x7684;&#x7B11;&#x5BB9;&#x2026;&#x2026;&#x8BFB;&#x7EEB;&#x8FBB;&#x884C;&#x4EBA;&#x300A;&#x66FF;&#x8EAB;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/book/">book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/3vttki-109-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（110/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/109-325-translate-a-poem-form-stray-birds-everyday/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（109/325） - Translate a poem form Stray Birds everyday</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

