
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>『 嘉楠说 』Primas之殇：羊群与草地的故事 - Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#gt-&#x300C;-&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026;-&#x2014;&#x2014;-&#x5609;&#x6960;-&#x300D;">
        <span class="has-mr-6">1</span>
        <span>&gt;&#x300C; &#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026; &#x2014;&#x2014; &#x5609;&#x6960; &#x300D;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x4E86;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x53EA;-&#x6279;&#x7F8A;">
        <span class="has-mr-6">1.1</span>
        <span>&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x4E86;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x53EA;/&#x6279;&#x7F8A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x7F8A;&#x559C;&#x6B22;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x8349;&#x6709;&#x95EE;&#x9898;">
        <span class="has-mr-6">1.2</span>
        <span>&#x7F8A;&#x559C;&#x6B22;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x8349;&#x6709;&#x95EE;&#x9898;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x7267;&#x7F8A;&#x4EBA;&#x6539;&#x52A8;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;">
        <span class="has-mr-6">1.3</span>
        <span>&#x7267;&#x7F8A;&#x4EBA;&#x6539;&#x52A8;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73B0;&#xFF0C;&#x5934;&#x7F8A;&#x56DB;&#x5904;&#x9003;&#x7A9C;">
        <span class="has-mr-6">1.4</span>
        <span>&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73B0;&#xFF0C;&#x5934;&#x7F8A;&#x56DB;&#x5904;&#x9003;&#x7A9C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5267;&#x6BD2;&#x4E4B;&#x8349;&#xFF0C;&#x4E0E;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x7684;&#x53D8;&#x5F02;&#x7F8A;&#x7FA4;">
        <span class="has-mr-6">1.5</span>
        <span>&#x5267;&#x6BD2;&#x4E4B;&#x8349;&#xFF0C;&#x4E0E;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x7684;&#x53D8;&#x5F02;&#x7F8A;&#x7FA4;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYebKoPYkSGTWoy9DGbauptrkR5wJEviZUM4pufZX9XAw/tobeornotobe.png" alt="『 嘉楠说 』Primas之殇：羊群与草地的故事">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-21T15:33:33.000Z">2018-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2992 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                『 嘉楠说 』Primas之殇：羊群与草地的故事
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYebKoPYkSGTWoy9DGbauptrkR5wJEviZUM4pufZX9XAw/tobeornotobe.png" alt="tobeornotobe.png"></p>
<h2 id="gt-&#x300C;-&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026;-&#x2014;&#x2014;-&#x5609;&#x6960;-&#x300D;"><a href="#gt-&#x300C;-&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026;-&#x2014;&#x2014;-&#x5609;&#x6960;-&#x300D;" class="headerlink" title="&gt;&#x300C; &#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026; &#x2014;&#x2014; &#x5609;&#x6960; &#x300D;"></a>&gt;&#x300C; &#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026; &#x2014;&#x2014; &#x5609;&#x6960; &#x300D;</h2><p>YY&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x674E;&#x5B66;&#x51CC;&#x66FE;&#x7ECF;&#x5728;&#x8BB2;&#x8FF0;&#x7528;&#x6237;&#x753B;&#x50CF;&#x65F6;&#xFF0C;&#x4E3E;&#x8FC7;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x6545;&#x4E8B;&#x6765;&#x6BD4;&#x55BB;&#x3002;</p>
<p>&#x5047;&#x5982;&#x6211;&#x6709;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x517B;&#x7F8A;&#xFF0C;&#x9996;&#x5148;&#x4F1A;&#x5F15;&#x5165;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#x5728;&#x8FD9;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x751F;&#x6D3B;&#x5F97;&#x5F88;&#x6109;&#x5FEB;&#xFF0C;&#x8BF4;&#x660E;&#x6211;&#x7684;&#x8349;&#x5730;&#x662F;&#x6CA1;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x5F15;&#x5165;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x7F8A;&#x591A;&#x8D77;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x7F8A;&#x4F1A;&#x5F62;&#x6210;&#x805A;&#x96C6;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x4E14;&#x4F1A;&#x51FA;&#x73B0;&#x5934;&#x7F8A;&#xFF0C;&#x5934;&#x7F8A;&#x662F;&#x975E;&#x5E38;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x7BA1;&#x7406;&#x7FA4;&#x7F8A;&#x3002;&#x4F60;&#x751A;&#x81F3;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x8FC7;&#x7406;&#x4F1A;&#x5176;&#x5B83;&#x7684;&#x5C0F;&#x7F8A;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5934;&#x7F8A;&#x5728;&#xFF0C;&#x5B83;&#x4F1A;&#x53BB;&#x7BA1;&#x7406;&#x5C0F;&#x7F8A;&#x3002;</p>
<p>&#x5F53;&#x7F8A;&#x591A;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x5438;&#x5F15;&#x72FC;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x628A;&#x7F8A;&#x5708;&#x8D77;&#x6765;&#xFF0C;&#x5411;&#x72FC;&#x6536;&#x8D39;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x88AB;&#x8BB8;&#x591A;&#x4EBA;&#x77E5;&#x6653;&#x7684;&#x201C;&#x7F8A;&#x7FA4;&#x4E0E;&#x8349;&#x5730;&#x201D;&#x7684;&#x4E00;&#x5957;&#x7528;&#x6237;&#x753B;&#x50CF;&#x53CA;&#x65B9;&#x6CD5;&#x8BBA;&#xFF0C;&#x51E0;&#x4E4E;&#x5927;&#x591A;&#x6570;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x793E;&#x533A;&#x90FD;&#x9075;&#x5FAA;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x63A8;&#x8FDB;&#x903B;&#x8F91;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5957;&#x7528;&#x6237;&#x753B;&#x50CF;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x8FD9;&#x4E48;&#x51E0;&#x4E2A;&#x5BF9;&#x8C61;&#xFF1A;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#xFF0C;&#x5934;&#x7F8A;&#xFF0C;&#x72FC;&#x3002;&#x8FD9;&#x4E9B;&#x5176;&#x5B9E;&#x5F88;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#x662F;&#x7B2C;&#x4E00;&#x6279;&#x4EA7;&#x54C1;&#x7684;&#x79CD;&#x5B50;&#x7528;&#x6237;&#xFF0C;&#x5934;&#x7F8A;&#x662F;&#x5177;&#x6709;&#x7F51;&#x7EDC;&#x6548;&#x5E94;&#x7684;&#x81EA;&#x7EC4;&#x7EC7;&#x6838;&#x5FC3;&#x7528;&#x6237;&#xFF0C;&#x72FC;&#x5C31;&#x662F;&#x4EA7;&#x54C1;&#x9879;&#x76EE;&#x7684;&#x5408;&#x4F5C;&#x5546;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E92;&#x8054;&#x7F51;&#x4EA7;&#x54C1;&#x7684;&#x8FD0;&#x8425;&#x6B65;&#x9AA4;&#x5927;&#x81F4;&#x90FD;&#x4F1A;&#x8FD9;&#x4E48;&#x8D70;&#xFF1A;</p>
<blockquote>
<p>&#x5F15;&#x5165;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#xFF1B;<br>&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#x5728;&#x8FD9;&#x91CC;&#x6D3B;&#x5F97;&#x5F88;&#x6109;&#x5FEB;&#xFF0C;&#x5F88;&#x6EE1;&#x8DB3;&#xFF1B;<br>&#x5F15;&#x5165;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#xFF0C;&#x7F8A;&#x7FA4;&#x805A;&#x96C6;&#x51FA;&#x73B0;&#x5934;&#x7F8A;&#xFF0C;&#x5728;&#x5934;&#x7F8A;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#x4E00;&#x8D77;&#x6D3B;&#x5F97;&#x5F88;&#x6109;&#x5FEB;&#xFF0C;&#x5F88;&#x6EE1;&#x8DB3;&#xFF1B;<br>&#x6269;&#x5927;&#x7F8A;&#x7FA4;&#x89C4;&#x6A21;&#xFF0C;&#x5E76;&#x5438;&#x5F15;&#x4E86;&#x72FC;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x76C8;&#x5229;&#x70B9;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x8BB8;&#x591A;&#x4EA7;&#x54C1;&#x5728;&#x6D4B;&#x8BD5;&#x548C;&#x8FD0;&#x8425;&#x63A8;&#x5E7F;&#x4E0A;&#x7684;&#x57FA;&#x672C;&#x6B65;&#x9AA4;&#xFF0C;&#x5927;&#x4F53;&#x90FD;&#x671D;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x8FED;&#x4EE3;&#x548C;&#x6539;&#x8FDB;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x6709;&#x4E24;&#x4E2A;&#x5BB9;&#x6613;&#x88AB;&#x5FFD;&#x7565;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x8349;&#x5730;&#xFF0C;&#x7267;&#x7F8A;&#x4EBA;&#x3002;</p>
<p>&#x8349;&#x5730;&#xFF0C;&#x5C31;&#x662F;&#x4EA7;&#x54C1;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x9700;&#x6C42;&#xFF0C;&#x80FD;&#x4EA4;&#x4ED8;&#x7ED9;&#x7528;&#x6237;&#x611F;&#x5B98;&#x6216;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x96C6;&#x5408;&#x3002;</p>
<p>&#x7267;&#x7F8A;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EA7;&#x54C1;&#x7684;&#x5F00;&#x53D1;&#x548C;&#x8BBE;&#x8BA1;&#x4EBA;&#x5458;&#x3002;</p>
<p>&#x800C;&#x8349;&#x5730;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x672C;&#x6587;&#x5C31;&#x4ECE;&#x4EA7;&#x54C1;&#x601D;&#x7EF4;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#xFF0C;&#x6D45;&#x8C08;Primas Dapp&#x8FD9;&#x4E00;&#x6B3E;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x4EA7;&#x54C1;&#x3002;&#x5B83;&#x662F;&#x5982;&#x4F55;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x5165;&#x5982;&#x4ECA;&#x7684;&#x5730;&#x6B65;&#x3002;&#x4ECE;&#x5F15;&#x5165;&#x7B2C;&#x4E00;&#x53EA;/&#x6279;&#x7F8A;&#x5F00;&#x59CB;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8C08;&#x8C08;Primas&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<h4 id="&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x4E86;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x53EA;-&#x6279;&#x7F8A;"><a href="#&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x4E86;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x53EA;-&#x6279;&#x7F8A;" class="headerlink" title="&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x4E86;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x53EA;/&#x6279;&#x7F8A;"></a>&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x57A6;&#x4E86;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x53EA;/&#x6279;&#x7F8A;</h4><hr>
<p>&#x7267;&#x7F8A;&#x4EBA;&#x4E00;&#x5F00;&#x59CB;&#x4EB2;&#x81EA;&#x5F00;&#x4E86;&#x4E00;&#x7247;&#x5730;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x8FD9;&#x7247;&#x5730;&#x4E0A;&#x79CD;&#x690D;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x7814;&#x53D1;&#x7684;&#x8349;&#xFF0C;&#x5B83;&#x7684;&#x53E3;&#x611F;&#x5947;&#x7279;&#x6563;&#x53D1;&#x51FA;&#x72EC;&#x7279;&#x7684;&#x9999;&#x5473;&#xFF0C;&#x8DDF;&#x4EE5;&#x5F80;&#x5176;&#x5B83;&#x8349;&#x5730;&#x91CC;&#x7684;&#x8349;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x7267;&#x7F8A;&#x4EBA;&#x628A;&#x8FD9;&#x79CD;&#x8349;&#x53EB;&#x505A;Primas&#x3002;</p>
<p>&#x7267;&#x7F8A;&#x4EBA;&#x5728;&#x76D8;&#x7B97;&#x7740;&#x901A;&#x8FC7;&#x6253;&#x7406;&#x597D;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x8425;&#x9020;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x751F;&#x6001;&#x5708;&#x5B50;&#xFF0C;&#x51C6;&#x5907;&#x8BA9;&#x7F8A;&#x8FDB;&#x6765;&#x73A9;&#x3002;&#x56E0;&#x4E3A;&#x7267;&#x7F8A;&#x4EBA;&#x4E5F;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x8349;&#x5230;&#x5E95;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5148;&#x627E;&#x4E00;&#x53EA;/&#x6279;&#x7F8A;&#x6765;&#x8BD5;&#x8BD5;&#x3002;&#x4ED6;&#x4EEC;&#x5F88;&#x6210;&#x529F;&#x7684;&#x5C31;&#x5438;&#x5F15;&#x4E86;&#x7B2C;&#x4E00;&#x6279;&#x7F8A;&#x6765;&#x5230;&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x3002;&#x8FD9;&#x5C31;&#x662F;Primas&#x4E3A;&#x671F;&#x5927;&#x534A;&#x5E74;&#x7684;ios&#x5185;&#x6D4B;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x6210;&#x4E3A;&#x7B2C;&#x4E00;&#x6279;&#x7F8A;&#x6765;&#x5230;&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x3002;</p>
<h4 id="&#x7F8A;&#x559C;&#x6B22;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x8349;&#x6709;&#x95EE;&#x9898;"><a href="#&#x7F8A;&#x559C;&#x6B22;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x8349;&#x6709;&#x95EE;&#x9898;" class="headerlink" title="&#x7F8A;&#x559C;&#x6B22;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x8349;&#x6709;&#x95EE;&#x9898;"></a>&#x7F8A;&#x559C;&#x6B22;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4F46;&#x8FD9;&#x8349;&#x6709;&#x95EE;&#x9898;</h4><hr>
<p>&#x5728;&#x8FD9;&#x7247;&#x8349;&#x5730;&#x4E0A;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x7F8A;&#x633A;&#x559C;&#x6B22;&#x8FD9;&#x91CC;&#x7684;&#x8349;&#x7684;&#x53E3;&#x611F;&#x548C;&#x5473;&#x9053;&#xFF0C;&#x7F8A;&#x5728;&#x8FD9;&#x91CC;&#x5B09;&#x620F;&#x6253;&#x95F9;&#xFF0C;&#x5927;&#x4F53;&#x4E0A;&#x8FD8;&#x90FD;&#x7B97;&#x6EE1;&#x610F;&#xFF0C;&#x4F46;&#x5374;&#x51FA;&#x73B0;&#x4E86;&#x8179;&#x6CFB;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6709;&#x4E9B;&#x7F8A;&#x5728;&#x5BF9;&#x6B64;&#x4ED4;&#x7EC6;&#x7684;&#x7814;&#x7A76;&#x4E4B;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x8349;&#x7684;&#x6C14;&#x5473;&#x6D53;&#x91CD;&#x4E0D;&#x4E00;&#xFF0C;&#x5403;&#x4E86;&#x6563;&#x53D1;&#x6C14;&#x5473;&#x8D8A;&#x6D53;&#x7684;&#x8349;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x8179;&#x6CFB;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x65F6;&#x5019;&#x7267;&#x7F8A;&#x4EBA;&#x89C9;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x53EF;&#x4EE5;&#x62C9;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x8FDB;&#x6765;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x4E00;&#x53EA;&#x7F8A;&#x63D0;&#x51FA;&#x4E86;&#x5F02;&#x8BAE;&#xFF0C;&#x8BF4;&#x8FD9;&#x8349;&#x8FD8;&#x5B58;&#x5728;&#x95EE;&#x9898;&#x3002;&#x7267;&#x7F8A;&#x4EBA;&#x4E0D;&#x4EE5;&#x4E3A;&#x610F;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x53EA;&#x662F;&#x4E2A;&#x522B;&#x73B0;&#x8C61;&#x5E76;&#x975E;&#x662F;&#x8349;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5728;&#x5185;&#x6D4B;&#x4E4B;&#x65F6;Primas&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x5C31;&#x5B58;&#x5728;&#x4E0D;&#x5C11;&#x7F3A;&#x9677;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x4FBF;&#x662F;&#x6FC0;&#x52B1;&#x7684;&#x6781;&#x5176;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x5956;&#x52B1;&#x4EE3;&#x5E01;&#x6570;&#x91CF;&#x7684;&#x6781;&#x7AEF;&#x503E;&#x659C;&#x3002;</p>
<h4 id="&#x7267;&#x7F8A;&#x4EBA;&#x6539;&#x52A8;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;"><a href="#&#x7267;&#x7F8A;&#x4EBA;&#x6539;&#x52A8;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;" class="headerlink" title="&#x7267;&#x7F8A;&#x4EBA;&#x6539;&#x52A8;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;"></a>&#x7267;&#x7F8A;&#x4EBA;&#x6539;&#x52A8;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;</h4><hr>
<p>&#x6B64;&#x65F6;&#x7684;&#x7267;&#x7F8A;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x53BB;&#x68C0;&#x6D4B;&#x8FD9;&#x8349;&#x662F;&#x5426;&#x771F;&#x7684;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x7FA4;&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x6539;&#x4E86;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x6DFB;&#x52A0;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x9999;&#x6599;&#x8FDB;&#x53BB;&#xFF0C;&#x52A0;&#x91CD;&#x4E86;&#x8349;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x6563;&#x53D1;&#x51FA;&#x66F4;&#x6D53;&#x70C8;&#x8BF1;&#x4EBA;&#x7684;&#x8349;&#x9999;&#x5473;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x4E5F;&#x56E0;&#x6B64;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x3002;</p>
<p>&#x8FD9;Primas&#x8349;&#x7684;&#x914D;&#x65B9;&#x867D;&#x6539;&#xFF0C;&#x4F46;&#x53E3;&#x5473;&#x6781;&#x4F73;&#xFF0C;&#x805A;&#x96C6;&#x4E86;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7F8A;&#x7FA4;&#x8FC7;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x5F62;&#x6210;&#x4E86;&#x5934;&#x7F8A;&#xFF0C;&#x5934;&#x7F8A;&#x5E26;&#x7740;&#x7F8A;&#x7FA4;&#x5728;&#x8349;&#x5730;&#x4E0A;&#x6D3B;&#x8DC3;&#x7740;&#x3002;</p>
<p>&#x9879;&#x76EE;&#x65B9;&#x4E3A;&#x4E86;&#x62C9;&#x65B0;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x65B0;&#x7528;&#x6237;&#x7684;&#x51C6;&#x5165;&#x95E8;&#x69DB;&#xFF0C;&#x4FEE;&#x6539;&#x4E86;&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x3002;&#x8D60;&#x9001;&#x9884;&#x6388;&#x6743;&#xFF0C;&#x8C03;&#x9AD8;HP&#x521D;&#x59CB;&#x503C;&#xFF0C;&#x4E00;&#x5207;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x65B0;&#x4EBA;&#x8FDB;&#x573A;&#x3002;&#x4E0D;&#x7BA1;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x5BF9;&#x662F;&#x9519;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x6210;&#x529F;&#x7684;&#x5438;&#x5F15;&#x4E86;&#x4E00;&#x6279;&#x65B0;&#x7528;&#x6237;&#x8FDB;&#x573A;&#x3002;</p>
<h4 id="&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73B0;&#xFF0C;&#x5934;&#x7F8A;&#x56DB;&#x5904;&#x9003;&#x7A9C;"><a href="#&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73B0;&#xFF0C;&#x5934;&#x7F8A;&#x56DB;&#x5904;&#x9003;&#x7A9C;" class="headerlink" title="&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73B0;&#xFF0C;&#x5934;&#x7F8A;&#x56DB;&#x5904;&#x9003;&#x7A9C;"></a>&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x51FA;&#x73B0;&#xFF0C;&#x5934;&#x7F8A;&#x56DB;&#x5904;&#x9003;&#x7A9C;</h4><hr>
<p>&#x5C31;&#x5728;&#x7267;&#x7F8A;&#x4EBA;&#x4EE5;&#x4E3A;&#x8FDB;&#x5C55;&#x4E00;&#x5207;&#x987A;&#x5229;&#x4E4B;&#x65F6;&#xFF0C;&#x8349;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x5F00;&#x59CB;&#x9891;&#x9891;&#x51FA;&#x73B0;&#x3002;&#x7531;&#x5F00;&#x59CB;&#x7684;&#x8179;&#x6CFB;&#x3001;&#x5455;&#x5410;&#x3001;&#x6655;&#x5012;&#xFF0C;&#x5230;&#x540E;&#x9762;&#x5F00;&#x59CB;&#x6709;&#x7F8A;&#x6B7B;&#x53BB;&#xFF0C;&#x4E00;&#x53EA;&#x3001;&#x4E24;&#x53EA;&#x3001;&#x4E09;&#x53EA;&#x3001;&#x5230;&#x4E00;&#x7FA4;&#x7FA4;&#x7684;&#x5012;&#x4E0B;&#x3002;</p>
<p>&#x7267;&#x7F8A;&#x4EBA;&#x5F00;&#x59CB;&#x9891;&#x9891;&#x8C03;&#x6574;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x4F46;&#x4E5F;&#x53EA;&#x662F;&#x6539;&#x6539;&#x8349;&#x91CC;&#x542B;&#x6709;&#x9999;&#x6599;&#x6210;&#x5206;&#x7684;&#x6BD4;&#x4F8B;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x518D;&#x8005;&#x7ED9;&#x8349;&#x55B7;&#x55B7;&#x6740;&#x866B;&#x5242;&#x3002;&#x75C5;&#x5012;&#x7684;&#x7F8A;&#x7FA4;&#x51FA;&#x73B0;&#x4EC0;&#x4E48;&#x75C7;&#x72B6;&#xFF0C;&#x7267;&#x7F8A;&#x4EBA;&#x5C31;&#x5F00;&#x6CBB;&#x7597;&#x4EC0;&#x4E48;&#x75C7;&#x72B6;&#x7684;&#x836F;&#x7269;&#x7ED9;&#x7F8A;&#x5403;&#x3002;&#x5934;&#x75DB;&#x6CBB;&#x5934;&#xFF0C;&#x811A;&#x75DB;&#x533B;&#x811A;&#x3002;&#x7267;&#x7F8A;&#x4EBA;&#x59CB;&#x7EC8;&#x4E0D;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x8349;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x5207;&#x53EA;&#x662F;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x7684;&#x5F71;&#x54CD;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x505A;&#x4E86;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x60C5;&#x51B5;&#x5E76;&#x6CA1;&#x6709;&#x8D77;&#x5230;&#x6539;&#x5584;&#x3002;&#x8349;&#x7684;&#x6C14;&#x5473;&#x4E0D;&#x4EC5;&#x62DB;&#x6765;&#x4E86;&#x8BB8;&#x591A;&#x866B;&#x5B50;&#xFF0C;&#x8349;&#x5730;&#x4E0A;&#x8FD8;&#x957F;&#x51FA;&#x4E86;&#x8BB8;&#x591A;&#x5947;&#x5947;&#x602A;&#x602A;&#x7684;&#x6742;&#x8349;&#x3002;&#x4F5C;&#x4E3A;&#x5929;&#x5929;&#x90FD;&#x5728;&#x8FD9;&#x7247;&#x8349;&#x4E0A;&#x751F;&#x6D3B;&#x7684;&#x5934;&#x7F8A;&#xFF0C;&#x65E9;&#x5DF2;&#x89C9;&#x5BDF;&#x5230;&#x4E86;&#x5C40;&#x9762;&#x7684;&#x6076;&#x5316;&#xFF0C;&#x5728;&#x5411;&#x7267;&#x7F8A;&#x4EBA;&#x6297;&#x8BAE;&#x65E0;&#x679C;&#x4E4B;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x5E26;&#x7740;&#x7F8A;&#x7FA4;&#xFF0C;&#x56DB;&#x5904;&#x9003;&#x7A9C;&#x3002;&#x6BD5;&#x7ADF;&#x6B64;&#x5904;&#x4E0D;&#x7559;&#x7F8A;&#xFF0C;&#x81EA;&#x6709;&#x7559;&#x7F8A;&#x5904;&#x3002;</p>
<p>&#x7559;&#x4E0B;&#x4E86;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x5BF9;&#x6B64;&#x4ECD;&#x6709;&#x7737;&#x5FF5;&#xFF0C;&#x65E9;&#x5DF2;&#x4E60;&#x60EF;&#x8FD9;&#x4E00;&#x5757;&#x8349;&#x5730;&#x7684;&#x5C11;&#x6570;&#x7684;&#x7F8A;&#x3002;</p>
<p>&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x591A;&#x6B21;&#x4FEE;&#x6539;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8D77;&#x5230;&#x5E94;&#x6709;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x53CD;&#x800C;&#x5F00;&#x59CB;&#x8FDB;&#x4E00;&#x6B65;&#x6076;&#x5316;&#xFF0C;&#x5176;&#x5B83;&#x5404;&#x79CD;&#x9632;&#x62B1;&#x56E2;&#x3001;&#x9632;&#x6284;&#x88AD;&#x3001;&#x4E43;&#x81F3;&#x63A8;&#x51FA;&#x4E86;&#x95F4;&#x6B47;&#x6027;&#x9A8C;&#x8BC1;&#x89E3;&#x9501;&#xFF0C;&#x4F9D;&#x7136;&#x65E0;&#x529B;&#x56DE;&#x5929;&#xFF0C;&#x540C;&#x65F6;&#x8FD9;&#x91CC;&#x7684;&#x62C9;&#x65B0;&#x6D3B;&#x52A8;&#x8FD8;&#x5728;&#x8FDB;&#x884C;&#x5F53;&#x4E2D;&#x3002;</p>
<p>&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#x662F;&#x79CD;&#x5B50;&#x7528;&#x6237;&#x4E0E;&#x6838;&#x5FC3;&#x7528;&#x6237;&#x76F8;&#x7EE7;&#x6D41;&#x5931;&#xFF0C;&#x4E5F;&#x540C;&#x65F6;&#x5E26;&#x8D70;&#x4E86;&#x4E00;&#x7FA4;&#x62E5;&#x7C07;&#xFF0C;&#x4EA7;&#x54C1;&#x4EBA;&#x6C14;&#x4E00;&#x5EA6;&#x4E0B;&#x6ED1;&#x3002;</p>
<h4 id="&#x5267;&#x6BD2;&#x4E4B;&#x8349;&#xFF0C;&#x4E0E;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x7684;&#x53D8;&#x5F02;&#x7F8A;&#x7FA4;"><a href="#&#x5267;&#x6BD2;&#x4E4B;&#x8349;&#xFF0C;&#x4E0E;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x7684;&#x53D8;&#x5F02;&#x7F8A;&#x7FA4;" class="headerlink" title="&#x5267;&#x6BD2;&#x4E4B;&#x8349;&#xFF0C;&#x4E0E;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x7684;&#x53D8;&#x5F02;&#x7F8A;&#x7FA4;"></a>&#x5267;&#x6BD2;&#x4E4B;&#x8349;&#xFF0C;&#x4E0E;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x7684;&#x53D8;&#x5F02;&#x7F8A;&#x7FA4;</h4><hr>
<p>&#x662F;&#x7684;&#xFF0C;&#x65B0;&#x7F8A;&#x4F9D;&#x7136;&#x8FD8;&#x5728;&#x6E90;&#x6E90;&#x4E0D;&#x7EDD;&#x7684;&#x62C9;&#x5165;&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x4E4B;&#x4E0A;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6BCF;&#x5929;&#x4F9D;&#x7136;&#x6709;&#x8BB8;&#x591A;&#x7684;&#x7F8A;&#x6B7B;&#x53BB;&#xFF0C;&#x5934;&#x7F8A;&#x9003;&#x7A9C;&#x6B86;&#x5C3D;&#x3002;&#x6162;&#x6162;&#x7684;&#x6B7B;&#x53BB;&#x7684;&#x7F8A;&#x5F00;&#x59CB;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x603B;&#x4F53;&#x6570;&#x91CF;&#x770B;&#x8D77;&#x6765;&#x4E00;&#x76F4;&#x5728;&#x7A33;&#x6B65;&#x589E;&#x52A0;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x7F8A;&#x7FA4;&#x91CC;&#x7684;&#x7F8A;&#x884C;&#x52A8;&#x6709;&#x4E9B;&#x8BE1;&#x5F02;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x6D3B;&#x52A8;&#x4E86;&#xFF0C;&#x4F46;&#x7267;&#x7F8A;&#x4EBA;&#x5F88;&#x6EE1;&#x610F;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x65F6;&#x8349;&#x5730;&#x4E0A;&#x7684;&#x7F8A;&#x7FA4;&#x5DF2;&#x5206;&#x6210;&#x4E86;&#x4E24;&#x79CD;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x4E00;&#x79CD;&#x7F8A;&#xFF0C;&#x5B83;&#x4EEC;&#x5360;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x8FD9;&#x4E9B;&#x7F8A;&#x7FA4;&#x4F9D;&#x7136;&#x6BCF;&#x65E5;&#x90FD;&#x5728;&#x5403;&#x8FD9;&#x79CD;&#x8349;&#xFF0C;&#x9664;&#x4E86;&#x5230;&#x996D;&#x70B9;&#x4E86;&#x5403;&#x8349;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x65F6;&#x95F4;&#x90FD;&#x5728;&#x53D1;&#x5446;&#xFF0C;&#x5373;&#x4FBF;&#x884C;&#x52A8;&#x4E5F;&#x5B9B;&#x5982;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x4E00;&#x822C;&#x3002;&#x8FD9;&#x7FA4;&#x7F8A;&#x7684;&#x773C;&#x775B;&#x662F;&#x7EA2;&#x8272;&#x7684;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x7F8A;&#xFF0C;&#x5219;&#x662F;&#x5C11;&#x6570;&#x865A;&#x5F31;&#x548C;&#x884C;&#x52A8;&#x6B63;&#x5E38;&#x7684;&#x7F8A;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0D;&#x518D;&#x5403;Primas&#x8349;&#x4E86;&#xFF0C;&#x800C;&#x9009;&#x62E9;&#x5403;&#x5176;&#x4ED6;&#x7684;&#x6742;&#x8349;&#x6D3B;&#x7740;&#x3002;Primas&#x8349;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x65F6;&#x5F00;&#x59CB;&#x8BA9;&#x5B83;&#x4EEC;&#x96BE;&#x4EE5;&#x4E0B;&#x54BD;&#xFF0C;&#x867D;&#x7136;&#x95FB;&#x8D77;&#x6765;&#x5F88;&#x8BF1;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x5403;&#x8D77;&#x6765;&#x5F88;&#x82E6;&#x6DA9;&#xFF0C;&#x5E76;&#x4E14;&#x5403;&#x4E86;&#x4E4B;&#x540E;&#x5F88;&#x5BB9;&#x6613;&#x5F97;&#x5404;&#x79CD;&#x5947;&#x602A;&#x7684;&#x75C5;&#xFF0C;&#x7136;&#x540E;&#x6B7B;&#x53BB;&#x3002;</p>
<p>&#x5B83;&#x4EEC;&#x77E5;&#x9053;Primas&#x8FD9;&#x8349;&#x6709;&#x5267;&#x6BD2;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x5927;&#x7FA4;&#x7F8A;&#x7FA4;&#xFF0C;&#x662F;&#x65E9;&#x5DF2;&#x88AB;&#x611F;&#x67D3;&#x7684;&#x53D8;&#x5F02;&#x7684;&#x7F8A;&#x7FA4;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF0C;Primas&#x4E0A;&#x771F;&#x6B63;&#x6D3B;&#x8DC3;&#x7684;&#x6B63;&#x5E38;&#x7528;&#x6237;&#x65E9;&#x5DF2;&#x6240;&#x5269;&#x65E0;&#x51E0;&#x4E86;&#xFF0C;&#x5373;&#x4FBF;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x4E5F;&#x53EA;&#x662F;&#x5403;&#x6742;&#x8349;&#x7684;&#xFF0C;&#x5E76;&#x6CA1;&#x80FD;&#x771F;&#x6B63;&#x6109;&#x60A6;&#x6EE1;&#x8DB3;&#x7684;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#x4E0A;&#x3002;&#x6216;&#x8BB8;&#x8BE5;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x6D3B;&#x4EBA;&#x7528;&#x6237;&#x65E9;&#x5DF2;&#x4E0B;&#x6ED1;&#x5230;&#x4E24;&#x4F4D;&#x6570;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x6BCF;&#x65E5;&#x60EF;&#x4F8B;&#x884C;&#x52A8;&#x7684;&#x6240;&#x8C13;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#xFF0C;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x673A;&#x5668;&#x4EE3;&#x7801;&#x7684;&#x673A;&#x68B0;&#x8FD0;&#x4F5C;&#x3002;&#x8FD9;&#x65E9;&#x5DF2;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x79D8;&#x5BC6;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x7267;&#x7F8A;&#x4EBA;&#x5F88;&#x6EE1;&#x610F;&#x76EE;&#x524D;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x8349;&#x5730;&#x4E0A;&#x7684;&#x7F8A;&#x7684;&#x6570;&#x91CF;&#x5728;&#x6162;&#x6162;&#x589E;&#x957F;&#x3002;&#x7F8A;&#x7FA4;&#x65E9;&#x5DF2;&#x5206;&#x6210;&#x4E86;&#x5C11;&#x6570;&#x865A;&#x5F31;&#x6B63;&#x5E38;&#x7684;&#x7F8A;&#xFF0C;&#x548C;&#x5927;&#x591A;&#x6570;&#x884C;&#x52A8;&#x8BE1;&#x5F02;&#x7684;&#x7F8A;&#x3002;</p>
<p>&#x5728;&#x7ECF;&#x5386;&#x8FC7;&#x761F;&#x75AB;&#x822C;&#x6D17;&#x793C;&#x4E4B;&#x540E;&#x7684;&#x8FD9;&#x7247;&#x8349;&#x5730;&#x4E0A;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x7F8A;&#x7FA4;&#x4E16;&#x754C;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x8BE1;&#x5F02;&#x4E0E;&#x548C;&#x8C10;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x55A7;&#x56A3;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x4EC0;&#x4E48;&#x751F;&#x547D;&#x7684;&#x6C14;&#x606F;&#x3002;</p>
<hr>
<p>&#x597D;&#x4E86;&#x3002;&#x6545;&#x4E8B;&#xFF0C;&#x5C31;&#x8BB2;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#x4E86;&#x3002;</p>
<p>&#x8BB2;&#x4E86;&#x8FD9;&#x4E48;&#x957F;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5176;&#x5B9E;&#x60F3;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x8349;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x7267;&#x7F8A;&#x4EBA;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x62D2;&#x7EDD;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x518D;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x662F;&#x8349;&#x5730;&#xFF1F;</p>
<p>&#x8349;&#x5730;&#x662F;&#x4EA7;&#x54C1;&#xFF0C;&#x8349;&#x4E0D;&#x53EA;&#x662F;PST&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x884C;&#x52A8;&#x540E;&#x5E26;&#x6765;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#xFF0C;&#x8FD8;&#x662F;&#x793E;&#x4EA4;&#x884C;&#x4E3A;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x8349;&#x4E0D;&#x53EA;&#x662F;&#x6307;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x3002;</p>
<p>PST&#x662F;&#x8868;&#x8C61;&#xFF0C;&#x7531;PST&#x6FC0;&#x52B1;&#x6A21;&#x578B;&#x5931;&#x8861;&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x8FDE;&#x9501;&#x6548;&#x5E94;&#xFF0C;&#x624D;&#x662F;&#x4E8B;&#x6001;&#x8D70;&#x5411;&#x6781;&#x7AEF;&#x7684;&#x539F;&#x56E0;&#x3002;&#x90A3;&#x4E9B;&#x79BB;&#x5F00;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x9700;&#x6C42;&#x90FD;&#x6CA1;&#x88AB;&#x6EE1;&#x8DB3;&#x3002;&#x5728;Primas Dapp&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x91CC;&#xFF0C;&#x7528;&#x6237;&#x7684;&#x5B58;&#x5728;&#x611F;&#x4E22;&#x5931;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x7528;&#x6237;&#x7684;&#x96C6;&#x4F53;&#x6D41;&#x5931;&#x3002;</p>
<p>&#x7267;&#x7F8A;&#x4EBA;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x9075;&#x5FAA;&#x7F8A;&#x7FA4;&#x4E0E;&#x8349;&#x5730;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x6765;&#x8FD0;&#x8425;&#x548C;&#x63A8;&#x5E7F;&#x4EA7;&#x54C1;&#x5E76;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x4E5F;&#x786E;&#x5B9E;&#x6210;&#x529F;&#x7684;&#x505A;&#x5230;&#x4E86;&#x5F15;&#x5165;&#x7B2C;&#x4E00;&#x53EA;&#x7F8A;&#x3002;&#x4E00;&#x5207;&#x7684;&#x53D8;&#x5316;&#x5728;&#x8349;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x6B63;&#x89C6;&#x5B83;&#x7684;&#x52C7;&#x6C14;&#xFF0C;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x4FEE;&#x6539;&#x8349;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x4FBF;&#x6025;&#x5FD9;&#x62C9;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x7267;&#x7F8A;&#x4EBA;&#x4EE5;&#x4E3A;&#x5F15;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x7F8A;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x826F;&#x6027;&#x53D1;&#x5C55;&#xFF1B;&#x53EF;&#x6BCF;&#x65E5;&#x5728;&#x8349;&#x5730;&#x91CC;&#x751F;&#x6D3B;&#x7684;&#x7B2C;&#x4E00;&#x6279;&#x7F8A;&#x662F;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x7FA4;&#x7F8A;&#x5927;&#x90E8;&#x5206;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x7F8A;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x7FA4;&#x88AB;&#x611F;&#x67D3;&#x7684;&#x53D8;&#x5F02;&#x4F53;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x8FD9;&#x6837;&#x4E00;&#x7FA4;&#x53D8;&#x5F02;&#x7684;&#x7F8A;&#x7FA4;&#xFF0C;&#x662F;&#x5426;&#x771F;&#x7684;&#x80FD;&#x5438;&#x5F15;&#x5230;&#x72FC;&#x7684;&#x8FDB;&#x573A;&#x3002;&#x6211;&#x60F3;&#x7B54;&#x6848;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF1B;</p>
<p>&#x501F;&#x7528;&#x5218;&#x6148;&#x6B23;&#x300A;&#x4E09;&#x4F53;&#x300B;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x9001;&#x7ED9;&#x7267;&#x7F8A;&#x4EBA;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x5F31;&#x5C0F;&#x548C;&#x65E0;&#x77E5;&#xFF0C;&#x4E0D;&#x662F;&#x751F;&#x5B58;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x50B2;&#x6162;&#x624D;&#x662F;&#x3002;&#x201D;</p>
</blockquote>
<p>&#xFF08;&#x9996;&#x56FE;&#x6E90;&#x4E8E;&#xFF1A;unsplash.com&#xFF09;</p>
<hr>
<p>&#x6211;&#x662F;<a href="https://steemit.com/@jianan" target="_blank" rel="noopener">@jianan</a>&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/primas" target="_blank" rel="noopener">&#x300E; &#x5609;&#x6960;&#x8BF4; &#x300F;Primas&#x4E4B;&#x6B87;&#xFF1A;&#x7F8A;&#x7FA4;&#x4E0E;&#x8349;&#x5730;&#x7684;&#x6545;&#x4E8B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@jianan/tags/life/">life</a>, <a class="has-link-grey -link" href="/@jianan/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/cpfry-steemit/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">加入Steemit一周年小记</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/42-r5k6f8pa/">
                <span class="level-item">《觉醒》 | 第一届42字微小说</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

