
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/58xpsj/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="我的同学雷老虎 中 江湖恩怨">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-30T14:00:45.000Z">2018-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2054 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/58xpsj/">我的同学雷老虎 中 江湖恩怨</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x534A;&#x4E2A;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x6B63;&#x7AD9;&#x5728;&#x9152;&#x5E97;&#x524D;&#x8FB9;&#x7684;&#x9A6C;&#x8DEF;&#x8FB9;&#x4E0A;&#x56DB;&#x5904;&#x5F20;&#x671B;&#xFF0C;&#x4E00;&#x8F86;&#x6DF1;&#x9ED1;&#x8272;&#x7684;&#x5BBE;&#x5229;&#x8F66;&#x505C;&#x5728;&#x6211;&#x9762;&#x524D;&#xFF0C;&#x8F66;&#x7A97;&#x6447;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x5934;&#x53D1;&#x4E4C;&#x9ED1;&#xFF0C;&#x68B3;&#x7684;&#x6574;&#x9F50;&#x53D1;&#x4EAE;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x5728;&#x8F66;&#x91CC;&#x4FA7;&#x7740;&#x8EAB;&#x5B50;&#x95EE;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x662F;&#x5927;&#x4F1F;&#x54E5;&#x5417;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6211;&#x6123;&#x4E86;&#x4E0B;&#xFF0C;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x70B9;&#x4E86;&#x4E0B;&#x5934;&#x3002;&#x90A3;&#x4EBA;&#x89C1;&#x72B6;&#x7ACB;&#x523B;&#x6253;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x4ECE;&#x8F66;&#x540E;&#x8FB9;&#x7ED5;&#x8FC7;&#x6765;&#xFF0C;&#x5C0F;&#x8DD1;&#x5230;&#x6211;&#x8DDF;&#x524D;&#xFF0C;&#x4E00;&#x624B;&#x719F;&#x7EC3;&#x5730;&#x62C9;&#x5F00;&#x4E86;&#x8F66;&#x95E8;&#xFF0C;&#x4E00;&#x624B;&#x793A;&#x610F;&#x6211;&#x4E0A;&#x8F66;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x662F;&#x96F7;&#x54E5;&#x8BA9;&#x6211;&#x63A5;&#x4F60;&#x6765;&#x7684;&#xFF0C;&#x4F60;&#x53EB;&#x6211;&#x963F;&#x6587;&#x5C31;&#x597D;&#x4E86;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8F66;&#x5B50;&#x8F6C;&#x5230;&#x4E00;&#x5904;&#x5C0F;&#x533A;&#x91CC;&#xFF0C;&#x51E0;&#x756A;&#x8F6C;&#x5F2F;&#x540E;&#xFF0C;&#x5728;&#x4E00;&#x680B;&#x5C0F;&#x4E09;&#x5C42;&#x7684;&#x623F;&#x5B50;&#x524D;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x963F;&#x6587;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5BF9;&#x65B9;&#x5C31;&#x5728;&#x623F;&#x95F4;&#x91CC;&#x7B49;&#x6211;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8D70;&#x8FDB;&#x623F;&#x95F4;&#x91CC;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6709;&#x4E2A;&#x4EBA;&#x4ECE;&#x623F;&#x95F4;&#x91CC;&#x8D70;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x6B64;&#x4EBA;&#x8EAB;&#x6750;&#x5065;&#x7855;&#xFF0C;&#x8EAB;&#x9AD8;&#x4E0E;&#x6211;&#x76F8;&#x4EFF;&#xFF0C;&#x4E0E;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x7684;&#x96F7;&#x8001;&#x864E;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x5C11;&#x5E74;&#x96F7;&#x8001;&#x864E;&#x81F3;&#x5C11;&#x8EAB;&#x9AD8;&#x6CA1;&#x8FD9;&#x4E48;&#x9AD8;&#x554A;&#xFF1F;&#x4F46;&#x770B;&#x8138;&#x7684;&#x989C;&#x8272;&#x9EDD;&#x9ED1;&#xFF0C;&#x8F6E;&#x5ED3;&#x4E2D;&#x5374;&#x663E;&#x7136;&#x662F;&#x5C11;&#x5E74;&#x65F6;&#x5019;&#x7684;&#x96F7;&#x8001;&#x864E;&#x6A21;&#x6837;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x96F7;&#x8001;&#x864E;&#xFF01;&#x81EA;&#x4E2D;&#x5B66;&#x540C;&#x7A97;&#x5206;&#x522B;&#xFF0C;&#x6211;&#x8FD9;&#x4E5F;&#x662F;&#x4E8C;&#x5341;&#x5E74;&#x540E;&#x518D;&#x6B21;&#x89C1;&#x5230;&#x96F7;&#x8001;&#x864E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x96F7;&#x8001;&#x864E;&#x4ECE;&#x623F;&#x95F4;&#x91CC;&#x51FA;&#x6765;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x521A;&#x597D;&#x770B;&#x5230;&#x8D70;&#x8FDB;&#x623F;&#x95F4;&#x7684;&#x6211;&#xFF0C;&#x8868;&#x60C5;&#x7565;&#x5FAE;&#x6014;&#x4E86;&#x51E0;&#x79D2;&#x540E;&#xFF0C;&#x4E00;&#x8FB9;&#x5938;&#x5F20;&#x5730;&#x7528;&#x624B;&#x793A;&#x610F;&#xFF0C;&#x5927;&#x58F0;&#x5730;&#x53EB;&#x7740;&#x6211;&#x7684;&#x540D;&#x5B57;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x591A;&#x5E74;&#x6CA1;&#x89C1;&#xFF0C;&#x89C1;&#x9762;&#x540E;&#x81EA;&#x7136;&#x5C11;&#x4E0D;&#x4E86;&#x4E9B;&#x5BD2;&#x6684;&#x3002;&#x96F7;&#x8001;&#x864E;&#x8BF4;&#x4ED6;&#x8FD9;&#x51E0;&#x5929;&#x55D3;&#x5B50;&#x6709;&#x70B9;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x52A0;&#x4E4B;&#x8FDE;&#x7EED;&#x71AC;&#x591C;&#xFF0C;&#x8BF4;&#x8BDD;&#x58F0;&#x97F3;&#x6709;&#x4E9B;&#x6C99;&#x54D1;&#x3002;&#x4ED6;&#x95EE;&#x8D77;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x8FD1;&#x51B5;&#xFF0C;&#x6211;&#x8FB9;&#x56DE;&#x7B54;&#x7740;&#xFF0C;&#x4E5F;&#x8FB9;&#x597D;&#x5947;&#x5730;&#x95EE;&#x8D77;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x95EE;&#x8D77;&#x4ED6;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x4E3A;&#x4F55;&#x4E00;&#x76F4;&#x4E5F;&#x6CA1;&#x6709;&#x6D88;&#x606F;&#x6216;&#x8DDF;&#x540C;&#x5B66;&#x8054;&#x7CFB;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x6211;&#x95EE;&#x8D77;&#x8FD9;&#x4E2A;&#xFF0C;&#x96F7;&#x8001;&#x864E;&#x521A;&#x51C6;&#x5907;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x53C8;&#x597D;&#x50CF;&#x60F3;&#x8D77;&#x4EC0;&#x4E48;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x5728;&#x7A7A;&#x4E2D;&#x6F47;&#x6D12;&#x5730;&#x6325;&#x4E86;&#x4E0B;&#xFF0C;&#x4EE5;&#x4E00;&#x79CD;&#x786E;&#x5B9A;&#x4E0D;&#x5BB9;&#x56DE;&#x9A73;&#x7684;&#x53E3;&#x6C14;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8D70;&#xFF0C;&#x54B1;&#xFF08;&#x4EEC;&#xFF09;&#x5144;&#x5F1F;&#x5148;&#x54A5;(di&#xE9;&#x9655;&#x897F;&#x8BDD;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x5403;)&#x996D;&#xFF0C;&#x996D;&#x684C;&#x4E0A;&#x7FE9;&#xFF08;&#x804A;&#xFF09;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x96F7;&#x8001;&#x864E;&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x5750;&#x5728;&#x540E;&#x6392;&#xFF0C;&#x8FD9;&#x5BBE;&#x5229;&#x8F66;&#x540E;&#x8FB9;&#x4E5F;&#x53EA;&#x6709;&#x4E24;&#x4EBA;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E2D;&#x95F4;&#x6709;&#x4E2A;&#x8F83;&#x5BBD;&#x7684;&#x4E2D;&#x592E;&#x6276;&#x624B;&#xFF0C;&#x5EA7;&#x4F4D;&#x4E0A;&#x5750;&#x7740;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x786C;&#xFF0C;&#x540E;&#x6392;&#x603B;&#x4F53;&#x7A7A;&#x95F4;&#x4E5F;&#x6BD4;&#x8F83;&#x5C0F;&#x4E9B;&#xFF0C;&#x6211;&#x5F00;&#x73A9;&#x7B11;&#x5730;&#x8DDF;&#x4ED6;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x8FD9;&#x51E0;&#x767E;&#x4E07;&#x7684;&#x8C6A;&#x534E;&#x5BBE;&#x5229;&#xFF0C;&#x597D;&#x50CF;&#x5750;&#x7740;&#x8FD8;&#x6CA1;&#x6211;&#x90A3;&#x8F86;&#x5BB6;&#x7528;&#x4EE3;&#x6B65;&#x8F66;&#x8212;&#x9002;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x6211;&#x8BF4;&#x8FD9;&#x8BDD;&#xFF0C;&#x96F7;&#x8001;&#x864E;&#x4E0D;&#x7531;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5BF9;&#x4E48;&#xFF01;&#x5C31;&#x8FD9;&#x8F66;&#xFF0C;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x5750;&#x7740;&#x4E0D;&#x662F;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x8FD8;&#x7279;&#x4E48;&#x4E0D;&#x4FBF;&#x5B9C;&#xFF0C;&#x4F46;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8981;&#x8C08;&#x5408;&#x4F5C;&#xFF0C;&#x6709;&#x4E2A;&#x724C;&#x5B50;&#x4EAE;&#x4E00;&#x70B9;&#x7684;&#x8F66;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x80FD;&#x7701;&#x4E0D;&#x5C11;&#x53E3;&#x6C34;&#x5462;&#xFF0C;&#x5C31;&#x7279;&#x4E48;&#x8F66;&#x6807;&#x597D;&#x4F7F;&#x4E9B;&#x201D;&#xFF0C;&#x63A5;&#x7740;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x5927;&#x58F0;&#x8865;&#x5145;&#x4E86;&#x53E5;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5C31;&#x662F;&#x7528;&#x6765;&#x4ED6;&#x5988;&#x88C5;&#x903C;&#x7684;&#xFF01;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x4FA7;&#x8FC7;&#x6765;&#x770B;&#x7740;&#x6211;&#x8865;&#x5145;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8FD8;&#x662F;&#x8DDF;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x76F4;&#x7387;&#xFF0C;&#x6562;&#x8BF4;&#xFF0C;&#x8DDF;&#x6211;&#x5BF9;&#x813E;&#x6C14;&#xFF01;&#x201D;&#xFF0C;&#x8BF4;&#x7740;&#x53C8;&#x5927;&#x58F0;&#x54C8;&#x54C8;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x987F;&#x996D;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x4E86;&#x89E3;&#x4E86;&#x96F7;&#x8001;&#x864E;&#x8FD9;&#x4E9B;&#x5E74;&#x7684;&#x4E00;&#x4E9B;&#x574E;&#x5777;&#x7ECF;&#x5386;&#xFF0C;&#x4E5F;&#x5927;&#x6982;&#x80FD;&#x7406;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x8FD9;&#x51E0;&#x5E74;&#x5F88;&#x5C11;&#x8DDF;&#x6211;&#x4EEC;&#x8054;&#x7CFB;&#x7684;&#x539F;&#x56E0;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x96F7;&#x8001;&#x864E;&#x524D;&#x51E0;&#x5E74;&#x56E0;&#x4E3A;&#x4E00;&#x573A;&#x4F24;&#x4EBA;&#x81F4;&#x6B8B;&#x6848;&#x4EF6;&#x88AB;&#x5173;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x88AB;&#x653E;&#x51FA;&#x6765;&#x6CA1;&#x4E24;&#x5E74;&#xFF0C;&#x53BB;&#x5E74;&#x4ED6;&#x5AB3;&#x5987;&#x751F;&#x4E8C;&#x80CE;&#xFF0C;&#x4ED6;&#x53C8;&#x56DE;&#x5BB6;&#x7167;&#x987E;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x76F4;&#x5230;&#x53BB;&#x5E74;&#x4E5D;&#x6708;&#x4EFD;&#xFF0C;&#x624D;&#x8DDF;&#x968F;&#x5148;&#x524D;&#x4ED6;&#x7684;&#x8001;&#x677F;&#x4ECE;&#x5185;&#x5730;&#x8001;&#x5BB6;&#x6765;&#x5230;&#x6DF1;&#x5733;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x95EE;&#x4ED6;&#x5F53;&#x521D;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5982;&#x4F20;&#x95FB;&#x4E2D;&#x8BF4;&#x7684;&#x8DDF;&#x9ED1;&#x793E;&#x4F1A;&#x6709;&#x7EA0;&#x7EB7;&#xFF0C;&#x6216;&#x8005;&#x6B20;&#x4E86;&#x8D4C;&#x573A;&#x7684;&#x94B1;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x96F7;&#x8001;&#x864E;&#x542C;&#x540E;&#x5927;&#x7B11;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4E0D;&#x662F;&#x90A3;&#x56DE;&#x4E8B;&#xFF01;&#x800D;&#x4E0B;&#x94B1;&#x662F;&#x6709;&#x7684;&#x561B;&#xFF0C;&#x4F46;&#x7EDD;&#x5BF9;&#x6CA1;&#x6B20;&#x4EBA;&#x94B1;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x8BFB;&#x4E66;&#x7684;&#x90A3;&#x5757;&#x6599;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x8F8D;&#x5B66;&#x4E86;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x540E;&#x6765;&#x53BB;&#x7701;&#x57CE;&#x91CC;&#x6253;&#x5DE5;&#xFF0C;&#x5728;&#x4E00;&#x5BB6;&#x5F53;&#x5730;&#x77E5;&#x540D;&#x7684;&#x725B;&#x5976;&#x4F01;&#x4E1A;&#x91CC;&#xFF0C;&#x4E00;&#x76F4;&#x505A;&#x5230;&#x533A;&#x57DF;&#x7ECF;&#x7406;&#xFF0C;&#x6709;&#x4E86;&#x70B9;&#x672C;&#x91D1;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x81EA;&#x5DF1;&#x5C31;&#x8D1F;&#x8D23;&#x5E02;&#x573A;&#x9500;&#x552E;&#xFF0C;&#x624B;&#x4E0A;&#x4E0D;&#x7F3A;&#x5BA2;&#x6237;&#xFF0C;&#x4E8E;&#x662F;&#x51FA;&#x6765;&#x81EA;&#x5DF1;&#x5355;&#x5E72;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x505A;&#x4E86;&#x51E0;&#x5E74;&#x540E;&#xFF0C;&#x89C9;&#x5F97;&#x6323;&#x94B1;&#x592A;&#x6162;&#xFF0C;&#x5F53;&#x65F6;&#x624B;&#x4E0A;&#x4E5F;&#x6709;&#x70B9;&#x94B1;&#xFF0C;&#x540E;&#x6765;&#x770B;&#x5230;&#x5F00;&#x6E38;&#x620F;&#x5385;&#x6765;&#x94B1;&#x5FEB;&#xFF0C;&#x5C31;&#x56DE;&#x5230;&#x53BF;&#x57CE;&#x91CC;&#x5F00;&#x4E86;&#x5BB6;&#x6E38;&#x620F;&#x5385;&#xFF0C;&#x524D;&#x540E;&#x4E00;&#x5171;&#x6295;&#x8D44;&#x4E86;&#x5927;&#x6982;300&#x591A;&#x4E07;&#x5427;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x521A;&#x5F00;&#x59CB;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x6E38;&#x620F;&#x5385;&#x786E;&#x5B9E;&#x633A;&#x8D5A;&#x94B1;&#xFF0C;&#x5927;&#x6982;&#x534A;&#x5E74;&#x540E;&#x5C31;&#x56DE;&#x7B3C;&#x8D44;&#x91D1;&#x6709;&#x767E;&#x4E07;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x4E5F;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#x94B1;&#x540C;&#x5F53;&#x5730;&#x7684;&#x5B98;&#x5458;&#x6253;&#x7406;&#x5173;&#x7CFB;&#xFF0C;&#x6BD5;&#x7ADF;(&#x5F00;)&#x6E38;&#x620F;&#x5385;&#x8FD9;&#x4E8B;&#x561B;&#xFF0C;&#x5BA2;&#x6237;&#x5BF9;&#x8C61;&#x591A;&#x4E3A;&#x5B66;&#x751F;&#xFF0C;&#x6240;&#x4EE5;&#x4E89;&#x8BAE;&#x633A;&#x5927;&#xFF0C;&#x5728;&#x5F53;&#x5730;&#x6CA1;&#x6709;&#x628A;&#x5173;&#x7CFB;&#x6253;&#x901A;&#x597D;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x884C;&#x7684;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x7422;&#x78E8;&#x7740;&#x6309;&#x7167;&#x8FD9;&#x6837;&#x53D1;&#x5C55;&#xFF0C;&#x4E0D;&#x51FA;&#x591A;&#x4E45;&#xFF0C;&#x539F;&#x5148;&#x7684;&#x6295;&#x8D44;&#x5C31;&#x53EF;&#x4EE5;&#x6536;&#x56DE;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x51C0;&#x5229;&#x6DA6;&#x8D5A;&#x4E86;&#xFF0C;&#x4F46;&#x4EBA;&#x7B97;&#x4E0D;&#x5982;&#x5929;&#x7B97;&#xFF0C;&#x8D76;&#x4E0A;&#x653F;&#x5E9C;&#x6362;&#x5C4A;&#x201D;&#xFF0C;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x770B;&#x4E86;&#x6211;&#x4E00;&#x773C;&#xFF0C;&#x82E6;&#x7B11;&#x4E86;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x61C2;&#x5F97;&#x561B;&#xFF0C;(&#x653F;&#x5E9C;)&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x4E25;&#x6293;&#x8FD9;&#x5757;&#xFF0C;&#x6E38;&#x620F;&#x5385;&#x7684;&#x751F;&#x610F;&#x4E5F;&#x662F;&#x90A3;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x8D70;&#x4E0B;&#x5761;&#x8DEF;&#xFF0C;&#x4F46;&#x5373;&#x4FBF;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x90A3;&#x6E38;&#x620F;&#x5385;&#x6BCF;&#x6708;&#x7684;&#x5229;&#x6DA6;&#x8FD8;&#x662F;&#x633A;&#x53EF;&#x89C2;&#x7684;&#xFF0C;&#x8981;&#x662F;&#x5F53;&#x521D;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x6536;&#x624B;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x540E;&#x6765;&#x7684;&#x90A3;&#x4E9B;&#x7CDF;&#x5FC3;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x8E72;&#x53F7;&#x5B50;(&#x5750;&#x7262;)&#x4E86;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x96F7;&#x8001;&#x864E;&#x62CD;&#x4E86;&#x4E0B;&#x6211;&#x80A9;&#x8180;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E9B;&#x4E8B;&#x8FC7;&#x53BB;&#x4E5F;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x5BB6;&#x91CC;&#x4EBA;&#xFF0C;&#x6211;&#x90FD;&#x6CA1;&#x544A;&#x8BC9;&#x8FC7;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x592A;&#x4ED6;&#x5988;&#x6666;&#x6C14;&#x4E86;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6709;&#x4E2A;&#x4EBA;&#x8DDF;&#x6211;&#x6709;&#x70B9;&#x7EA0;&#x7EB7;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x6765;&#x90A3;&#x4E5F;&#x4E0D;&#x7B97;&#x591A;&#x5927;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x6709;&#x5929;&#x665A;&#x4E0A;&#x559D;&#x4E86;&#x70B9;&#x9152;&#xFF0C;&#x8D81;&#x7740;&#x9152;&#x52B2;&#xFF0C;&#x6211;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x4E00;&#x5144;&#x5F1F;&#xFF0C;&#x60F3;&#x8BA9;&#x4ED6;&#x628A;&#x90A3;&#x4EBA;&#x6253;&#x4E00;&#x987F;&#xFF0C;&#x7ED9;&#x70B9;&#x989C;&#x8272;&#xFF0C;&#x6559;&#x8BAD;&#x4E0B;&#x5BF9;&#x65B9;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F46;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x5C0F;&#x5144;&#x5F1F;&#x53EF;&#x80FD;&#x662F;&#x60F3;&#x5411;&#x6211;&#x8868;&#x4E0B;&#x529F;&#xFF0C;&#x628A;&#x4E8B;&#x60C5;&#x641E;&#x5927;&#x4E86;&#x3002;&#x5F53;&#x665A;&#x5F00;&#x4E86;&#x51E0;&#x8F86;&#x8F66;&#xFF0C;&#x4ECE;&#x7701;&#x57CE;&#x62C9;&#x4E86;&#x4E00;&#x5E2E;&#x5F53;&#x5730;&#x7684;&#x75DE;&#x5B50;&#xFF0C;&#x8FD9;&#x5E2E;&#x4E8C;&#x767E;&#x4E94;&#xFF0C;&#x6069;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4ED6;&#x4EEC;&#x90FD;&#x89C9;&#x5F97;&#x6211;&#x5728;&#x5F53;&#x5730;(&#x53BF;&#x57CE;)&#x6709;&#x4EBA;(&#x5173;&#x7CFB;)&#xFF0C;&#x4E8B;&#x60C5;&#x95F9;&#x5927;&#x4E86;&#x4E5F;&#x6709;&#x94B1;&#x8D54;&#x5427;&#xFF0C;&#x4E0B;&#x624B;&#x5C31;&#x4ED6;&#x5988;&#x72E0;&#x4E86;&#x4E9B;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x8DDF;&#x6211;&#x5E73;&#x65E5;&#x91CC;&#x884C;&#x4E3A;&#x4E3E;&#x6B62;&#x6BD4;&#x8F83;&#x62DB;&#x6447;&#xFF0C;&#x559C;&#x6B22;&#x8BB2;&#x6392;&#x573A;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x9020;&#x6210;&#x7684;&#x5427;&#xFF0C;&#x7ED3;&#x679C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x8FD9;&#x5E2E;&#x4E8C;&#x767E;&#x4E94;&#x628A;&#x5BF9;&#x65B9;&#x6253;&#x6210;&#x4E86;&#x6B8B;&#x5E9F;&#xFF0C;(&#x5BF9;&#x65B9;)&#x4E24;&#x53EA;&#x624B;&#x5F7B;&#x5E95;(&#x88AB;)&#x5E9F;&#x4E86;&#xFF01;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x627E;&#x4EBA;&#x8BF4;&#x60C5;&#xFF0C;&#x8DDF;&#x4ED6;&#x4EEC;(&#x4F24;&#x8005;&#x548C;&#x5BB6;&#x5C5E;)&#x597D;&#x8BDD;&#x8BF4;&#x4E86;&#x597D;&#x51E0;&#x7B7A;&#xFF0C;&#x4E5F;&#x627F;&#x8BFA;&#x9664;&#x4E86;&#x533B;&#x6CBB;&#x8D39;&#x7528;&#x5168;&#x5305;&#x4E4B;&#x5916;&#xFF0C;&#x53E6;&#x5916;&#x4E5F;&#x613F;&#x610F;&#x591A;&#x8D54;&#x70B9;&#x94B1;&#xFF0C;&#x54EA;&#x77E5;&#x4F24;&#x8005;&#x5BB6;&#x5C5E;&#x60C5;&#x7EEA;&#x6BD4;&#x8F83;&#x6FC0;&#x52A8;&#xFF0C;&#x5C31;&#x662F;&#x54AC;&#x6B7B;&#x4E0D;&#x677E;&#x53E3;&#xFF0C;&#x4E0A;&#x8FB9;&#x6001;&#x5EA6;&#x4E5F;&#x5F3A;&#x786C;&#xFF0C;&#x5F00;&#x59CB;&#x5BF9;&#x7C7B;&#x4F3C;&#x4E8B;&#x4EF6;&#x4E25;&#x8083;&#x5904;&#x7406;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x5C31;&#x8FDB;&#x4E86;&#x53F7;&#x5B50;(&#x76D1;&#x72F1;)&#x3002;&#x3002;&#x3002;&#x8981;&#x662F;&#x65E9;&#x51E0;&#x5E74;&#xFF0C;&#x8D54;&#x4E9B;&#x94B1;&#xFF0C;&#x518D;&#x4E0A;&#x4E0B;&#x6253;&#x70B9;&#x4E0B;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x5C31;&#x5927;&#x4E8B;&#x5316;&#x5C0F;&#xFF0C;&#x5C0F;&#x4E8B;&#x4E0D;&#x4E86;&#x4E86;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201D;&#x3000;&#x3000;</p><br><p>&#xA0;</p><br><p>&#x76F8;&#x5173;&#x5185;&#x5BB9;&#x8FDE;&#x8F7D;&#x94FE;&#x63A5;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x300A;<a href="https://steemit.com/life/@rivalhw/4ityud" target="_blank" rel="noopener">&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E0A; &#x8BB0;&#x5FC6;&#x5C11;&#x5E74;</a> &#x300B;</p><br><p>&#x3000;&#x3000;&#x300A;&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E2D; &#x6C5F;&#x6E56;&#x6069;&#x6028; &#x300B;</p><br><p>&#x3000;&#x3000;&#x300A;<a href="https://steemit.com/life/@rivalhw/5dfipr" target="_blank" rel="noopener">&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E0B; &#x5E01;&#x5708;&#x4E71;&#x50CF;</a>&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/58xpsj" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E2D; &#x6C5F;&#x6E56;&#x6069;&#x6028;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4ityud/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="我的同学雷老虎 上 记忆少年">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-29T06:34:42.000Z">2018-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4ityud/">我的同学雷老虎 上 记忆少年</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x96F7;&#x8001;&#x864E;&#x59D3;&#x96F7;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x771F;&#x540D;&#x5E76;&#x4E0D;&#x53EB;&#x96F7;&#x8001;&#x864E;&#x3002;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x5728;&#x8BFB;&#x4E2D;&#x5B66;&#xFF0C;&#x5F53;&#x65F6;&#x6D41;&#x884C;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x5267;&#x4E2D;&#x6709;&#x4E2A;&#x4EBA;&#x7269;&#x5916;&#x53F7;&#x96F7;&#x8001;&#x864E;&#xFF0C;&#x4E8E;&#x662F;&#x5927;&#x5BB6;&#x4E5F;&#x534A;&#x5F00;&#x73A9;&#x7B11;&#x53EB;&#x4ED6;&#x96F7;&#x8001;&#x864E;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#x90FD;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x4E2A;&#x79F0;&#x547C;&#xFF0C;&#x53CD;&#x800C;&#x4E00;&#x65F6;&#x60F3;&#x4E0D;&#x8D77;&#x4ED6;&#x7684;&#x771F;&#x540D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x96F7;&#x8001;&#x864E;&#x4E0A;&#x4E2D;&#x5B66;&#x65F6;&#x4E2A;&#x5B50;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD8;&#x6709;&#x70B9;&#x77EE;&#xFF0C;&#x76F8;&#x8C8C;&#x53C8;&#x6709;&#x4E9B;&#x9ED1;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x90A3;&#x79CD;&#x77EE;&#x632B;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x96F7;&#x8001;&#x864E;&#x8FD9;&#x4EBA;&#x5F88;&#x806A;&#x660E;&#xFF0C;&#x8111;&#x74DC;&#x5B50;&#x8F6C;&#x7684;&#x4E5F;&#x5F88;&#x5FEB;&#x3002;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x7ECF;&#x5E38;&#x4F1A;&#x5E72;&#x4E9B;&#x4E0D;&#x662F;&#x5F88;&#x574F;&#xFF0C;&#x4F46;&#x5728;&#x8001;&#x5E08;&#x5FC3;&#x76EE;&#x4E2D;&#x5374;&#x7559;&#x4E0B;&#x5F88;&#x6363;&#x86CB;&#x5370;&#x8C61;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x65E5;&#x5B50;&#x4E45;&#x4E86;&#xFF0C;&#x8001;&#x5E08;&#x4EEC;&#x8BC4;&#x4EF7;&#x4ED6;&#xFF0C;&#x8111;&#x74DC;&#x5B50;&#x5F88;&#x806A;&#x660E;&#xFF0C;&#x53EF;&#x60DC;&#x6CA1;&#x7528;&#x5728;&#x6B63;&#x4E1A;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x96F7;&#x8001;&#x864E;&#x6709;&#x4E2A;&#x59D0;&#x59D0;&#x6BD4;&#x4ED6;&#x5927;&#x4E00;&#x5C81;&#xFF0C;&#x6211;&#x539F;&#x5148;&#x672C;&#x8DDF;&#x96F7;&#x8001;&#x864E;&#x540C;&#x4E00;&#x7EA7;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x540C;&#x5B66;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x8DF3;&#x4E86;&#x4E00;&#x7EA7;&#xFF0C;&#x8DDF;&#x4ED6;&#x59D0;&#x59D0;&#x540C;&#x73ED;&#xFF0C;&#x4E5F;&#x540C;&#x684C;&#x8FC7;&#xFF0C;&#x6240;&#x4EE5;&#x8DDF;&#x4ED6;&#x59D0;&#x59D0;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x6BD4;&#x5BF9;&#x4ED6;&#x66F4;&#x719F;&#x6089;&#x4E9B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x96F7;&#x8001;&#x864E;&#x4E2D;&#x5B66;&#x6CA1;&#x8BFB;&#x5B8C;&#x5C31;&#x8F8D;&#x5B66;&#x4E86;&#xFF0C;&#x539F;&#x56E0;&#x4E0D;&#x8BE6;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x8DDF;&#x5B66;&#x6821;&#x5916;&#x8FB9;&#x7684;&#x9ED1;&#x793E;&#x4F1A;&#x5C11;&#x5E74;&#x6709;&#x4E86;&#x6069;&#x6028;&#x7EA0;&#x7EB7;&#xFF0C;&#x5E76;&#x58F0;&#x79F0;&#x4EB2;&#x773C;&#x770B;&#x5230;&#x793E;&#x4F1A;&#x9752;&#x5E74;&#x5835;&#x5728;&#x5B66;&#x6821;&#x5927;&#x95E8;&#x53E3;&#x8981;&#x627E;&#x96F7;&#x8001;&#x864E;&#x7B97;&#x8D26;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#x96F7;&#x8001;&#x864E;&#x5728;&#x5916;&#x8FB9;&#x8D4C;&#x535A;&#xFF0C;&#x6B20;&#x4E86;&#x8D4C;&#x573A;&#x94B1;&#x8FD8;&#x4E0D;&#x8D77;&#x8DD1;&#x6389;&#x4E86;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x6211;&#x5C31;&#x518D;&#x6CA1;&#x89C1;&#x8FC7;&#x96F7;&#x8001;&#x864E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x6709;&#x5929;&#x6211;&#x5728;&#x73ED;&#x7EA7;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x8DDF;&#x96F7;&#x8001;&#x864E;&#x7684;&#x59D0;&#x59D0;&#x804A;&#x5929;&#x65F6;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x95EE;&#x8D77;&#x5979;&#x5F1F;&#x5F1F;&#x3002;&#x5979;&#x59D0;&#x59D0;&#x544A;&#x8BC9;&#x6211;&#x96F7;&#x8001;&#x864E;&#x73B0;&#x5728;&#x4E5F;&#x5728;&#x5E7F;&#x5DDE;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x5E76;&#x628A;&#x4ED6;&#x7684;&#x7535;&#x8BDD;&#x53D1;&#x7ED9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x95F4;&#x76F8;&#x4E92;&#x8054;&#x7CFB;&#x4E0B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7535;&#x8BDD;&#x63A5;&#x901A;&#x540E;&#xFF0C;&#x90A3;&#x8FB9;&#x4F20;&#x6765;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x5636;&#x54D1;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#x6027;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8DDF;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x5C11;&#x5E74;&#x65F6;&#x7684;&#x96F7;&#x8001;&#x864E;&#x58F0;&#x97F3;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x6211;&#x4EE5;&#x4E3A;&#x62E8;&#x9519;&#x4E86;&#x7535;&#x8BDD;&#xFF0C;&#x8BD5;&#x7740;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x95EE;&#x4E86;&#x53E5;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8001;&#x864E;&#x5417;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x8FDF;&#x7591;&#x4E86;&#x7EA6;&#x83AB;2-3&#x79D2;&#x540E;&#xFF0C;&#x63A5;&#x7740;&#x4F20;&#x6765;&#x58F0;&#x97F3;&#x95EE;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x662F;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x4E0B;&#x786E;&#x5B9A;&#x5BF9;&#x65B9;&#x5C31;&#x662F;&#x96F7;&#x8001;&#x864E;&#x4E86;&#x3002;&#x6211;&#x8BF4;&#x4E86;&#x4E0B;&#x6211;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5BF9;&#x65B9;&#x5F88;&#x5FEB;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x7535;&#x8BDD;&#x4E2D;&#x8BED;&#x6C14;&#x7ACB;&#x523B;&#x53D8;&#x5F97;&#x5C40;&#x4FC3;&#x548C;&#x70ED;&#x5207;&#x8D77;&#x6765;&#xFF0C;&#x770B;&#x6765;&#x96F7;&#x8001;&#x864E;&#x4E5F;&#x6CA1;&#x5FD8;&#x8BB0;&#x6211;&#x8FD9;&#x4E2A;&#x8001;&#x540C;&#x5B66;&#xFF0C;&#x867D;&#x8BF4;&#x4E00;&#x6643;&#x90FD;20&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x5F97;&#x77E5;&#x6211;&#x5C31;&#x5728;&#x5E7F;&#x5DDE;&#x65F6;&#xFF0C;&#x96F7;&#x8001;&#x864E;&#x8BF4;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x5728;&#x6DF1;&#x5733;&#xFF0C;&#x4ED6;&#x4EBA;&#x8FD9;&#x4F1A;&#x5728;&#x6FB3;&#x95E8;&#xFF0C;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x6B63;&#x5728;&#x4E3E;&#x529E;&#x4E00;&#x4E2A;&#x4F1A;&#x8BAE;&#x3002;&#x6211;&#x65E0;&#x610F;&#x95EE;&#x4E86;&#x4E0B;&#x662F;&#x4EC0;&#x4E48;&#x4F1A;&#x8BAE;&#xFF0C;&#x4ED6;&#x8BF4;&#x662F;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4E00;&#x4E2A;&#x5CF0;&#x4F1A;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x8001;&#x677F;&#x6295;&#x8D44;&#x7684;&#x516C;&#x53F8;&#x4E3E;&#x529E;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x96F7;&#x8001;&#x864E;&#x4F3C;&#x4E4E;&#x6BD4;&#x8F83;&#x5FD9;&#xFF0C;&#x4E0D;&#x65F6;&#x603B;&#x6709;&#x4EBA;&#x8DDF;&#x4ED6;&#x6253;&#x62DB;&#x547C;&#x3002;&#x96F7;&#x8001;&#x864E;&#x544A;&#x8BC9;&#x6211;&#x8FC7;&#x51E0;&#x5929;&#x4ED6;&#x5C31;&#x56DE;&#x6DF1;&#x5733;&#xFF0C;&#x5E76;&#x518D;&#x4E09;&#x53EB;&#x6211;&#x5230;&#x65F6;&#x5019;&#x6765;&#x6DF1;&#x5733;&#x805A;&#x4E0B;&#xFF0C;&#x6CA1;&#x8BF4;&#x51E0;&#x53E5;&#x540E;&#x5C31;&#x6302;&#x65AD;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x673A;&#x6536;&#x5230;&#x4E86;&#x4E00;&#x6761;&#x77ED;&#x4FE1;&#xFF0C;&#x53D1;&#x4EF6;&#x4EBA;&#x6B63;&#x662F;&#x96F7;&#x8001;&#x864E;&#xFF0C;&#x4FE1;&#x606F;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x6DF1;&#x5733;&#x5357;&#x5C71;&#x533A;&#x7684;&#x67D0;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#x5730;&#x5740;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x5929;&#x540E;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x6070;&#x597D;&#x53BB;&#x6DF1;&#x5733;&#x529E;&#x4E8B;&#xFF0C;&#x60F3;&#x8D77;&#x4E86;&#x96F7;&#x8001;&#x864E;&#x4E5F;&#x5728;&#x6DF1;&#x5733;&#xFF0C;&#x4E8E;&#x662F;&#x6253;&#x4E86;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5DF2;&#x662F;&#x4E0B;&#x5348;&#x56DB;&#x70B9;&#x591A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7535;&#x8BDD;&#x63A5;&#x901A;&#x540E;&#xFF0C;&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD8;&#x5728;&#x7761;&#x89C9;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x542C;&#x5230;&#x662F;&#x6211;&#x540E;&#xFF0C;&#x96F7;&#x8001;&#x864E;&#x7ACB;&#x523B;&#x58F0;&#x97F3;&#x63D0;&#x9AD8;&#x4E86;&#x516B;&#x5EA6;&#xFF0C;&#x5C31;&#x50CF;&#x5F53;&#x5E74;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x8BF4;&#x8BDD;&#x65F6;&#x7684;&#x90A3;&#x79CD;&#x5927;&#x55D3;&#x95E8;&#xFF0C;&#x4F46;&#x58F0;&#x97F3;&#x5636;&#x54D1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x5148;&#x524D;&#x7684;&#x5C16;&#x9510;&#x58F0;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x6765;&#x6DF1;&#x5733;&#x4E86;&#x554A;&#xFF1F;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201D;&#x4F60;&#x53D1;&#x4E0B;(&#x4F60;&#x7684;)&#x4F4D;&#x7F6E;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x8BA9;&#x4EBA;&#x8FC7;&#x53BB;&#x63A5;&#x4F60;&#x3002;&#x201C;</p><br><p><br></p><br><p>&#x76F8;&#x5173;&#x5185;&#x5BB9;&#x8FDE;&#x8F7D;&#x94FE;&#x63A5;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x300A;&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E0A; &#x8BB0;&#x5FC6;&#x5C11;&#x5E74; &#x300B;</p><br><p>&#x3000;&#x3000;&#x300A;<a href="https://steemit.com/life/@rivalhw/58xpsj" target="_blank" rel="noopener">&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E2D; &#x6C5F;&#x6E56;&#x6069;&#x6028;</a> &#x300B;</p><br><p>&#x3000;&#x3000;&#x300A;<a href="https://steemit.com/life/@rivalhw/5dfipr" target="_blank" rel="noopener">&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E0B; &#x5E01;&#x5708;&#x4E71;&#x50CF;</a>&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4ityud" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E0A; &#x8BB0;&#x5FC6;&#x5C11;&#x5E74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/9-3-23-59-16-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第十二期(周年版)优秀文章公示 暨 正式投票开始 (投票截止北京时间9月3日 23:59) 总计共16 STEEM奖励">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-28T14:02:36.000Z">2018-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/contest/">contest</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 725 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/9-3-23-59-16-steem/">“月旦评”第十二期(周年版)优秀文章公示 暨 正式投票开始 (投票截止北京时间9月3日 23:59) 总计共16 STEEM奖励</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5404;&#x4F4D;&#x793E;&#x533A;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5BF9;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#x81F4;&#x656C;&#xFF0C;&#x5411;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x9009;&#x624B;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF0C;&#x5BF9;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x5BA1;&#x63A8;&#x8350;&#x7684;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF01;(@lemooljiang @hannahwu @hqy @dapeng @breathewind @dancingapple @angelina6688)&#x611F;&#x8C22;&#x4F60;&#x4EEC;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x63A8;&#x8350;&#x597D;&#x6587;&#x7AE0;&#xFF01;&#x611F;&#x8C22;&#x4F60;&#x4EEC;&#x5BF9;&#x4E8E;&#x793E;&#x533A;&#x7684;&#x652F;&#x6301;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x611F;&#x8C22;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x7684;&#x5404;&#x4F4D;&#x4F5C;&#x8005;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x58F0;&#x660E;&#xFF1A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x8BC4;&#x5956;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x5C06;&#x6682;&#x505C;&#x76EE;&#x524D;&#x7684;&#x8BC4;&#x9009;&#x63A8;&#x8350;&#x6D3B;&#x52A8;&#x3002;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x8D5B;&#x4E8B;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5165;&#x56F4;&#x5956;&#x52B1;&#x5982;&#x4E0B;</p><br><p>&#x3000;&#x3000;&#x6587;&#x5B66;&#x5165;&#x56F4;&#x5956;&#x4E09;&#x540D;&#x5404;&#x5956;&#x52B1;2 STEEM</p><br><p>&#x3000;&#x3000;&#x827A;&#x672F;&#x5165;&#x56F4;&#x5956;&#x4E24;&#x540D;&#x5404;&#x5956;&#x52B1;2 STEEM</p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x5E76;&#x4ECE;&#x4E2D;&#x9009;&#x51FA;&#x6700;&#x4F73;&#x4F5C;&#x54C1;&#xFF0C;&#x53E6;&#x5916;&#x518D;&#x5206;&#x522B;&#x5956;&#x52B1;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956;&#x5956;&#x52B1;3 STEEM</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956;&#x5956;&#x52B1;3 &#xA0;STEEM</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x6700;&#x7EC8;&#x83B7;&#x80DC;&#x8005;&#xFF0C;&#x5C06;&#x7531;&#x8BC4;&#x59D4;&#x8BC4;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#x4E24;&#x9879;&#x6210;&#x7EE9;&#x51B3;&#x5B9A;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6295;&#x7968;&#x89C4;&#x5219;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;Steemit&#x7528;&#x6237;&#x5747;&#x53EF;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#xFF0C;&#x4E0D;&#x5206;&#x56FD;&#x5BB6;&#xFF0C;&#x4E0D;&#x5206;&#x5730;&#x533A;&#xFF0C;&#x5747;&#x53EF;&#x53C2;&#x52A0;&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;2&#x3001;upvote&#x672C;&#x5E16;&#x300A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A;&#x66A8;&#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB;(&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;9&#x6708;3&#x65E5;23:59)&#x603B;&#x8BA1;&#x5171;16 &#xA0;STEEM&#x5956;&#x52B1;&#x300B;&#x5148;&#xFF0C;&#x6B63;&#x5F0F;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#x3002;</p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x8FB9;reply(&#x56DE;&#x590D;)&#x4F60;&#x8981;&#x652F;&#x6301;&#x7684;&#x6587;&#x7AE0;&#x7F16;&#x53F7;ID&#xFF0C;&#x6BCF;&#x4EBA;&#x6700;&#x591A;&#x53EF;&#x6295;&#x7968;3&#x5F20;&#xFF0C;&#x6295;&#x7968;&#x7F16;&#x53F7;&#x4E4B;&#x95F4;&#x7528;&#x7A7A;&#x683C;&#x9694;&#x5F00;&#x5373;&#x53EF;&#xFF0C;&#x5982;001 002 003&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;4&#x3001;&#x6295;&#x7968;&#x65F6;&#x95F4;&#x4E3A;&#x5373;&#x65E5;&#x8D77;&#x81F3;&#x5317;&#x4EAC;&#x65F6;&#x95F4;9&#x6708;3&#x65E5;23:59&#x622A;&#x6B62;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3010;&#x6587;&#x5B66;&#x5956;&#x5019;&#x9009;&#x4F5C;&#x54C1;&#x540D;&#x5355;&#x3011;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1001&#x3000;&#x3000;<a href="https://steemit.com/cn/@ancient-light/2d83wq-or" target="_blank" rel="noopener">&#x4E16;&#x4E0A;&#x65E0;&#x519C;&#x592B;|&#x6708;&#x65E6;&#x8BC4;</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1002&#x3000;&#x3000;<a href="https://steemit.com/cn/@bring/4m74uf" target="_blank" rel="noopener">&#x771F;&#x7684;&#x731B;&#x58EB;&#xFF0C;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1003&#x3000;&#x3000;<a href="https://steemit.com/cn/@xiaoshancun/4dtkft-or" target="_blank" rel="noopener">&#x603B;&#x6709;&#x4E00;&#x79CD;&#x5473;&#x9053;&#x5728;&#x5FC3;&#x95F4;|&#x6708;&#x65E6;&#x8BC4;</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1004&#x3000;&#x3000;<a href="https://steemit.com/cn/@love-dream/4mack?from=singlemessage" target="_blank" rel="noopener">&#x5E01;&#x6797;&#x6DF1;&#x6DF1;&#x51E0;&#x8BB8; &#x6CF0;&#x8FBE;&#x9057;&#x4E16;&#x72EC;&#x7ACB;</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1005&#x3000;&#x3000;<a href="https://steemit.com/cn/@bring/my-first-opinion-of-xiao-hong" target="_blank" rel="noopener">&#x521D;&#x8BC6;&#x8427;&#x7EA2;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My First Opinion of Xiao Hong</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3010;&#x827A;&#x672F;&#x5956;&#x5019;&#x9009;&#x4F5C;&#x54C1;&#x540D;&#x5355;&#x3011;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1006&#x3000;&#x3000;<a href="https://steemit.com/photocircle/@itchyfeetdonica/124-streets-of-the-basque-capital-1-or-my-entry-for-the-7-days-steemit-b-and-w-urban-photography-contest-by-flamingirl" target="_blank" rel="noopener">#124 Streets of the Basque Capital (1) &#x5DF4;&#x65AF;&#x514B;&#x9996;&#x5E9C;&#x8857;&#x5934;&#xFF08;&#x4E00;&#xFF09; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4; - My entry for the 7 DAYS STEEMIT B&amp;W URBAN PHOTOGRAPHY CONTEST by @flamingirl</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1007&#x3000;&#x3000;<a href="https://steemit.com/cn/@artsymelanie/hlddktzf" target="_blank" rel="noopener">&#x66B4;&#x98CE;&#x96E8;&#x6765;&#x4E34;&#x524D;&#x7684;&#x5927;&#x6811;&#x996D;&#x7C73;&#x7C92;I&#x6708;&#x65E6;&#x8BC4;</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1008&#x3000;&#x3000;<a href="https://steemit.com/elegance/@joelai/the-mighty-eagles" target="_blank" rel="noopener">The Mighty Eagles.&#x6708;&#x65E6;&#x8BC4; - &#x8001;&#x9E70;</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1009&#x3000;&#x3000;<a href="https://steemit.com/fundition/@catwomanteresa/studywithcatwomanteresa14cryptoartdesignchallenge-fundition-pe6wxswkfa" target="_blank" rel="noopener">Study with Catwoman Teresa #14: Crypto Art &amp; Design Challenge - Fundition|&#x7E6A;&#x756B;&#x6708;&#x65E6;&#x8A55;&#x9E70;</a></p><br><p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" width="981" height="1034"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/9-3-23-59-16-steem" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;9&#x6708;3&#x65E5; 23:59) &#x603B;&#x8BA1;&#x5171;16 STEEM&#x5956;&#x52B1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5jrknk/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="道听途说：听酋长讲非洲的那些事儿 下 可怕的信仰">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-27T14:56:24.000Z">2018-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1067 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5jrknk/">道听途说：听酋长讲非洲的那些事儿 下 可怕的信仰</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x53E4;&#x4EBA;&#x6709;&#x53E5;&#x5F88;&#x6709;&#x540D;&#x7684;&#x8BDD;&#xFF0C;&#x201C;&#x6709;&#x670B;&#x81EA;&#x8FDC;&#x65B9;&#x6765;&#xFF0C;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF1F;&#x201D;&#x5927;&#x610F;&#x662F;&#x8BF4;&#xFF0C;&#x6709;&#x670B;&#x53CB;&#x4ECE;&#x8FDC;&#x65B9;&#x8FC7;&#x6765;&#x770B;&#x671B;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x4EF6;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x5FEB;&#x4E50;&#x548C;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;&#x800C;&#x4E14;&#x4E2D;&#x56FD;&#x4EBA;&#x4E5F;&#x7684;&#x786E;&#x8F83;&#x4E3A;&#x70ED;&#x60C5;&#x548C;&#x597D;&#x5BA2;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8BB2;&#x7A76;&#x6765;&#x800C;&#x4E0D;&#x5F80;&#x975E;&#x793C;&#x4E5F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4EB2;&#x670B;&#x4E4B;&#x95F4;&#x4E5F;&#x9700;&#x8981;&#x591A;&#x770B;&#x671B;&#x8D70;&#x52A8;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x975E;&#x6D32;&#x5F88;&#x591A;&#x4EBA;&#x5374;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#x3002;&#x6309;&#x7167;&#x4ED6;&#x4EEC;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x6765;&#x4F60;&#x5BB6;&#x91CC;&#x505A;&#x5BA2;&#x5403;&#x996D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x8BA4;&#x4E3A;&#x6211;&#x6765;&#x5230;&#x4F60;&#x5BB6;&#x91CC;&#xFF0C;&#x5C31;&#x662F;&#x5BA2;&#x4EBA;&#xFF0C;&#x4F60;&#x8981;&#x8BF7;&#x6211;&#x5403;&#x996D;&#xFF0C;&#x514D;&#x8D39;&#x7684;&#x3002;&#x8FD9;&#x5BF9;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x8BB2;&#xFF0C;&#x4E5F;&#x662F;&#x518D;&#x6B63;&#x5E38;&#x4E0D;&#x8FC7;&#x4E86;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x6709;&#x670B;&#x53CB;&#x6765;&#x4F60;&#x5BB6;&#x91CC;&#x505A;&#x5BA2;&#x5403;&#x996D;&#xFF0C;&#x5373;&#x4FBF;&#x6CA1;&#x6709;&#x5E26;&#x793C;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x90FD;&#x4F1A;&#x5F88;&#x70ED;&#x60C5;&#x62DB;&#x5F85;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x4F1A;&#x60F3;&#x8BF4;&#x95EE;&#x670B;&#x53CB;&#x8981;&#x793C;&#x7269;&#x751A;&#x81F3;&#x91D1;&#x94B1;&#x56DE;&#x62A5;&#x7B49;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x7B49;&#x5230;&#x6709;&#x4E00;&#x5929;&#x4F60;&#x53BB;&#x975E;&#x6D32;&#x4EBA;&#x5BB6;&#x91CC;&#x5403;&#x996D;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x903B;&#x8F91;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x6765;&#x6211;&#x5BB6;&#x91CC;&#x5403;&#x996D;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x5E94;&#x8BE5;&#x51FA;&#x94B1;&#xFF0C;&#x4E0D;&#x7ED9;&#x94B1;&#x5C31;&#x6CA1;&#x6709;&#x996D;&#x5403;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x5148;&#x524D;&#x53BB;&#x4F60;&#x5BB6;&#x91CC;&#x65F6;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x903B;&#x8F91;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x6761;&#xFF0C;&#x51E1;&#x4E8B;&#x5BF9;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x6709;&#x5229;&#x5C31;&#x597D;&#xFF0C;&#x600E;&#x4E48;&#x6709;&#x76CA;&#x81EA;&#x5DF1;&#xFF0C;&#x89C4;&#x5219;&#x5C31;&#x600E;&#x6837;&#x5B9A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x91CC;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x7531;&#x56DB;&#x4E0B;&#x4E92;&#x76F8;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x6709;&#x4E9B;&#x5C34;&#x5C2C;&#x7684;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x8FD9;&#x671F;&#x95F4;&#x6709;&#x4EBA;&#x4FBF;&#x987A;&#x52BF;&#x7AEF;&#x8D77;&#x9152;&#x676F;&#xFF0C;&#x5927;&#x58F0;&#x56B7;&#x56B7;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6765;&#xFF0C;&#x559D;&#x9152;&#xFF0C;&#x5E72;&#x4E86;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x559D;&#x8FC7;&#x9152;&#xFF0C;&#x521A;&#x653E;&#x4E0B;&#x624B;&#x4E2D;&#x676F;&#x5B50;&#xFF0C;&#x914B;&#x957F;&#x8FD9;&#x65F6;&#x5019;&#x62FF;&#x8D77;&#x684C;&#x9762;&#x4E0A;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x6BB5;&#x89C6;&#x9891;&#x3002;&#x5927;&#x5BB6;&#x89C1;&#x72B6;&#xFF0C;&#x4E5F;&#x4E0D;&#x7531;&#x7EB7;&#x7EB7;&#x597D;&#x5947;&#x5730;&#x56F4;&#x4E86;&#x4E0A;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x89C6;&#x9891;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x662F;&#x4E00;&#x7FA4;&#x4EBA;&#x6B63;&#x6392;&#x961F;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6B63;&#x5728;&#x8F6E;&#x6D41;&#x7B49;&#x7740;&#x88AB;&#x5904;&#x7F5A;&#xFF0C;&#x800C;&#x5904;&#x7F5A;&#x7684;&#x753B;&#x9762;&#x4E5F;&#x662F;&#x8F83;&#x4E3A;&#x8840;&#x8165;&#x7684;&#x3002;&#x53EA;&#x89C1;&#x6709;&#x4E00;&#x4EBA;&#x5C06;&#x5BF9;&#x65B9;&#x4F38;&#x51FA;&#x7684;&#x80F3;&#x818A;&#x62C9;&#x8FC7;&#x6765;&#xFF0C;&#x5F53;&#x5373;&#x4E00;&#x5200;&#x780D;&#x4E0B;&#x53BB;&#xFF0C;&#x90A3;&#x4EBA;&#x987F;&#x65F6;&#x60E8;&#x53EB;&#x4E00;&#x58F0;&#xFF0C;&#x8DCC;&#x5012;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x90A3;&#x60E8;&#x53EB;&#x58F0;&#x4EE4;&#x4EBA;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x7535;&#x5F71;&#x62CD;&#x7684;&#x53EF;&#x771F;&#x591F;&#x903C;&#x771F;&#x4E86;&#xFF01;&#x201D;&#x6709;&#x4EBA;&#x5728;&#x8FB9;&#x4E0A;&#x63D2;&#x8BDD;&#x8BF4;&#xFF0C;&#x8FB9;&#x4E0A;&#x4E5F;&#x6709;&#x4EBA;&#x4E0D;&#x7531;&#x9644;&#x548C;&#x4E86;&#x58F0;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E0D;&#x662F;&#x7535;&#x5F71;&#xFF01;&#x201D;&#x914B;&#x957F;&#x7EA0;&#x6B63;&#x8BF4;&#xFF0C;&#x770B;&#x7740;&#x5927;&#x5BB6;&#x6709;&#x4E9B;&#x7591;&#x60D1;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x53C8;&#x7D27;&#x8DDF;&#x7740;&#x8865;&#x5145;&#x4E86;&#x53E5;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x662F;&#x6211;&#x5728;&#x975E;&#x6D32;&#x62CD;&#x6444;&#x7684;&#x771F;&#x5B9E;&#x89C6;&#x9891;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F17;&#x4EBA;&#x4E0D;&#x7531;&#x53D1;&#x51FA;&#x4E00;&#x9635;&#x5403;&#x60CA;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8EAB;&#x5B50;&#x5F80;&#x540E;&#x9000;&#x7F29;&#x4E86;&#x4E0B;&#xFF0C;&#x9762;&#x60C5;&#x6050;&#x60E7;&#x5730;&#x671B;&#x7740;&#x914B;&#x957F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x975E;&#x6D32;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x5BF9;&#x6C11;&#x4F17;&#x7684;&#x5904;&#x7F5A;&#x662F;&#x5F88;&#x968F;&#x610F;&#x548C;&#x6B8B;&#x66B4;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5E76;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6CD5;&#x5F8B;&#x548C;&#x9053;&#x7406;&#x53EF;&#x8A00;&#x3002;&#x5077;&#x76D7;&#x8005;&#x5077;&#x4E86;&#x4E1C;&#x897F;&#xFF0C;&#x88AB;&#x6293;&#x4F4F;&#x540E;&#x751A;&#x81F3;&#x4F1A;&#x88AB;&#x780D;&#x65AD;&#x80F3;&#x818A;&#x3002;&#x4F46;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4ED6;&#x884C;&#x8D3F;&#x653F;&#x5E9C;&#x4EBA;&#x5458;&#xFF0C;&#x5BF9;&#x65B9;&#x4FBF;&#x4F1A;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x773C;&#xFF0C;&#x4E8B;&#x60C5;&#x5F80;&#x5F80;&#x6700;&#x540E;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x4EA4;&#x4E0D;&#x8D77;&#x7F5A;&#x6B3E;&#xFF0C;&#x6216;&#x8005;&#x88AB;&#x8BA4;&#x4E3A;&#x6709;&#x7F6A;&#x7684;&#x4EBA;&#xFF0C;&#x4E0B;&#x573A;&#x5C31;&#x5F88;&#x60E8;&#xFF0C;&#x8F7B;&#x5219;&#x88AB;&#x65AD;&#x624B;&#x8DB3;&#xFF0C;&#x91CD;&#x5219;&#x5904;&#x4EE5;&#x6781;&#x5211;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x8DD1;&#xFF0C;&#x5C31;&#x7B49;&#x7740;&#x6392;&#x961F;&#x9886;&#x6B7B;&#x554A;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x914B;&#x957F;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#xFF0C;&#x62FF;&#x8D77;&#x684C;&#x4E0A;&#x7684;&#x70DF;&#xFF0C;&#x91CD;&#x65B0;&#x70B9;&#x71C3;&#x65B0;&#x7684;&#x4E00;&#x6839;&#xFF0C;&#x6DF1;&#x6DF1;&#x5730;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x773C;&#x795E;&#x4EF0;&#x671B;&#x56DB;&#x5341;&#x4E94;&#x5EA6;&#xFF0C;&#x671D;&#x7A7A;&#x4E2D;&#x5410;&#x51FA;&#x51E0;&#x4E2A;&#x70DF;&#x5708;&#xFF0C;&#x8038;&#x4E86;&#x8038;&#x80A9;&#xFF0C;&#x4E00;&#x526F;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x6837;&#x5B50;&#x8BF4;&#x9053;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4ED6;&#x4EEC;&#x4F1A;&#x88AB;&#x544A;&#x77E5;&#xFF0C;&#x4ECE;&#x8FD9;&#x91CC;&#x8D70;&#xFF0C;&#x6B7B;&#x540E;&#x53EF;&#x4EE5;&#x53BB;&#x5929;&#x5802;&#xFF1B;&#x4F46;&#x5982;&#x679C;&#x8DD1;&#x6389;&#x7684;&#x8BDD;&#xFF0C;&#x88AB;&#x6293;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x4E0B;&#x5730;&#x72F1;&#x4E86;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EBA;&#x4EBA;&#x90FD;&#x60F3;&#x4E0A;&#x5929;&#x5802;&#xFF0C;&#x6709;&#x8C01;&#x4F1A;&#x60F3;&#x7740;&#x53BB;&#x4E0B;&#x5730;&#x72F1;&#x5462;&#xFF1F;&#x65E2;&#x7136;(&#x88AB;&#x6740;)&#x80FD;&#x4E0A;&#x5929;&#x5802;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;(&#x9003;&#x8DD1;)&#x4E0B;&#x5730;&#x72F1;&#x5462;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5jrknk" target="_blank" rel="noopener">&#x2018;&#x9053;&#x542C;&#x9014;&#x8BF4;&#xFF1A;&#x542C;&#x914B;&#x957F;&#x8BB2;&#x975E;&#x6D32;&#x7684;&#x90A3;&#x4E9B;&#x4E8B;&#x513F; &#x4E0B; &#x53EF;&#x6015;&#x7684;&#x4FE1;&#x4EF0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3vqtsm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdiif2HzsufecsXabZYet4DWiA7RCMrSr63RkPckGYagd/IMG_20180826_092242.jpg" alt="掘金千亿法兰西">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T10:58:30.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 593 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3vqtsm/">掘金千亿法兰西</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5468;&#x672B;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x662F;&#x4EE4;&#x4EBA;&#x611F;&#x89C9;&#x60EC;&#x610F;&#x548C;&#x8212;&#x9002;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x5348;&#x53BB;&#x6D77;&#x73E0;&#x533A;&#x90A3;&#x8FB9;&#x53C2;&#x52A0;&#x4E86;&#x4E2A;&#x5C0F;&#x578B;&#x7684;&#x6C99;&#x9F99;&#x4F1A;&#x8BAE;&#xFF0C;&#x4F1A;&#x8BAE;&#x7684;&#x4E3B;&#x9898;&#x672C;&#x4E0E;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x4EA4;&#x53C9;&#xFF0C;&#x4F46;&#x672C;&#x7740;&#x201C;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x5929;&#x5929;&#x5411;&#x4E0A;&#x201D;&#x548C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x6001;&#xFF0C;&#x4E00;&#x5230;&#x65E9;&#x5C31;&#x51FA;&#x53D1;&#xFF0C;&#x53CD;&#x800C;&#x6BD4;&#x5E73;&#x65E5;&#x91CC;&#x51FA;&#x95E8;&#x4E0A;&#x73ED;&#x66F4;&#x65E9;&#x4E9B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6C99;&#x9F99;&#x4F1A;&#x8BAE;&#x7684;&#x5730;&#x70B9;&#x662F;&#x5728;&#x5E7F;&#x5DDE;&#x5854;&#xFF0C;&#x521A;&#x597D;&#x8DEF;&#x8FC7;&#xFF0C;&#x6709;&#x9635;&#x5B50;&#x6CA1;&#x6709;&#x8FD1;&#x8DDD;&#x79BB;&#x89C2;&#x5BDF;&#x8FC7;&#x5E7F;&#x5DDE;&#x5854;&#xFF0C;&#x4E8E;&#x662F;&#x987A;&#x624B;&#x62CD;&#x4E86;&#x51E0;&#x5F20;&#x3002;&#x4F46;&#x6253;&#x5F00;&#x540E;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x672C;&#x4E00;&#x4E2A;&#x597D;&#x7AEF;&#x7AEF;&#x7684;&#x5C0F;&#x86EE;&#x8170;&#x5999;&#x9F84;&#x5973;&#x5B50;&#xFF0C;&#x5374;&#x88AB;&#x6211;&#x62CD;&#x6210;&#x4E86;&#x5F6A;&#x5F62;&#x5927;&#x6C49;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5FC3;&#x60F3;&#x5B9E;&#x5728;&#x8FC7;&#x4EFD;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x91CD;&#x65B0;&#x62CD;&#x4E86;&#x51E0;&#x5F20;&#xFF0C;&#x76F4;&#x5230;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x8FD8;&#x53EF;&#x4EE5;&#x7684;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmdiif2HzsufecsXabZYet4DWiA7RCMrSr63RkPckGYagd/IMG_20180826_092242.jpg" width="1056" height="1401"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5E7F;&#x5DDE;&#x5854;&#x662F;&#x5E7F;&#x5DDE;&#x7684;&#x65B0;&#x5730;&#x6807;&#xFF0C;&#x6BCF;&#x6B21;&#x56DE;&#x5230;&#x5E7F;&#x5DDE;&#x65F6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x591C;&#x665A;&#x5341;&#x5206;&#xFF0C;&#x8FDC;&#x8FDC;&#x7684;&#x4ECE;&#x8DEF;&#x4E0A;&#x5C31;&#x80FD;&#x671B;&#x5230;&#x3002;&#x800C;&#x5E7F;&#x5DDE;&#x5854;&#x9760;&#x8FD1;&#x7684;&#x73E0;&#x6C5F;&#x65B0;&#x57CE;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x5E7F;&#x5DDE;&#x7684;&#x4E3B;&#x8981;&#x4E2D;&#x5FC3;&#x533A;&#x57DF;&#xFF0C;&#x6211;&#x5E73;&#x65E5;&#x91CC;&#x53BB;&#x73E0;&#x6C5F;&#x65B0;&#x57CE;&#x4F1A;&#x591A;&#x4E9B;&#xFF0C;&#x53CD;&#x800C;&#x5E7F;&#x5DDE;&#x5854;&#x53BB;&#x7684;&#x5C31;&#x8F83;&#x5C11;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x9664;&#x4E86;&#x666F;&#x70B9;&#xFF0C;&#x9644;&#x8FD1;&#x786E;&#x5B9E;&#x4E5F;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x53EF;&#x73A9;&#x7684;&#x3002;&#x5916;&#x6765;&#x65C5;&#x6E38;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x53C2;&#x89C2;&#x6216;&#x767B;&#x4E0B;&#x5E7F;&#x5DDE;&#x5854;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x636E;&#x4ECB;&#x7ECD;&#x8BF4;pingpong&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x662F;&#x672C;&#x571F;&#x6765;&#x81EA;&#x676D;&#x5DDE;&#x7684;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4E3A;&#x4E2D;&#x56FD;&#x8DE8;&#x5883;&#x7535;&#x5546;&#x5356;&#x5BB6;&#x63D0;&#x4F9B;&#x4F4E;&#x6210;&#x672C;&#x7684;&#x6D77;&#x5916;&#x6536;&#x6B3E;&#x670D;&#x52A1;&#xFF0C;&#x652F;&#x6301;&#x4E9A;&#x9A6C;&#x900A;&#x5317;&#x7F8E;&#x7AD9;&#x3001;&#x65E5;&#x672C;&#x7AD9;&#x3001;&#x6B27;&#x6D32;&#x7AD9;&#x3001;Wish&#x53CA;Newegg&#x7B49;&#x591A;&#x5E73;&#x53F0;&#xFF0C;&#x4F18;&#x52BF;&#x5C31;&#x662F;&#x5230;&#x8D26;&#x5FEB;&#x901F;&#x5982;&#x6700;&#x5FEB;2&#x5C0F;&#x65F6;&#x5373;&#x53EF;&#x63D0;&#x73B0;&#x5230;&#x8D26;&#xFF0C;&#x670D;&#x52A1;&#x65B9;&#x4FBF;&#x5982;&#x63D0;&#x4F9B;&#x4E00;&#x7AD9;&#x5F0F;&#x51FA;&#x53E3;&#x9000;&#x7A0E;&#x4EA7;&#x54C1;&#xFF0C;&#x65E8;&#x5728;&#x534F;&#x52A9;&#x5BA2;&#x6237;&#x5B9E;&#x73B0;&#x5916;&#x8D38;&#x6D41;&#x7A0B;&#x5408;&#x89C4;&#x5316;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQme2TB3nc7vgKTW9hnqKMzcvUQwTBdG66bh8RhjYr8TX7S/IMG_20180826_094156.jpg" width="1056" height="801"></p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmV6WatFj6p599QCYirdcWksDTf7MddHpZSATF4VMg6RAn/IMG_20180826_094953.jpg" width="1056" height="801"></p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmPWWYuwVkeNXLhGGwov2rcfQDyc5TN4w7FmVmUAGgiPUE/IMG_20180826_100055.jpg" width="1056" height="801"></p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmWqVKt9QX6nDiAAHHCPY6YWqkmcEUz9HSY2AEdSygPTNe/IMG_20180826_100232.jpg" width="1056" height="801"></p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmWznb9ddkmZ3UXyNMJkaXa7ajFJNzSe1rPEKEq3Ldiefi/IMG_20180826_100614.jpg" width="1056" height="801"></p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmRurK6rrV1L6aFaqTYHvPg5cuCiPjJd1xnTEjCXZbi4Eg/IMG_20180826_101802.jpg" width="1056" height="801"></p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmY9HCQc2nigibKypnNmaGQ3VA85GxQqwTRdBL5dmSC53R/IMG_20180826_105120.jpg" width="1056" height="801"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8DEF;&#x8FC7;&#x4E00;&#x5BB6;&#x5C04;&#x7BAD;&#x573A;&#xFF0C;&#x529E;&#x4E86;&#x5F20;&#x4F1A;&#x5458;&#x5361;&#xFF0C;&#x5B66;&#x4E0B;&#x5C04;&#x7BAD;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmWDGX6aQs7CRUPE781jUGmudSbLr7wMBKqgWsPAmUugXn/IMG_20180826_120241.jpg" width="1056" height="1401"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x6B21;&#x7EC3;&#x4E60;&#x5C04;&#x7BAD;&#xFF0C;&#x6559;&#x7EC3;&#x8BB2;&#x8FD9;&#x4E2A;&#x662F;&#x6700;&#x7B80;&#x5355;&#x7684;&#x5F13;&#xFF0C;&#x4E5F;&#x662F;&#x5965;&#x8FD0;&#x9879;&#x76EE;&#x91CC;&#x7528;&#x7684;&#x53CD;&#x66F2;&#x5F13;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x59FF;&#x52BF;&#x770B;&#x4E0A;&#x53BB;&#x8FD8;&#x50CF;&#x90A3;&#x4E48;&#x56DE;&#x4E8B;&#x5427;:)</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmVXdUMd5BVSnSyXL1RwHujpTya4PhJ8NhKe43yRddqrmZ/IMG_20180826_120350.jpg" width="1056" height="1401"></p><br><p><br></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vqtsm" target="_blank" rel="noopener">&#x2018;&#x6398;&#x91D1;&#x5343;&#x4EBF;&#x6CD5;&#x5170;&#x897F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/48kwes-5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第十二期(周年版)推荐入选文章 第 5 轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-25T10:41:15.000Z">2018-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 186 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/48kwes-5/">“月旦评”第十二期(周年版)推荐入选文章 第 5 轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x540D;&#x5355;&#x5982;&#x4E0B;(&#x6392;&#x540D;&#x4E0D;&#x5206;&#x5148;&#x540E;)<br>@lemooljiang&#x3001;@hqy&#x3001;@breathewind&#x3001;@hannahwu&#x3001;@dapeng<br>@angelina6688 &#x3001;@dancingapple</p>
<p>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 5 &#x8F6E;</p>
<p>&#x3010;&#x6587;&#x5B66;&#x7EC4;&#x3011;</p>
<p>1&#x3001;<a href="https://steemit.com/cn/@bring/my-first-opinion-of-xiao-hong" target="_blank" rel="noopener">&#x521D;&#x8BC6;&#x8427;&#x7EA2;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My First Opinion of Xiao Hong</a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@bring</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>      &#x8427;&#x7EA2;&#x662F;&#x4F4D;&#x5947;&#x5973;&#x5B50;&#xFF01;&#x4F5C;&#x54C1;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x90FD;&#x5F88;&#x6709;&#x4EFD;&#x91CF;&#xFF0C;&#x6BD4;&#x5982;&#x300A;&#x547C;&#x5170;&#x6CB3;&#x4F20;&#x300B;&#x3002;<br>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @lemooljiang  &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/48kwes-5" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 5 &#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/113/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/115/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/113/">113</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/114/">114</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/115/">115</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/237/">237</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

