<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>西村、西财的伙伴约起来，一起去跑步 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">
<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="藏区骑行60日~第60 61天「一日三补胎，睡道班，瞻仰烈士陵园，遇深圳飞人」Riding in the Tibetan area for 60 days~The 60 61st days" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/2016-06-12-204531.jpg" alt="藏区骑行60日~第60 61天「一日三补胎，睡道班，瞻仰烈士陵园，遇深圳飞人」Riding in the Tibetan area for 60 days~The 60 61st days">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-07T12:34:15.000Z">2019-01-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1993 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                藏区骑行60日~第60 61天「一日三补胎，睡道班，瞻仰烈士陵园，遇深圳飞人」Riding in the Tibetan area for 60 days~The 60 61st days
            
        </h1>
        <div class="content">
            <center>http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/IMG_6112.jpeg</center> <br>&#x5199;&#x5728;&#x524D;&#x9762;&#xFF0C;&#x6574;&#x4E2A;&#x9A91;&#x884C;&#x8FC7;&#x7A0B;&#x8BF4;&#x662F;60&#x5929;&#xFF0C;&#x5B9E;&#x5219;&#x6709;&#x8D85;&#x8FC7;&#xFF0C;&#x90A3;&#x5C31;&#x7EE7;&#x7EED;&#x5F00;&#x59CB;&#x6211;&#x7684;&#x6545;&#x4E8B;&#x5427;&#xFF01;

&#x4ECA;&#x65E5;&#x9A91;&#x884C;&#x4ECE;&#x5929;&#x5929;&#x9879;&#x76EE;&#x90E8;&#x51FA;&#x53D1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x65B0;&#x85CF;&#x7EBF;K620&#x5904;&#x5F00;&#x59CB;&#x3002;&#x65E9;&#x6668;&#x4E00;&#x8D77;&#x6765;&#x6797;&#x54E5;&#x5C31;&#x5F00;&#x59CB;&#x8865;&#x80CE;&#xFF0C;&#x4ED6;&#x7684;&#x65C5;&#x884C;&#x8F66;&#x771F;&#x7684;&#x96BE;&#x4EE5;&#x62B5;&#x6297;&#x8FD9;&#x4E48;&#x6076;&#x52A3;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x8865;&#x5B8C;&#x80CE;&#x3001;&#x5403;&#x4E86;&#x65E9;&#x9910;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x51FA;&#x53D1;&#xFF0C;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x5F00;&#x59CB;&#x4E0B;&#x51B0;&#x96F9;&#xFF0C;&#x4E00;&#x7C92;&#x4E00;&#x7C92;&#x76F4;&#x62CD;&#x6253;&#x8EAB;&#x4F53;&#xFF0C;&#x51B0;&#x96F9;&#x51FB;&#x6253;&#x5730;&#x9762;&#x53C8;&#x5F39;&#x8D77;&#x6765;&#x715E;&#x662F;&#x597D;&#x770B;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x9A91;&#x884C;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x7CDF;&#x7CD5;&#x900F;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x8BA9;&#x6211;&#x4EEC;&#x9519;&#x8FC7;&#x4E86;&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x6E56;&#xFF0C;&#x65B0;&#x7586;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#x7684;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#x3002;&#x5DEE;&#x4E0D;&#x591A;&#x4E2D;&#x5348;&#x65F6;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x4E2A;&#x5E9F;&#x5F03;&#x7684;&#x5DE5;&#x5730;&#x505A;&#x5348;&#x996D;&#x5403;&#x3002;&#x6211;&#x62FF;&#x51FA;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#x548C;&#x9E21;&#x86CB;&#x6765;&#x716E;&#xFF0C;&#x6797;&#x54E5;&#x53C8;&#x5750;&#x4E0B;&#x6765;&#x5F00;&#x59CB;&#x8865;&#x80CE;&#xFF0C;&#x5929;&#x7A7A;&#x4E2D;&#x8FD8;&#x98D8;&#x7740;&#x96EA;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x666F;&#x4E5F;&#x7740;&#x5B9E;&#x51C4;&#x51C9;&#x3002;&#x9A91;&#x884C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#xFF0C;&#x4E0E;&#x5927;&#x81EA;&#x7136;&#x4E3A;&#x4F34;&#xFF0C;&#x9009;&#x62E9;&#x4E86;&#x8FDC;&#x65B9;&#xFF0C;&#x5C31;&#x5FC5;&#x5230;&#x8FBE;&#x3002;&#x5403;&#x5B8C;&#x5348;&#x996D;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x76D0;&#x78B1;&#x5730;&#xFF0C;&#x636E;&#x8BF4;&#x6709;&#x4E2A;&#x751C;&#x6C34;&#x6D77;&#x5175;&#x7AD9;&#xFF0C;&#x8FC7;&#x4E86;&#x76D0;&#x78B1;&#x5730;&#x5C31;&#x5F00;&#x59CB;&#x722C;&#x5C71;&#xFF0C;&#x540E;&#x9762;&#x4E00;&#x8DEF;&#x7684;&#x6298;&#x817E;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x5DF2;&#x7ECF;&#x8BB0;&#x5FC6;&#x6A21;&#x7CCA;&#xFF0C;&#x90A3;&#x65F6;&#x771F;&#x8BE5;&#x517B;&#x6210;&#x5199;&#x65E5;&#x8BB0;&#x7684;&#x4E60;&#x60EF;&#x7684;&#x3002;&#x4ECA;&#x5929;&#x4E3A;&#x4E86;&#x9A91;&#x5B8C;&#x8FD9;&#x4E2A;&#x65E0;&#x4EBA;&#x533A;&#xFF0C;&#x4E5F;&#x662F;&#x94C6;&#x8DB3;&#x4E86;&#x52B2;&#xFF0C;&#x4E0B;&#x5348;&#x516D;&#x70B9;&#x7ECF;&#x8FC7;&#x5947;&#x53F0;&#x8FBE;&#x5742;&#xFF0C;&#x6D77;&#x62D4;5170&#x7C73;&#xFF0C;&#x722C;&#x4E0A;&#x8FBE;&#x5742;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x7D2F;&#x60E8;&#x3002;&#x7ECF;&#x8FC7;&#x8FBE;&#x5742;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x4E00;&#x8DEF;&#x4E0B;&#x5761;&#xFF0C;&#x4E0B;&#x5230;&#x5E95;&#x5929;&#x5C31;&#x5F00;&#x59CB;&#x9ED1;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x7684;&#x9006;&#x98CE;&#x8D85;&#x7EA7;&#x5927;&#xFF0C;&#x5439;&#x5F97;&#x6211;&#x4EEC;&#x90FD;&#x9A91;&#x4E0D;&#x52A8;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x5728;&#x9ED1;&#x591C;&#x4E2D;&#x9A91;&#x884C;&#xFF0C;&#x4ECA;&#x665A;&#x662F;&#x5230;&#x8FBE;&#x4E0D;&#x4E86;&#x5927;&#x7EA2;&#x67F3;&#x6EE9;&#x7684;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x9732;&#x8425;&#x4E86;&#x3002;&#x53C8;&#x662F;&#x5230;&#x591C;&#x665A;&#x5341;&#x70B9;&#x7684;&#x6837;&#x5B50;&#x624D;&#x627E;&#x5230;&#x4E00;&#x5904;&#x5E9F;&#x5F03;&#x7684;&#x9053;&#x73ED;&#xFF0C;&#x627E;&#x597D;&#x5730;&#x65B9;&#xFF0C;&#x716E;&#x996D;&#x5403;&#xFF0C;&#x642D;&#x5E10;&#x7BF7;&#xFF0C;&#x5F00;&#x59CB;&#x7761;&#x89C9;&#xFF0C;&#x8BE6;&#x7EC6;&#x7684;&#x5C31;&#x4E0D;&#x8BF4;&#x4E86;&#x3002;

<img class="alignnone size-full wp-image-9371" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/2016-06-12-204531.jpg" alt="" width="3264" height="2448"><br>

&#x6628;&#x665A;&#x5BBF;&#x8425;&#x7684;&#x5730;&#x65B9;

<img class="alignnone size-full wp-image-9372" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/IMG_6095.jpeg" alt="" width="3264" height="2448"><br>

&#x5947;&#x53F0;&#x8FBE;&#x5742;

<img class="alignnone size-full wp-image-9373" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/2016-06-14-083022.jpg" alt="" width="3264" height="2448"><br>

&#x9732;&#x8425;&#x7684;&#x9053;&#x73ED;

&#x7B2C;&#x4E8C;&#x5929;&#x516B;&#x70B9;&#x591A;&#x5C31;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x8DEF;&#x7A0B;&#x4E5F;&#x8270;&#x82E6;&#xFF0C;&#x51C6;&#x5907;&#x5230;&#x8FBE;&#x4E09;&#x5341;&#x91CC;&#x8425;&#x623F;&#x4F4F;&#x5BBF;&#x3002;&#x65E9;&#x6668;&#x9A91;&#x884C;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x6837;&#x5B50;&#x624D;&#x5230;&#x8FBE;&#x5927;&#x7EA2;&#x67F3;&#x6EE9;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x86EE;&#x70ED;&#x95F9;&#x7684;&#xFF0C;&#x627E;&#x4E86;&#x4E00;&#x5904;&#x5DDD;&#x83DC;&#x9986;&#x5B50;&#x5403;&#x65E9;&#x996D;&#x4E86;&#x3002;&#x5403;&#x65E9;&#x9910;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x548C;&#x8001;&#x677F;&#x5A18;&#x804A;&#x5929;&#xFF0C;&#x77E5;&#x9053;&#x6211;&#x662F;&#x4ECE;&#x6210;&#x90FD;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x7ADF;&#x7136;&#x8981;&#x4ECB;&#x7ECD;&#x5973;&#x513F;&#x7ED9;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#xFF0C;&#x4E5F;&#x662F;&#x60CA;&#x8BB6;&#x3002;&#x5403;&#x5B8C;&#x51FA;&#x6765;&#x4F11;&#x606F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x89C1;&#x4E00;&#x6CE2;&#x6DD8;&#x91D1;&#x7684;&#x4EBA;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x8BB2;&#x8FF0;&#x6DD8;&#x91D1;&#x7684;&#x5404;&#x79CD;&#x8DA3;&#x4E8B;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x62FF;&#x51FA;&#x91D1;&#x5B50;&#x7ED9;&#x6211;&#x4EEC;&#x770B;&#x3002;&#x8DEF;&#x4E0A;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x80FD;&#x9047;&#x89C1;&#x5404;&#x79CD;&#x4EBA;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x5584;&#x826F;&#x53CB;&#x597D;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x6709;&#x6545;&#x4E8B;&#xFF0C;&#x76F8;&#x4E92;&#x4EA4;&#x6362;&#xFF0C;&#x5C31;&#x4E30;&#x5BCC;&#x4E86;&#x5404;&#x81EA;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x7559;&#x4E0B;&#x8001;&#x677F;&#x5A18;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x8FD8;&#x6709;&#x5979;&#x5973;&#x513F;&#x7684;&#x5FAE;&#x4FE1;&#x53F7;&#xFF0C;&#x7EC8;&#x5F52;&#x662F;&#x8981;&#x51FA;&#x53D1;&#xFF0C;&#x53EF;&#x60DC;&#x7684;&#x662F;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x53D8;&#x6210;&#x4E08;&#x6BCD;&#x5A18;&#x3002;

<img class="alignnone size-full wp-image-9374" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/2016-06-14-153106.jpg" alt="" width="3264" height="2448"><br>

&#x7B14;&#x76F4;&#x7684;&#x516C;&#x8DEF;

<img class="alignnone size-full wp-image-9375" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/IMG_0127.jpeg" alt="" width="3264" height="2448"><br>

&#x94C1;&#x9A91; &#x6218;&#x795E;

&#x5F80;&#x524D;&#x8D70;&#x5C31;&#x662F;&#x5EB7;&#x897F;&#x74E6;&#xFF0C;&#x7B14;&#x76F4;&#x7684;&#x516C;&#x8DEF;&#xFF0C;&#x65C1;&#x8FB9;&#x5730;&#x4E0A;&#x5927;&#x5751;&#x5C0F;&#x5751;&#xFF0C;&#x8FDC;&#x5904;&#x80FD;&#x770B;&#x5230;&#x94C1;&#x9A91;&#x3001;&#x6218;&#x795E;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x56FD;&#x519B;&#x961F;&#x8BAD;&#x7EC3;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6211;&#x4EEC;&#x627E;&#x4E86;&#x4E2A;&#x50FB;&#x9759;&#x7684;&#x5730;&#x65B9;&#x5F00;&#x59CB;&#x4EAB;&#x7528;&#x5348;&#x9910;&#xFF0C;&#x8BF4;&#x662F;&#x4EAB;&#x7528;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5403;&#x997C;&#xFF0C;&#x636E;&#x8BF4;&#x65C1;&#x8FB9;&#x7684;&#x516C;&#x8DEF;&#x662F;&#x53BB;&#x5F80;&#x795E;&#x4ED9;&#x6E7E;&#x54E8;&#x6240;&#x7684;&#x3002;&#x5403;&#x5B8C;&#x5348;&#x9910;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x5EB7;&#x897F;&#x74E6;&#x70C8;&#x58EB;&#x9675;&#x56ED;&#xFF0C;&#x8FD9;&#x91CC;&#x57CB;&#x7740;&#x51E0;&#x5341;&#x4F4D;&#x4E2D;&#x5370;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x6218;&#x4E2D;&#x727A;&#x7272;&#x7684;&#x6218;&#x58EB;&#x3002;&#x9A91;&#x884C;&#x5728;&#x6606;&#x4ED1;&#x5C71;&#x548C;&#x53E6;&#x4E00;&#x5904;&#x96EA;&#x5C71;&#x4E4B;&#x95F4;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x8FB9;&#x662F;&#x5580;&#x5587;&#x6606;&#x4ED1;&#x5C71;&#x8109;&#xFF0C;K2&#x6240;&#x5728;&#x5730;&#xFF0C;&#x4E5F;&#x662F;&#x6D77;&#x62D4;&#x6700;&#x9AD8;&#x7684;&#x5730;&#x533A;&#x3002;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x96BE;&#x5EA6;&#xFF0C;&#x4E5F;&#x5C31;&#x65E9;&#x65E9;&#x5730;&#x5230;&#x8FBE;&#x4E86;&#x4E09;&#x5341;&#x91CC;&#x8425;&#x623F;&#xFF0C;&#x8FD9;&#x91CC;&#x9A7B;&#x624E;&#x7740;&#x5F88;&#x591A;&#x519B;&#x961F;&#xFF0C;&#x6574;&#x4E2A;&#x5C0F;&#x57CE;&#x4E5F;&#x8FD8;&#x597D;&#x3002;&#x4F4F;&#x5728;&#x4E00;&#x4E2A;&#x9752;&#x65C5;&#xFF0C;&#x9047;&#x89C1;&#x4E00;&#x5E2E;&#x9A91;&#x53CB;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E2A;&#x5927;&#x54E5;&#x6765;&#x81EA;&#x6DF1;&#x5733;&#xFF0C;&#x4ED6;&#x62FF;&#x51FA;&#x5730;&#x56FE;&#x7ED9;&#x6211;&#x770B;&#x4ED6;&#x9A91;&#x884C;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x771F;&#x662F;&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#x90FD;&#x51E0;&#x4E4E;&#x8D70;&#x5B8C;&#x4E86;&#x3002;&#x56DB;&#x6761;&#x6C99;&#x6F20;&#x516C;&#x8DEF;&#x3001;&#x5DDD;&#x85CF;&#x3001;&#x65B0;&#x85CF;&#x3001;&#x9752;&#x85CF;&#xFF0C;&#x6DF1;&#x5733;&#x98DE;&#x4EBA;&#xFF0C;&#x4F60;&#x592A;&#x5389;&#x5BB3;&#x4E86;&#x3002;&#x4ECA;&#x665A;&#x56E0;&#x9047;&#x89C1;&#x8FD9;&#x6837;&#x7684;&#x670B;&#x53CB;&#x800C;&#x9AD8;&#x5174;&#xFF0C;&#x81EA;&#x7136;&#x7761;&#x7684;&#x662F;&#x975E;&#x5E38;&#x7684;&#x5DF4;&#x9002;&#x3002;

<img class="alignnone size-full wp-image-9376" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/IMG_6110.jpeg" alt="" width="3264" height="2448"><br>

&#x5EB7;&#x897F;&#x74E6;&#x8FBE;&#x5742;

<img class="alignnone size-full wp-image-9377" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/2016-06-14-1954331.jpg" alt="" width="3264" height="2448"><br>

&#x56FD;&#x5E86;&#x6865;

<img class="alignnone size-full wp-image-9378" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/2016-06-14-195441.jpg" alt="" width="3264" height="2448"><br>

&#x653E;&#x517B;&#x7684;&#x65B0;&#x7586;&#x4EBA;

<img class="alignnone size-full wp-image-9379" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/2016-06-14-225354.jpg" alt="" width="3264" height="2448"><br>

&#x6DF1;&#x5733;&#x98DE;&#x4EBA;&#x7684;&#x811A;&#x6B65;

Written in front, the whole riding process is said to be 60 days, but in fact there is more than that, then continue to start my story!

Today&#x2019;s ride starts from the Tiantian Project Department, which is the Xinjiang Tibet road K620. In the morning, Lin Ge began to repair the tires. His station wagon is really difficult to resist such bad conditions. After finishing the tires and eating breakfast, we started to set off. It didn&#x2019;t take long for the hail to start, and one shot and one shot of the body, and the hail hit the ground and bounced again. However, for us to ride, it was awful, so that we missed Lake Aksai Chin, a very beautiful lake in Xinjiang. At about noon, we had lunch at an abandoned construction site. I took out the instant noodles and eggs from Beijing to cook. Lin Ge sat down again to start the tire repair, and the sky was still snowing. This scene was also really bleak. Riding is like this, with nature, when you choose a distant place, you will arrive. After lunch, after passing through a saline-alkali land, it is said that there is a sweet water sea soldier station. After the salt-alkali land began to climb the mountain, the back of the road toss, in fact, many of the memories have been blurred, it is time to develop the habit of writing a diary. Today, in order to ride this unmanned area, it is also rugged enough. After 6 o&#x2019;clock in the afternoon, it passes through the Qitai Daban, 5170 meters above sea level. It has been exhausting when climbing up to Daban. After Daban, I began to go downhill all the way. In the end, the sky began to darken. It was the headwind that was so big that we couldn&#x2019;t ride. The next step is to ride in the dark, and I can&#x2019;t reach Dahongliutan tonight. I can only find a place to camp. It was only at 10 o&#x2019;clock in the evening to find an abandoned road class, find a good place, cook rice, set up a tent, and start to sleep. The details are not mentioned.

At 8 o&#x2019;clock the next day, I got up, and the journey was hard. I was ready to arrive at the 30-mile camp. I rode in the morning for more than an hour before I arrived at Dahongliutan. It was quite lively and I found a Sichuan restaurant for breakfast. When I was having breakfast, I chatted with my boss and knew that I was coming from Chengdu. I was surprised to introduce my daughter to us. When I finished eating and resting, I met a wave of gold rushers, telling us all kinds of interesting things about gold rushing, and also showed us gold. The road is very good. I can meet all kinds of people. Most of them are kind and friendly. Everyone has stories and exchanges, which enrich their lives. Leaving the boss&#x2019;s cell phone, and her daughter&#x2019;s micro-signal, it is necessary to start, but unfortunately, it did not become a mother-in-law.

Going forward is Conciwa, a straight road, next to the big pit on the ground, you can see the iron horse and the god of war in the distance. This is where the Chinese army trains. We found a secluded place to start eating lunch, saying that it was to eat, in fact, it was to eat bread. It is said that the road next to it was to the Shenxianwan post. After lunch, I saw the Conciwa Martyrs Cemetery, where dozens of soldiers who died in the Sino-Indian self-defense counterattack were buried. Riding between Kunlun Mountain and another snow-capped mountain, the other side is the Karakoram Mountains, home to K2, and the highest altitude. Not too much difficulty, I arrived at the 30-mile barracks early. There are many troops stationed here, and the whole small town is also good. I lived in a youth hostel and met a group of riders. One of my brothers came from Shenzhen. He took out a map and showed me where he had been riding. It was almost finished in western China. Four desert roads, Sichuan, Tibet, Xinzang, Qingzang, Shenzhen Feiren, you are too powerful. I am happy to meet such a friend tonight, and I naturally sleep very much. <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : http://cnstm.org/blog/2019/01/07/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac60-61%e5%a4%a9%e3%80%8c%e4%b8%80%e6%97%a5%e4%b8%89%e8%a1%a5%e8%83%8e%ef%bc%8c%e7%9d%a1%e9%81%93%e7%8f%ad%ef%bc%8c%e7%9e%bb%e4%bb%b0%e7%83%88/ </em><hr></center>                                                                                                                        

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/606061ridinginthetibetanareafor60daysthe6061stdays-91exwhrsu3" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;60 61&#x5929;&#x300C;&#x4E00;&#x65E5;&#x4E09;&#x8865;&#x80CE;&#xFF0C;&#x7761;&#x9053;&#x73ED;&#xFF0C;&#x77BB;&#x4EF0;&#x70C8;&#x58EB;&#x9675;&#x56ED;&#xFF0C;&#x9047;&#x6DF1;&#x5733;&#x98DE;&#x4EBA;&#x300D;Riding in the Tibetan area for 60 days~The 60 61st days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cyclefeed/">cyclefeed</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/28steem-4z8bo9xnbf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">美味就是家常味，28 STEEM奖金活动</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/cnstmdaily55cnstm55-d7uhh99g2e/">
                <span class="level-item">Cnstm Daily #55 | Cnstm日报 第55期</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="西村、西财的伙伴约起来，一起去跑步" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguazi123&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>
