
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/119-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcXofeQb5qvAG3bnkcN8XQHXGeLaH11J1hbC9ZsQ7c4JM/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（119/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-21T23:45:33.000Z">2018-03-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 236 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/119-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（119/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcXofeQb5qvAG3bnkcN8XQHXGeLaH11J1hbC9ZsQ7c4JM/1.jpg" alt="1.jpg"></p>
<p><strong>119</strong><br>&#x9ED1;&#x591C;&#x8F7B;&#x54AC;&#x6628;&#x5929;&#x7684;&#x5507;&#xFF0C;<br>&#x5410;&#x6C14;&#x5982;&#x5170;&#xFF0C;&#x5462;&#x5583;<br>&#x6211;&#x662F;&#x7EC8;&#x70B9;&#xFF0C;&#x4E5F;&#x662F;&#x5F00;&#x59CB;<br>&#x6765;&#xFF0C;&#x4FBF;&#x7ED9;&#x4F60;&#x65B0;&#x751F;</p>
<p><strong>The original&#xFF1A;</strong><br>The night kisses the fading day whispering to his ear&#xFF0C;&#x201C;I am death&#xFF0C; your mother. I am to give you fresh birth.&#x201D;</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://pic1.win4000.com/wallpaper/f/595064f6b930c.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/119-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;119/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/6jk4jb-or-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521624948/gewpjqf8tr1h6hn7unie.jpg" alt="选举出来的，居然就是那个拳头最大的腐败者 | 读松本清张《死亡邮递》| 月旦评 | 品乐书会 | 同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-21T11:05:24.000Z">2018-03-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1177 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/6jk4jb-or-or-or-or/">选举出来的，居然就是那个拳头最大的腐败者 | 读松本清张《死亡邮递》| 月旦评 | 品乐书会 | 同一本书</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521624948/gewpjqf8tr1h6hn7unie.jpg" alt="0321_1 (1).jpg"></p>
<p>1<br>&#x7EE7;&#x7EED;&#x6211;&#x7684;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x4E4B;&#x65C5;&#x3002;&#x4ECA;&#x5929;&#x8BFB;&#x7684;&#x662F;&#x300A;&#x6B7B;&#x4EA1;&#x90AE;&#x9012;&#x300B;&#x3002;&#x4E66;&#x53EA;&#x6709;226&#x9875;&#xFF0C;&#x4E0B;&#x5348;&#x5750;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#xFF0C;&#x5927;&#x6982;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x8BFB;&#x5B8C;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x521D;&#x4ECE;&#x56FE;&#x4E66;&#x9986;&#x501F;&#x56DE;&#x6765;&#x6B64;&#x4E66;&#x662F;&#x56E0;&#x4E3A;&#x53D7;&#x5230;&#x60C5;&#x8282;&#x6897;&#x6982;&#x7684;&#x5438;&#x5F15;&#xFF1A;</p>
<blockquote>
<p>&#x56E0;&#x632A;&#x7528;&#x4E94;&#x4EBF;&#x65E5;&#x5143;&#x516C;&#x6B3E;&#x4E00;&#x5EA6;&#x9707;&#x60CA;&#x5168;&#x56FD;&#x7684;&#x524D;&#x5B98;&#x5458;&#x5188;&#x6FD1;&#x6B63;&#x5E73;&#x5728;&#x670D;&#x5211;7&#x5E74;&#x540E;&#x51FA;&#x72F1;&#x4E86;&#xFF0C;&#x56E0;&#x5165;&#x72F1;&#x4E4B;&#x524D;&#x6709;&#x4E00;&#x7B14;&#x5DE8;&#x6B3E;&#x53BB;&#x5411;&#x4E0D;&#x660E;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5188;&#x6FD1;&#x51FA;&#x72F1;&#x540E;&#xFF0C;&#x4E09;&#x6D41;&#x6742;&#x5FD7;&#x793E;&#x7684;&#x603B;&#x7F16;&#x5C71;&#x5D0E;&#x6D3E;&#x51FA;&#x4E86;&#x8BB0;&#x8005;&#x5E95;&#x4E95;&#x6B66;&#x516B;&#x5BF9;&#x4ED6;&#x8FDB;&#x884C;&#x4E86;&#x8DDF;&#x8E2A;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5188;&#x6FD1;&#x968F;&#x540E;&#x88AB;&#x4EBA;&#x6B8B;&#x5FCD;&#x6740;&#x5BB3;&#xFF0C;&#x4EB2;&#x81EA;&#x524D;&#x5F80;&#x8C03;&#x67E5;&#x7684;&#x5C71;&#x5D0E;&#x4E5F;&#x60E8;&#x906D;&#x6BD2;&#x624B;&#x3002;&#x88C5;&#x7740;&#x5C71;&#x5D0E;&#x5C38;&#x4F53;&#x7684;&#x8D85;&#x5927;&#x65C5;&#x884C;&#x7BB1;&#x5728;&#x4E94;&#x767E;&#x5DDD;&#x7AD9;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x4F46;&#x6709;&#x4EBA;&#x770B;&#x89C1;&#x4E24;&#x5929;&#x524D;&#x5728;&#x706B;&#x8F66;&#x7AD9;&#x6258;&#x8FD0;&#x8FD9;&#x53EA;&#x65C5;&#x884C;&#x7BB1;&#x7684;&#x4EBA;&#x6B63;&#x662F;&#x5C71;&#x5D0E;&#x81EA;&#x5DF1;&#xFF01;</p>
</blockquote>
<p>&#x81EA;&#x5DF1;&#x7684;&#x5C38;&#x4F53;&#x5728;&#x81EA;&#x5DF1;&#x6258;&#x8FD0;&#x7684;&#x884C;&#x674E;&#x7BB1;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x60AC;&#x5FF5;&#x8BA9;&#x6211;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x62B5;&#x6297;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x53EA;&#x80FD;&#x8D76;&#x7D27;&#x628A;&#x4E66;&#x501F;&#x56DE;&#x5BB6;&#x8BFB;&#x4E00;&#x8BFB;&#xFF0C;&#x7B49;&#x89E3;&#x5F00;&#x8C1C;&#x56E2;&#x5FC3;&#x91CC;&#x624D;&#x80FD;&#x7545;&#x5FEB;&#xFF01;</p>
<p>2<br>&#x4F5C;&#x4E3A;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x8FD9;&#x4E2A;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x60AC;&#x5FF5;&#x4EE5;&#x5916;&#xFF0C;&#x300A;&#x6B7B;&#x4EA1;&#x90AE;&#x9012;&#x300B;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x5C0F;&#x60AC;&#x5FF5;&#x4E00;&#x4E2A;&#x4E2A;&#x51FA;&#x73B0;&#xFF0C;&#x5F15;&#x52A8;&#x7740;&#x8BFB;&#x8005;&#x671D;&#x6700;&#x7EC8;&#x8C1C;&#x56E2;&#x524D;&#x8FDB;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF1A;&#x5188;&#x6FD1;&#x6B63;&#x5E73;&#x662F;&#x5426;&#x771F;&#x7684;&#x79C1;&#x85CF;&#x4E86;&#x5DE8;&#x6B3E;&#xFF1F;&#x5982;&#x679C;&#x6709;&#xFF0C;&#x90A3;&#x53C8;&#x85CF;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x5C71;&#x5D0E;&#x4E3A;&#x4EC0;&#x4E48;&#x5BF9;&#x6B64;&#x4E8B;&#x683C;&#x5916;&#x5173;&#x5FC3;&#xFF1F;&#x53C8;&#x662F;&#x8C01;&#x6740;&#x5BB3;&#x4E86;&#x5C71;&#x5D0E;&#xFF1F;&#x662F;&#x5C45;&#x9152;&#x5C4B;&#x7684;&#x5C0F;&#x59D0;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x827A;&#x4F0E;&#xFF1F;&#x6216;&#x8005;&#x662F;&#x5BFA;&#x5E99;&#x7684;&#x4F4F;&#x6301;&#xFF1F;&#x8FD8;&#x662F;&#x53E6;&#x6709;&#x5176;&#x4EBA;&#xFF1F;</p>
<p>&#x4E00;&#x672C;200&#x591A;&#x9875;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x9875;&#x90FD;&#x5145;&#x5B9E;&#x7740;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x60AC;&#x5FF5;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x7AE0;&#x662F;&#x6D6A;&#x8D39;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x8282;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x5197;&#x957F;&#xFF0C;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x529F;&#x529B;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x4F69;&#x670D;&#xFF01;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x793E;&#x4F1A;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#xFF0C;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5374;&#x5E76;&#x4E0D;&#x6389;&#x4E66;&#x888B;&#xFF0C;&#x4E5F;&#x4E0D;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x53EA;&#x662F;&#x7528;&#x6545;&#x4E8B;&#x548C;&#x4E8B;&#x5B9E;&#x5F15;&#x9886;&#x8BFB;&#x8005;&#x601D;&#x8003;&#x3002;&#x4F5C;&#x4E3A;&#x6545;&#x4E8B;&#x7684;&#x53D9;&#x8FF0;&#x8005;&#xFF0C;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x4ECE;&#x53D9;&#x8FF0;&#x4E2D;&#x6458;&#x51FA;&#x53BB;&#xFF0C;&#x8FD9;&#x4EFD;&#x529F;&#x529B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x51E0;&#x4EBA;&#x80FD;&#x505A;&#x5230;&#xFF01;</p>
<p>3<br>&#x8BF4;&#x5B8C;&#x4F5C;&#x4E3A;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x672C;&#x8EAB;&#x6280;&#x5DE7;&#x4E0A;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x518D;&#x6765;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5C0F;&#x8BF4;&#x7684;&#x7CBE;&#x795E;&#x5185;&#x6838;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x53CD;&#x6620;&#x7684;&#x662F;&#x65E5;&#x672C;&#x7684;&#x653F;&#x6CBB;&#x732E;&#x91D1;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</p>
<blockquote>
<p>&#x5728;&#x65E5;&#x672C;&#xFF0C;&#x653F;&#x6CBB;&#x53C2;&#x4E0E;&#x8005;&#x82E5;&#x60F3;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x5FC5;&#x987B;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4F5C;&#x540E;&#x76FE;&#x3002;&#x7AF9;&#x4E0B;&#x767B;&#x3001;&#x91D1;&#x4E38;&#x4FE1;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x9009;&#x4E3E;&#x524D;&#x6492;&#x94B1;&#x8981;&#x6492;&#x5230;&#x8BA9;&#x949E;&#x7968;&#x7ACB;&#x8D77;&#x6765;&#x624D;&#x884C;&#x3002;&#x201D;&#x5468;&#x6E38;&#x5404;&#x5730;&#x8FDB;&#x884C;&#x9020;&#x52BF;&#x6F14;&#x8BB2;&#xFF0C;&#x9AD8;&#x85AA;&#x8058;&#x8BF7;&#x667A;&#x56CA;&#xFF0C;&#x5236;&#x4F5C;&#x5E7F;&#x544A;&#x5E76;&#x4E70;&#x4E0B;&#x7535;&#x89C6;&#x65F6;&#x6BB5;&#xFF0C;&#x53D1;&#x4F20;&#x5355;&#x3001;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x751A;&#x81F3;&#x4E0A;&#x95E8;&#x62DC;&#x7968;&#xFF0C;&#x6CA1;&#x4E00;&#x6837;&#x80FD;&#x79BB;&#x5F00;&#x949E;&#x7968;&#x3002;&#x8FD9;&#x5E76;&#x975E;&#x65E5;&#x672C;&#x4E2A;&#x4F8B;&#xFF0C;&#x5982;2008&#x5E74;&#x7F8E;&#x56FD;&#x5927;&#x9009;&#xFF0C;&#x5C31;&#x521B;&#x4E0B;&#x4E86;&#x603B;&#x82B1;&#x8D39;53&#x4EBF;&#x7F8E;&#x5143;&#xFF08;&#x7EA6;347&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF09;&#x7684;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x65E5;&#x5E38;&#x6C11;&#x610F;&#x7EF4;&#x62A4;&#x4E5F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#xFF0C;&#x65E5;&#x672C;&#x7ADE;&#x9009;&#x4EBA;&#x8FD8;&#x8981;&#x4EB2;&#x8FD1;&#x9009;&#x6C11;&#xFF0C;&#x81EA;&#x6C11;&#x515A;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x4E3A;&#x62C9;&#x9009;&#x7968;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x8981;&#x53C2;&#x52A0;&#x82E5;&#x5E72;&#x6B21;&#x846C;&#x793C;&#x3001;&#x7ED3;&#x5A5A;&#x4EEA;&#x5F0F;&#x548C;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#x7B49;&#x3002;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x91D1;&#x94B1;&#x3002;</p>
</blockquote>
<p>&#x4E0A;&#x9762;&#x5F15;&#x8FF0;&#x7684;&#x8FD9;&#x6BB5;&#x8BDD;&#x662F;&#x6211;&#x4ECE;&#x7F51;&#x6613;&#x65B0;&#x95FB;&#x770B;&#x5230;&#x7684;&#xFF08;<a href="http://news.163.com/special/reviews/politicaldonation.html" target="_blank" rel="noopener">&#x6765;&#x6E90;</a>&#xFF09;&#x3002;</p>
<p>&#x5982;&#x679C;&#x51B3;&#x5B9A;&#x9886;&#x8896;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x770B;&#x8C01;&#x7684;&#x4EBA;&#x8109;&#x5E7F;&#xFF0C;&#x8C01;&#x7684;&#x94B1;&#x4ED3;&#x5927;&#xFF0C;&#x90A3;&#x4E48;&#x6C11;&#x4E3B;&#x9009;&#x4E3E;&#x7684;&#x610F;&#x4E49;&#x4ECE;&#x4F55;&#x4F53;&#x73B0;&#xFF1F;&#x8C01;&#x7684;&#x62F3;&#x5934;&#x5927;&#xFF0C;&#x8C01;&#x5C31;&#x5F53;&#x8001;&#x5927;&#x3002;&#x9009;&#x4E3E;&#x53EA;&#x662F;&#x9EC4;&#x888D;&#x52A0;&#x8EAB;&#xFF0C;&#x8D70;&#x4E2A;&#x5408;&#x6CD5;&#x8FC7;&#x573A;&#x800C;&#x5DF2;&#x2026;&#x2026;</p>
<p>&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x6709;&#x516C;&#x5F00;&#x7684;&#x653F;&#x6CBB;&#x732E;&#x91D1;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x7070;&#x8272;&#x7684;&#x5730;&#x5E26;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x6D89;&#x53CA;&#x91D1;&#x94B1;&#x5229;&#x76CA;&#x7684;&#x7070;&#x8272;&#x5730;&#x5E26;&#xFF0C;&#x4E5F;&#x662F;&#x8150;&#x8D25;&#x7684;&#x6E29;&#x5E8A;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x4F60;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x9009;&#x4E3E;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5C45;&#x7136;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x62F3;&#x5934;&#x6700;&#x5927;&#x7684;&#x8150;&#x8D25;&#x8005;&#xFF0C;&#x8FD9;&#x4E8B;&#x600E;&#x4E48;&#x542C;&#x600E;&#x4E48;&#x4E0D;&#x9760;&#x8C31;&#x3002;</p>
<p>&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x6B7B;&#x4EA1;&#x90AE;&#x9012;&#x300B;&#xFF0C;&#x5C06;&#x653F;&#x6CBB;&#x732E;&#x91D1;&#x7684;&#x9634;&#x6697;&#x9762;&#x63ED;&#x5F00;&#x4E00;&#x89D2;&#x3002;&#x8BA9;&#x4F60;&#x770B;&#x5230;&#x4E3A;&#x6B64;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x4E27;&#x547D;&#x2026;&#x2026;&#x7528;&#x786C;&#x90A6;&#x90A6;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x6253;&#x52A8;&#x8BFB;&#x8005;&#x7684;&#x5FC3;&#xFF0C;&#x80DC;&#x8FC7;&#x5343;&#x8A00;&#x4E07;&#x8BED;&#x7684;&#x8BF4;&#x6559;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/6jk4jb-or-or-or-or" target="_blank" rel="noopener">&#x2018;&#x9009;&#x4E3E;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5C45;&#x7136;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x62F3;&#x5934;&#x6700;&#x5927;&#x7684;&#x8150;&#x8D25;&#x8005; | &#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x6B7B;&#x4EA1;&#x90AE;&#x9012;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/book-review-the-elephant-vanishes/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521591511/xhjvcswmkjnormlah17v.jpg" alt="Book Review：The Elephant Vanishes">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-21T00:21:18.000Z">2018-03-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/book/">book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 398 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/book-review-the-elephant-vanishes/">Book Review：The Elephant Vanishes</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521591511/xhjvcswmkjnormlah17v.jpg" alt="0321_1.jpg"></p>
<p><strong><em>The Elephant Vanishes</em></strong> is a short story written by Haruki Murakami. </p>
<p>I like most of the three stories in this book. The first one is <strong><em>One Hundred Percent Perfect Girl</em></strong>, the second is <strong><em>Silence</em></strong>, and the third is <strong><em>The Elephant Vanishes</em></strong>.</p>
<p>In the story of <strong><em>One Hundred Percent Perfect Girl</em></strong>, I read about the word <strong>miss</strong>. Once missed, it cannot be recovered. People pass by in crowds. The choice is always accompanied by loss. If you remain silent, you lose your chance to speak. If you are depressed, you will lose the chance of release.  If you choose to be someone else, you can&#x2019;t become a true self.</p>
<p>If, everyone has such a word in mind. If.</p>
<p>I also like <strong><em>Silence</em></strong>. The main thing is to like the characters in the book. Murakami Haruki&#x2019;s many stories have such a strong big man. He practices judo or likes to swim. He is always silent and listens well. He knows who he is and how he wants to achieve his goals. He has few friends and even no friends, but once he has made friends, he is a confidante. His body is full of power and you feel oppressed when you face him. But at the same time, his mind is delicate.</p>
<p>Many story have such a kind of man. For example, the brother of <strong><em>Fullmetal Alchemist</em></strong>, the leader of <strong><em>1Q84</em></strong>, the Iron Man in <strong><em>The Death Knight</em></strong> and this big man in <strong><em>Silence</em></strong>.</p>
<p>The last thing I want to say is <strong><em>The Elephant Vanishes</em></strong>. I like to write in the book that the elephants is slowly getting smaller, then it suddenly goes out, in dark, and finally disappears. This scene is whimsical and can be seen in front of others.</p>
<p>Looking at online reviews, many people think that the elephants in the book represent the good things that have disappeared in human nature or society. Maybe it makes sense. It&#x2019;s just that I can&#x2019;t think so deep. I just find it interesting.</p>
<hr>
<p>English isn&#x2019;t my mother tongue, I am still learning. I try to read more English book and write down what I thought. Hope I can improve my English.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/book-review-the-elephant-vanishes" target="_blank" rel="noopener">&#x2018;Book Review&#xFF1A;The Elephant Vanishes&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/118-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXCoxLqtW852ie6RK4GKeDvezMeAC5iTng6SBsMSjWS85/1.jpeg" alt="《飞鸟与夏花》每天一首自译飞鸟集（118/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-20T23:49:24.000Z">2018-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 193 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/118-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（118/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmXCoxLqtW852ie6RK4GKeDvezMeAC5iTng6SBsMSjWS85/1.jpeg" alt="1.jpeg"></p>
<p><strong>118</strong><br>&#x68A6;&#x8BED;&#x4E0D;&#x4F11;<br>&#x9163;&#x7720;&#x4E0D;&#x9192;</p>
<p><strong>The original&#xFF1A;</strong><br>Dream is a wife who must talk.<br>Sleep is a husband who silently suffers.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://galerey-room.ru/images/234707_1395348427.jpeg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/118-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;118/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/6ktadb-or-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521536144/nw607qpjp6weuqrnv3mx.jpg" alt="因为要跑得更远，就不能背着无用的负担 | 读《跑步圣经》| 品乐书会 | 月旦评 | 同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-20T08:56:18.000Z">2018-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1267 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/6ktadb-or-or-or-or/">因为要跑得更远，就不能背着无用的负担 | 读《跑步圣经》| 品乐书会 | 月旦评 | 同一本书</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521536144/nw607qpjp6weuqrnv3mx.jpg" alt="0320_1.jpg"></p>
<p>&#x4ECE;&#x53BB;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x5065;&#x8EAB;&#x3002;</p>
<p>&#x6211;&#x662F;&#x4ECE;&#x300A;&#x56DA;&#x5F92;&#x5065;&#x8EAB;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x8BB2;&#x5982;&#x4F55;&#x5F92;&#x624B;&#x5065;&#x8EAB;&#xFF0C;&#x5305;&#x542B;&#x201C;&#x516D;&#x5F0F;&#x201D;&#x3002;&#x4F5C;&#x8005;&#x771F;&#x7684;&#x8E72;&#x8FC7;&#x76D1;&#x72F1;&#xFF0C;&#x5E76;&#x4E14;&#x786E;&#x5B9E;&#x5728;&#x76D1;&#x72F1;&#x91CC;&#x501F;&#x52A9;&#x6709;&#x9650;&#x7684;&#x6761;&#x4EF6;&#x7EC3;&#x5C31;&#x4E00;&#x8EAB;&#x808C;&#x8089;&#x3002;&#x4E66;&#x91CC;&#x8BF4;&#x770B;&#x5B88;&#x5DE1;&#x67E5;&#x8D70;&#x8FC7;&#x4F5C;&#x8005;&#x7684;&#x623F;&#x95F4;&#x65F6;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x505A;&#x4FEF;&#x5367;&#x6491;&#xFF0C;&#x5F53;&#x770B;&#x5B88;&#x5DE1;&#x67E5;&#x4E00;&#x5708;&#x56DE;&#x6765;&#xFF0C;&#x4F5C;&#x8005;&#x8FD8;&#x5728;&#x505A;&#x4FEF;&#x5367;&#x6491;&#x3002;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x5F3A;&#x608D;&#x7684;&#x808C;&#x8089;&#xFF0C;&#x76D1;&#x72F1;&#x91CC;&#x6709;&#x4ED6;&#x53C2;&#x4E0E;&#x7684;&#x201C;&#x51B2;&#x7A81;&#x201D;&#xFF0C;&#x603B;&#x662F;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x89E3;&#x51B3;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x4EA7;&#x751F;&#x4E86;&#x65E0;&#x9650;&#x7684;&#x5411;&#x5F80;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x60F3;&#x518D;&#x7EE7;&#x7EED;&#x505A;&#x4E00;&#x4E2A;&#x548C;&#x853C;&#x7684;&#x7559;&#x7740;&#x5149;&#x5934;&#x7684;&#x80D6;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F53;&#x91CD;90kg&#xFF0C;&#x7A7F;&#x889C;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x9700;&#x8981;&#x5C4F;&#x4F4F;&#x547C;&#x5438;&#x624D;&#x80FD;&#x591F;&#x5230;&#x811A;&#xFF0C;&#x978B;&#x5B50;&#x4ECE;&#x6765;&#x4E0D;&#x4E70;&#x6709;&#x978B;&#x5E26;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x7CFB;&#x978B;&#x5E26;&#x7684;&#x65F6;&#x5019;&#x591F;&#x4E0D;&#x7740;&#xFF0C;&#x672C;&#x6765;&#x6211;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x5C31;&#x8FD9;&#x6837;&#x505A;&#x4E00;&#x4E2A;&#x5FEB;&#x4E50;&#x7684;&#x80D6;&#x5B50;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#x6211;&#x8E72;&#x4E0B;&#x6361;&#x4E94;&#x6BDB;&#x94B1;&#x7684;&#x65F6;&#x5019;&#x6495;&#x5F00;&#x4E86;&#x5927;&#x817F;&#x5904;&#x7684;&#x88E4;&#x5B50;&#x3002;</p>
<p>&#x953B;&#x70BC;&#x5F00;&#x59CB;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4FEF;&#x5367;&#x6491;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x7AD9;&#x7740;&#x7528;&#x624B;&#x63A8;&#x5899;&#x58C1;&#x7684;&#x65B9;&#x5F0F;&#x4EE3;&#x66FF;&#x3002;&#x4F53;&#x80B2;&#x573A;&#x8DD1;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x6C14;&#x5598;&#x5401;&#x5401;&#xFF0C;&#x6076;&#x5FC3;&#x5230;&#x60F3;&#x5410;&#x3002;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x575A;&#x6301;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x575A;&#x6301;&#x4E86;&#x4E09;&#x56DB;&#x4E2A;&#x6708;&#xFF0C;&#x6BCF;&#x5929;&#x534A;&#x5C0F;&#x65F6;&#xFF0C;&#x7EC3;&#x4E60;&#x300A;&#x56DA;&#x5F92;&#x5065;&#x8EAB;&#x300B;&#x91CC;&#x9762;&#x201C;&#x516D;&#x5F0F;&#x201D;&#x5176;&#x4E2D;&#x7684;&#x56DB;&#x5F0F;&#xFF08;&#x8FD8;&#x6709;&#x4E24;&#x5F0F;&#x6211;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x505A;&#x4E0D;&#x5230;&#xFF09;&#x3002;&#x4E2D;&#x95F4;&#x7A7F;&#x63D2;&#x6BCF;&#x5468;&#x4E00;&#x5929;&#x6216;&#x8005;&#x4E24;&#x5929;&#x53BB;&#x4F53;&#x80B2;&#x573A;&#x8DD1;&#x6B65;&#x3002;&#x518D;&#x540E;&#x6765;&#x529E;&#x4E86;&#x5065;&#x8EAB;&#x5361;&#xFF0C;&#x6BCF;&#x5468;&#x53BB;&#x4E24;&#x6B21;&#x5065;&#x8EAB;&#x623F;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x5927;&#x534A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x786E;&#x5B9E;&#x6709;&#x6548;&#x679C;&#x3002;&#x6162;&#x6162;&#x53EF;&#x4EE5;&#x6BCF;&#x7EC4;&#x505A;&#x5341;&#x4E94;&#x4E2A;&#x4FEF;&#x5367;&#x6491;&#x4E86;&#xFF0C;&#x8DD1;&#x6B65;&#x53EF;&#x4EE5;&#x8FDE;&#x7EED;&#x8DD1;&#x4E94;&#x516C;&#x91CC;&#x4E86;&#xFF0C;&#x88E4;&#x8170;&#x4ECE;36&#x5230;&#x4E86;32&#xFF0C;&#x5C31;&#x8FDE;&#x624B;&#x8868;&#x7684;&#x8868;&#x5E26;&#x90FD;&#x7D27;&#x4E86;&#x4E00;&#x4E2A;&#x6263;&#x3002;&#x4F53;&#x91CD;&#x6389;&#x4E86;15kg&#x3002;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x5F00;&#x59CB;&#x8BF4;&#x6211;&#x7626;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x770B;&#x4E86;&#x6751;&#x4E0A;&#x7684;&#x300A;&#x5F53;&#x6211;&#x8DD1;&#x6B65;&#x65F6;&#x6211;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#x300B;&#x3002;&#x7279;&#x522B;&#x559C;&#x6B22;&#x8FD9;&#x672C;&#x4E66;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x771F;&#x6B63;&#x8BB2;&#x8DD1;&#x6B65;&#x7684;&#x6280;&#x672F;&#x5F88;&#x5C11;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x8BB2;&#x6751;&#x4E0A;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x800C;&#x6751;&#x4E0A;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x5176;&#x5B9E;&#x7528;&#x4E00;&#x573A;&#x957F;&#x8DD1;&#x5C31;&#x53EF;&#x4EE5;&#x6982;&#x62EC;&#x3002;&#x800C;&#x81EA;&#x5DF1;&#x4E0D;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x4E48;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x90FD;&#x662F;&#x4E00;&#x573A;&#x957F;&#x8DD1;&#x3002;&#x201C;&#x524D;&#x534A;&#x573A;&#x5C5E;&#x4E8E;&#x8EAB;&#x4F53;&#xFF0C;&#x540E;&#x534A;&#x573A;&#x5C5E;&#x4E8E;&#x7075;&#x9B42;&#x201D;&#xFF0C;&#x5F53;&#x4F60;&#x9047;&#x5230;&#x574E;&#x5777;&#x7EDD;&#x5883;&#xFF0C;&#x5F53;&#x4F60;&#x7B4B;&#x75B2;&#x529B;&#x7AED;&#xFF0C;&#x5F53;&#x4F60;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x627F;&#x53D7;&#x7740;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x75DB;&#x82E6;&#x9A6C;&#x4E0A;&#x8981;&#x653E;&#x5F03;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x8DDD;&#x79BB;&#x771F;&#x6B63;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x7075;&#x9B42;&#x7684;&#x5931;&#x8D25;&#x8FD8;&#x65E9;&#x7740;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#x4F1A;&#x5148;&#x75B2;&#x52B3;&#xFF0C;&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#x4F1A;&#x5148;&#x75DB;&#x82E6;&#xFF0C;&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#x8017;&#x5C3D;&#x79EF;&#x6512;&#x7684;&#x7CD6;&#x539F;&#xFF0C;&#x79EF;&#x7D2F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4E73;&#x9178;&#xFF0C;&#x811A;&#x6B65;&#x6C89;&#x91CD;&#xFF0C;&#x547C;&#x5438;&#x56F0;&#x96BE;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x90FD;&#x53EA;&#x662F;&#x4F60;&#x8EAB;&#x4F53;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x4F60;&#x7684;&#x7075;&#x9B42;&#x8FDC;&#x6BD4;&#x8FD9;&#x4E00;&#x5207;&#x575A;&#x5F3A;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x5728;&#x524D;&#x534A;&#x573A;&#x5C31;&#x653E;&#x5F03;&#x7684;&#x4EBA;&#xFF0C;&#x6C38;&#x8FDC;&#x53EA;&#x80FD;&#x4E3A;&#x8EAB;&#x4F53;&#x800C;&#x6D3B;&#xFF0C;&#x5728;&#x540E;&#x534A;&#x573A;&#x62FC;&#x640F;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x7075;&#x9B42;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x624D;&#x80FD;&#x548C;&#x7075;&#x9B42;&#x5BF9;&#x8BDD;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x89C1;&#x771F;&#x6B63;&#x7684;&#x5929;&#x7A7A;&#xFF0C;&#x8349;&#x5730;&#xFF0C;&#x4EBA;&#x7FA4;&#x548C;&#x57CE;&#x5E02;&#x3002;</p>
<p>&#x6211;&#x5F00;&#x59CB;&#x653E;&#x5F03;&#x6240;&#x6709;&#x996E;&#x6599;&#xFF0C;&#x53EA;&#x559D;&#x6C34;&#x548C;&#x81EA;&#x5DF1;&#x6CE1;&#x7684;&#x8336;&#xFF0C;&#x5F00;&#x59CB;&#x8BA4;&#x771F;&#x5403;&#x4E30;&#x5BCC;&#x7684;&#x65E9;&#x6668;&#xFF0C;&#x5F00;&#x59CB;&#x6BCF;&#x5929;&#x5403;&#x575A;&#x679C;&#xFF0C;&#x5F00;&#x59CB;&#x591A;&#x66F4;&#x591A;&#x7684;&#x852C;&#x83DC;&#xFF0C;&#x9C7C;&#x548C;&#x9E21;&#x80F8;&#x8089;&#xFF0C;&#x996D;&#x91CF;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#x4E86;&#xFF0C;&#x5BB6;&#x91CC;&#x7092;&#x83DC;&#x7684;&#x6CB9;&#x8D8A;&#x7528;&#x8D8A;&#x6162;&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x8FC7;&#x4E86;&#x516B;&#x70B9;&#x5C31;&#x4E0D;&#x518D;&#x5403;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x6211;&#x6E10;&#x6E10;&#x610F;&#x8BC6;&#x5230;&#x4ECE;&#x524D;&#x7684;&#x81EA;&#x5DF1;&#x6444;&#x5165;&#x7684;&#x8425;&#x517B;&#x592A;&#x8FC7;&#x91CF;&#x4E86;&#xFF0C;&#x4EBA;&#x771F;&#x7684;&#x9700;&#x8981;&#x90A3;&#x4E48;&#x591A;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x6350;&#x6389;&#x4E86;&#x6240;&#x6709;&#x4EE5;&#x524D;&#x7684;&#x4E0D;&#x5408;&#x8EAB;&#x7684;&#x8863;&#x670D;&#x548C;&#x88E4;&#x5B50;&#xFF0C;&#x4E70;&#x6389;&#x6216;&#x8005;&#x4E22;&#x6389;&#x4E86;&#x8FC7;&#x65F6;&#x4E86;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x7528;&#x7684;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#xFF0C;&#x6E05;&#x7406;&#x4E86;&#x62BD;&#x5C49;&#x80CC;&#x5305;&#x67DC;&#x5B50;&#x684C;&#x5B50;&#xFF0C;&#x5305;&#x62EC;&#x7535;&#x8BDD;&#x91CC;&#x7684;app&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8981;&#x8DD1;&#x5F97;&#x66F4;&#x8FDC;&#xFF0C;&#x8981;&#x4E0E;&#x7075;&#x9B42;&#x5BF9;&#x8BDD;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x5728;&#x80CC;&#x7740;&#x65E0;&#x7528;&#x7684;&#x8D1F;&#x62C5;&#x3002;</p>
<hr>
<p>&#x6458;&#x6284;&#x4E66;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x8BDD;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x52C9;&#xFF1A;</p>
<p>1&#x3001;&#x5A01;&#x5EC9;&#x8A79;&#x59C6;&#x65AF;&#x5199;&#x9053;&#xFF1A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5FC5;&#x7136;&#x8981;&#x906D;&#x9047;&#x5E76;&#x6218;&#x80DC;&#x75DB;&#x82E6;&#x3001;&#x9519;&#x8BEF;&#x548C;&#x6B7B;&#x4EA1;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5B83;&#x4EEC;&#x8FDF;&#x65E9;&#x4F1A;&#x627E;&#x4E0A;&#x4F60;&#x3002;</p>
<p>2&#x3001;&#x5373;&#x4F7F;&#x8D8A;&#x8FC7;&#x4E86;&#x4E00;&#x5EA7;&#x5C71;&#xFF0C;&#x5B83;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x4E8E;&#x6211;&#x7684;&#x4F53;&#x5185;&#xFF0C;&#x56E0;&#x4E3A;&#x8FC7;&#x53BB;&#x5DF2;&#x878D;&#x5165;&#x8EAB;&#x4F53;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x7EC6;&#x80DE;&#x90FD;&#x88C5;&#x8F7D;&#x7740;&#x8FC7;&#x53BB;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>3&#x3001;&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x4F1A;&#x89C9;&#x9192;&#x8FC7;&#x6765;&#xFF0C;&#x5E76;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x6CBF;&#x9014;&#x4F53;&#x9A8C;&#x4E86;&#x4F7F;&#x4EBA;&#x83B7;&#x5F97;&#x81EA;&#x7531;&#x7684;&#x79E9;&#x5E8F;&#x3001;&#x89C4;&#x5F8B;&#x3001;&#x7231;&#x548C;&#x771F;&#x7406;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/6ktadb-or-or-or-or" target="_blank" rel="noopener">&#x2018;&#x56E0;&#x4E3A;&#x8981;&#x8DD1;&#x5F97;&#x66F4;&#x8FDC;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x80CC;&#x7740;&#x65E0;&#x7528;&#x7684;&#x8D1F;&#x62C5; | &#x8BFB;&#x300A;&#x8DD1;&#x6B65;&#x5723;&#x7ECF;&#x300B;| &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x6708;&#x65E6;&#x8BC4; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/117-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNnNZC3g4vk6a4MpCr2WxBugnwYgQkWfVfaqgU2o5GGrF/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（117/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-20T08:00:48.000Z">2018-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 199 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/117-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（117/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNnNZC3g4vk6a4MpCr2WxBugnwYgQkWfVfaqgU2o5GGrF/1.jpg" alt="1.jpg"></p>
<p><strong>117</strong><br>&#x4F18;&#x96C5;&#x5982;&#x8349;&#x53F6;<br>&#x65E0;&#x6127;&#x4E8E;&#x5176;&#x751F;&#x957F;&#x7684;&#x5927;&#x5730;</p>
<p><strong>The original&#xFF1A;</strong><br>The grass-blade is worthy of the great world where it grows.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://reso3.yiihuu.com/img_1003518.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/117-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;117/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/59/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/61/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/59/">59</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/60/">60</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/61/">61</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

