
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>区块链项目是一个骗局吗？ 上 Are Blockchain-based Projects Scams? (Part 1) - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmd2BRQyBi25iuoY37EzrN1QfxAomsYuyYaqf1jrTUPpXE/%E5%8C%BA%E5%9D%97%E9%93%BE.jpg" alt="区块链项目是一个骗局吗？ 上 Are Blockchain-based Projects Scams? (Part 1)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-25T14:40:42.000Z">2017-07-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1872 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                区块链项目是一个骗局吗？ 上 Are Blockchain-based Projects Scams? (Part 1)
            
        </h1>
        <div class="content">
            <br><p><br></p><br><p>&#x65E9;&#x4E0A;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4EBA;&#x5728;&#x5FAE;&#x4FE1;&#x91CC;&#x53D1;&#x4FE1;&#x606F;&#x95EE;&#x6211;&#x8BF4;&#xFF0C;&#x770B;&#x5230;&#x670B;&#x53CB;&#x5708;&#x91CC;&#x6709;&#x7BC7;&#x8BF4;&#x533A;&#x5757;&#x94FE;&#x662F;&#x4E2A;&#x9A97;&#x5C40;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x60F3;&#x8981;&#x53D1;&#x7ED9;&#x4F60;&#x63A2;&#x8BA8;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x5F88;&#x4E86;&#x89E3;&#xFF0C;&#x5982;&#x4F55;&#x9274;&#x522B;&#x662F;&#x5426;&#x662F;&#x9760;&#x8C31;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x5462;&#xFF1F;</p><br><p>This morning, someone messaged me on WeChat and said that he saw an article on his WeChat Moments (like a friend&#x2019;s post on Facebook) that mentioned the blockchain was a scam, he wanted to send me the article and have a discussion. I am not very familiar with the blockchain yet, so how do we differentiate which one is a legit blockchain-based project?</p><br><p><br></p><br><p>&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x4EE5;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#x56DE;&#x7B54;&#x4E0B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x56DE;&#x7B54;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x5927;&#x6982;&#x4E86;&#x89E3;&#x4E0B;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;&#x533A;&#x5757;&#x94FE;&#xFF1F;</p><br><p>I would like to answer this question from what i understand, and before answering it, we should probably figure out first: what is a blockchain?</p><br><p><br></p><br><p>&#x641C;&#x7D22;&#x767E;&#x79D1;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x7684;&#x89E3;&#x91CA;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x72ED;&#x4E49;&#x6765;&#x8BB2;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x662F;&#x4E00;&#x79CD;&#x6309;&#x7167;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x5C06;&#x6570;&#x636E;&#x533A;&#x5757;&#x4EE5;&#x987A;&#x5E8F;&#x76F8;&#x8FDE;&#x7684;&#x65B9;&#x5F0F;&#x7EC4;&#x5408;&#x6210;&#x7684;&#x4E00; &#x79CD;&#x94FE;&#x5F0F;&#x6570;&#x636E;&#x7ED3;&#x6784;&#xFF0C; &#x5E76;&#x4EE5;&#x5BC6;&#x7801;&#x5B66;&#x65B9;&#x5F0F;&#x4FDD;&#x8BC1;&#x7684;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x548C;&#x4E0D;&#x53EF;&#x4F2A;&#x9020;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x8D26;&#x672C;&#x3002;&#x5E7F;&#x4E49;&#x6765;&#x8BB2;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x662F;&#x5229;&#x7528;&#x5757;&#x94FE;&#x5F0F;&#x6570;&#x636E;&#x7ED3;&#x6784;&#x6765;&#x9A8C;&#x8BC1;&#x4E0E;&#x5B58;&#x50A8;&#x6570;&#x636E;&#x3001;&#x5229;&#x7528;&#x5206;&#x5E03;&#x5F0F;&#x8282;&#x70B9;&#x5171;&#x8BC6;&#x7B97;&#x6CD5;&#x6765;&#x751F;&#x6210;&#x548C;&#x66F4;&#x65B0;&#x6570;&#x636E;&#x3001;&#x5229;&#x7528;&#x5BC6;&#x7801;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#x4FDD;&#x8BC1;&#x6570;&#x636E;&#x4F20;&#x8F93;&#x548C;&#x8BBF;&#x95EE;&#x7684;&#x5B89;&#x5168;&#x3001;&#x5229;&#x7528;&#x7531;&#x81EA;&#x52A8;&#x5316;&#x811A;&#x672C;&#x4EE3;&#x7801;&#x7EC4;&#x6210;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x6765;&#x7F16;&#x7A0B;&#x548C;&#x64CD;&#x4F5C;&#x6570;&#x636E;&#x7684;&#x4E00;&#x79CD;&#x5168;&#x65B0;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x57FA;&#x7840;&#x67B6;&#x6784;&#x4E0E;&#x8BA1;&#x7B97;&#x8303;&#x5F0F;&#x3002;</p><br><p>A quick research on Baidu (a Chinese search engine like Google) gives you this explanation:&#xA0;</p><br><p>In a narrow sense, the blockchain is a kind of data blocks joined in chronological order, and it&#x2019;s encrypted so its distributed ledger cannot be tampered with or forged. Broadly speaking, the blockchain technology is to use blockchain algorithm to verify and store data, typically managed by a peer-to-peer network collectively adhering to a protocol for validating new blocks. The use of cryptography ensures data transmission and access security, and the use of automated code scripting creates intelligent contracts for programming, it also manages data in a new distributed mainframe and computing paradigm.</p><br><p><br></p><br><p>&#x4EC0;&#x4E48;&#xFF1F;&#x770B;&#x4E0D;&#x61C2;&#xFF1F;&#x641E;&#x4E0D;&#x660E;&#x767D;&#xFF1F;&#x55EF;&#x55EF;&#xFF0C;&#x7684;&#x786E;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x770B;&#x8FD9;&#x6BB5;&#x6587;&#x5B57;&#x65F6;&#xFF0C;&#x4E5F;&#x89C9;&#x5F97;&#x5F88;&#x62D7;&#x53E3;&#xFF0C;&#x4E5F;&#x662F;&#x4E91;&#x91CC;&#x96FE;&#x91CC;&#x6709;&#x70B9;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x5E7F;&#x5927;&#x5BF9;&#x6280;&#x672F;&#x5B8C;&#x5168;&#x4E0D;&#x4E86;&#x89E3;&#x7684;&#x6C11;&#x4F17;&#x4E86;&#xFF0C;&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x7528;&#x901A;&#x4FD7;&#x7684;&#x5927;&#x767D;&#x8BDD;&#x8DDF;&#x5927;&#x5BB6;&#x8BB2;&#x4E0B;&#x5427;&#x3002;</p><br><p>What? Not a clue? Can&#x2019;t understand it? Well, yes, when i first read these words, i thought they didn&#x2019;t make much sense either. Even I was very lost, let alone those who are not technologically savvy. So, let me simplify it for everyone here.&#xA0;</p><br><p><br></p><br><p>&#x5176;&#x5B9E;&#x4E4B;&#x524D;&#x6211;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x5173;&#x4E8E;YOYOW&#x9879;&#x76EE;&#x7684;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x4E0B;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x300A;<a href="http://blog.sina.com.cn/s/blog_465bb1ce0102xncn.html" target="_blank" rel="noopener">&#x63ED;&#x5F00;yoyow&#x7684;&#x795E;&#x79D8;&#x9762;&#x7EB1; &#x4E0B;</a>&#x300B;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x89E3;&#x91CA;&#x4E86;&#x4E0B;&#x3002;</p><br><p>Actually, i wrote an article previously about the YOYOW project. Those who are interested may want to take a look at Unveiling the Mysteries of YOYOW (Part 2) to know more about blockchain.</p><br><p><br></p><br><p>&#x533A;&#x5757;&#x94FE;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x4E1C;&#xFF1F;</p><br><p>So what on earth is a &#x201C;blockchain&#x201D;?</p><br><p><br></p><br><p>&#x5982;&#x679C;&#x8BF4; &#x4F20;&#x7EDF;&#x7684;&#x7F51;&#x7AD9;&#x5E73;&#x53F0;&#x5747;&#x79BB;&#x4E0D;&#x5F00;&#x540E;&#x53F0;&#x4E2D;&#x5FC3;&#x6570;&#x636E;&#x5E93;&#x7684;&#x8BDD;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x3001;&#x53BB;&#x201C;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x6280;&#x672F;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x6838;&#x5FC3;&#x7684;&#x4E2D;&#x5FC3;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BB2;&#xFF0C;&#x6BCF;&#x53F0;&#x63A5;&#x5165;&#x7684;&#x7EC8;&#x7AEF;&#x7535;&#x8111;&#x90FD;&#x53EF;&#x4EE5;&#x662F;&#x6570;&#x636E;&#x5E93;&#x3002;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x901A;&#x8FC7;&#x539F;&#x5148;&#x8BBE;&#x5B9A;&#x597D;&#x7684;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x52A8;&#x6839;&#x636E;&#x6BCF;&#x53F0;&#x7EC8;&#x7AEF;&#x7535;&#x8111;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x4EE5;&#x6700;&#x591A;&#x8BB0;&#x5F55;&#x76F8;&#x540C;&#x8005;&#x4F5C;&#x4E3A;&#x6B63;&#x786E;&#x7684;&#x8BB0;&#x5F55;&#x540C;&#x6B65;&#x3002;</p><br><p>If we agree that our current websites all rely on their supporting database, then blockchain is a new, decentralized technology that doesn&#x2019;t rely on any particular database. Which means, any participating computer (also known as a node) can be a data center. Blockchain has a programmed algorithm that works automatically according to each computer terminal&#x2019;s record to choose the one with the most correct ones as the synchronized record.</p><br><p><br></p><br><p>&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x7F51;&#x7AD9;&#x6570;&#x636E;&#x5E93;&#x76F8;&#x5F53;&#x4E8E;&#x516C;&#x53F8;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4F1A;&#x8BA1;&#xFF0C;&#x867D;&#x7136;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x4E07;&#x4E00;&#x8FD9;&#x4E2A;&#x552F;&#x4E00;&#x7684;&#x4F1A;&#x8BA1;&#x505A;&#x5047;&#x8D26;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x5BFC;&#x81F4;&#x8D26;&#x672C;&#x4E22;&#x5931;&#x6216;&#x51FA;&#x9519;&#xFF0C;&#x6240;&#x4EE5;&#x7406;&#x8BBA;&#x4E0A;&#x8BB2;&#x662F;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x800C;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5F53;&#x4E8E;&#x516C;&#x53F8;&#x91CC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x4F1A;&#x8BA1;&#xFF0C;&#x5168;&#x6C11;&#x8BB0;&#x8D26;&#xFF0C;&#x6BCF;&#x6B21;&#x540C;&#x6B65;&#x65F6;&#x6839;&#x636E;&#x6700;&#x591A;&#x8BB0;&#x5F55;&#x76F8;&#x540C;(&#x6280;&#x672F;&#x5224;&#x5B9A;&#x4E3A;&#x6B63;&#x786E;&#x8BB0;&#x5F55;)&#x800C;&#x540C;&#x6B65;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x4E0B;&#x4E00;&#x4E2A;&#x8282;&#x70B9;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x9700;&#x8981;&#x8BB0;&#x8D26;&#x7684;&#x7EC8;&#x7AEF;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x5165;&#x65F6;&#x9996;&#x5148;&#x662F;&#x8981;&#x540C;&#x6B65;&#x5148;&#x524D;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x52A0;&#x5165;&#x5230;&#x5168;&#x6C11;&#x8BB0;&#x8D26;&#x884C;&#x5217;&#xFF0C;&#x5982;&#x6B64;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#x3002;</p><br><p>Let&#x2019;s put it this way, in a traditional website database, there is only one accountant, even though it&#x2019;s fairly straightforward but if he cheats, or makes an mistake or loses his accounting book, the risks could be huge. On a blockchain, however, everyone is an accountant, everyone has a copy of the ledger file. It updates according to the most correct record (technical verification) as synchronized record, then moves on to the next node, where the distribution needs to be marked, each block includes the hash of the prior block in the blockchain, linking the two, as it goes on, then forms the blockchain.&#xA0;</p><br><p><br></p><br><p>&#x5728;&#x5927;&#x6982;&#x4E86;&#x89E3;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x4E1C;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x63A5;&#x7740;&#x7EE7;&#x7EED;&#x804A;&#x6700;&#x521D;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x662F;&#x4E2A;&#x9A97;&#x5C40;&#x5417;&#xFF1F;</p><br><p>After knowing roughly what blockchain is, we can continue discussing our first question, is blockchain a scam?</p><br><p><br></p><br><p>&#x6709;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4F5C;&#x8005;&#x4ECE;&#x6807;&#x9898;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x7528;&#x4E86;&#x5E38;&#x7528;&#x7684;&#x5957;&#x8DEF;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x73CD;&#x7231;&#x667A;&#x5546;&#xFF0C;&#x8FDC;&#x79BB;&#x201C;&#x533A;&#x5757;&#x94FE;&#x201D;&#xFF01;&#x55EF;&#x55EF;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x5F88;&#x773C;&#x719F;&#x662F;&#x5417;&#xFF1F;&#x5BF9;&#x554A;&#xFF0C;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x5F88;&#x773C;&#x719F;&#xFF0C;&#x8FD9;&#x5957;&#x8DEF;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x719F;&#x6089;&#x5462;&#xFF1F;&#x4ED4;&#x7EC6;&#x4E00;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x628A;&#x8FD9;&#x4E2A;&#x6362;&#x6210;&#xFF1A;&#x73CD;&#x7231;xxx,&#x8FDC;&#x79BB;xxx&#xFF0C;&#x62FF;&#x4E24;&#x4E2A;&#x540D;&#x8BCD;&#x5957;&#x7528;&#x8FDB;&#x53BB;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x662F;&#x5426;&#x901A;&#x987A;&#xFF0C;&#x90A3;&#x8BFB;&#x8D77;&#x6765;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x5F88;&#x9738;&#x6C14;&#xFF0C;666&#x7684;&#x4EC0;&#x4E48;&#x6709;&#x6728;&#x6709;&#xFF1F;</p><br><p>There is an article, starting from the title, its author used very cliche phrases, such as &#x201C;cherish your own intelligence, stay away from the blockchain&#x201D;! Doesn&#x2019;t this seem familiar? Yes i think so too, such cliche! If i ever use &#x201C;cherish&#x2026;&#x2026;stay away from&#x2026;..&#x201D; in a sentence, regardless if it makes sense, it just sounds authoritative or even powerful, isn&#x2019;t it?</p><br><p><br></p><br><p>&#x6211;&#x4EEC;&#x63A5;&#x7740;&#x6765;&#x7EE7;&#x7EED;&#x770B;&#xFF0C;&#x6587;&#x7AE0;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x7ACB;&#x523B;&#x62A2;&#x5148;&#x5360;&#x9886;&#x4E86;&#x201C;&#x667A;&#x5546;&#x201D;&#x548C;&#x9053;&#x5FB7;&#x5236;&#x9AD8;&#x70B9;&#xFF1A;</p><br><p>Now let&#x2019;s keep reading, since the article takes the &#x201C;intelligence&#x201D; and moral high ground right from the start:</p><br><p><br></p><br><p>&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x90FD;&#x8DF5;&#x884C;&#x7740;&#x591A;&#x79CD;&#x76F8;&#x4E92;&#x51B2;&#x7A81;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x800C;&#x5982;&#x4F55;&#x5728;&#x6070;&#x5F53;&#x65F6;&#x673A;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#x7684;&#x90A3;&#x4E00;&#x6B3E;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x543E;&#x56FD;&#x4EBA;&#x6C11;&#x9A7E;&#x9A6D;&#x62E7;&#x5DF4;&#x751F;&#x6D3B;&#x7684;&#x91CD;&#x8981;&#x80FD;&#x529B;&#x3002;</p><br><p>The Chinese people have been practicing a variety of conflicting values, when to seize the right opportunity to choose a value that serves one&#x2019;s own agenda has become an important life surviving skill. &#xA0;</p><br><p><br></p><br><p>&#x662F;&#x5426;&#x6709;&#x79CD;&#x8FD8;&#x6CA1;&#x770B;&#x5230;&#x6B63;&#x6587;&#xFF0C;&#x5C31;&#x88AB;&#x4EBA;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#x61F5;&#x903C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x6CA1;&#x641E;&#x61C2;&#x5BF9;&#x65B9;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x4ECE;&#x6C14;&#x52BF;&#x4E0A;&#x5C31;&#x5DF2;&#x7ECF;&#x77EE;&#x4E86;&#x5BF9;&#x65B9;&#x4E09;&#x622A;&#xFF0C;&#x5F00;&#x59CB;&#x5E95;&#x6C14;&#x6709;&#x4E9B;&#x4E0D;&#x8DB3;&#x4E86;&#x3002;</p><br><p>Don&#x2019;t you feel that even without reading the main body of this article, you are like getting hit in the head, not knowing what it&#x2019;s about, but just being overpowered by his imposing manner, as if you are losing ground.&#xA0;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmd2BRQyBi25iuoY37EzrN1QfxAomsYuyYaqf1jrTUPpXE/%E5%8C%BA%E5%9D%97%E9%93%BE.jpg" width="510" height="339"></p><br><p>&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#xFF0C;&#x5982;&#x6709;&#x4FB5;&#x6743;&#xFF0C;&#x8BF7;&#x8054;&#x7CFB;&#x4F5C;&#x8005;&#x672C;&#x4EBA; <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a></p><br><p>(This image was taken from Baidu, in case of any copyright infringement, please contact me <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a>)&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5crdkx" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x662F;&#x4E00;&#x4E2A;&#x9A97;&#x5C40;&#x5417;&#xFF1F; &#x4E0A; Are Blockchain-based Projects Scams? (Part 1)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/money/">money</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/2mdtdb/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">生物岛,放松你的心情好去处</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/4ycwb5/">
                <span class="level-item">第二届中国(广州)国际跨境电商展暨跨境商品博览会 2nd Guangzhou international Cross-border E-commerce &amp; Goods Expo</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

