
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@iguazi123/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@iguazi123/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@iguazi123/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@iguazi123/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/20200424t162125144z/" class="image is-7by1">
            <img class="thumbnail" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJmibCPrcpBfPMKpMFHvCDSQUCemAKp8POKx6eReoXB6j5ia4HJ2jMXuXA/0" alt="孤悬喜马拉雅山以南唯一一个中国县城">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-24T16:21:36.000Z">2020-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/hive-193186/">hive-193186</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1883 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/20200424t162125144z/">孤悬喜马拉雅山以南唯一一个中国县城</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#x58A8;&#x8131;&#x53BF;&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5357;&#x9E93;&#xFF0C;&#x4E0E;&#x5370;&#x5EA6;&#x6BD7;&#x90BB;&#xFF0C;&#x662F;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x201C;&#x9690;&#x79D8;&#x7684;&#x83B2;&#x82B1;&#x201D;&#xFF0C;&#x88AB;&#x7EA2;&#x6559;&#x59CB;&#x7956;&#x83B2;&#x82B1;&#x751F;&#x5927;&#x5E08;&#x53D6;&#x540D;&#x201C;&#x767D;&#x9A6C;&#x5C97;&#x201D;&#x3002;&#x5BF9;&#x4E8E;&#x4E16;&#x754C;&#x6765;&#x8BF4;&#xFF0C;&#x897F;&#x85CF;&#x662F;&#x795E;&#x79D8;&#x7684;&#x3002;&#x4F46;&#x5BF9;&#x8BB8;&#x591A;&#x4FE1;&#x5949;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x7684;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x6765;&#x8BF4;&#xFF0C;&#x58A8;&#x8131;&#x4E0D;&#x4F46;&#x662F;&#x795E;&#x79D8;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x795E;&#x79D8;&#x4E2D;&#x7684;&#x795E;&#x79D8;&#x3002;&#x5982;&#x679C;&#x6761;&#x4EF6;&#x8BB8;&#x53EF;&#xFF0C;&#x58A8;&#x8131;&#xFF0C;&#x662F;&#x6BCF;&#x4E2A;&#x70ED;&#x7231;&#x63A2;&#x7D22;&#x7684;&#x4EBA;&#x90FD;&#x8BE5;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJmibCPrcpBfPMKpMFHvCDSQUCemAKp8POKx6eReoXB6j5ia4HJ2jMXuXA/0" data-ratio="0.6671875" data-w="1280"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">1914&#x5E74;&#xFF0C;&#x897F;&#x85CF;&#x5730;&#x65B9;&#x7684;&#x4EE3;&#x8868;&#x590F;&#x624E;&#x4E0E;&#x82F1;&#x56FD;&#x4EE3;&#x8868;&#x4EA8;&#x5229;-&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x80CC;&#x7740;&#x4E2D;&#x56FD;&#x4EE3;&#x8868;&#x9648;&#x8D3B;&#x8303;&#xFF0C;&#x79C1;&#x4E0B;&#x5212;&#x5B9A;&#x4E86;&#x4E2D;&#x5370;&#x4E1C;&#x6BB5;&#x8FB9;&#x754C;&#x7EBF;&#x3002;&#x5F53;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x7528;&#x6587;&#x5B57;&#x8BF4;&#x660E;&#x8BE5;&#x7EBF;&#x7684;&#x5177;&#x4F53;&#x4F4D;&#x7F6E;&#x548C;&#x8D70;&#x5411;&#xFF0C;&#x4EC5;&#x4EE5;&#x4E00;&#x6761;&#x7C97;&#x7565;&#x7684;&#x7EA2;&#x7EBF;&#x5728;&#x4E00;&#x5F20;&#x5E76;&#x4E0D;&#x7CBE;&#x786E;&#x7684;&#x5730;&#x56FE;&#x4E0A;&#x6807;&#x51FA;&#x6B64;&#x7EBF;&#xFF0C;&#x5927;&#x81F4;&#x897F;&#x8D77;&#x4E2D;&#x56FD;&#x4E0E;&#x4E0D;&#x4E39;&#x4EA4;&#x754C;&#x5904;&#xFF0C;&#x6CBF;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x7684;&#x5C71;&#x810A;&#x5411;&#x4E1C;&#x5EF6;&#x4F38;&#x81F3;&#x897F;&#x85CF;&#x7684;&#x4E0B;&#x5BDF;&#x9685;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7EBF;&#xFF0C;&#x4F46;&#x5386;&#x5C4A;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x90FD;&#x62D2;&#x7EDD;&#x627F;&#x8BA4;&#x6B64;&#x7EBF;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJLiaeolibqu7Rsnu20ELExBSRZ04rdXNtRZMPfxGlkWDPDrd4I97ibqKMw/0?wx_fmt=png" data-ratio="0.74921875" data-w="1280"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x25B2;&#x4E2D;&#x56FD;&#x5730;&#x56FE;&#x51FA;&#x7248;&#x793E;&#x4E2D;&#x5370;&#x8FB9;&#x754C;&#x95EE;&#x9898;&#x793A;&#x610F;&#x56FE;</p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">1962&#x5E74;&#x4E2D;&#x5370;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x6218;&#x4E2D;&#xFF0C;&#x58A8;&#x8131;&#x4E00;&#x5EA6;&#x9669;&#x906D;&#x5370;&#x5EA6;&#x5F3A;&#x884C;&#x4FB5;&#x5360;&#xFF0C;&#x89E3;&#x653E;&#x519B;&#x5F3A;&#x884C;&#x519B;&#x7528;&#x4E09;&#x5929;&#x65F6;&#x95F4;&#x8D70;&#x5B8C;&#x4E86;&#x4E94;&#x5929;&#x7684;&#x8DEF;&#x7A0B;&#xFF0C;&#x7EC8;&#x4E8E;&#x8D76;&#x5728;&#x5370;&#x519B;&#x524D;&#x9762;&#x63A7;&#x5236;&#x4E86;&#x767D;&#x9A6C;&#x5C97;&#x3002;&#x58A8;&#x8131;&#x7EC8;&#x4E8E;&#x7262;&#x7262;&#x638C;&#x63A7;&#x5728;&#x6211;&#x56FD;&#x624B;&#x4E0A;&#xFF0C;&#x6210;&#x4E86;&#x5B64;&#x60AC;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x4EE5;&#x5357;&#x7684;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x53BF;&#x57CE;&#xFF0C;&#x8FD9;&#x91CC;&#x8DDD;&#x79BB;&#x4E2D;&#x5370;&#x5B9E;&#x63A7;&#x7EBF;&#x53EA;&#x6709;&#x77ED;&#x77ED;18&#x516C;&#x91CC;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJk51s0S3EwHM5eSd3ys6G8TL4tTyrfVXEcBHnib4Zj5x5lCp7FVkYPOQ/0?wx_fmt=png" data-ratio="0.6" data-w="2100"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x58A8;&#x8131;&#x6240;&#x5728;&#x7684;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x5927;&#x5CE1;&#x8C37;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x73AF;&#x7ED5;&#x7740;&#x6D77;&#x62D4;7782&#x7C73;&#x7684;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x5F62;&#x6210;&#x7684;&#x9A6C;&#x8E44;&#x5F62;&#x5927;&#x62D0;&#x5F2F;&#xFF0C;&#x5B83;&#x4F4D;&#x4E8E;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x7684;&#x6700;&#x4E1C;&#x7AEF;&#x3002;&#x9006;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x800C;&#x4E0A;&#xFF0C;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x4E2D;&#x90E8;&#x5219;&#x662F;&#x4E16;&#x754C;&#x6700;&#x9AD8;&#x5CF0;&#x73E0;&#x7A46;&#x6717;&#x739B;&#x5CF0;&#x3002;&#x800C;&#x4ECE;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x6E90;&#x5934;&#x518D;&#x5F80;&#x4E0A;&#x3001;&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x7684;&#x6700;&#x897F;&#x7AEF;&#xFF0C;&#x56F4;&#x7ED5;&#x7740;&#x4E16;&#x754C;&#x7B2C;&#x4E5D;&#x9AD8;&#x5CF0;&#x5357;&#x8FE6;&#x5E15;&#x5C14;&#x5DF4;&#x7279;&#x5CF0;&#xFF08;&#x6D77;&#x62D4;8125&#x7C73;&#xFF09;&#xFF0C;&#x7ADF;&#x7136;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x5370;&#x5EA6;&#x6CB3;&#x4E0A;&#x6E38;&#x51B2;&#x8FC7;&#x7684;&#x9A6C;&#x8E44;&#x5F62;&#x5927;&#x62D0;&#x5F2F;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJMFUelP1qvibxdKwQndU2ns3iaibdf9SzdmnBYCYmNojia7icYoia5Dgia6qiaw/0?wx_fmt=png" data-ratio="0.7233333333333334" data-w="900"></p><p>&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x5927;&#x5CE1;&#x5F2F;&#x897F;&#x4FA7;&#x7684;&#x795E;&#x79D8;&#x5CE1;&#x8C37;&#x4E2D;&#xFF0C;&#x9690;&#x533F;&#x7740;&#x56DB;&#x5904;&#x96C4;&#x4F1F;&#x7684;&#x7011;&#x5E03;&#x7FA4;&#xFF1A;&#x85CF;&#x5E03;&#x5DF4;&#x4E1C;&#x3001;&#x624E;&#x65E6;&#x59C6;&#x3001;&#x79CB;&#x53E4;&#x90FD;&#x9F99;&#x548C;&#x7ED2;&#x624E;&#x7011;&#x5E03;&#x7FA4;&#x3002;&#x5176;&#x4E2D;&#x6700;&#x851A;&#x4E3A;&#x58EE;&#x89C2;&#x7684;&#x7011;&#x5E03;&#x7FA4;&#x5C31;&#x662F;&#x5904;&#x5728;&#x591A;&#x5409;&#x5E15;&#x59C6;&#x5CE1;&#x8C37;&#x5165;&#x53E3;&#x5904;&#x7684;&#x85CF;&#x5E03;&#x5DF4;&#x4E1C;&#x7011;&#x5E03;&#x7FA4;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJibD5x1cicsYib0T0nwO0vZVlf3UQcS8rTUiaQYfZCf1UkBpBQt7cEWVtuQ/0" data-ratio="0.6459459459459459" data-w="740"></p><p>&#x25B2;&#x6444;&#x5F71;&#xFF0F;&#x6768;&#x9038;&#x7574;&#xA0;&#xA0;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x5927;&#x5CE1;&#x8C37;&#x548C;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x53CA;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x897F;&#x5761;&#x7684;&#x5219;&#x5F04;&#x9686;&#x51B0;&#x5DDD;&#x6D51;&#x7136;&#x4E00;&#x4F53;&#xFF0C;&#x7F8E;&#x4E0D;&#x80DC;&#x6536;&#x3002;<br></p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJX86iaRs25J9TMlmqNbia41cEGg5WmFyjVJMfJUMObriaGB47icsK2ia4IMA/0" data-ratio="0.7040540540540541" data-w="740"></p><p>&#x25B2;&#x6444;&#x5F71;&#xFF0F;&#x6768;&#x9038;&#x7574;&#xA0;&#x5728;&#x6DF1;&#x9083;&#x9669;&#x5CFB;&#x7684;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x5927;&#x5CE1;&#x8C37;&#x5185;&#xFF0C;&#x6CB3;&#x8C37;&#x4E24;&#x4FA7;&#x6570;&#x767E;&#x7C73;&#x843D;&#x5DEE;&#x7684;&#x9AD8;&#x5C71;&#x98DE;&#x7011;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJicIvsYUN2TSgvtXNWSX43nWguZM3n0sclXSjL0ITSAFpbYouxCtQibJQ/0" data-ratio="0.672972972972973" data-w="740"></p><p>&#x25B2;&#x6444;&#x5F71;&#xFF0F;&#x674E;&#x6E24;&#x751F;&#xA0;&#x767D;&#x6D6A;&#x7011;&#x5E03;&#xFF0C;&#x662F;&#x73B0;&#x77E5;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x5E72;&#x6D41;&#x843D;&#x5DEE;&#x6700;&#x5927;&#x7684;&#x7011;&#x5E03;&#x3002;<br></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x90C1;&#x90C1;&#x8471;&#x8471;&#x7684;&#x68EE;&#x6797;&#x811A;&#x4E0B;&#xFF0C;&#x6591;&#x9A73;&#x7684;&#x91D1;&#x9EC4;&#x8272;&#x8349;&#x7538;&#x5DF2;&#x7ECF;&#x663E;&#x9732;&#x79CB;&#x8272;&#xFF0C;&#x4E00;&#x6761;&#x5C0F;&#x6CB3;&#x5982;&#x82E5;&#x9690;&#x82E5;&#x73B0;&#x7684;&#x94F6;&#x8272;&#x73E0;&#x94FE;&#x5207;&#x5165;&#x8349;&#x4E1B;&#xFF0C;&#x873F;&#x8712;&#x6D41;&#x6DCC;&#xFF0C;&#x8FD9;&#x5904;&#x7F8E;&#x666F;&#x5C31;&#x662F;&#x58A8;&#x8131;&#x53BF;&#x5883;&#x5185;&#x7684;&#x624E;&#x5E03;&#x62C9;&#x8349;&#x539F;&#x3002;&#x624E;&#x5E03;&#x62C9;&#x8349;&#x539F;&#x4F4D;&#x4E8E;&#x975E;&#x6CD5;&#x7684;&#x201C;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7EBF;&#x201D;&#x9644;&#x8FD1;&#xFF0C;&#x81F4;&#x4F7F;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x5230;&#x8FBE;&#x8FD9;&#x91CC;&#xFF0C;&#x5373;&#x4F7F;&#x4EB2;&#x81EA;&#x8E0F;&#x4E0A;&#x8FD9;&#x7247;&#x571F;&#x5730;&#x7684;&#x4EBA;&#x4E5F;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x4F53;&#x9A8C;&#x8FD9;&#x4EFD;&#x8FC7;&#x76EE;&#x96BE;&#x5FD8;&#x7684;&#x5B81;&#x9759;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJich8wialMFly2R2ibIEBthL9JDlPspib3iabS5ho0WQSJdYOoY5d30HTKicw/0" data-ratio="0.6648648648648648" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x25B2;&#x6444;&#x5F71;&#xFF0F;&#x8C22;&#x7F61;&#xA0;&#xA0;&#x6211;&#x56FD;&#x7684;&#x8FB9;&#x9632;&#x519B;&#x5728;&#x6B64;&#x5DE1;&#x903B;</p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x58A8;&#x8131;&#x5730;&#x533A;&#x4E3B;&#x8981;&#x5206;&#x5E03;&#x6709;&#x95E8;&#x5DF4;&#x65CF;&#x548C;&#x73DE;&#x5DF4;&#x65CF;&#x4E24;&#x4E2A;&#x5C11;&#x6570;&#x540D;&#x65CF;&#x3002;&#x95E8;&#x5DF4;&#x65CF;&#x4FE1;&#x4EF0;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#xFF0C;&#x897F;&#x90E8;&#x8FBE;&#x65FA;&#x5730;&#x533A;&#x95E8;&#x5DF4;&#x65CF;&#x4EE5;&#x519C;&#x8015;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E1C;&#x90E8;&#x58A8;&#x8131;&#x5730;&#x533A;&#x95E8;&#x5DF4;&#x65CF;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x730E;&#x4EBA;&#x3002;&#x95E8;&#x5DF4;&#x65CF;&#x53E4;&#x5178;&#x6C11;&#x6B4C;&#x53D1;&#x8FBE;&#xFF0C;&#x95E8;&#x9685;&#x51FA;&#x8EAB;&#x7684;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#xFF0C;&#x5176;&#x60C5;&#x6B4C;&#x4F20;&#x904D;&#x4E16;&#x754C;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJrIue3IiaqtQXt4GUneYeQPLicicIb3STEfTIWrdxyBbUr3NLcxjYq1BIw/0" data-ratio="0.6662162162162162" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x73DE;&#x5DF4;&#x65CF;&#x5206;&#x5E03;&#x5728;&#x897F;&#x85CF;&#x4E1C;&#x5357;&#x90E8;&#x7684;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x533A;&#xFF0C;&#x58A8;&#x8131;&#x3001;&#x7C73;&#x6797;&#x548C;&#x9686;&#x5B50;&#x7B49;&#x53BF;&#x5883;&#x5185;&#x7684;&#x73DE;&#x5DF4;&#x65CF;&#x4EBA;&#x53E3;&#x5171;&#x6709;2905&#x4EBA;&#xFF0C;&#x53EA;&#x5360;&#x5370;&#x5EA6;&#x975E;&#x6CD5;&#x5360;&#x9886;&#x5730;&#x533A;&#x73DE;&#x5DF4;&#x65CF;&#x603B;&#x4EBA;&#x53E3;&#x7684;1.1%&#x3002;&#x73DE;&#x5DF4;&#x65CF;&#x7279;&#x522B;&#x91CD;&#x89C6;&#x53E3;&#x5934;&#x4F20;&#x627F;&#xFF0C;&#x8BA9;&#x73CD;&#x8D35;&#x7684;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x4EE3;&#x4EE3;&#x6D41;&#x4F20;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJq0IhKDVQtrcSdP3gXic1FZpDk28oJUaPh98rRN2XdfGUA8DwCkam1Iw/0?wx_fmt=png" data-ratio="0.57890625" data-w="1280"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x58A8;&#x8131;&#x6BCF;&#x5E74;&#x5927;&#x96EA;&#x5C01;&#x5C71;&#x8FBE;8&#x4E2A;&#x6708;&#xFF0C;&#x95ED;&#x585E;&#x5F97;&#x72B9;&#x5982;&#x201C;&#x96EA;&#x57DF;&#x5B64;&#x5C9B;&#x201D;&#xFF0C;&#x90FD;&#x8BF4;&#x897F;&#x85CF;&#x82E6;&#xFF0C;&#x6700;&#x82E6;&#x662F;&#x58A8;&#x8131;&#x3002;&#x897F;&#x85CF;&#x519B;&#x533A;&#x201C;&#x58A8;&#x8131;&#x620D;&#x8FB9;&#x6A21;&#x8303;&#x8425;&#x201D;&#x9547;&#x5B88;&#x58A8;&#x8131;&#x7684;50&#x591A;&#x6625;&#x79CB;&#x4E2D;&#xFF0C;&#x8BE5;&#x8425;&#x6709;29&#x540D;&#x5B98;&#x5175;&#x727A;&#x7272;&#xFF0C;&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x662F;&#x5012;&#x5728;&#x5DE1;&#x903B;&#x9014;&#x4E2D;&#xFF0C;&#x5927;&#x90FD;&#x8FD8;&#x6CA1;&#x6709;&#x6765;&#x5F97;&#x53CA;&#x7ED3;&#x5A5A;&#x751F;&#x5B50;&#x3002;&#x5012;&#x4E0B;&#x7684;&#x662F;&#x8EAB;&#x8EAF;&#xFF0C;&#x4E0D;&#x673D;&#x7684;&#x662F;&#x7CBE;&#x795E;&#xFF0C;&#x5B81;&#x4E22;&#x81EA;&#x5DF1;&#x4E00;&#x6761;&#x547D;&#xFF0C;&#x4E0D;&#x4E22;&#x7956;&#x56FD;&#x4E00;&#x5BF8;&#x571F;&#xFF01;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJa9mmHicIRZqAWJMiaNh1aOCTKyzic6BjMNTU8hXCwsjPx1UxuCNIfaenQ/0" data-ratio="0.5833333333333334" data-w="720"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x5728;&#x58A8;&#x8131;&#x4E1C;&#x90E8;&#x7684;&#x5BDF;&#x9685;&#xFF0C;&#x6709;&#x4E00;&#x6761;&#x5BDF;&#x9685;&#x6CB3;&#x8C37;&#x5730;&#x901A;&#x9053;&#xFF0C;&#x4E0E;&#x58A8;&#x8131;&#x6CB3;&#x8C37;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x9057;&#x61BE;&#xFF1A;&#x5927;&#x7247;&#x7684;&#x571F;&#x5730;&#x867D;&#x7136;&#x5728;&#x6211;&#x56FD;&#x5883;&#x5185;&#xFF0C;&#x4F46;&#x5728;&#x5370;&#x5EA6;&#x7684;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4E0B;&#xFF0C;&#x6211;&#x56FD;&#x5C45;&#x6C11;&#x4E0D;&#x80FD;&#x524D;&#x5F80;&#x3002;&#x90A3;&#x91CC;&#x6C14;&#x5019;&#x6E29;&#x6696;&#x3001;&#x571F;&#x5730;&#x80A5;&#x7F8E;&#x3001;&#x7269;&#x4EA7;&#x4E30;&#x9976;&#xFF0C;&#x662F;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5357;&#x9E93;&#x5BCC;&#x9976;&#x5B9C;&#x5C45;&#x4E4B;&#x5730;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJPtSoxBAZNnCupp32BlhqloyIvVgLPZgVawVW0aOEKz6CX2x5PFJxdQ/0" data-ratio="0.6662162162162162" data-w="740"></p><p>&#x5A18;&#x6C5F;&#x66F2;&#x4E0E;&#x8FBE;&#x65FA;&#x66F2;&#x7684;&#x6C47;&#x5408;&#x52FE;&#x753B;&#x51FA;&#x4E86;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x4E2D;&#x9AD8;&#x539F;&#x4F38;&#x5411;&#x5E73;&#x539F;&#x7684;&#x6954;&#x5F62;&#x533A;&#x57DF;&#xFF0C;&#x8FBE;&#x65FA;&#x662F;&#x91CD;&#x8981;&#x7684;&#x4E2D;&#x5FC3;&#x6240;&#x5728;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x683C;&#x9C81;&#x6559;&#x6D3E;&#x7684;&#x8457;&#x540D;&#x5BFA;&#x9662;&#x8FBE;&#x65FA;&#x5BFA;&#xFF0C;&#x4E5F;&#x662F;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x5408;&#x592E;&#x5609;&#x63AA;&#x7684;&#x51FA;&#x751F;&#x5730;&#xFF1B;&#x8FD9;&#x91CC;&#x6D77;&#x62D4;&#x8F83;&#x9AD8;&#xFF0C;&#x627C;&#x9AD8;&#x539F;&#x8FDB;&#x5165;&#x5E73;&#x539F;&#x7684;&#x54BD;&#x5589;&#xFF0C;&#x5386;&#x6765;&#x5C31;&#x662F;&#x519B;&#x4E8B;&#x91CD;&#x9547;&#xFF1B;&#x8FD9;&#x91CC;&#x5386;&#x53F2;&#x4E0A;&#x4E00;&#x76F4;&#x5728;&#x897F;&#x85CF;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7BA1;&#x8F96;&#x4E0B;&#xFF0C;&#x76F4;&#x81F3;1951&#x5E74;&#x897F;&#x85CF;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4ECD;&#x7136;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x6709;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x3002;&#x5728;1962&#x5E74;&#x90A3;&#x573A;&#x4E2D;&#x5370;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x6211;&#x519B;&#x8FC5;&#x901F;&#x653B;&#x53D6;&#x8FBE;&#x65FA;&#xFF0C;&#x4F46;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8FBE;&#x65FA;&#x90FD;&#x5728;&#x5370;&#x5EA6;&#x7684;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4E0B;&#xFF0C;&#x5E76;&#x4E0D;&#x65AD;&#x63A5;&#x7EB3;&#x6765;&#x81EA;&#x5370;&#x5EA6;&#x5185;&#x5730;&#x7684;&#x79FB;&#x6C11;&#xFF0C;&#x4E00;&#x6D3E;&#x7E41;&#x534E;&#x666F;&#x8C61;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x91CC;&#x7684;&#x7E41;&#x534E;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x4E0E;&#x6211;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#x3002;</p><p></p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJeDRE3l0RtlA62Ncaco2aRic7aU9U2UZrvpm3t1b0XEXDTZFTXdqNA6Q/0?wx_fmt=png" data-ratio="0.6" data-w="1200"></p><p>&#x9521;&#x91D1;&#x5728;&#x6211;&#x56FD;&#x51FA;&#x7248;&#x7684;&#x5730;&#x56FE;&#x4E0A;&#x7ECF;&#x5386;&#x4E86;&#x4ECE;&#x56FD;&#x5230;&#x90A6;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x661F;&#x7403;&#x5730;&#x56FE;&#x51FA;&#x7248;&#x793E;2004&#x5E74;&#x51FA;&#x7248;&#x7684;&#x4E16;&#x754C;&#x5206;&#x56FD;&#x5730;&#x56FE;&#x96C6;&#x4E0A;&#xFF0C;&#x9521;&#x91D1;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x989C;&#x8272;&#x533A;&#x522B;&#x4E8E;&#x5176;&#x5468;&#x8FB9;&#x56FD;&#x5BB6;&#xFF0C;&#x9996;&#x90FD;&#x7518;&#x6258;&#x514B;&#x3002;2006&#x5E74;&#xFF0C;&#x540C; &#x4E00;&#x51FA;&#x7248;&#x793E;&#x540C;&#x6837;&#x7684;&#x4E16;&#x754C;&#x5206;&#x56FD;&#x5730;&#x56FE;&#x96C6;&#x4E0A;&#xFF0C;&#x9521;&#x91D1;&#x4E0E;&#x5370;&#x5EA6;&#x4E4B;&#x95F4;&#x5DF2;&#x4E0D;&#x89C1;&#x4E86;&#x56FD;&#x754C;&#x7EBF;&#xFF0C;&#x989C;&#x8272;&#x4E5F;&#x4E0E;&#x5370;&#x5EA6;&#x76F8;&#x540C;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x5370;&#x5EA6;&#x7684;&#x4E00;&#x4E2A;&#x90A6;&#x3002;</p><p style="line-height: normal"></p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJqdwNLHPtAmZRvjgeqBSBAsYoMMbdzfAhMrW89ITaPWHX4eycibGusvg/0?wx_fmt=png" data-ratio="0.72" data-w="1000"></p><p>1962&#x5E74;&#x4E2D;&#x5370;&#x6218;&#x4E89;&#x7684;37&#x5E74;&#x540E;&#xFF0C;&#x9A6C;&#x514B;&#x65AF;&#x97E6;&#x5C14;&#x5728;&#x300A;&#x5370;&#x5EA6;&#x5BF9;&#x534E;&#x6218;&#x4E89;&#x300B;&#x4E2D;&#x8868;&#x9732;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5927;&#x83B7;&#x5168;&#x80DC;&#x540E;&#x6CBF;&#x7740;&#x8FC7;&#x53BB;&#x7684;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x7EBF;&#x518D;&#x540E;&#x9000;20&#x516C;&#x91CC;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF1A;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5728;&#x7528;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x544A;&#x8BC9;&#x5370;&#x5EA6;&#x201C;&#x6211;&#x4EEC;&#x4E89;&#x7684;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x5C0A;&#x4E25;&#xFF0C;&#x662F;&#x5BF9;&#x4E2D;&#x56FD;&#x56FD;&#x5BB6;&#x8EAB;&#x4EFD;&#x7684;&#x8BA4;&#x540C;&#x548C;&#x7EF4;&#x62A4;&#x3002;&#x201D;</p><p></p><p style="min-height: 1em;font-size: 16px;text-align: center;max-width: 100% !important">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br style="max-width: 100% !important"></p><p style="margin-bottom: 15px;min-height: 1em;font-size: 16px;font-family: &#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;, &#x9ED1;&#x4F53;, Arial;text-align: center;max-width: 100% !important"><img data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBCkbvCYPOp639W0n26J8AGjTCrkNHEveCiavECicU1tibFYKL6N45LMfTCgnPeoKXGqX38qAlqb2x5cg/640" data-type="jpeg" data-w="150" style="width: auto !important" width="auto">&#xA0;&#xA0;<img data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz/iaxc0Ne6iczBD9SVc7aibuoic2NiaSI5OVyubSbsb3ngxhia3W71QicF3tU9AsXibomSqtvNqvlKibtTaMAfDHoTL09mN9g/640" data-type="jpeg" data-w="113" style="width: auto !important" width="auto"><br style="max-width: 100% !important"></p><p style="margin-bottom: 15px;min-height: 1em;font-size: 16px;font-family: &#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;, &#x9ED1;&#x4F53;, Arial;text-align: center;max-width: 100% !important">&#x53EF;&#x53EF;&#x65C5;&#x884C;&#x4EBA;&#x751F;</p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important">&#x5173;&#x6CE8;&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#x65C5;&#x884C;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x6587;&#x5316;</p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important"><br style="max-width: 100% !important"></p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important">&#x4EE5;&#x53CA;&#x4E00;&#x5207;&#x6709;&#x7F8E;&#x611F;&#x7684;&#x65B0;&#x6F6E;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x8BAF;&#x606F;</p><p style="line-height: normal"></p><p></p>                 <h6>&#x539F;&#x6587;&#x53D1;&#x5E03;&#x4E8E;&#xFF1A;<a target="_blank" href="https://mp.weixin.qq.com/s/SfzQxd_yx3q65ler-NB61g" rel="noopener noreferrer">&#x5B64;&#x60AC;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x4EE5;&#x5357;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x53BF;&#x57CE;</a></h6><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/20200424t162125144z" target="_blank" rel="noopener">&#x2018;&#x5B64;&#x60AC;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x4EE5;&#x5357;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x53BF;&#x57CE;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/20200422t134133903z/" class="image is-7by1">
            <img class="thumbnail" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGtAnmVkB3EtPPwyK1Jazqp1TFO2fSLepv7sWDMWibxEtZKb0pYtcUEQNQ/0" alt="阿克赛钦：解放军从印度手中夺回的南疆明珠">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-22T13:41:45.000Z">2020-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/hive-193186/">hive-193186</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1520 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/20200422t134133903z/">阿克赛钦：解放军从印度手中夺回的南疆明珠</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#x4E00;&#x5E74;&#x524D;&#x7684;&#x516D;&#x6708;&#xFF0C;&#x548C;&#x4F19;&#x4F34;&#x7ECF;&#x65B0;&#x85CF;&#x516C;&#x8DEF;&#x4ECE;&#x62C9;&#x8428;&#x9A91;&#x884C;&#x5230;&#x8FBE;&#x897F;&#x85CF;&#xFF0C;&#x5728;&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x5730;&#x533A;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x53EB;&#x5EB7;&#x897F;&#x74E6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x90A3;&#x770B;&#x5230;&#x4E86;&#x4E3A;1962&#x5E74;&#x4E2D;&#x5370;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x6218;&#x727A;&#x7272;&#x7684;&#x6218;&#x58EB;&#x4FEE;&#x5EFA;&#x7684;&#x70C8;&#x58EB;&#x516C;&#x5893;&#x3002;&#x6211;&#x4EEC;&#x8270;&#x96BE;&#x5730;&#x4ECE;&#x516C;&#x8DEF;&#x8FB9;&#x9A91;&#x884C;&#x5230;&#x5893;&#x5730;&#xFF0C;&#x5893;&#x5730;&#x9762;&#x671D;&#x65B0;&#x85CF;&#x516C;&#x8DEF;&#xFF0C;&#x5317;&#x501A;&#x7FA4;&#x5C71;&#xFF0C;&#x56DB;&#x5468;&#x56F4;&#x5899;&#xFF0C;&#x4E00;&#x6392;&#x6392;&#x5893;&#x7891;&#x548C;&#x9E45;&#x5375;&#x77F3;&#x53CA;&#x6C34;&#x6CE5;&#x780C;&#x6210;&#x7684;&#x575F;&#x51A2;&#x8BA9;&#x8FD9;&#x91CC;&#x7684;&#x4E00;&#x5207;&#x663E;&#x5F97;&#x5F88;&#x7A81;&#x5140;&#x3002;&#x5929;&#x5F88;&#x84DD;&#xFF0C;&#x7A7A;&#x6C14;&#x5F88;&#x7A00;&#x8584;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5893;&#x5730;&#x5F85;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x4ECE;&#x6B64;&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x5C31;&#x6DF1;&#x6DF1;&#x5D4C;&#x5165;&#x6211;&#x7684;&#x8111;&#x6D77;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGtAnmVkB3EtPPwyK1Jazqp1TFO2fSLepv7sWDMWibxEtZKb0pYtcUEQNQ/0" data-ratio="0.6662162162162162" data-w="740"></p><p>&#x25B2;&#x6444;&#x5F71;&#xFF0F;&#x674E;&#x7FD4;&#xA0;&#xA0;&#x5EB7;&#x897F;&#x74E6;&#x70C8;&#x58EB;&#x9675;&#x56ED;<br></p><p>&#x963F;&#x514B;&#x8D5B;&#x94A6;&#xFF0C;1962&#x5E74;&#x4E2D;&#x5370;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x6218;&#x897F;&#x7EBF;&#x7684;&#x4E3B;&#x6218;&#x573A;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x7528;&#x751F;&#x547D;&#x4ECE;&#x5370;&#x5EA6;&#x963F;&#x4E09;&#x624B;&#x4E2D;&#x593A;&#x56DE;&#x4E86;&#x8FD9;&#x5757;&#x5B9D;&#x8D35;&#x7684;&#x9886;&#x571F;&#xFF0C;&#x73B0;&#x5728;&#x89E3;&#x653E;&#x519B;&#x4F9D;&#x65E7;&#x7528;&#x751F;&#x547D;&#x5728;&#x5B88;&#x62A4;&#x7740;&#x8FD9;&#x4E00;&#x7247;&#x5B9D;&#x8D35;&#x800C;&#x7F8E;&#x4E3D;&#x7684;&#x571F;&#x5730;&#x3002;<br></p><p></p><p style="text-align: center"><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGtp6qib2PoRWkSUvRpicBXyOwQeQ7XnWGYKU4qUGQytMJdFat6UjaYNnqw/0" data-ratio="0.7269230769230769" data-w="520"></p><p style="font-size: 16px;min-height: 1em;max-width: 100% !important">&#x25B2;&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x4E3A;1962&#x5E74;&#x4E2D;&#x56FD;&#x4ECE;&#x5370;&#x5EA6;&#x593A;&#x56DE;&#x9886;&#x571F;&#xFF0C;&#x514B;&#x52D2;&#x9752;&#x6CB3;&#x8C37;&#x4E3A;&#x4E2D;&#x5DF4;&#x534F;&#x5B9A;&#x9886;&#x571F;&#xFF0C;&#x5DF4;&#x91CC;&#x52A0;&#x65AF;&amp;&#x62C9;&#x8FBE;&#x514B;&#x4E3A;&#x5370;&#x65B9;&#x63A7;&#x5236;&#x4E2D;&#x65B9;&#x9886;&#x571F;&#x3002;</p><p>&#x963F;&#x514B;&#x8D5B;&#x94A6;&#xFF08;Aksai Chin Basin&#xFF09;&#xFF0C; &#x7A81;&#x53A5;&#x8BED;&#xFF0C;&#x610F;&#x4E3A;&#x201C;&#x4E2D;&#x56FD;&#x7684;&#x767D;&#x77F3;&#x6EE9;&#x201D;&#xFF0C;&#x5C5E;&#x65B0;&#x7586;&#x548C;&#x7530;&#x5730;&#x533A;&#x3001;&#x897F;&#x85CF;&#x963F;&#x91CC;&#x5730;&#x533A;&#x3002;&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x662F;&#x4E00;&#x5757;&#x88AB;&#x5580;&#x5587;&#x6606;&#x4ED1;&#x5C71;&#xFF08;&#x5E73;&#x5747;&#x6D77;&#x62D4;6000&#x7C73;&#xFF09;&#x3001;&#x6606;&#x4ED1;&#x5C71;&#x53CA;&#x963F;&#x91CC;&#x9AD8;&#x539F;&#x73AF;&#x7ED5;&#x7684;&#x76C6;&#x5730;&#xFF0C;&#x7EA6;21&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x6D77;&#x62D4;&#x51E0;&#x4E4E;&#x90FD;&#x5728;4000&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x7F8E;&#x4E3D;&#x4E2D;&#x56FD;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x533A;&#x57DF;&#x8FD8;&#x6709;&#x9521;&#x4E9A;&#x7434;&#x51B0;&#x5DDD;&#x3001;&#x62C9;&#x8FBE;&#x514B;&#x3001;&#x5DF4;&#x91CC;&#x52A0;&#x65AF;&#x3001;&#x9521;&#x91D1;&#x3001;&#x8FBE;&#x65FA;&#x548C;&#x5BBD;&#x9614;&#x7684;&#x85CF;&#x5357;&#x5730;&#x533A;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5370;&#x5EA6;&#x963F;&#x4E09;&#x975E;&#x6CD5;&#x5360;&#x6709;&#x7684;&#x6211;&#x56FD;&#x9886;&#x571F;&#x3002;</p><p></p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGtLiaicflLEUibaA4DLwr753VdxdKwgian4ovTBfSkk7ZjYKLJ0tNZPgCfeQ/0?wx_fmt=png" data-ratio="0.74921875" data-w="1280"></p><p>&#x25B2;&#x4E2D;&#x56FD;&#x5730;&#x56FE;&#x51FA;&#x7248;&#x793E; &#xA0;&#x4E2D;&#x5370;&#x8FB9;&#x754C;&#x95EE;&#x9898;&#x793A;&#x610F;&#x56FE;<br></p><p>&#x963F;&#x514B;&#x8D5B;&#x94A6;&#x6E56;&#x4F4D;&#x4E8E;&#x65B0;&#x7586;&#x897F;&#x5357;&#x90E8;&#xFF0C;&#x5E15;&#x7C73;&#x5C14;&#x9AD8;&#x539F;&#x4E1C;&#x7F18;&#x90E8;&#x7684;&#x548C;&#x7530;&#x53BF;&#x5883;&#x5185;&#x7684;&#x6606;&#x4ED1;&#x5C71;&#x4E0A;&#xFF0C;&#x5B83;&#x6709;&#x9AD8;&#x539F;&#x6E56;&#x6CCA;&#x6240;&#x6709;&#x7684;&#x7F8E;&#x4E3D;&#xFF0C;&#x56E0;&#x4E3A;&#x6D77;&#x62D4;&#x9AD8;&#x3001;&#x4EBA;&#x70DF;&#x7A00;&#x5C11;&#x800C;&#x84DD;&#x5F97;&#x66F4;&#x7EAF;&#x7CB9;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGt4fvibJFflrh7AFibKZ2jwPxHjdublZ4DRhnkehlF546NydCaalib3qk2Q/0" data-ratio="1.5037593984962405" data-w="532"></p><p>&#x73ED;&#x516C;&#x9519;&#xFF0C;&#x4E00;&#x4E2A;&#x5730;&#x5904;&#x897F;&#x85CF;&#x6700;&#x897F;&#x8FB9;&#x7684;&#x795E;&#x6E56;&#xFF0C;&#x4E00;&#x4E2A;&#x5728;&#x4F60;&#x68A6;&#x4E2D;&#x7684;&#x6D6A;&#x6F2B;&#x4E4B;&#x6E56;&#xFF0C;&#x6D77;&#x62D4;4242&#x7C73;&#xFF0C;&#x4E1C;&#x897F;&#x957F;&#x7EA6;160&#x516C;&#x91CC;&#xFF0C;&#x662F;&#x6709;&#x540D;&#x7684;&#x9AD8;&#x539F;&#x754C;&#x6E56;&#x3002;&#x6E56;&#x533A;2/3&#x4F4D;&#x4E8E;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4E16;&#x754C;&#x5C4B;&#x810A;&#x7684;&#x5C4B;&#x810A;&#x201D;&#x897F;&#x85CF;&#x963F;&#x91CC;&#x5883;&#x5185;&#xFF0C;1/3&#x90E8;&#x5206;&#x6D41;&#x5411;&#x4E86;&#x514B;&#x4EC0;&#x7C73;&#x5C14;&#x5730;&#x533A;&#xFF0C;&#x4E2D;&#x56FD;&#x897F;&#x6D77;&#x8230;&#x961F;&#x9A7B;&#x624E;&#x5728;&#x6B64;&#xFF0C;&#x671F;&#x5F85;&#x73ED;&#x516C;&#x6E56;&#x5B8C;&#x5168;&#x6536;&#x56DE;&#x7684;&#x4E00;&#x5929;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGtlPicNG9CCm5FqiczNbgDFAzbhibSwecojQliavBRlXAuIIxZM65dbC2QOA/0" data-ratio="0.75078125" data-w="1280"></p><p>&#x4E2D;&#x56FD;&#x4E94;&#x4E2A;&#x6D77;&#x62D4;&#x8D85;&#x8FC7;5000&#x7C73;&#x7684;&#x54E8;&#x6240;&#xFF0C;&#x90FD;&#x5728;&#x4E2D;&#x5370;&#x897F;&#x6BB5;&#x8FB9;&#x754C;&#xFF0C;&#x4E3A;&#x6211;&#x8FB9;&#x9632;13&#x56E2;&#x6240;&#x5728;&#x7684;&#x5929;-&#x7A7A;&#x9632;&#x533A;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#xFF1A;&#x795E;&#x4ED9;&#x6E7E;&#x3001;&#x5929;&#x6587;&#x70B9;&#x3001;&#x6CB3;&#x5C3E;&#x6EE9;&#x3001;&#x6E29;&#x6CC9;&#x3001;&#x7A7A;&#x5580;&#x5C71;&#x53E3;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6CB3;&#x5C3E;&#x6EE9;&#x54E8;&#x6240;&#x6D77;&#x62D4;&#x6700;&#x9AD8;&#xFF0C;&#x4E3A;5410&#x7C73;&#xFF0C;&#x5929;&#x6587;&#x70B9;5390&#x524D;&#x54E8;&#x4E3A;5390&#x7C73;&#xFF0C;&#x795E;&#x4ED9;&#x6E7E;&#x4E3A;5380&#x7C73;&#xFF0C;&#x5929;&#x6587;&#x70B9;5171&#x7C73;&#xFF0C;&#x7A7A;&#x5580;&#x5C71;&#x53E3;&#x4E3A;5040&#x7C73;&#xFF0C;&#x6E29;&#x6CC9;&#x4E3A;&#x5B63;&#x8282;&#x6027;&#x54E8;&#x6240;&#x3002;<br></p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGtcibp18x9W3zRjLuBiaqP7YYSKBFib8KTh5mCyL2QFoZjmSibia2JgibAY5zQ/0" data-ratio="0.6428571428571429" data-w="980"></p><p>&#x25B2;&#x5929;&#x7A7A;&#x9632;&#x533A;&#x54E8;&#x6240;&#x793A;&#x610F;&#x56FE;<br></p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGt8f0h1VqibztCK6vUeGxNK3HhK0Wqm5tgU4BullTh5FL3MyzQ9rv3DsA/0" data-ratio="0.674187725631769" data-w="1108"></p><p>&#x25B2;&#x6CB3;&#x5C3E;&#x6EE9;&#x54E8;&#x6240;&#x65B0;&#x8425;&#x623F;&#xFF0C;5338&#x7C73;</p><p>&#x5357;&#x7586;&#x519B;&#x533A;&#x8FB9;&#x9632;13&#x56E2;&#x5929;&#x6587;&#x70B9;&#x54E8;&#x5361;5390&#x524D;&#x54E8;&#xFF0C;&#x201C;&#x6C27;&#x6C14;&#x96BE;&#x5438;&#x9971;&#xFF0C;&#x5929;&#x4E0A;&#x65E0;&#x98DE;&#x9E1F;&#xFF0C;&#x5730;&#x4E0A;&#x4E0D;&#x957F;&#x8349;&#xFF0C;&#x98CE;&#x5439;&#x77F3;&#x5934;&#x8DD1;&#xFF0C;&#x56DB;&#x5B63;&#x7A7F;&#x68C9;&#x8884;&#x201D;&#xFF0C; &#x6BCF;&#x5E74;&#x51B0;&#x96EA;&#x671F;&#x957F;&#x8FBE;10&#x4E2A;&#x6708;&#xFF0C;300&#x591A;&#x5929;&#x5728;&#x522E;&#x98CE;&#xFF0C;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x542B;&#x6C27;&#x91CF;&#x8FD8;&#x4E0D;&#x5230;&#x5E73;&#x539F;&#x5730;&#x533A;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x6BD4;&#x8457;&#x540D;&#x7684;&#x795E;&#x4ED9;&#x6E7E;&#x54E8;&#x5361;&#x6D77;&#x62D4;&#x8FD8;&#x8981;&#x9AD8;10&#x7C73;&#xFF0C;&#x6218;&#x58EB;&#x4EEC;&#x88AB;&#x79F0;&#x4E3A;&#x79BB;&#x5929;&#x6700;&#x8FD1;&#x7684;&#x54E8;&#x5175;&#x3002;<br></p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGtWFBbILLiaia94jHO8IlraXpxGzJFvvD9BZyyHicGDhBNy4U8eL2AWuOzw/0" data-ratio="0.6155172413793103" data-w="580"></p><p>&#x25B2;&#x5929;&#x6587;&#x70B9;&#x54E8;&#x6240;<br></p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGt6PT1Tu02mA6PsBickvddmtqUHQYCEWYV8Yico9G1IRXbeuu1dCJAoibtw/0" data-ratio="0.58625" data-w="800"><br></p><p>&#x25B2;&#x5929;&#x6587;&#x70B9;&#x8FB9;&#x9632;&#x8FDE;&#x5B98;&#x5175;&#x4E92;&#x5E2E;&#x4E92;&#x52A9;</p><p>&#x62C9;&#x8FBE;&#x514B;&#x5728;&#x884C;&#x653F;&#x4E0A;&#x66FE;&#x957F;&#x671F;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5C5E;&#x5730;&#xFF0C;&#x4F46;&#x5B83;&#x5DF2;&#x5DF2;&#x88AB;&#x5370;&#x5EA6;&#x4FB5;&#x5360;&#xFF0C;&#x91CD;&#x91CD;&#x96EA;&#x5C71;&#x63A5;&#x5929;&#x8FDE;&#x5730;&#xFF0C;&#x50CF;&#x5B88;&#x62A4;&#x4E00;&#x4E2A;&#x4E45;&#x8FDC;&#x7684;&#x795E;&#x8C15;&#x4E00;&#x822C;&#xFF0C;&#x5B88;&#x62A4;&#x7740;&#x62C9;&#x8FBE;&#x514B;&#x7684;&#x53E4;&#x8001;&#x6587;&#x5316;&#xFF0C;&#x5B88;&#x62A4;&#x7740;&#x8FD9;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x201C;&#x5C0F;&#x897F;&#x85CF;&#x201D;&#x3002;</p><p></p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGttbOox2Qm3bKjM3rCribeaSmUDiaaiayTuIkPu8gbCFIvIhL7l72CgwVxA/0" data-ratio="0.6608108108108108" data-w="740"></p><p>&#x25B2;&#x6444;&#x5F71;&#xFF0F;Nevada Wier&#xFF0F;c&#xA0; &#xA0;&#x4E2D;&#x56FD;&#x4EBA;&#x6700;&#x4E3A;&#x5411;&#x5F80;&#xFF0C;&#x5374;&#x6700;&#x96BE;&#x4EE5;&#x62B5;&#x8FBE;&#x7684;&#x76EE;&#x7684;&#x5730;<br></p><p>&#x9521;&#x91D1;&#x5728;&#x6587;&#x5316;&#x4E0A;&#x4E0E;&#x897F;&#x85CF;&#x7684;&#x6E0A;&#x6E90;&#x66F4;&#x6DF1;&#x3002;&#x5B83;&#x66FE;&#x5728;&#x957F;&#x8FBE;&#x5343;&#x4F59;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x96B6;&#x5C5E;&#x897F;&#x85CF;&#xFF0C;&#x5883;&#x5185;&#x4E5F;&#x591A;&#x662F;&#x4FE1;&#x5949;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x7684;&#x85CF;&#x6C11;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5370;&#x5EA6;&#x4E8E;1975&#x5E74;&#x5C06;&#x5176;&#x541E;&#x5E76;&#xFF0C;&#x9521;&#x91D1;&#x56FD;&#x4ECE;&#x6B64;&#x6CA6;&#x9677;&#x4E3A;&#x5370;&#x5EA6;&#x5317;&#x90E8;&#x7684;&#x4E00;&#x4E2A;&#x90A6;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGtvS4JeH2grHrHYcEYWZDMKaBQ6XSPL66QosyVFhX4dcsnmRicNePVL8A/0" data-ratio="0.6662162162162162" data-w="740"></p><p>&#x25B2;&#x6444;&#x5F71;&#xFF0F;Jane Sweeney/c&#xA0;&#xA0;&#x767D;&#x8272;&#x6751;&#x5E84;&#x5360;&#x636E;&#x4E86;&#x5BCC;&#x9976;&#x7684;&#x5C71;&#x9E93;&#xFF0C;&#x89C6;&#x7EBF;&#x5F80;&#x4E0A;&#x79FB;&#xFF0C;&#x84CA;&#x90C1;&#x7684;&#x68EE;&#x6797;&#x5C06;&#x6574;&#x4E2A;&#x5C71;&#x4F53;&#x5305;&#x88F9;&#xFF0C;&#x5E76;&#x6258;&#x4E3E;&#x51FA;&#x6D77;&#x62D4;8586&#x7C73;&#x7684;&#x96EA;&#x5CF0;&#x5E72;&#x57CE;&#x7AE0;&#x5609;&#x5CF0;&#x3002;<br></p><p>&#x85CF;&#x5357;&#x4E00;&#x5E26;&#x6CB3;&#x8C37;&#x5730;&#x5E26;&#x6D77;&#x62D4;&#x504F;&#x4F4E;&#x3001;&#x6E7F;&#x6DA6;&#x591A;&#x96E8;&#x3001;&#x690D;&#x88AB;&#x8302;&#x5BC6;&#x3001;&#x571F;&#x5730;&#x80A5;&#x6C83;&#xFF0C;&#x662F;&#x6700;&#x9002;&#x5408;&#x4EBA;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x533A;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x4E2D;&#x65B9;&#x519B;&#x961F;&#x65E0;&#x6761;&#x4EF6;&#x64A4;&#x51FA;&#xFF0C;&#x5370;&#x5EA6;&#x519B;&#x961F;&#x91CD;&#x8FD4;&#x81F3;&#x6B64;&#xFF0C;&#x5370;&#x5EA6;&#x653F;&#x5E9C;&#x5219;&#x4E8E;1987&#x5E74;&#x5728;&#x8FD9;&#x91CC;&#x8BBE;&#x7ACB;&#x963F;&#x9C81;&#x7EB3;&#x6070;&#x5C14;&#x90A6;&#xFF0C;&#x5E76;&#x4ECE;&#x5370;&#x5EA6;&#x5404;&#x5730;&#x79FB;&#x6C11;130&#x591A;&#x4E07;&#x4EBA;&#x53E3;&#x6765;&#x6B64;&#x5C45;&#x4F4F;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGtZ8Zr0Y9aveb61gw1v0nTLkzNuK3NMo76QVibicfb0bcjWS96l8n7XMtg/0" data-ratio="0.6648648648648648" data-w="740"></p><p>&#x25B2;&#x6444;&#x5F71;&#xFF0F;Michael Runkel/c&#xA0; &#xA0;&#x88AB;&#x5370;&#x5EA6;&#x4EBA;&#x5360;&#x636E;&#x7684;&#x897F;&#x85CF;&#x201C;&#x5C0F;&#x6C5F;&#x5357;&#x201D;<br></p><p>&#x5370;&#x5EA6;&#x963F;&#x4E09;&#x975E;&#x6CD5;&#x5360;&#x9886;&#x6211;&#x56FD;&#x7F8E;&#x4E3D;&#x5C71;&#x6CB3;&#x81F3;&#x5C11;9.25&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4E0D;&#x65AD;&#x6324;&#x7259;&#x818F;&#x5F0F;&#x7684;&#x62F1;&#x98DF;&#x6211;&#x56FD;&#x9886;&#x571F;&#x3002;&#x4E2D;&#x56FD;&#x867D;&#x5927;&#xFF0C;&#x4F46;&#x65E0;&#x4E00;&#x5BF8;&#x571F;&#x5730;&#x591A;&#x4F59;&#xFF0C;&#x65E5;&#x76CA;&#x5F3A;&#x5927;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x7EDD;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#x4EFB;&#x4F55;&#x4E00;&#x5BF8;&#x5C5E;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x9886;&#x571F;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBDCf3c7HDkHumQ6GPPbjZGtbyZzIYr0zC4q79pxRKgLJBiaDLKmA4khW3jr1PcoyKJjJyicFzWa97wA/0" data-ratio="0.8086206896551724" data-w="580"></p><p>&#x25B2;&#x5370;&#x5EA6;DBO&#x673A;&#x573A;&#x5904;&#x4E8E;&#x5580;&#x5587;&#x6606;&#x4ED1;&#x5C71;&#x53E3;&#x811A;&#x4E0B;&#xFF0C;&#x6D77;&#x62D4;5312&#x7C73;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6D77;&#x62D4;&#x6700;&#x9AD8;&#x7684;&#x519B;&#x7528;&#x673A;&#x573A;<br></p><p></p><p style="min-height: 1em;font-size: 16px;text-align: center;max-width: 100% !important">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br style="max-width: 100% !important"></p><p style="margin-bottom: 15px;min-height: 1em;font-size: 16px;font-family: &#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;, &#x9ED1;&#x4F53;, Arial;text-align: center;max-width: 100% !important"><img data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBCkbvCYPOp639W0n26J8AGjTCrkNHEveCiavECicU1tibFYKL6N45LMfTCgnPeoKXGqX38qAlqb2x5cg/640" data-type="jpeg" data-w="150" style="width: auto !important" width="auto">&#xA0;&#xA0;<img data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz/iaxc0Ne6iczBD9SVc7aibuoic2NiaSI5OVyubSbsb3ngxhia3W71QicF3tU9AsXibomSqtvNqvlKibtTaMAfDHoTL09mN9g/640" data-type="jpeg" data-w="113" style="width: auto !important" width="auto"><br style="max-width: 100% !important"></p><p style="margin-bottom: 15px;min-height: 1em;font-size: 16px;font-family: &#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;, &#x9ED1;&#x4F53;, Arial;text-align: center;max-width: 100% !important">&#x53EF;&#x53EF;&#x65C5;&#x884C;&#x4EBA;&#x751F;</p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important">&#x5173;&#x6CE8;&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#x65C5;&#x884C;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x6587;&#x5316;</p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important"><br style="max-width: 100% !important"></p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important">&#x4EE5;&#x53CA;&#x4E00;&#x5207;&#x6709;&#x7F8E;&#x611F;&#x7684;&#x65B0;&#x6F6E;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x8BAF;&#x606F;</p>                 <h6>&#x539F;&#x6587;&#x53D1;&#x5E03;&#x4E8E;&#xFF1A;<a target="_blank" href="https://mp.weixin.qq.com/s/Sj9yAS6Hn-A02uF7i4KKFA" rel="noopener noreferrer">&#x963F;&#x514B;&#x8D5B;&#x94A6;&#xFF1A;&#x89E3;&#x653E;&#x519B;&#x4ECE;&#x5370;&#x5EA6;&#x624B;&#x4E2D;&#x593A;&#x56DE;&#x7684;&#x5357;&#x7586;&#x660E;&#x73E0;</a></h6><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/20200422t134133903z" target="_blank" rel="noopener">&#x2018;&#x963F;&#x514B;&#x8D5B;&#x94A6;&#xFF1A;&#x89E3;&#x653E;&#x519B;&#x4ECE;&#x5370;&#x5EA6;&#x624B;&#x4E2D;&#x593A;&#x56DE;&#x7684;&#x5357;&#x7586;&#x660E;&#x73E0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/20200419t013810930z/" class="image is-7by1">
            <img class="thumbnail" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0foxHZmoDsYicqSuw6GSibHYrpYDh3s8JHkc3o5VgRc8bsxZfkC35lG9fg/0?wx_fmt=png" alt="昆仑女神：三千里新藏线上的传奇">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-19T01:38:15.000Z">2020-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 786 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/20200419t013810930z/">昆仑女神：三千里新藏线上的传奇</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#x65B0;&#x85CF;&#x516C;&#x8DEF;&#xFF0C;&#x94FA;&#x5728;&#x5929;&#x4E0A;&#x7684;&#x56FD;&#x9053;&#xFF0C;&#x5B83;&#x6CBF;&#x9014;&#x7FFB;&#x8D8A;5&#x5EA7;5000&#x7C73;&#x4EE5;&#x4E0A;&#x7684;&#x5927;&#x5C71;&#xFF0C;16&#x4E2A;&#x51B0;&#x5C71;&#x8FBE;&#x5742;&#xFF08;&#x5C71;&#x53E3;&#xFF09;&#xFF0C;44&#x6761;&#x51B0;&#x6CB3;&#xFF0C;&#x5E73;&#x5747;&#x6D77;&#x62D4;4500&#x7C73;&#x4EE5;&#x4E0A;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x8BF4;&#xFF0C;&#x201C;&#x5E93;&#x5730;&#x8FBE;&#x5742;&#x9669;&#xFF0C;&#x72B9;&#x4F3C;&#x9B3C;&#x95E8;&#x5173;&#xFF1B;&#x9EBB;&#x624E;&#x8FBE;&#x5742;&#x5C16;&#xFF0C;&#x9661;&#x5347;&#x4E94;&#x5343;&#x4E09;&#xFF1B;&#x9ED1;&#x5361;&#x8FBE;&#x5742;&#x65CB;&#xFF0C;&#x4E5D;&#x5341;&#x4E5D;&#x9053;&#x5F2F;&#xFF1B;&#x754C;&#x5C71;&#x8FBE;&#x5742;&#x5F2F;&#xFF0C;&#x4F38;&#x624B;&#x53EF;&#x6478;&#x5929;&#x201D;&#x3002;&#x5C31;&#x662F;&#x5728;&#x91CC;&#xFF0C;&#x5374;&#x5C45;&#x4F4F;&#x7740;&#x4E00;&#x4F4D;&#x201C;&#x6606;&#x4ED1;&#x5973;&#x795E;&#x201D;&#xFF0C;&#x5728;&#x6606;&#x4ED1;&#x5C71;&#x95F4;&#x4E0D;&#x77E5;&#x5F85;&#x4E86;&#x591A;&#x5C11;&#x5E74;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0foxHZmoDsYicqSuw6GSibHYrpYDh3s8JHkc3o5VgRc8bsxZfkC35lG9fg/0?wx_fmt=png" data-ratio="0.5296969696969697" data-w="825"></p><p class="pgc-img-caption" style="text-align: center;font-size: 12px;line-height: 16px">K324&#x9053;&#x73ED;&#xFF0C;&#x201C;&#x6606;&#x4ED1;&#x5973;&#x795E;&#x201D;&#x4F4F;&#x6240;</p><p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5927;&#x7EA6;20&#x5E74;&#x524D;&#xFF0C;&#x4E00;&#x4F4D;&#x5E74;&#x8F7B;&#x7684;&#x59D1;&#x5A18;&#x6765;&#x5230;&#x6606;&#x4ED1;&#x5C71;&#x533A;&#x627E;&#x5979;&#x4FEE;&#x8DEF;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x5386;&#x5C3D;&#x8270;&#x8F9B;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#xFF08;&#x4F30;&#x8BA1;&#x727A;&#x7272;&#x5728;&#x6606;&#x4ED1;&#x5C71;&#x533A;&#x4E86;&#xFF09;&#xFF0C;&#x5979;&#x5C31;&#x4E00;&#x4E2A;&#x4EBA;&#x5C45;&#x4F4F;&#x5728;&#x65B0;&#x85CF;&#x7EBF;K324&#x9053;&#x73ED;&#x7684;&#x4E00;&#x4E2A;&#x5E9F;&#x5F03;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x7B49;&#x5F85;&#x8FD8;&#x662F;&#x671F;&#x76FC;&#xFF0C;&#x6216;&#x662F;&#x653E;&#x4E0D;&#x4E0B;&#xFF0C;&#x4E00;&#x5929;&#x3001;&#x4E00;&#x5E74;&#xFF0C;&#x8FD9;&#x4E00;&#x6643;&#x5C31;&#x662F;&#x5341;&#x6765;&#x5E74;&#xFF0C;&#x5979;&#x5FD8;&#x8BB0;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x4E00;&#x76F4;&#x4E00;&#x4E2A;&#x4EBA;&#x5B64;&#x82E6;&#x96F6;&#x72EC;&#x5B88;&#x5728;&#x90A3;&#x91CC;&#x3002;</p><p style="text-align: center"><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fvnnF1WwOA4jhfDrs60DWqYb49XPHRX1zaTPlxIicXvHzIQCj4RDm0Fw/0" data-ratio="1.3333333333333333" data-w="450"></p><p class="pgc-img-caption" style="text-align: center;font-size: 12px;line-height: 16px">&#x6606;&#x4ED1;&#x5973;&#x795E;</p><p>&#x5979;&#x4F3C;&#x4E4E;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4E5F;&#x5E76;&#x4E0D;&#x505A;&#x996D;&#xFF08;&#x6CA1;&#x7C73;&#x6CA1;&#x852C;&#x83DC;&#xFF09;&#xFF0C;&#x5C31;&#x8FDE;&#x5E8A;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x5C31;&#x9760;&#x8DEF;&#x8FC7;&#x7684;&#x53F8;&#x673A;&#x7ED9;&#x4E9B;&#x5E72;&#x7CAE;&#x3001;&#x6C34;&#x6765;&#x5EA6;&#x8FC7;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x96F6;&#x98DF;&#x3001;&#x6CE1;&#x9762;&#x4E4B;&#x7C7B;&#xFF09;&#x3002;&#x9664;&#x4E86;&#x8FC7;&#x5F80;&#x8F66;&#x8F86;&#x548C;&#x9A91;&#x53CB;&#xFF0C;&#x5979;&#x548C;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x5B8C;&#x5168;&#x9694;&#x7EDD;&#x3002;&#x5979;&#x4E5F;&#x91CD;&#x6765;&#x6CA1;&#x6709;&#x79BB;&#x5F00;&#x8FC7;&#x90A3;&#x91CC;&#xFF0C;&#x5979;&#x8BF4;&#xFF1A;&#x201C;&#x6709;&#x5C31;&#x5403;&#xFF0C;&#x6CA1;&#x6709;&#x5C31;&#x4E0D;&#x5403;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E8C;&#x5341;&#x591A;&#x5929;&#x6CA1;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5403;&#x201D;&#x3002;&#x7279;&#x522B;&#x51AC;&#x5929;&#xFF0C;&#x5927;&#x96EA;&#x8FD1;&#x4E4E;&#x5C01;&#x5C71;&#xFF0C;&#x8DEF;&#x4EBA;&#x5C11;&#xFF0C;&#x77E5;&#x9053;&#x7684;&#x4EBA;&#x66F4;&#x5C11;&#xFF0C;&#x5403;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x66F4;&#x522B;&#x8BF4;&#x4E86;&#x3002;&#x4F46;&#x5979;&#x7ADF;&#x7136;&#x5728;&#x90A3;&#x751F;&#x6D3B;&#x4E86;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x8FD8;&#x80FD;&#x751F;&#x6D3B;&#x51E0;&#x4E2A;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x8877;&#x5FC3;&#x795D;&#x613F;&#x5979;&#x80FD;&#x591F;&#x4E00;&#x76F4;&#x597D;&#x597D;&#x7684;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fAcgb0Z4TbXVr5T6GnTrpd3Yb6Ry7BWHcFcXdDvKoyleWicDBy9icd9Tw/0?wx_fmt=png" data-ratio="0.526060606060606" data-w="825"></p><p class="pgc-img-caption" style="text-align: center;font-size: 12px;line-height: 16px">&#x5973;&#x795E;&#x4E3A;&#x9A91;&#x53CB;&#x94FA;&#x4E86;&#x6CE1;&#x6CAB;&#xFF0C;&#x8FD8;&#x7CCA;&#x4E86;&#x7A97;&#x6237;</p><p>&#x53BB;&#x5E74;&#x516D;&#x6708;&#xFF0C;&#x548C;&#x4E00;&#x4F19;&#x4F34;&#x9A91;&#x884C;&#x65B0;&#x85CF;&#x516C;&#x8DEF;&#xFF0C;&#x5728;&#x9EBB;&#x624E;&#x5175;&#x7AD9;&#x4E00;&#x65C5;&#x5E97;&#x8001;&#x677F;&#x53E3;&#x4E2D;&#x542C;&#x5230;&#x8FD9;&#x6545;&#x4E8B;&#x65F6;&#xFF0C;&#x987F;&#x65F6;&#x60CA;&#x5446;&#x4E86;&#x3002;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x652F;&#x6491;&#x7740;&#x5979;&#x5728;&#x5927;&#x96EA;&#x5C01;&#x5C71;&#x7684;&#x82CD;&#x51C9;&#x4E4B;&#x5730;&#x5F85;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF1F;&#x80CC;&#x540E;&#x53C8;&#x6709;&#x600E;&#x6837;&#x7684;&#x6545;&#x4E8B;&#x5462;&#xFF1F;&#x8FDE;&#x5979;&#x81EA;&#x5DF1;&#x90FD;&#x5FD8;&#x8BB0;&#x4E86;&#xFF1F;</p><p style="text-align: center"><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fc1RmEZrnPhyCZ0pVY3g9Bk88VdPousxdiaTerAniaAmm9TNONjVwxXSw/0" data-ratio="1.3333333333333333" data-w="450"></p><p class="pgc-img-caption" style="text-align: center;font-size: 12px;line-height: 16px">&#x5973;&#x795E;&#x4F4F;&#x6240;</p><p>&#x90A3;&#x6BB5;&#x9A91;&#x884C;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x8FD8;&#x5076;&#x9047;&#x8FC7;&#x4E00;&#x4F4D;&#x81EA;&#x79F0;&#x4E5E;&#x4E10;&#x7684;50&#x6765;&#x5C81;&#x7684;&#x5927;&#x53D4;&#xFF0C;&#x63A8;&#x7740;&#x4E00;&#x8F86;&#x5239;&#x8F66;&#x574F;&#x4E86;&#x7684;&#x7B80;&#x5355;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x5728;&#x65B0;&#x85CF;&#x7EBF;&#x6F2B;&#x957F;&#x7684;&#x516C;&#x8DEF;&#x4E0A;&#x524D;&#x884C;&#x3002;&#x8FDC;&#x65B9;&#xFF0C;&#x7B49;&#x5F85;&#xFF0C;&#x4F55;&#x5904;&#x662F;&#x5F52;&#x8DEF;&#xFF1F;</p><h1 style="margin-top: 36px;margin-bottom: 22px;font-size: 24px;font-weight: 700;line-height: 32px">&#x5927;&#x5BB6;&#x8FD9;&#x6837;&#x8BF4;<br></h1><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fbUExQcxfLeuyWk1HnibRpp3EREXHN2TvLjueHLIxuaI3iaqXDrym1uJg/0?wx_fmt=png" data-ratio="0.09523809523809523" data-w="504"></p><p style="text-align: center"><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fO2d3l0brr9tONmribZmoDUY3VXhoibFNBDiciaMbE2he0rSoichsQIzIWGQ/0?wx_fmt=png" data-ratio="0.2824601366742597" data-w="439"><br></p><p style="text-align: center"><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fSBXuALLO1dRslHjOSdIeuHI6l3jzPpdjEhD5QfhgVty9r7bCaGOB7Q/0?wx_fmt=png" data-ratio="0.256" data-w="500"></p><p style="text-align: center"><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fHU2oK4PLxq3aIhmGjYU9LkdlwToW0EIBlLLpPic1LwERVIayNQ94dNw/0?wx_fmt=png" data-ratio="0.09274193548387097" data-w="496"></p><p style="text-align: center"><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0feuchaCrpYe4ZJorUEk8HR4KskRYN86DVyWTHr5Gibias6a43Y4ibz41oA/0?wx_fmt=png" data-ratio="0.1" data-w="410"></p><p style="text-align: center"><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fsScGaTficr8WRcv3QeGPlb4dgh5WkAEeHgygaibNsRdSUDeFgsjfIyQg/0?wx_fmt=png" data-ratio="0.0608875128998968" data-w="969"></p><p style="text-align: center"><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fR0TMvkAyKxIfyZU5YOomL0SnKVEdoWaicObSe0olzfAS3TxiaSOvBJpQ/0?wx_fmt=png" data-ratio="0.21728971962616822" data-w="428"><br></p><p style="text-align: center"><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fPZGZF3zxbYveUaicviaE9fA9mZHgxNGe4sejSjXN6wvsnep3uT9bSBHg/0?wx_fmt=png" data-ratio="0.1111111111111111" data-w="360"></p><p style="text-align: center"><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBYkrjgRy7y7NRbvYY12e0fPWIB0F0VHZxziaREfSkkeGTlac6W5Gne0ib58KIricGGiachjzVeuf3wBw/0?wx_fmt=png" data-ratio="0.28051391862955033" data-w="467"></p><p style="min-height: 1em;text-align: center;max-width: 100% !important">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br style="max-width: 100% !important"></p><p style="margin-bottom: 15px;min-height: 1em;font-family: &#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;, &#x9ED1;&#x4F53;, Arial;text-align: center;max-width: 100% !important"><img data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBCkbvCYPOp639W0n26J8AGjTCrkNHEveCiavECicU1tibFYKL6N45LMfTCgnPeoKXGqX38qAlqb2x5cg/640" data-type="jpeg" data-w="150" style="width: auto !important" width="auto">&#xA0;&#xA0;<img data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz/iaxc0Ne6iczBD9SVc7aibuoic2NiaSI5OVyubSbsb3ngxhia3W71QicF3tU9AsXibomSqtvNqvlKibtTaMAfDHoTL09mN9g/640" data-type="jpeg" data-w="113" style="width: auto !important" width="auto"><br style="max-width: 100% !important"></p><p style="margin-bottom: 15px;min-height: 1em;font-family: &#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;, &#x9ED1;&#x4F53;, Arial;text-align: center;max-width: 100% !important">&#x53EF;&#x53EF;&#x65C5;&#x884C;&#x4EBA;&#x751F;</p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important">&#x5173;&#x6CE8;&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#x65C5;&#x884C;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x6587;&#x5316;</p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important"><br style="max-width: 100% !important"></p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important">&#x4EE5;&#x53CA;&#x4E00;&#x5207;&#x6709;&#x7F8E;&#x611F;&#x7684;&#x65B0;&#x6F6E;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x8BAF;&#x606F;</p>                 <h6>&#x539F;&#x6587;&#x53D1;&#x5E03;&#x4E8E;&#xFF1A;<a target="_blank" href="https://mp.weixin.qq.com/s/_us0ulv84xgx5wfRy4vz_Q" rel="noopener noreferrer">&#x6606;&#x4ED1;&#x5973;&#x795E;&#xFF1A;&#x4E09;&#x5343;&#x91CC;&#x65B0;&#x85CF;&#x7EBF;&#x4E0A;&#x7684;&#x4F20;&#x5947;</a></h6><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/20200419t013810930z" target="_blank" rel="noopener">&#x2018;&#x6606;&#x4ED1;&#x5973;&#x795E;&#xFF1A;&#x4E09;&#x5343;&#x91CC;&#x65B0;&#x85CF;&#x7EBF;&#x4E0A;&#x7684;&#x4F20;&#x5947;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/20200417t155426303z/" class="image is-7by1">
            <img class="thumbnail" src="https://mmbiz.qlogo.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rrxvfcOiaMQl2JQhdWwia40KeYKnM9PwYzCUKk0ewVhxGsCeDJcP8yic9g/0?wx_fmt=jpeg" alt="中国人口最少的乡——玉麦乡：雪域边陲的国土守望者">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-17T15:54:36.000Z">2020-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1183 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/20200417t155426303z/">中国人口最少的乡——玉麦乡：雪域边陲的国土守望者</a>
            
        </h1>
        <div class="content">
            <br><p>&#x200B;&#x5728;&#x897F;&#x85CF;&#x9686;&#x5B50;&#x53BF;&#x7389;&#x9EA6;&#x4E61;&#x653F;&#x5E9C;&#x6240;&#x5728;&#x5730;&#x7389;&#x9EA6;&#x6751;&#x7684;&#x897F;&#x8FB9;&#xFF0C;&#x6709;&#x4E00;&#x5EA7;&#x4E91;&#x96FE;&#x7F2D;&#x7ED5;&#x3001;&#x88AB;&#x79EF;&#x96EA;&#x8986;&#x76D6;&#x7684;&#x5C71;&#x5CF0;&#x3002;&#x5B83;&#x548C;&#x5468;&#x8FB9;&#x5176;&#x4ED6;&#x9AD8;&#x8038;&#x7684;&#x5C71;&#x5CF0;&#x4E00;&#x8D77;&#x5408;&#x56F4;&#x7740;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x7389;&#x9EA6;&#x6CB3;&#x8C37;&#xFF0C;&#x6CB3;&#x8C37;&#x91CC;&#x6563;&#x843D;&#x7740;&#x4E00;&#x4E9B;&#x6C11;&#x5C45;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7389;&#x9EA6;&#x6751;&#x3002;&#x795E;&#x79D8;&#x7684;&#x7389;&#x9EA6;&#x4E61;&#x4E0D;&#x4EC5;&#x662F;&#x201C;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x6700;&#x5C11;&#x7684;&#x4E61;&#x201D;&#xFF0C;&#x66F4;&#x56E0;&#x4E3A;&#x9760;&#x8FD1;&#x975E;&#x6CD5;&#x7684;&#x201C;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7EBF;&#x201D;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5C71;&#x5CF0;&#x6797;&#x7ACB;&#x3001;&#x9053;&#x8DEF;&#x9669;&#x963B;&#xFF0C;&#x7389;&#x9EA6;&#x6751;&#x662F;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x8FB9;&#x5883;&#x6700;&#x654F;&#x611F;&#x3001;&#x6700;&#x96BE;&#x62B5;&#x8FBE;&#x7684;&#x5730;&#x65B9;&#x4E4B;&#x4E00;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rrxvfcOiaMQl2JQhdWwia40KeYKnM9PwYzCUKk0ewVhxGsCeDJcP8yic9g/0?wx_fmt=jpeg"></p><br><p>&#x6E29;&#x6696;&#x6E7F;&#x6DA6;&#x7684;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5357;&#x5761;&#x7684;&#x85CF;&#x5357;&#x5730;&#x533A;&#x5F97;&#x76CA;&#x4E8E;&#x5370;&#x5EA6;&#x6D0B;&#x5439;&#x6765;&#x7684;&#x897F;&#x5357;&#x5B63;&#x98CE;&#xFF0C;&#x5E74;&#x5747;&#x964D;&#x6C34;&#x91CF;9000&#x6BEB;&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x964D;&#x6C34;&#x91CF;&#x6700;&#x5927;&#x7684;&#x5730;&#x533A;&#x4E4B;&#x4E00;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x5757;&#x5B8C;&#x5168;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x80A5;&#x6C83;&#x571F;&#x5730;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x81F3;&#x4ECA;&#x4ECD;&#x88AB;&#x5370;&#x5EA6;&#x975E;&#x6CD5;&#x5360;&#x9886;&#x7740;&#x3002;&#x88AB;&#x5370;&#x5EA6;&#x5360;&#x9886;&#x7684;&#x8FD1;1700&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x9886;&#x571F;&#x6070;&#x6070;&#x662F;&#x7389;&#x9EA6;&#x6700;&#x80A5;&#x6C83;&#x3001;&#x6C14;&#x5019;&#x6700;&#x5B9C;&#x4EBA;&#x7684;&#x90A3;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x975E;&#x6CD5;&#x7684;&#x201C;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7EBF;&#x201D;&#x662F;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x7684;&#x4E00;&#x9053;&#x201C;&#x4F24;&#x75D5;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x7389;&#x9EA6;&#x5C31;&#x662F;&#x5B83;&#x6781;&#x6DF1;&#x7684;&#x201C;&#x4F24;&#x53E3;&#x201D;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rh0pRVfDlgqHGs5xK2cTI9LaUvicwLxs8VjMfUYNHYk79dnsQvib1DRzg/0?wx_fmt=jpeg"></p><br><p>&#x5386;&#x53F2;&#x4E0A;&#x7389;&#x9EA6;&#x4E61;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x65F6;&#x6709;20&#x591A;&#x6237;300&#x591A;&#x4EBA;&#xFF0C;&#x540E;&#x6765;&#x968F;&#x7740;&#x897F;&#x85CF;&#x6C11;&#x4E3B;&#x6539;&#x9769;&#x7684;&#x8FDB;&#x884C;&#xFF0C;&#x9AD8;&#x539F;&#x5927;&#x5730;&#x53D1;&#x751F;&#x4E86;&#x7FFB;&#x5929;&#x8179;&#x5730;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4F4F;&#x6237;&#x4E5F;&#x9646;&#x7EED;&#x8FC1;&#x51FA;&#x4EA4;&#x901A;&#x95ED;&#x585E;&#x7684;&#x7389;&#x9EA6;&#xFF0C;&#x53BB;&#x201C;&#x8FC7;&#x66F4;&#x597D;&#x7684;&#x65E5;&#x5B50;&#x201D;&#x3002;1983&#x5E74;&#x5230;1995&#x5E74;&#xFF0C;&#x7389;&#x9EA6;&#x4E61;&#x53EA;&#x6709;&#x5F53;&#x65F6;&#x7684;&#x4E61;&#x957F;&#x6851;&#x6770;&#x66F2;&#x5DF4;&#x548C;&#x4ED6;&#x7684;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#x5353;&#x560E;&#x3001;&#x592E;&#x5B97;&#x4E00;&#x5BB6;3&#x53E3;&#x5B64;&#x72EC;&#x5730;&#x5B88;&#x671B;&#x7740;&#x8FD9;&#x7247;&#x56FD;&#x571F;&#x3002;12&#x5E74;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x5E38;&#x4EBA;&#x96BE;&#x4EE5;&#x5FCD;&#x53D7;&#x7684;&#x5B64;&#x5BC2;&#xFF0C;&#x4E0E;&#x5927;&#x5C71;&#x4E3A;&#x4F34;&#xFF0C;&#x6851;&#x6770;&#x66F2;&#x5DF4;&#x5E38;&#x5BF9;&#x5353;&#x560E;&#x548C;&#x592E;&#x5B97;&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8D70;&#x4E86;&#xFF0C;&#x8FD9;&#x5757;&#x5730;&#x65B9;&#x5C31;&#x6CA1;&#x6709;&#x4EBA;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5730;&#x76D8;&#x5C31;&#x4F1A;&#x5C0F;&#x4E86;&#x3002;&#x201D;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_png/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rv5kKUH5huh3Yx016ZIPeZ7PbRcQXCaBOrG3rFaAeRRWUkpHrGSgvWw/0?wx_fmt=png"></p><br><p>&#x6851;&#x6770;&#x66F2;&#x5DF4;&#x66FE;&#x7ECF;&#x7F1D;&#x5236;&#x8FC7;&#x591A;&#x9762;&#x4E94;&#x661F;&#x7EA2;&#x65D7;&#xFF0C;&#x5E76;&#x5728;&#x5BB6;&#x95E8;&#x53E3;&#x5347;&#x8D77;&#xFF0C;&#x4E00;&#x5BB6;&#x5B50;&#x575A;&#x5B88;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x5357;&#x9E93;&#x5347;&#x56FD;&#x65D7;&#x7684;&#x4E8B;&#x8FF9;&#x4F20;&#x904D;&#x6D77;&#x5185;&#x5916;&#x3002;&#x6851;&#x6770;&#x66F2;&#x5DF4;&#x4E00;&#x5BB6;&#x66FE;&#x7ECF;&#x8FD8;&#x4E25;&#x6B63;&#x6297;&#x8BAE;&#x8FC7;&#x5370;&#x519B;&#x76F4;&#x5347;&#x673A;&#x964D;&#x843D;&#x7389;&#x9EA6;&#xFF0C;&#x628A;&#x5370;&#x5EA6;&#x56FD;&#x65D7;&#x63D2;&#x4E0A;&#x5C71;&#x5934;&#x3002;&#x6B63;&#x662F;&#x7531;&#x4E8E;&#x6851;&#x6770;&#x66F2;&#x5DF4;&#x4E00;&#x5BB6;&#x4E09;&#x53E3;&#x7684;&#x575A;&#x5B88;&#xFF0C;&#x4E2D;&#x56FD;&#x624D;&#x5B88;&#x4F4F;&#x4E86;1987&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x7684;&#x56FD;&#x571F;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_png/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rNW9yOiclUHLELjz1hHeMuYJI36nMpic8bSiaArgja5JFO0o01gguZ5ibOA/0?wx_fmt=png"></p><br><p>&#x8001;&#x4E61;&#x957F;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x88AB;&#x5B9A;&#x683C;&#x5728;&#x4E86;&#x8FD9;&#x7247;&#x65B9;&#x5706;1978&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x3002;&#x8FD9;&#x91CC;&#x5F88;&#x5927;&#xFF0C;&#x5927;&#x5230;&#x582A;&#x6BD4;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x9762;&#x79EF;&#xFF1B;&#x8FD9;&#x91CC;&#x5F88;&#x5C0F;&#xFF0C;&#x5C0F;&#x5230;&#x53EA;&#x6709;9&#x6237;&#x4EBA;&#x5BB6;&#x3001;31&#x53E3;&#x4EBA;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4ED6;&#x5BF9;&#x7956;&#x56FD;&#x7684;&#x5FE0;&#x8BDA;&#xFF0C;&#x5BF9;&#x5BB6;&#x4E61;&#x571F;&#x5730;&#x7684;&#x70ED;&#x7231;&#xFF0C;&#x5374;&#x8DE8;&#x8D8A;&#x6574;&#x4E2A;&#x96EA;&#x57DF;&#x9AD8;&#x539F;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_png/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rdABj9iaiaqdpNedKbhZUORB29n2ibqfS7barWWgFoInC9s7HeDzY5tYPg/0?wx_fmt=png"></p><br><p>&#x7389;&#x9EA6;&#x901A;&#x5F80;&#x5916;&#x754C;&#x7684;&#x552F;&#x4E00;&#x4E00;&#x6761;&#x516C;&#x8DEF;&#x662F;&#x5230;&#x9644;&#x8FD1;&#x66F2;&#x677E;&#x6751;&#x7684;&#xFF0C;&#x957F;&#x5EA6;&#x4E3A;33&#x516C;&#x91CC;&#xFF0C;&#x6BCF;&#x5E74;&#x53EA;&#x80FD;&#x5728;&#x590F;&#x5B63;&#x53EF;&#x4EE5;&#x52C9;&#x5F3A;&#x901A;&#x884C;&#xFF0C;&#x5176;&#x4F59;&#x5927;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#x90FD;&#x88AB;&#x5927;&#x96EA;&#x5C01;&#x5C71;&#x3002;&#x8FD9;&#x6761;&#x516C;&#x8DEF;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x901A;&#x5F80;&#x201C;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7EBF;&#x201D;&#x65B9;&#x5411;&#xFF0C;&#x53EF;&#x8C13;&#x7389;&#x9EA6;&#x7684;&#x201C;&#x751F;&#x547D;&#x7EBF;&#x201D;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rYBYG6EScGRkJZKDiaxwRXmgxKsDCL88Eg4icar8wXpAUwnav7qT5qqwQ/0?wx_fmt=jpeg"></p><br><p>&#x7389;&#x9EA6;&#x6781;&#x7F8E;&#xFF0C;&#x53EF;&#x4E0E;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x201C;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x201D;&#x5AB2;&#x7F8E;&#xFF0C;&#x4F46;&#x5C71;&#x9661;&#x8DEF;&#x9669;&#xFF0C;&#x60AC;&#x5D16;&#x5CED;&#x58C1;&#x3002;&#x6BCF;&#x5E74;&#x4ECE;11&#x6708;&#x5F00;&#x59CB;&#x5927;&#x96EA;&#x5C01;&#x5C71;&#xFF0C;&#x76F4;&#x5230;&#x6765;&#x5E74;5&#x6708;&#xFF0C;&#x8FD9;&#x91CC;&#x6210;&#x4E3A;&#x51FA;&#x4E0D;&#x53BB;&#x8FDB;&#x4E0D;&#x6765;&#x7684;&#x201C;&#x5B64;&#x5C9B;&#x201D;&#x3002;&#x7389;&#x9EA6;&#x6781;&#x4E30;&#xFF0C;&#x6797;&#x6728;&#x53C2;&#x5929;&#xFF0C;&#x96E8;&#x6C34;&#x5145;&#x6C9B;&#xFF0C;&#x5343;&#x767E;&#x5E74;&#x6765;&#x5F62;&#x6210;&#x7684;&#x539F;&#x59CB;&#x68EE;&#x6797;&#x5B55;&#x80B2;&#x7740;&#x8FD9;&#x4E2A;&#x5C0F;&#x5929;&#x5802;&#x91CC;&#x7684;&#x5C0F;&#x4E16;&#x754C;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rJrMCxogZoLlzHA5ibeCFuVianSZsBDfByC0HGIHAhibJQlrC1iajUjHqMQ/0?wx_fmt=jpeg"></p><br><p>&#x7389;&#x9EA6;&#x51AC;&#x5B63;&#x591A;&#x96EA;&#x3001;&#x6625;&#x590F;&#x79CB;&#x5B63;&#x591A;&#x96E8;&#xFF0C;&#x9634;&#x51B7;&#x6F6E;&#x6E7F;&#x3001;&#x5149;&#x7167;&#x5C11;&#xFF0C;&#x5C31;&#x8FDE;&#x9AD8;&#x539F;&#x4E0A;&#x751F;&#x547D;&#x529B;&#x6700;&#x987D;&#x5F3A;&#x5730;&#x9752;&#x7A1E;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x65E0;&#x6CD5;&#x7ED3;&#x7C7D;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x7389;&#x9EA6;&#x4EBA;&#x53EA;&#x6709;&#x7528;&#x755C;&#x4EA7;&#x54C1;&#x548C;&#x5176;&#x4ED6;&#x571F;&#x7279;&#x4EA7;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x66F2;&#x677E;&#x6751;&#x4EA4;&#x6362;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x6D88;&#x606F;&#x662F;&#xFF0C;&#x8FB9;&#x9632;&#x5B98;&#x5175;&#x6700;&#x8FD1;&#x5728;&#x7389;&#x9EA6;&#x5C1D;&#x8BD5;&#x852C;&#x83DC;&#x79CD;&#x690D;&#x6210;&#x529F;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x624B;&#x628A;&#x624B;&#x7684;&#x5E2E;&#x52A9;&#x6751;&#x6C11;&#x5EFA;&#x9020;&#x5C0F;&#x6E29;&#x5BA4;&#x79CD;&#x83DC;&#x5462;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_png/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rgfuXPJU3yIWMJ17UHWiaqQcLyl8fDskwAib1UsW36ich7c6NhwMDwCjiaA/0?wx_fmt=png"></p><br><p>&#x5C81;&#x6708;&#x5982;&#x540C;&#x65E5;&#x5566;&#x96EA;&#x5C71;&#xFF0C;&#x94ED;&#x8BB0;&#x7740;&#x6BCF;&#x4E00;&#x6BB5;&#x5386;&#x53F2;&#xFF1B;&#x5C81;&#x6708;&#x5982;&#x540C;&#x7389;&#x9EA6;&#x6CB3;&#xFF0C;&#x7ECF;&#x4E45;&#x4E0D;&#x606F;&#x5730;&#x6D41;&#x6DCC;&#x7740;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x8BB0;&#x5F97;&#x4ECE;&#x54EA;&#x4E00;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;9&#x6237;&#x4EBA;&#x5BB6;&#x7684;&#x84DD;&#x8272;&#x5C4B;&#x9876;&#x4E0A;&#x9664;&#x4E86;&#x7ECF;&#x5E61;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FD8;&#x6302;&#x4E0A;&#x4E86;&#x9C9C;&#x8273;&#x7684;&#x4E94;&#x661F;&#x7EA2;&#x65D7;&#x3002;</p><br><p>&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x7389;&#x9EA6;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x5750;&#x6807;&#x3002;<br>&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x5B88;&#x62A4;&#x571F;&#x5730;&#xFF0C;&#x5C31;&#x662F;&#x5B88;&#x62A4;&#x56FD;&#x5BB6;&#x3002;<br>&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x7559;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x5728;&#x5B88;&#x536B;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x571F;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/20200417t155426303z" target="_blank" rel="noopener">&#x2018;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x6700;&#x5C11;&#x7684;&#x4E61;&#x2014;&#x2014;&#x7389;&#x9EA6;&#x4E61;&#xFF1A;&#x96EA;&#x57DF;&#x8FB9;&#x9672;&#x7684;&#x56FD;&#x571F;&#x5B88;&#x671B;&#x8005;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/20200415t073645927z/" class="image is-7by1">
            <img class="thumbnail" src="http://cdn.cocozl.cn/tmp_24a642530ab647436cb56018c0737e3c.jpg" alt="黄钟木 一抹清新淡雅，美得无暇 春天">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-15T07:36:57.000Z">2020-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 51 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/20200415t073645927z/">黄钟木 一抹清新淡雅，美得无暇 春天</a>
            
        </h1>
        <div class="content">
            <p>&#x9EC4;&#x949F;&#x6728;</p>
<p>&#x4E00;&#x62B9;&#x6E05;&#x65B0;&#x6DE1;&#x96C5;&#xFF0C;&#x7F8E;&#x5F97;&#x65E0;&#x6687;</p>
<p>&#x6625;&#x5929;&#x5DF2;&#x7ECF;&#x5230;&#x6765;&#x597D;&#x4E45;</p>
<p><img src="http://cdn.cocozl.cn/tmp_24a642530ab647436cb56018c0737e3c.jpg"></p>
<p><img src="http://cdn.cocozl.cn/tmp_6a0f636a80ca33f8fd74d0c3d7f7a8d9.jpg"></p>
<p><img src="http://cdn.cocozl.cn/tmp_2de4dd49f8fa63c28fd150a41fe27895.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/20200415t073645927z" target="_blank" rel="noopener">&#x2018;&#x9EC4;&#x949F;&#x6728; &#x4E00;&#x62B9;&#x6E05;&#x65B0;&#x6DE1;&#x96C5;&#xFF0C;&#x7F8E;&#x5F97;&#x65E0;&#x6687; &#x6625;&#x5929;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/20200415t071839474z/" class="image is-7by1">
            <img class="thumbnail" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITpSJR9hbia0Mn8WFxoibKeXtKCzN0TbogyKrOphb4cKLkDr0S6yQwadicA/0" alt="我国位于喜马拉雅山南麓的绿洲">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-15T07:18:54.000Z">2020-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2236 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/20200415t071839474z/">我国位于喜马拉雅山南麓的绿洲</a>
            
        </h1>
        <div class="content">
            <p></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x4ECE;&#x6211;&#x56FD;&#x897F;&#x85CF;&#x5C71;&#x5357;&#x5730;&#x533A;&#x9686;&#x5B50;&#x53BF;&#x5230;&#x963F;&#x91CC;&#x5730;&#x533A;&#x672D;&#x8FBE;&#x53BF;&#x7684;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x4E0B;&#xFF0C;&#x6709;&#x4E00;&#x8FDE;&#x4E32;&#x5E7D;&#x84DD;&#x7684;&#x9AD8;&#x539F;&#x4F4E;&#x6D77;&#x62D4;&#x201C;&#x7EFF;&#x6D32;&#x201D;&#xFF0C;&#x6070;&#x5982;&#x9576;&#x5D4C;&#x7684;&#x4E00;&#x4E32;&#x73CD;&#x73E0;&#xFF0C;&#x634D;&#x536B;&#x7740;&#x897F;&#x85CF;&#x7684;&#x5357;&#x5927;&#x95E8;&#xFF0C;&#x5B83;&#x4EEC;&#x6709;&#x7740;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x7684;&#x822C;&#x7684;&#x8138;&#x5B54;&#xFF0C;&#x6709;&#x7740;&#x8FF7;&#x4E00;&#x822C;&#x7684;&#x8EAB;&#x6BB5;&#xFF0C;&#x4E5F;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x5FFD;&#x7565;&#x7684;&#x6218;&#x7565;&#x4F4D;&#x7F6E;&#x3002;&#x4ECE;&#x4E1C;&#x8D70;&#x5230;&#x897F;&#xFF0C;&#x5B83;&#x4EEC;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x9686;&#x5B50;&#x53BF;&#x624E;&#x65E5;&#x3001;&#x9519;&#x90A3;&#x53BF;&#x52D2;&#x5E03;&#x533A;&#x3001;&#x6D1B;&#x624E;&#x53BF;&#x62C9;&#x5EB7;&#x3001;&#x4E9A;&#x4E1C;&#x53BF;&#x4E0B;&#x53F8;&#x9A6C;&#x9547;&#x548C;&#x4E0B;&#x4E9A;&#x4E1C;&#x4E61;&#x7B49;&#x3001;&#x5B9A;&#x7ED3;&#x53BF;&#x9648;&#x5858;&#x9547;&#x3001;&#x5B9A;&#x65E5;&#x53BF;&#x7ED2;&#x8F96;&#x4E61;&#x3001;&#x8042;&#x62C9;&#x6728;&#x53BF;&#x6A1F;&#x6728;&#x9547;&#x3001;&#x5409;&#x9686;&#x53BF;&#x5409;&#x9686;&#x9547;&#x548C;&#x672D;&#x8FBE;&#x53BF;&#x5E95;&#x96C5;&#x533A;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITpSJR9hbia0Mn8WFxoibKeXtKCzN0TbogyKrOphb4cKLkDr0S6yQwadicA/0" data-ratio="0.7243243243243244" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important"><strong>&#x624E;&#x65E5;&#x2014;&#x2013;&#x897F;&#x85CF;&#x9999;&#x5DF4;&#x62C9;</strong></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x624E;&#x65E5;&#x3001;&#x7389;&#x9EA6;&#x3001;&#x6597;&#x7389;&#x3001;&#x51C6;&#x5DF4;&#x56DB;&#x4E2A;&#x4E61;&#x4F4D;&#x4E8E;&#x9686;&#x5B50;&#x53BF;&#x4E1C;&#x90E8;&#xFF0C;&#x5176;&#x4E2D;&#x7389;&#x9EA6;&#x4E61;&#x4EE5;&#x4E1C;&#xFF0C;&#x624E;&#x65E5;&#x4E61;&#x4EE5;&#x5357;&#x4E3A;&#x81ED;&#x540D;&#x662D;&#x8457;&#x7684;&#x201C;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x201D;&#x7EBF;&#xFF0C;&#x957F;&#x671F;&#x88AB;&#x5370;&#x5EA6;&#x5360;&#x9886;&#x63A7;&#x5236;&#x3002;&#x8FD9;&#x56DB;&#x4E2A;&#x4E61;&#x4EBA;&#x70DF;&#x7A00;&#x5C11;&#xFF0C;&#x81EA;&#x7136;&#x539F;&#x59CB;&#x3002;&#x8FD9;3000&#x591A;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF08;&#x4E2D;&#x63A7;&#x533A;&#xFF09;&#x7684;&#x6CB3;&#x5C71;&#x662F;&#x9686;&#x5B50;&#x53BF;&#x751F;&#x6001;&#x6C14;&#x5019;&#x6700;&#x597D;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x5E74;&#x964D;&#x6C34;&#x91CF;1000&#x6BEB;&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E9A;&#x70ED;&#x5E26;&#x6C14;&#x5019;&#xFF0C;&#x690D;&#x7269;&#x7E41;&#x76DB;&#xFF0C;&#x6D77;&#x62D4;&#x9002;&#x5B9C;&#xFF0C;&#x98CE;&#x666F;&#x5982;&#x753B;&#xFF0C;&#x5C71;&#x6CB3;&#x5982;&#x9189;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITX4d5vkRKT8VIzXWxsmIyePJnZxQUiaUlA5xy2k68EFtIj8a2pW2xNicA/0?wx_fmt=png" data-ratio="0.6430868167202572" data-w="933"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x25B2;&#x7389;&#x9EA6;&#x4E61;</p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x624E;&#x65E5;&#x201D;&#x85CF;&#x8BED;&#x610F;&#x4E3A;&#x201C;&#x5723;&#x5C71;&#x6216;&#x8349;&#x76DB;&#x5C71;&#x201D;&#x3002;&#x624E;&#x65E5;&#x795E;&#x5C71;&#x690D;&#x88AB;&#x8302;&#x76DB;&#x3001;&#x8349;&#x836F;&#x9F50;&#x5168;&#x3001;&#x6C14;&#x5019;&#x5B9C;&#x4EBA;&#x3001;&#x98CE;&#x666F;&#x79C0;&#x4E3D;&#x3001;&#x795E;&#x5723;&#x6D01;&#x51C0;&#xFF0C;&#x65E2;&#x6709;&#x6F2B;&#x5C71;&#x7684;&#x9C9C;&#x82B1;&#x3001;&#x5782;&#x843D;&#x7684;&#x7011;&#x5E03;&#x548C;&#x5723;&#x6D01;&#x7684;&#x96EA;&#x5C71;&#xFF0C;&#x53C8;&#x6709;&#x5E7F;&#x9614;&#x7684;&#x8349;&#x539F;&#x3001;&#x60A0;&#x7136;&#x7684;&#x5CE1;&#x8C37;&#x3001;&#x6E05;&#x660E;&#x5982;&#x955C;&#x7684;&#x5723;&#x6E56;&#x548C;&#x4E00;&#x671B;&#x65E0;&#x9645;&#x7684;&#x539F;&#x59CB;&#x68EE;&#x6797;&#xFF0C;&#x662F;&#x897F;&#x85CF;&#x7684;<strong style="font-family: &#x5B8B;&#x4F53;;text-align: justify;text-indent: 2em">&#x9999;&#x5DF4;&#x62C9;</strong>&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rJrMCxogZoLlzHA5ibeCFuVianSZsBDfByC0HGIHAhibJQlrC1iajUjHqMQ/0" data-ratio="0.6662162162162162" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x25B2;&#x9519;&#x560E;&#x6E56;</p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important"><strong>&#x9648;&#x5858;&#x2014;&#x2013;&#x897F;&#x85CF;&#x4ED9;&#x5883;</strong></p><p style="font-size: 16px;min-height: 1em;max-width: 100% !important">&#x9648;&#x5858;&#x9547;&#x4F4D;&#x4E8E;&#x5B9A;&#x7ED3;&#x53BF;&#x897F;&#x5357;&#x89D2;&#xFF0C;&#x670B;&#x66F2;&#x6CB3;&#x4E0E;&#x65E5;&#x5C4B;&#x85CF;&#x5E03;&#x4EA4;&#x6C47;&#x5904;&#xFF0C;&#x5357;&#x63A5;&#x5C3C;&#x6CCA;&#x5C14;&#x56FD;&#x3002;&#x9648;&#x5858;&#x5F97;&#x540D;&#x4E8E;&#x5143;&#x4EE3;&#x4FEE;&#x5EFA;&#x8428;&#x8FE6;&#x5BFA;&#x65F6;&#xFF0C;&#x201C;&#x9648;&#x201D;&#x4E4B;&#x610F;&#x4E3A;&#x8FD0;&#x8F93;&#xFF0C;&#x201C;&#x5858;&#x201D;&#x4E4B;&#x610F;&#x4E3A;&#x8DEF;&#xFF0C;&#x5408;&#x5E76;&#x4E4B;&#x610F;&#x4E3A;&#x8FD0;&#x8F93;&#x4E4B;&#x8DEF;&#x3002;&#x5F53;&#x4F60;&#x8D70;&#x5728;&#x9648;&#x5858;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x9020;&#x7269;&#x4E3B;&#x72EC;&#x5177;&#x5320;&#x5FC3;&#xFF1A;&#x4F1F;&#x5CB8;&#x633A;&#x62D4;&#x7684;&#x96EA;&#x5C71;&#x3001;&#x90C1;&#x90C1;&#x8471;&#x8471;&#x7684;&#x68EE;&#x6797;&#x3001;&#x98DE;&#x6D41;&#x76F4;&#x4E0B;&#x7684;&#x7011;&#x5E03;&#x3001;&#x6C81;&#x4EBA;&#x5FC3;&#x813E;&#x7684;&#x82B1;&#x8349;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x81EA;&#x7136;&#x7684;&#x666F;&#x8C61;&#x7F8E;&#x4E0D;&#x80DC;&#x6536;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4IT1gh1DeLpxAU5QaRwF9xlYeqqicicDVwekITgqTiaiaE4TnZZW74IbKMkxw/0" data-ratio="0.6666666666666666" data-w="600"></p><p style="font-size: 16px;min-height: 1em;max-width: 100% !important">&#x25B2;&#x9648;&#x5858;&#x6C9F;</p><p style="font-size: 16px;min-height: 1em;max-width: 100% !important">&#x590F;&#x5C14;&#x5DF4;&#x4EBA;&#xFF0C;&#x6C49;&#x8BED;&#x610F;&#x4E3A;&#x201C;&#x4E1C;&#x65B9;&#x6765;&#x4EBA;&#x201D;&#xFF0C;&#x53C8;&#x53EF;&#x89E3;&#x91CA;&#x4E3A;&#x201C;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x201D;&#x3002;&#x4F20;&#x8BF4;&#x5176;&#x7956;&#x5148;&#x8D77;&#x6E90;&#x4E8E;&#x5B8B;&#x671D;&#x65F6;&#x671F;&#x7684;&#x897F;&#x590F;&#x738B;&#x671D;&#x7684;&#x515A;&#x9879;&#x65CF;&#xFF0C;&#x540E;&#x6765;&#x897F;&#x590F;&#x8986;&#x706D;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x540E;&#x4EE3;&#x9003;&#x4EA1;&#x5230;&#x9648;&#x5858;&#x3002;&#x590F;&#x5C14;&#x5DF4;&#x4EBA;&#x8FD9;&#x4E2A;&#x4F4F;&#x5728;&#x2019;&#x4ED9;&#x5883;&#x2019;&#x7684;&#x6C11;&#x65CF;&#x80FD;&#x6B4C;&#x5584;&#x821E;&#xFF0C;&#x66F2;&#x8C03;&#x60A0;&#x626C;&#x800C;&#x6587;&#x96C5;&#xFF0C;&#x5176;&#x821E;&#x8E48;&#x4E0E;&#x5C3C;&#x6CCA;&#x5C14;&#x3001;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x7684;&#x6C11;&#x95F4;&#x821E;&#x8E48;&#x76F8;&#x4F3C;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x590F;&#x5C14;&#x5DF4;&#x4EBA;&#x53EA;&#x6709;&#x540D;&#x5B57;&#xFF0C;&#x6CA1;&#x6709;&#x59D3;&#x6C0F;&#xFF0C;&#x6709;&#x79CD;&#x59D3;&#xFF0C;&#x540C;&#x79CD;&#x59D3;&#x7684;&#x4EBA;&#x4E0D;&#x80FD;&#x901A;&#x5A5A;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4IT6kh85bwBxXfYPToBXenxtU9qyv9IFPd2telsXZibhzdyYLBIWwteSjg/0" data-ratio="0.6306306306306306" data-w="666"></p><p style="font-size: 16px;min-height: 1em;max-width: 100% !important"><strong>&#x52D2;&#x5E03;&#x2014;&#x2013;&#x897F;&#x85CF;&#x7684;&#x5E78;&#x798F;&#x4E4B;&#x5730;</strong><br></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x95E8;&#x9685;&#x52D2;&#x5E03;,&#x85CF;&#x8BED;&#x79F0;&#x4F5C;&#x201C;&#x8D1D;&#x57DF;&#x5409;&#x83AB;&#x7A77;&#x201D;&#xFF0C;&#x610F;&#x4E3A;&#x9690;&#x79D8;&#x7684;&#x5E78;&#x798F;&#x4E4B;&#x5730;&#xFF0C;&#x52D2;&#x5E03;&#x5355;&#x89E3;&#x4E3A;&#x201C;&#x597D;&#x7684;&#x5730;&#x65B9;&#x201D;&#xFF0C;&#x4F4D;&#x4E8E;&#x9519;&#x90A3;&#x53BF;&#x57CE;&#x4EE5;&#x897F;&#xFF0C;&#x5A18;&#x59C6;&#x6C5F;&#x66F2;&#x6CB3;&#x7554;&#x3002;&#x7531;&#x57FA;&#x5DF4;&#x3001;&#x8D21;&#x65E5;&#x3001;&#x9EBB;&#x739B;&#x548C;&#x52D2;&#x4E61;&#x56DB;&#x4E2A;&#x95E8;&#x5DF4;&#x4EBA;&#x805A;&#x5C45;&#x4E61;&#x7EC4;&#x6210;&#xFF0C;&#x7EC4;&#x6210;&#x52D2;&#x5E03;&#x533A;&#xFF0C;&#x4E5F;&#x4E3A;&#x52D2;&#x95E8;&#x5DF4;&#x5730;&#x533A;&#x3002;&#x52D2;&#x5E03;&#x591A;&#x9AD8;&#x5C71;&#x5CE1;&#x8C37;&#xFF0C;&#x81EA;&#x7136;&#x7EAF;&#x7F8E;&#xFF0C;&#x68EE;&#x6797;&#x5982;&#x83BD;&#xFF0C;&#x7011;&#x5E03;&#x6A2A;&#x98DE;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITd92E28JibWmDFnQUKzHwBhIp4pDVyQzWNtnIOufzIaGZwmqqPDKC12w/0" data-ratio="0.6662162162162162" data-w="740"></p><p style="font-size: 16px;min-height: 1em;max-width: 100% !important"><strong>&#x7ED2;&#x8F96;&#x2014;&#x2014;&#x96EA;&#x5CF0;&#x4E0B;&#x7684;&#x4E16;&#x5916;&#x6843;&#x6E90;</strong></p><p style="font-size: 16px;min-height: 1em;max-width: 100% !important">&#x7ED2;&#x8F96;&#x4F4D;&#x4E8E;&#x5B9A;&#x65E5;&#x53BF;&#x897F;&#x5357;&#x4E2D;&#x5C3C;&#x8FB9;&#x5883;&#xFF0C;&#x8042;&#x9C81;&#x6CB3;&#x6D41;&#x57DF;&#xFF0C;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5357;&#x9E93;&#xFF0C;&#xA0;&#x81EA;&#x53E4;&#x4E3A;&#x5ED3;&#x5C14;&#x5580;&#xFF08;&#x4ECA;&#x5C3C;&#x6CCA;&#x5C14;&#xFF09;&#x4E0E;&#x4E2D;&#x56FD;&#x7684;&#x4EA4;&#x901A;&#x8981;&#x9053;&#x4E4B;&#x4E00;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x5730;&#x65B9;&#x53EB;&#x201C;&#x7ED2;&#x8F96;&#x6C9F;&#x201D;&#xFF0C;&#x90A3;&#x91CC;&#x7684;&#x98CE;&#x5149;&#x795E;&#x79D8;&#x65D6;&#x65CE;&#xFF0C;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x52E4;&#x52B3;&#x6734;&#x5B9E;&#x2026;&#x2026;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITicBG4sWmlzD1Wz4FLS73O0aNuYcFKBOz5uFOzjialy6ibjicL1ictkdTibqA/0" data-ratio="0.6662162162162162" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important"><strong>&#x62C9;&#x5EB7;&#x2014;-&#x897F;&#x85CF;&#x7EFF;&#x8272;&#x4E1B;&#x6797;&#x4E2D;&#x7684;&#x5723;&#x5730;</strong></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x5728;&#x6D1B;&#x624E;&#x53BF;&#x4E1C;&#x5357;&#x90E8;&#x7684;&#x6D1B;&#x624E;&#x96C4;&#x66F2;&#x6D41;&#x57DF;&#x4E24;&#x5CB8;&#xFF0C;&#x6709;&#x4E00;&#x5927;&#x7247;&#x7FE0;&#x7EFF;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5B83;&#x662F;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x7684;&#x80DC;&#x5730;&#xFF0C;&#x4E5F;&#x662F;&#x81EA;&#x7136;&#x751F;&#x7269;&#x7684;&#x5BB6;&#x56ED;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x62C9;&#x5EB7;&#x5730;&#x533A;&#x3002;&#x5B83;&#x5305;&#x62EC;&#x62C9;&#x5EB7;&#x9547;&#x3001;&#x62C9;&#x6548;&#x5730;&#x533A;&#x548C;&#x767D;&#x7389;&#x5730;&#x533A;&#x3002;&#x62C9;&#x5EB7;&#xFF0C;&#x85CF;&#x8BED;&#x610F;&#x4E3A;&#x201C;&#x795E;&#x5E99;&#x201D;&#x3002;&#x8FD9;&#x91CC;&#x7A7A;&#x6C14;&#x900F;&#x660E;&#xFF0C;&#x8C37;&#x6DF1;&#x6797;&#x5BC6;&#xFF0C;&#x5C71;&#x9876;&#x6709;&#x5343;&#x5E74;&#x79EF;&#x96EA;&#xFF0C;&#x5C71;&#x811A;&#x6709;&#x7389;&#x5E26;&#x873F;&#x8712;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8FD9;&#x91CC;&#x53C8;&#x662F;&#x5B97;&#x6559;&#x5723;&#x5730;&#xFF0C;&#x6717;&#x6728;&#x6717;&#x62C9;&#x5EB7;&#x5C31;&#x5728;&#x6B64;&#x5730;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITuF0ShrOmicUTcLKk4hQjb1TUP8icvZOL96fX2caiaoMtWtibN7ouibBqtCQ/0" data-ratio="0.6648648648648648" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important"><strong>&#x4E9A;&#x4E1C;&#x2014;&#x2014; &#x897F;&#x85CF;&#x7684;&#x2019;&#x5C0F;&#x6C5F;&#x5357;&#x2019;</strong></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x4E9A;&#x4E1C;&#xFF0C;&#x85CF;&#x540D;&#x684C;&#x6728;&#xFF0C;&#x610F;&#x4E3A;&#x9669;&#x5CFB;&#x8C37;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x66FE;&#x96B6;&#x5C5E;&#x4E8E;&#x5E15;&#x91CC;&#x5B97;&#xFF0C;&#x4F4D;&#x4E8E;&#x559C;&#x739B;&#x62C9;&#x96C5;&#x5C71;&#x5357;&#x5761;&#xFF0C;&#x662F;&#x6211;&#x56FD;&#x8FB9;&#x5883;&#x8D38;&#x6613;&#x7684;&#x91CD;&#x8981;&#x53E3;&#x5CB8;&#x3002;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x897F;&#x85CF;&#x5730;&#x65B9;&#x4E0E;&#x5357;&#x4E9A;&#x5404;&#x56FD;&#x95F4;&#x7684;&#x4E00;&#x5904;&#x8D38;&#x6613;&#x96C6;&#x6563;&#x5730;&#x3002;1888&#x5E74;&#x88AB;&#x8F9F;&#x4E3A;&#x5546;&#x57E0;&#x540E;&#xFF0C;&#x6E05;&#x653F;&#x5E9C;&#x5728;&#x8FD9;&#x91CC;&#x4E13;&#x8BBE;&#x4E86;&#x4E9A;&#x4E1C;&#x6D77;&#x5173;&#xFF0C;&#x8FB9;&#x8D38;&#x5E02;&#x573A;&#x6108;&#x52A0;&#x7E41;&#x8363;&#xFF0C;&#x88AB;&#x4EBA;&#x79F0;&#x4E3A;&#x201C;&#x897F;&#x85CF;&#x5C0F;&#x9999;&#x6E2F;&#x201D;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITU9sl9wswb7fIoq44ic7wkjT9ljIZ8lyYjwXwAR6yOHGCicRh6icrBuz3A/0?wx_fmt=png" data-ratio="0.6492805755395683" data-w="1112"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important;text-align: left"><strong>&#x6A1F;&#x6728;&#x2014;&#x2013;&#x897F;&#x85CF;&#x5C0F;&#x5C71;&#x57CE;</strong><br></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x6A1F;&#x6728;&#x4F4D;&#x4E8E;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x4E2D;&#x6BB5;&#x5357;&#x5761;&#xFF0C;&#x8042;&#x62C9;&#x6728;&#x53BF;&#x6700;&#x5357;&#x7AEF;&#xFF0C;&#x4E0E;&#x5C3C;&#x6CCA;&#x5C14;&#x738B;&#x56FD;&#x5C71;&#x6C34;&#x76F8;&#x8FDE;&#xFF0C;&#x9694;&#x6CE2;&#x66F2;&#x6CB3;&#x76F8;&#x671B;&#xFF0C;&#x6D77;&#x62D4;2300&#x7C73;&#x5DE6;&#x53F3;&#xFF0C;&#x662F;&#x897F;&#x85CF;&#x65B0;&#x5174;&#x7684;&#x8FB9;&#x5883;&#x57CE;&#x9547;&#xFF0C;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x7B51;&#x548C;&#x4E00;&#x4E9B;&#x53E4;&#x8001;&#x7684;&#x6728;&#x7ED3;&#x6784;&#x623F;&#x5C4B;&#x4F9D;&#x5C71;&#x4EA4;&#x66FF;&#x5730;&#x6563;&#x843D;&#x5728;&#x76D8;&#x5C71;&#x800C;&#x4E0B;&#x7684;&#x516C;&#x8DEF;&#x4E24;&#x4FA7;&#xFF0C;&#x662F;&#x4E00;&#x5EA7;&#x540D;&#x7B26;&#x5176;&#x5B9E;&#x7684;&#x5C71;&#x57CE;&#x3002;&#x6A1F;&#x6728;&#x53E3;&#x5CB8;&#xFF0C;&#x85CF;&#x8BED;&#x610F;&#x4E3A;&#x201C;&#x90BB;&#x8FD1;&#x7684;&#x53E3;&#x5CB8;&#x201D;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4IT3y52HBVL3l95GB9Z0LBxeRaeibL2bu3CxMjXQopPCfSuIHy34iaoIqQg/0" data-ratio="0.6662162162162162" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important;text-align: left"><strong>&#x5409;&#x9686;&#x2014;&#x2014;&#x897F;&#x85CF;&#x6700;&#x540E;&#x7684;&#x79D8;&#x5883;</strong></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x5409;&#x9686;&#xFF0C;&#x4E3A;&#x85CF;&#x8BED;&#x201C;&#x8212;&#x9002;&#x6751;&#x201D;&#x3001;&#x201C;&#x6B22;&#x4E50;&#x6751;&#x201D;&#x4E4B;&#x610F;&#xFF0C;&#x4F4D;&#x4E8E;&#x5409;&#x9686;&#x85CF;&#x5E03;&#x6CB3;&#x4E0B;&#x6D41;&#xFF0C;&#x4E2D;&#x5C3C;&#x8FB9;&#x5883;&#x5730;&#x533A;&#x3002;&#x53F7;&#x79F0;&#x201C;&#x4EBA;&#x95F4;&#x5929;&#x5802;&#x201D;&#x7684;&#x5409;&#x9686;&#x96C6;&#x72EC;&#x7279;&#x81EA;&#x7136;&#x98CE;&#x5149;&#x548C;&#x6DF1;&#x539A;&#x4EBA;&#x6587;&#x5E95;&#x8574;&#x4E8E;&#x4E00;&#x8EAB;&#xFF0C;&#x7D20;&#x6765;&#x5C31;&#x662F;&#x201C;&#x5B98;&#x9053;&#x201D;&#x3001;&#x201C;&#x6218;&#x9053;&#x201D;&#x548C;&#x201C;&#x5546;&#x9053;&#x201D;&#x3002;&#x4E00;&#x5EA7;&#x70ED;&#x7D22;&#x6865;&#x66F4;&#x662F;&#x5C06;&#x4E2D;&#x5C3C;&#x4E24;&#x56FD;&#x7D27;&#x7D27;&#x76F8;&#x8FDE;&#xFF0C;&#x89C1;&#x8BC1;&#x4E86;&#x4E24;&#x56FD;&#x8FB9;&#x8D38;&#x4ECE;&#x201C;&#x81EA;&#x7136;&#x72B6;&#x6001;&#x201D;&#x53D1;&#x5C55;&#x4E3A;&#x56FD;&#x5BB6;&#x4E00;&#x7EA7;&#x9646;&#x8DEF;&#x901A;&#x5546;&#x53E3;&#x5CB8;&#x7684;&#x5DE8;&#x53D8;&#x3002;&#x5982;&#x679C;&#x89C4;&#x5212;&#x4E2D;&#x5C3C;&#x94C1;&#x8DEF;&#xFF08;&#x62C9;&#x8428;-&#x65E5;&#x5580;&#x5219;-&#x5409;&#x9686;&#xFF09;&#x4ECE;&#x8FD9;&#x91CC;&#x7ECF;&#x8FC7;&#xFF0C;&#x8FD9;&#x91CC;&#x5D1B;&#x8D77;&#x4E00;&#x5EA7;10-15&#x4E07;&#x7684;&#x57CE;&#x5E02;&#x662F;&#x5B8C;&#x5168;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITPNGzO7mRDN5a23juC3a2vDC04CSA7iaa3loa2THKnvXnOnd6JXuf3Tg/0" data-ratio="0.6675675675675675" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important;text-align: left"><strong>&#x5E95;&#x96C5;&#x2014;&#x963F;&#x91CC;&#x7684;&#x5947;&#x8FF9;</strong></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x6216;&#x8BB8;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x963F;&#x91CC;&#xFF0C;&#x5B83;&#x662F;&#x8C61;&#x96C4;&#x6587;&#x660E;&#x7684;&#x53D1;&#x6E90;&#x5730;&#xFF0C;&#x53E4;&#x683C;&#x738B;&#x671D;&#x7684;&#x5D1B;&#x8D77;&#x5730;&#xFF0C;&#x4EE4;&#x5B54;&#x7E41;&#x68EE;&#x4E3A;&#x4E4B;&#x9B42;&#x7275;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#x963F;&#x91CC;&#x5C5E;&#x4E8E;&#x9AD8;&#x5BD2;&#x533A;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5730;&#x533A;&#x90FD;&#x5728;&#x6D77;&#x62D4;4000&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x6709;&#x5C11;&#x90E8;&#x5206;&#x5728;&#x6D77;&#x62D4;4000&#x7C73;&#x4EE5;&#x4E0B;&#x3002;&#x800C;&#x624E;&#x8FBE;&#x5374;&#x6709;&#x6D77;&#x62D4;&#x5728;3000&#x7C73;&#x4EE5;&#x4E0B;&#x7684;&#x6CB3;&#x8C37;&#x571F;&#x5730;&#xFF0C;&#x6050;&#x6015;&#x8FD9;&#x662F;&#x5F88;&#x591A;&#x95FB;&#x6240;&#x672A;&#x95FB;&#x7684;&#x60CA;&#x8BE7;&#x5427;&#xFF01;&#x8FD9;&#x4E2A;&#x5730;&#x533A;&#x5C31;&#x662F;&#x624E;&#x8FBE;&#x53BF;&#x7684;&#x5E95;&#x96C5;&#x533A;&#x3002;&#x5E95;&#x96C5;&#x533A;&#x4F4D;&#x4E8E;&#x624E;&#x8FBE;&#x53BF;&#x897F;&#x5357;&#xFF0C;&#x8C61;&#x6CC9;&#x6CB3;&#x8FB9;&#x4E0A;&#xFF0C;&#x63A5;&#x58E4;&#x5370;&#x5EA6;&#xFF0C;&#x5B83;&#x5305;&#x62EC;&#x5E95;&#x96C5;&#x4E61;&#x3001;&#x4EC0;&#x5E03;&#x5947;&#x4E61;&#x548C;&#x9C81;&#x5DF4;&#x4E61;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITicBG4sWmlzD1Wz4FLS73O0aNuYcFKBOz5uFOzjialy6ibjicL1ictkdTibqA/0" data-ratio="0.6662162162162162" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x201C;&#x5E95;&#x201D;&#x4E3A;&#x8C61;&#x96C4;&#x8BED;&#x201C;&#x6C34;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53EF;&#x89C1;&#x53E4;&#x4EE3;&#x8FD9;&#x91CC;&#x5C31;&#x6C34;&#x8349;&#x4E30;&#x7F8E;&#xFF0C;&#x4EBA;&#x6587;&#x9526;&#x7EE3;&#x3002;&#x5E95;&#x96C5;&#x4E00;&#x76F4;&#x662F;&#x53E4;&#x8C61;&#x96C4;&#x6587;&#x660E;&#x548C;&#x53E4;&#x683C;&#x6587;&#x660E;&#x7684;&#x91CD;&#x8981;&#x6ECB;&#x751F;&#x5730;&#x4E4B;&#x4E00;&#xFF0C;&#x6D41;&#x884C;&#x4E8E;&#x963F;&#x91CC;&#x5730;&#x533A;&#x7684;&#x5BA3;&#x821E;&#x662F;&#x5F53;&#x5730;&#x7684;&#x4E00;&#x79CD;&#x5BAB;&#x5EAD;&#x821E;&#x8E48;&#xFF0C;&#x5C31;&#x53D1;&#x6E90;&#x4E8E;&#x5E95;&#x96C5;&#xFF0C;&#x201C;&#x5BA3;&#x201D;&#x5373;&#x821E;&#x8E48;&#x4E4B;&#x610F;&#xFF0C;&#x636E;&#x4ECA;&#x6709;&#xFF11;&#xFF10;&#xFF10;&#xFF10;&#x591A;&#x5E74;&#x5386;&#x53F2;&#x7684;&#x53E4;&#x683C;&#x738B;&#x671D;&#x9057;&#x5740;&#x7684;&#x58C1;&#x753B;&#x4E0A;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#x5F53;&#x65F6;&#x7684;&#x4EBA;&#x4EEC;&#x8EAB;&#x7740;&#x76DB;&#x88C5;&#x4E3A;&#x56FD;&#x738B;&#x548C;&#x5927;&#x81E3;&#x8868;&#x6F14;&#x5BA3;&#x821E;&#x7684;&#x751F;&#x52A8;&#x573A;&#x9762;&#x3002;&#x5E95;&#x96C5;&#x662F;&#x5927;&#x8BD1;&#x5E08;&#x4EC1;&#x94A6;&#x6851;&#x5E03;&#x7684;&#x51FA;&#x751F;&#x5730;&#xFF0C;&#x4ED6;&#x5EFA;&#x9020;&#x7684;&#x5E95;&#x96C5;&#x5E03;&#x65E5;&#x5BFA;&#x662F;&#x963F;&#x91CC;&#x5730;&#x533A;&#x91CD;&#x8981;&#x53E4;&#x5BFA;&#x4E4B;&#x4E00;&#xFF0C;&#x53E4;&#x5370;&#x5EA6;&#x9AD8;&#x50E7;&#x963F;&#x5E95;&#x5CE1;&#x66FE;&#x5728;&#x6B64;&#x8BB2;&#x7ECF;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITwsIoiavGGnevPrJMzw2h1gsbfqdO5whY0Bs4bX3rpMAIjQRg9IQ07Mg/0" data-ratio="0.60546875" data-w="768"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x5F27;&#x5F62;&#x5730;&#x5E26;&#x57CE;&#x9547;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x4F18;&#x52BF;&#x751F;&#x6001;&#x73AF;&#x5883;&#xFF0C;&#x6700;&#x6B20;&#x7F3A;&#x7684;&#x662F;&#x57FA;&#x7840;&#x4EA4;&#x901A;&#x8BBE;&#x65BD;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5F85;&#x63D0;&#x9AD8;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x4E00;&#x65E6;&#x901A;&#x8FBE;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x56FD;&#x85CF;&#x5357;&#x8FB9;&#x5883;&#x5730;&#x533A;&#x7684;&#x57CE;&#x9547;&#x6218;&#x7565;&#x5E03;&#x5C40;&#x662F;&#x76F8;&#x5F53;&#x6709;&#x5229;&#x7684;&#xFF0C;&#x8BA9;&#x8FB9;&#x9632;&#x6218;&#x58EB;&#x66F4;&#x65B9;&#x4FBF;&#xFF0C;&#x8BA9;&#x85CF;&#x5357;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x65B0;&#x7684;&#x65C5;&#x6E38;&#x5723;&#x5730;&#xFF0C;&#x8BA9;&#x85CF;&#x5357;&#xFF08;&#x975E;&#x5370;&#x5360;&#x533A;&#xFF09;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x65B0;&#x5BB6;&#x56ED;&#xFF0C;&#x8FD9;&#x662F;&#x6781;&#x5176;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBI1bVPQePDzddFibFITU4ITghsyaktLBQpJpWZpUsezIia7luWiaxEqiaEOTqzf04wUFynPmL4NdTPeQ/0" data-ratio="0.6662162162162162" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x4F4E;&#x6D77;&#x62D4;&#x5F27;&#x5F62;&#x5730;&#x5E26;&#x4E25;&#x683C;&#x7684;&#x8BF4;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x5E94;&#x8BE5;&#x8FD8;&#x5305;&#x62EC;&#x6797;&#x829D;&#x5730;&#x533A;&#x58A8;&#x8131;&#x548C;&#x7C73;&#x6797;&#x5357;&#x4F0A;&#x7B49;&#x5730;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x85CF;&#x4E1C;&#x5357;&#x4F4E;&#x6D77;&#x62D4;&#x5DF2;&#x7ECF;&#x8FDE;&#x6210;&#x4E00;&#x4E2A;&#x7279;&#x5927;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x548C;&#x4E0A;&#x5206;&#x522B;&#x5B64;&#x7ACB;&#x7684;&#x5C0F;&#x9762;&#x79EF;&#x4F4E;&#x6D77;&#x62D4;&#x4E61;&#x9547;&#x6709;&#x533A;&#x522B;&#xFF0C;&#x6545;&#x4E0D;&#x5728;&#x6B64;&#x8BBA;&#x8FF0;&#x3002;</p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important"></p><p style="min-height: 1em;font-size: 16px;text-align: center;max-width: 100% !important">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br style="max-width: 100% !important"></p><p style="margin-bottom: 15px;min-height: 1em;font-size: 16px;font-family: &#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;, &#x9ED1;&#x4F53;, Arial;text-align: center;max-width: 100% !important"><img data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBCkbvCYPOp639W0n26J8AGjTCrkNHEveCiavECicU1tibFYKL6N45LMfTCgnPeoKXGqX38qAlqb2x5cg/640" data-type="jpeg" data-w="150" style="width: auto !important" width="auto">&#xA0;&#xA0;<img data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz/iaxc0Ne6iczBD9SVc7aibuoic2NiaSI5OVyubSbsb3ngxhia3W71QicF3tU9AsXibomSqtvNqvlKibtTaMAfDHoTL09mN9g/640" data-type="jpeg" data-w="113" style="width: auto !important" width="auto"><br style="max-width: 100% !important"></p><p style="margin-bottom: 15px;min-height: 1em;font-size: 16px;font-family: &#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;, &#x9ED1;&#x4F53;, Arial;text-align: center;max-width: 100% !important">&#x53EF;&#x53EF;&#x65C5;&#x884C;&#x4EBA;&#x751F;</p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important">&#x5173;&#x6CE8;&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#x65C5;&#x884C;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x6587;&#x5316;</p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important"><br style="max-width: 100% !important"></p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important">&#x4EE5;&#x53CA;&#x4E00;&#x5207;&#x6709;&#x7F8E;&#x611F;&#x7684;&#x65B0;&#x6F6E;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x8BAF;&#x606F;</p>                 <h6>&#x539F;&#x6587;&#x53D1;&#x5E03;&#x4E8E;&#xFF1A;<a target="_blank" href="https://mp.weixin.qq.com/s/pIeOFT0LSJnc3kIQu3chkA" rel="noopener noreferrer">&#x6211;&#x56FD;&#x4F4D;&#x4E8E;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x5357;&#x9E93;&#x7684;&#x7EFF;&#x6D32;</a></h6><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/20200415t071839474z" target="_blank" rel="noopener">&#x2018;&#x6211;&#x56FD;&#x4F4D;&#x4E8E;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x5357;&#x9E93;&#x7684;&#x7EFF;&#x6D32;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/3/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/5/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/3/">3</a></li>
            
            <li><a class="pagination-link is-current" href="/@iguazi123/page/4/">4</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/5/">5</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/53/">53</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

