
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/attitudes-towards-money-of-the-poor/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSky4MdNZAaXM139n2FGEQdjMSsmM6q2KAcNhHwsz27CN/3.jpg" alt="穷人的金钱观 Attitudes Towards Money of the Poor">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-06T02:18:45.000Z">2018-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1445 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/attitudes-towards-money-of-the-poor/">穷人的金钱观 Attitudes Towards Money of the Poor</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSky4MdNZAaXM139n2FGEQdjMSsmM6q2KAcNhHwsz27CN/3.jpg" alt="3.jpg"></p>
<p>&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x7A77;&#x4EBA;&#xFF0C;&#x5C3D;&#x7BA1;&#x662F;&#x76F8;&#x5BF9;&#x7684;&#xFF0C;&#x4E5F;&#x5C3D;&#x7BA1;&#x6211;&#x5728;&#x5954;&#x5411;&#x5BCC;&#x88D5;&#x7684;&#x5EB7;&#x5E84;&#x5927;&#x9053;&#x4E0A;&#x4E00;&#x76F4;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x4F46;&#x4E0E;&#x8EAB;&#x8FB9;&#x7684;&#x5BCC;&#x4E8C;&#x4EE3;&#x3001;&#x5B98;&#x4E8C;&#x4EE3;&#x76F8;&#x6BD4;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x7A77;&#x4EBA;&#xFF0C;&#x4F46;&#x6211;&#x5374;&#x5728;&#x7CBE;&#x795E;&#x4E0A;&#x662F;&#x5BCC;&#x6709;&#x7684;&#x3002;&#x8FD9;&#x4E0D;&#x514D;&#x6709;&#x70B9;&#x963F;Q&#x7CBE;&#x795E;&#x80DC;&#x5229;&#x6CD5;&#xFF0C;&#x4F46;&#x6211;&#x81EA;&#x5DF1;&#x5374;&#x662F;&#x4E00;&#x76F4;&#x52A1;&#x5B9E;&#x800C;&#x4E0D;&#x6155;&#x865A;&#x8363;&#x7684;&#x3002;</p>
<p>&#x4ECE;&#x6211;&#x5F88;&#x5C0F;&#x8BB0;&#x4E8B;&#x8D77;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x7ECF;&#x5E38;&#x4ECE;&#x9886;&#x5C45;&#x5BB6;&#x501F;&#x94B1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E8C;&#x3001;&#x4E09;&#x5143;&#x94B1;&#xFF0C;&#x4F46;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x51E0;&#x5143;&#x94B1;&#x8DB3;&#x4EE5;&#x591F;&#x7EF4;&#x6301;&#x4E00;&#x5BB6;&#x4EBA;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x751F;&#x6D3B;&#x4E86;&#x3002;&#x8FD9;&#x4E5F;&#x7ED9;&#x4E86;&#x90A3;&#x5BB6;&#x7537;&#x4E3B;&#x4EBA;&#x77A7;&#x4E0D;&#x8D77;&#x6211;&#x4EEC;&#x7684;&#x7406;&#x7531;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#x539F;&#x662F;&#x5730;&#x4E3B;&#x5BB6;&#x7528;&#x6765;&#x5F53;&#x4F5C;&#x4ED3;&#x5E93;&#x7528;&#x7684;&#xFF0C;&#x897F;&#x5C71;&#x5899;&#x89D2;&#x88C2;&#x4E86;&#x4E00;&#x9053;&#x62F3;&#x5934;&#x5927;&#x5C0F;&#x7684;&#x7F1D;&#x9699;&#x3002;&#x6700;&#x6015;&#x519C;&#x5386;&#x516D;&#x6708;&#x8FDE;&#x9634;&#x5929;&#x522E;&#x5927;&#x98CE;&#x4E0B;&#x5927;&#x96E8;&#xFF0C;&#x96E8;&#x6C34;&#x4F1A;&#x843D;&#x5230;&#x5E8A;&#x4E0A;&#x6765;&#xFF0C;&#x53EA;&#x597D;&#x7528;&#x76C6;&#x63A5;&#x7740;&#xFF0C;&#x6700;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#x5927;&#x98CE;&#x5927;&#x96E8;&#x65F6;&#x623F;&#x5B50;&#x4F1A;&#x584C;&#x6389;&#x3002;</p>
<p>&#x7761;&#x7684;&#x5E8A;&#x4E0A;&#x9762;&#x57AB;&#x7684;&#x662F;&#x9EA6;&#x79F8;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x5BB9;&#x6613;&#x4FC3;&#x751F;&#x4E86;&#x8671;&#x5B50;&#x8DF3;&#x86A4;&#x4E4B;&#x7C7B;&#x7684;&#x5BB3;&#x866B;&#xFF0C;&#x7ECF;&#x5E38;&#x88AB;&#x54AC;&#x7684;&#x96BE;&#x4EE5;&#x5165;&#x7761;&#x3002;&#x6BCF;&#x5230;&#x508D;&#x665A;&#xFF0C;&#x542C;&#x5230;&#x90BB;&#x5C45;&#x5BB6;&#x7528;&#x55B7;&#x96FE;&#x5668;&#x6253;&#x654C;&#x654C;&#x754F;&#x7684;&#x58F0;&#x54CD;&#x65F6;&#xFF0C;&#x5FC3;&#x91CC;&#x603B;&#x6709;&#x4E00;&#x79CD;&#x7FA1;&#x6155;&#x7684;&#x611F;&#x89C9;&#x3002;&#x90A3;&#x51E0;&#x5143;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4E70;&#x4E0D;&#x8D77;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x523B;&#x82E6;&#x52AA;&#x529B;&#xFF0C;&#x77E5;&#x9053;&#x6CA1;&#x6709;&#x94B1;&#x7684;&#x96BE;&#x5904;&#xFF0C;&#x4E5F;&#x4ECE;&#x4E0D;&#x6562;&#x4E71;&#x82B1;&#x94B1;&#x3002;</p>
<p>&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x8FDB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x3002;&#x5C3D;&#x7BA1;&#x6761;&#x4EF6;&#x6709;&#x6240;&#x597D;&#x8F6C;&#xFF0C;&#x4F46;&#x4E0E;&#x5468;&#x8FB9;&#x4EBA;&#x76F8;&#x6BD4;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x7A77;&#x4EBA;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x65E5;&#x6E10;&#x8427;&#x6761;&#xFF0C;&#x5B69;&#x5B50;&#x5E74;&#x5E7C;&#xFF0C;&#x4EC5;&#x51ED;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x5FAE;&#x8584;&#x7684;&#x5DE5;&#x8D44;&#x4E5F;&#x5C31;&#x521A;&#x521A;&#x7EF4;&#x6301;&#x751F;&#x6D3B;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x8BA1;&#x5212;&#x7740;&#x82B1;&#x9500;&#xFF0C;&#x751F;&#x6015;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x51FA;&#x73B0;&#xFF0C;&#x4F1A;&#x9752;&#x9EC4;&#x4E0D;&#x63A5;&#x3002;&#x6211;&#x4E5F;&#x53EA;&#x80FD;&#x4E0A;&#x73ED;&#x4E0B;&#x73ED;&#xFF0C;&#x7167;&#x987E;&#x7740;&#x5B69;&#x5B50;&#xFF0C;&#x8EB2;&#x8FDB;&#x5C0F;&#x5C4B;&#x4E2D;&#x9ED8;&#x9ED8;&#x653B;&#x8BFB;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x82F1;&#x8BED;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5973;&#x513F;&#x75C5;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x4ECE;&#x95E8;&#x53E3;&#x5356;&#x6C34;&#x679C;&#x7684;&#x4E00;&#x4F4D;&#x5927;&#x5AC2;&#x90A3;&#x91CC;&#x501F;&#x4E86;40&#x5143;&#x94B1;&#xFF0C;&#x53BB;&#x7ED9;&#x5973;&#x513F;&#x770B;&#x75C5;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x59BB;&#x5B50;&#x4E0B;&#x5C97;&#xFF0C;&#x6211;&#x5728;&#x8003;&#x7814;&#x51E0;&#x6B21;&#x672A;&#x679C;&#x540E;&#xFF0C;&#x5374;&#x6709;&#x5E78;&#x8FDB;&#x5165;&#x4E86;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x3002;&#x5C3D;&#x7BA1;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x968F;&#x540E;&#x5C31;&#x662F;&#x8D37;&#x6B3E;&#x4E70;&#x4E86;&#x623F;&#x5B50;&#xFF0C;&#x4E00;&#x5927;&#x534A;&#x7684;&#x5DE5;&#x8D44;&#x7528;&#x6765;&#x8FD8;&#x8D37;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#x5728;&#x7D27;&#x5DF4;&#x5DF4;&#x7684;&#x72B6;&#x6001;&#x4E2D;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#xFF0C;&#x76F4;&#x5230;&#x5973;&#x513F;&#x4E0A;&#x4E86;&#x5927;&#x5B66;&#xFF0C;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x624D;&#x7B97;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x8FDB;&#x5C55;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmV3fWUykpBaxi26NqDkeq5VpsFhqHiXrp9fv99rx4pnYQ/4.jpg" alt="4.jpg"></p>
<p>&#x7FFB;&#x5F04;&#x51FA;&#x8FD9;&#x4E9B;&#x9648;&#x5E74;&#x7684;&#x4E1C;&#x897F;&#x6765;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x60F3;&#x8BF4;&#x660E;&#xFF0C;&#x94B1;&#x5BF9;&#x4E8E;&#x7A77;&#x4EBA;&#x6765;&#x8BF4;&#x662F;&#x591A;&#x4E48;&#x7684;&#x91CD;&#x8981;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x4E0D;&#x6562;&#x4E71;&#x82B1;&#xFF0C;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#xFF0C;&#x5C31;&#x4F1A;&#x4F7F;&#x5BB6;&#x4EBA;&#x6CA1;&#x4E86;&#x996D;&#x5403;&#x3002;&#x4E5F;&#x4E0D;&#x6562;&#x76F2;&#x5E72;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x5E2E;&#x4F60;&#xFF0C;&#x6551;&#x4F60;&#xFF0C;&#x53EA;&#x80FD;&#x81EA;&#x5DF1;&#x6551;&#x81EA;&#x5DF1;&#x3002;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#xFF0C;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x552F;&#x6709;&#x81EA;&#x6551;&#x3002;<br>&#x61C2;&#x5F97;&#x8270;&#x96BE;&#xFF0C;&#x624D;&#x4F1A;&#x73CD;&#x60DC;&#x3002;&#x7A77;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x8F93;&#x5728;&#x4E86;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0E;&#x5BCC;&#x8D35;&#x5B50;&#x5F1F;&#x76F8;&#x6500;&#x6BD4;&#xFF0C;&#x90A3;&#x662F;&#x81EA;&#x8BA8;&#x82E6;&#x5403;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x9009;&#x62E9;&#x51FA;&#x8EAB;&#xFF0C;&#x5374;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x529B;&#x4F1A;&#x8BC1;&#x660E;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x62FF;&#x5403;&#x996D;&#x7684;&#x94B1;&#x505A;&#x8D4C;&#x6CE8;&#x3002; &#x6309;&#x7167;&#x9A6C;&#x65AF;&#x6D1B;&#x7684;&#x9700;&#x6C42;&#x7406;&#x8BBA;&#xFF0C;&#x4EBA;&#x5FC5;&#x987B;&#x9996;&#x5148;&#x8981;&#x6EE1;&#x8DB3;&#x751F;&#x5B58;&#x7684;&#x9700;&#x8981;&#x3002;&#x8981;&#x9996;&#x5148;&#x8BA9;&#x8001;&#x5A46;&#x5B69;&#x5B50;&#x3001;&#x7236;&#x6BCD;&#x5BB6;&#x4EBA;&#x751F;&#x6D3B;&#x7684;&#x6709;&#x4FDD;&#x969C;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x57FA;&#x672C;&#x7684;&#x3002;&#x4EBA;&#x8981;&#x6C38;&#x8FDC;&#x5411;&#x751F;&#x6D3B;&#x4F4E;&#x5934;&#xFF0C;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;&#x4E00;&#x5207;&#x865A;&#x8363;&#x548C;&#x8131;&#x79BB;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x90FD;&#x662F;&#x6CE8;&#x5B9A;&#x8981;&#x5931;&#x8D25;&#x7684;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x80FD;&#x6323;&#x5927;&#x94B1;&#x6700;&#x597D;&#xFF0C;&#x4E0D;&#x80FD;&#x6323;&#x5927;&#x94B1;&#x5C31;&#x53BB;&#x6323;&#x5C0F;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x5B89;&#x5B89;&#x7A33;&#x7A33;&#x5403;&#x5DE5;&#x8D44;&#xFF0C;&#x4EE5;&#x56FE;&#x957F;&#x4E45;&#x4E4B;&#x8BA1;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x5E0C;&#x671B;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x4F1A;&#x8BA9;&#x4EBA;&#x4E0A;&#x763E;&#xFF0C;&#x6BD4;&#x5982;&#x6BD2;&#x54C1;&#x3001;&#x8D4C;&#x535A;&#x3001;&#x9EC4;&#x8272;&#x5C0F;&#x8BF4;&#x7B49;&#x3002;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x8BA9;&#x4F60;&#x75F4;&#x8FF7;&#xFF0C;&#x90A3;&#x662F;&#x798F;&#x5206;&#xFF0C;&#x4F1A;&#x4F7F;&#x4F60;&#x6210;&#x624D;&#x3002;&#x574F;&#x7684;&#x4E1C;&#x897F;&#x4F1A;&#x8BA9;&#x4F60;&#x795E;&#x9B42;&#x98A0;&#x5012;&#xFF0C;&#x6267;&#x8FF7;&#x4E0D;&#x609F;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x8D8A;&#x9677;&#x8D8A;&#x6DF1;&#x3002;&#x4E0D;&#x4F46;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x8FDE;&#x7D2F;&#x4E86;&#x5BB6;&#x4EBA;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x94B1;&#x4E43;&#x8EAB;&#x5916;&#x4E4B;&#x7269;&#xFF0C;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x80FD;&#x591F;&#x62E5;&#x6709;&#x591A;&#x5927;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x4E5F;&#x8BB8;&#x672C;&#x6765;&#x5C31;&#x662F;&#x5929;&#x5B9A;&#x3002;&#x591F;&#x82B1;&#x7684;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x624D;&#x662F;&#x672C;&#x94B1;&#xFF0C;&#x5065;&#x5EB7;&#x624D;&#x662F;&#x6839;&#x672C;&#x3002;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x5EB7;&#x5065;&#xFF0C;&#x4E0D;&#x8BA9;&#x8001;&#x4EBA;&#x6302;&#x60E6;&#xFF0C;&#x4E0D;&#x52B3;&#x5B50;&#x5973;&#x7167;&#x6599;&#x3002;&#x8FD9;&#x662F;&#x5B50;&#x5973;&#x7684;&#x798F;&#x5206;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x8001;&#x4EBA;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x5B5D;&#x656C;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x6211;&#x7A77;&#x6211;&#x5FEB;&#x4E50;&#xFF0C;&#x4F60;&#x5F00;&#x4F60;&#x7684;&#x8F66;&#xFF0C;&#x6211;&#x9A91;&#x6211;&#x7684;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x5404;&#x6709;&#x6240;&#x4E50;&#xFF0C;&#x4E0D;&#x53EF;&#x6500;&#x6BD4;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x5FC3;&#x751F;&#x6012;&#x6C14;&#x3002;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#xFF0C;&#x81EA;&#x6211;&#x52AA;&#x529B;&#xFF0C;&#x94B1;&#x4F1A;&#x81EA;&#x5DF1;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7A77;&#x4EBA;&#xFF0C;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x53D1;&#x8D22;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x60F3;&#x7740;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x3002;&#x4EBA;&#x5230;&#x8001;&#x5E74;&#xFF0C;&#x7236;&#x6BCD;&#x5065;&#x5728;&#xFF0C;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x7ED3;&#x5B9E;&#x786C;&#x6717;&#xFF0C;&#x5B50;&#x5973;&#x6709;&#x51FA;&#x606F;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x3002;&#x81F3;&#x4E8E;&#x80FD;&#x591F;&#x6323;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x6211;&#x53EA;&#x7BA1;&#x52AA;&#x529B;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x6211;&#x6240;&#x5DE6;&#x53F3;&#x7684;&#x4E86;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x6323;&#x7684;&#x94B1;&#x90FD;&#x5728;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x90A3;&#x91CC;&#x4FDD;&#x7BA1;&#x7740;&#xFF0C;&#x4E3A;&#x7740;&#x548C;&#x8C10;&#x793E;&#x4F1A;&#xFF0C;&#x7537;&#x4EBA;&#x6709;&#x65F6;&#x8FD8;&#x771F;&#x7684;&#x5E94;&#x8BE5;&#x7CCA;&#x6D82;&#x4E00;&#x70B9;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQma6HQMZVSq1iAwke35QBnBB1DeuEQ9oWqEn9faa8Vetpp/14.jpg" alt="14.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/attitudes-towards-money-of-the-poor" target="_blank" rel="noopener">&#x7A77;&#x4EBA;&#x7684;&#x91D1;&#x94B1;&#x89C2; Attitudes Towards Money of the Poor</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/on-my-fiftieth-birthday/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbFyjw8hv2dbqKXdPQHRfuPVSGZSWuz7B3dszafYEndLm/8.jpg" alt="写给五十岁的自己 On My Fiftieth Birthday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-29T06:15:09.000Z">2018-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1144 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/on-my-fiftieth-birthday/">写给五十岁的自己 On My Fiftieth Birthday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbFyjw8hv2dbqKXdPQHRfuPVSGZSWuz7B3dszafYEndLm/8.jpg" alt="8.jpg"></p>
<p>&#x660E;&#x5929;&#x5C31;&#x662F;&#x6211;&#x4E94;&#x5341;&#x5468;&#x5C81;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x4ECA;&#x5BE5;&#x5BE5;&#x6570;&#x8BED;&#xFF0C;&#x4EE5;&#x4F5C;&#x4E3A;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x611F;&#x609F;&#x3002;</p>
<p>&#x4F55;&#x4E3A;&#x77E5;&#x5929;&#x547D;&#xFF1F;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5C31;&#x662F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x6D88;&#x6781;&#x7684;&#x5904;&#x4E16;&#x4E4B;&#x9053;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x4EBA;&#x751F;&#x524D;&#x884C;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#xFF0C;&#x61C2;&#x5F97;&#x5E94;&#x8BE5;&#x89C4;&#x907F;&#x54EA;&#x4E9B;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E0D;&#x53EF;&#x66B4;&#x98DF;&#x66B4;&#x996E;&#xFF0C;&#x8981;&#x6E05;&#x8336;&#x6DE1;&#x996D;&#xFF0C;&#x996E;&#x98DF;&#x6709;&#x5EA6;&#xFF0C;&#x6700;&#x597D;&#x4E03;&#x6210;&#x9971;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x4EBA;&#x8FC7;&#x4E94;&#x5341;&#xFF0C;&#x8EAB;&#x4F53;&#x5668;&#x5B98;&#x5F00;&#x59CB;&#x8870;&#x8001;&#xFF0C;&#x7F8E;&#x9152;&#x4F73;&#x80B4;&#xFF0C;&#x5927;&#x9C7C;&#x5927;&#x8089;&#xFF0C;&#x751F;&#x731B;&#x6D77;&#x9C9C;&#xFF0C;&#x5DF2;&#x6D88;&#x53D7;&#x4E0D;&#x8D77;&#xFF0C;&#x53EF;&#x671B;&#x800C;&#x4E0D;&#x53EF;&#x5373;&#xFF0C;&#x8FD8;&#x662F;&#x8FDC;&#x79BB;&#x4E3A;&#x597D;&#x3002;&#x7C97;&#x8336;&#x6DE1;&#x996D;&#xFF0C;&#x7B80;&#x5355;&#x6734;&#x7D20;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x624D;&#x662F;&#x957F;&#x5BFF;&#x4E4B;&#x9053;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#xFF0C;&#x4E0D;&#x518D;&#x52A8;&#x6012;&#xFF0C;&#x88C5;&#x804B;&#x5356;&#x50BB;&#xFF0C;&#x4E0D;&#x778E;&#x64CD;&#x5FC3;&#x3002;&#x56DB;&#x5341;&#x4E0D;&#x60D1;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x770B;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4E94;&#x5341;&#x5C81;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x770B;&#x4E0D;&#x660E;&#x767D;&#x7684;&#xFF1F;&#x51E1;&#x5B58;&#x5728;&#x7684;&#x5373;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x751F;&#x54F2;&#x5B66;&#x3002;&#x5584;&#x6076;&#x7686;&#x6709;&#x679C;&#xFF0C;&#x53EA;&#x662F;&#x65F6;&#x673A;&#x672A;&#x5230;&#x3002;&#x6211;&#x4FE1;&#x547D;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x4FE1;&#x547D;&#x3002;&#x81EA;&#x5DF1;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x60B2;&#x5929;&#x547C;&#x5730;&#xFF0C;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x8BA4;&#x4E3A;&#x547D;&#x8FD0;&#x6349;&#x5F04;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x6709;&#x7684;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x53EA;&#x6709;&#x4E0D;&#x4FE1;&#x547D;&#xFF0C;&#x624D;&#x4F1A;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x594B;&#x6597;&#xFF0C;&#x53BB;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x8FC7;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x4F55;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x548C;&#x7ED3;&#x5C40;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x547D;&#x8FD0;&#x7684;&#x5B89;&#x6392;&#x3002;&#x6211;&#x53EA;&#x8FD9;&#x6837;&#x76F8;&#x4FE1;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E0D;&#x70AB;&#x8000;&#xFF0C;&#x4E0D;&#x70AB;&#x5BCC;&#xFF0C;&#x4E0D;&#x901E;&#x80FD;&#x3002;&#x4EBA;&#x5230;&#x4E94;&#x5341;&#x5C81;&#xFF0C;&#x65E0;&#x8BBA;&#x7CBE;&#x795E;&#x8FD8;&#x662F;&#x7269;&#x8D28;&#x65B9;&#x9762;&#x6216;&#x591A;&#x6216;&#x5C11;&#x90FD;&#x6709;&#x4E86;&#x4E00;&#x4E9B;&#x79EF;&#x5B58;&#x3002;&#x4E0D;&#x53EF;&#x501A;&#x8001;&#x5356;&#x8001;&#xFF0C;&#x9022;&#x4EBA;&#x4FBF;&#x8BB2;&#x201C;&#x60F3;&#x5F53;&#x5E74;&#x6211;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x201D;&#x3001;&#x201C;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#x6BD4;&#x4F60;&#x8FC7;&#x7684;&#x6865;&#x8FD8;&#x591A;&#x201D;&#x3001;&#x201C;&#x4F60;&#x90A3;&#x65F6;&#x8FD8;&#x7A7F;&#x7740;&#x5F00;&#x88C6;&#x88E4;&#x201D;&#x7B49;&#x7B49;&#x3002;&#x53BF;&#x5B98;&#x4E0D;&#x5982;&#x73B0;&#x7BA1;&#xFF0C;&#x597D;&#x6C49;&#x4E0D;&#x63D0;&#x5F53;&#x5E74;&#x52C7;&#x3002;&#x5E94;&#x65F6;&#x523B;&#x8C28;&#x8BB0;&#xFF0C;&#x56E0;&#x5E74;&#x9F84;&#x800C;&#x7ED9;&#x4E88;&#x7684;&#x5C0A;&#x656C;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x6577;&#x884D;&#x3002;&#x4EBA;&#x8001;&#x73E0;&#x9EC4;&#xFF0C;&#x6709;&#x70B9;&#x9053;&#x7406;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x6CA1;&#x628A;&#x63E1;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x8981;&#x505A;&#x3002;&#x81EA;&#x5DF1;&#x79EF;&#x5B58;&#x7684;&#x90A3;&#x70B9;&#x79EF;&#x84C4;&#x8981;&#x7ED9;&#x81EA;&#x5DF1;&#x7559;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4EE5;&#x5907;&#x665A;&#x5E74;&#x4E0D;&#x65F6;&#x4E4B;&#x9700;&#x3002;&#x513F;&#x5B59;&#x4EEC;&#x8981;&#x6559;&#x7ED9;&#x4ED6;&#x4EEC;&#x751F;&#x5B58;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x9002;&#x5F53;&#x7684;&#x7ED9;&#x4E88;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x8981;&#x6709;&#x4E2A;&#x5EA6;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQyyBD2hH5dnvw4dznrpyGwM9te4gZxnTb2wfhirYozRa/646737334411141672.jpg" alt="646737334411141672.jpg"></p>
<p>&#x4EBA;&#x8001;&#x4E86;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x5C31;&#x662F;&#xFF1A;&#x7236;&#x6BCD;&#x5065;&#x5728;&#xFF0C;&#x5B50;&#x5973;&#x81EA;&#x7ACB;&#xFF0C;&#x81EA;&#x5DF1;&#x5065;&#x5EB7;&#x3002;&#x5355;&#x4F4D;&#x91CC;&#x53EA;&#x6709;&#x4E8C;&#x5341;&#x4E2A;&#x4EBA;&#xFF0C;&#x5374;&#x6709;&#x8D85;&#x8FC7;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4EBA;&#x79BB;&#x4E86;&#x5A5A;&#xFF0C;&#x8FD8;&#x6709;&#x7684;&#x5E74;&#x7EAA;&#x8F7B;&#x8F7B;&#xFF0C;&#x7236;&#x6BCD;&#x6216;&#x7236;&#x6216;&#x6BCD;&#x5C31;&#x5DF2;&#x4E0D;&#x5728;&#x4EBA;&#x4E16;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x60A3;&#x6709;&#x4E0D;&#x6CBB;&#x4E4B;&#x75C7;&#xFF0C;&#x771F;&#x662F;&#x4EBA;&#x751F;&#x4E00;&#x5927;&#x60B2;&#x54C0;&#x3002;</p>
<p>&#x665A;&#x996D;&#x4EE5;&#x540E;&#xFF0C;&#x697C;&#x524D;&#x7684;&#x5E7F;&#x573A;&#x4E0A;&#x5C31;&#x70ED;&#x95F9;&#x8D77;&#x6765;&#xFF0C;&#x5927;&#x5988;&#x5E7F;&#x573A;&#x821E;&#x4E5F;&#x6309;&#x65F6;&#x821E;&#x52A8;&#x8D77;&#x6765;&#x3002;&#x59BB;&#x5B50;&#x4E5F;&#x52A0;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x867D;&#x8BF4;&#x8DF3;&#x5F97;&#x4E0D;&#x89C4;&#x8303;&#xFF0C;&#x4F46;&#x4E5F;&#x8FBE;&#x5230;&#x4E86;&#x6643;&#x6643;&#x8EAB;&#x4F53;&#xFF0C;&#x953B;&#x70BC;&#x4E00;&#x4E0B;&#x7684;&#x76EE;&#x7684;&#x3002;&#x73AF;&#x987E;&#x5C0F;&#x533A;&#x5468;&#x8FB9;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x51E0;&#x7EC4;&#x5728;&#x8DF3;&#x5E7F;&#x573A;&#x821E;&#x7684;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x88AB;&#x4EBA;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x50F5;&#x5C38;&#x821E;&#x201D;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x8001;&#x5E74;&#x7684;&#x4E00;&#x5927;&#x4E50;&#x8DA3;&#x554A;&#x3002;</p>
<p>&#x5750;&#x5728;&#x81EA;&#x5BB6;&#x7684;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x5E7F;&#x573A;&#x4E0A;&#x821E;&#x52A8;&#x7740;&#x7684;&#x5927;&#x5988;&#x4EEC;&#xFF0C;&#x4E5F;&#x80FD;&#x6E05;&#x695A;&#x5730;&#x542C;&#x5230;&#x90A3;&#x52A8;&#x542C;&#x7684;&#x821E;&#x66F2;&#x3002;&#x5C24;&#x5176;&#x662F;&#x79CB;&#x88E4;&#x5927;&#x53D4;&#x7684;&#x300A;&#x4E00;&#x6643;&#x5C31;&#x8001;&#x4E86;&#x300B;&#xFF0C;&#x5531;&#x5F97;&#x8BA9;&#x4EBA;&#x5FC3;&#x9178;&#xFF0C;&#x8BA9;&#x4EBA;&#x60C6;&#x6005;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x66F4;&#x52A0;&#x73CD;&#x60DC;&#x4EBA;&#x751F;&#x5269;&#x4F59;&#x7684;&#x65F6;&#x5149;&#x3002;&#x8001;&#x4E0E;&#x4E0D;&#x8001;&#xFF0C;&#x4E43;&#x81EA;&#x7136;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6297;&#x62D2;&#x3002;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x505A;&#x5230;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x4F55;&#x65F6;&#x9B13;&#x89D2;&#x5DF2;&#x67D3;&#x971C;<br>&#x4E0D;&#x77E5;&#x9053;&#x4F55;&#x65F6;&#x989C;&#x5BB9;&#x5DF2;&#x6CA7;&#x6851;<br>&#x5FFD;&#x7136;&#x6000;&#x5FF5;&#x4ECE;&#x524D;&#x90A3;&#x4E9B;&#x901E;&#x5F3A;<br>&#x548C;&#x61F5;&#x61C2;&#x65E0;&#x77E5;&#x7684;&#x5E74;&#x5C11;&#x8F7B;&#x72C2;<br>&#x4E00;&#x77AC;&#x95F4;&#x53D1;&#x73B0;&#x4EBA;&#x751F;&#x592A;&#x77ED;&#x6682;<br>&#x4E00;&#x77AC;&#x95F4;&#x53D1;&#x73B0;&#x8DEF;&#x4E0D;&#x518D;&#x6F2B;&#x957F;<br>&#x8FD8;&#x6CA1;&#x817E;&#x51FA;&#x53CC;&#x624B;&#x62E5;&#x62B1;&#x81EA;&#x5DF1;<br>&#x65F6;&#x5149;&#x7ADF;&#x5DF2;&#x8D70;&#x5F97;&#x8FD9;&#x4E48;&#x5306;&#x5FD9;<br>&#x600E;&#x4E48;&#x521A;&#x521A;&#x5B66;&#x4F1A;&#x61C2;&#x4E8B;&#x5C31;&#x8001;&#x4E86;<br>&#x600E;&#x4E48;&#x521A;&#x521A;&#x5B66;&#x4F1A;&#x5305;&#x5BB9;&#x5C31;&#x8001;&#x4E86;<br>&#x600E;&#x4E48;&#x521A;&#x521A;&#x61C2;&#x5F97;&#x8DEF;&#x8BE5;&#x5F80;&#x54EA;&#x8D70;<br>&#x600E;&#x4E48;&#x8FD8;&#x6CA1;&#x8D70;&#x5230;&#x5C31;&#x8001;&#x4E86;<br>&#x600E;&#x4E48;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x6210;&#x719F;&#x5C31;&#x8001;&#x4E86;<br>&#x600E;&#x4E48;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x660E;&#x767D;&#x5C31;&#x8001;&#x4E86;<br>&#x600E;&#x4E48;&#x521A;&#x521A;&#x61C2;&#x5F97;&#x65F6;&#x95F4;&#x4E0D;&#x7ECF;&#x7528;<br>&#x600E;&#x4E48;&#x8F6C;&#x773C;&#x4E4B;&#x95F4;&#x5C31;&#x8001;&#x4E86;</p>
<p><img src="https://cdn.steemitimages.com/DQmenmozkQMkSES659nXYr8RXB7HxC5ZE4trD95zeA2Vd9t/523935738431156994.jpg" alt="523935738431156994.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-my-fiftieth-birthday" target="_blank" rel="noopener">&#x5199;&#x7ED9;&#x4E94;&#x5341;&#x5C81;&#x7684;&#x81EA;&#x5DF1; On My Fiftieth Birthday</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/bgi-and-other-units-transmitting-the-genetic-information-of-the-chinese-people-out-of-china/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmauUPZFfSua4DuABHwP61M7SeRnaeiFupcQHCWoeoVqrx/mmexport1539140026673.jpeg" alt="有感于华大基因等单位将国人的基因信息传递出境 BGI and Other Units Transmitting the Genetic Information of the Chinese People out of China">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-01T01:32:39.000Z">2018-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1548 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/bgi-and-other-units-transmitting-the-genetic-information-of-the-chinese-people-out-of-china/">有感于华大基因等单位将国人的基因信息传递出境 BGI and Other Units Transmitting the Genetic Information of the Chinese People out of China</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmauUPZFfSua4DuABHwP61M7SeRnaeiFupcQHCWoeoVqrx/mmexport1539140026673.jpeg" alt="mmexport1539140026673.jpeg"></p>
<p>&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x7684;&#x4E00;&#x4F4D;&#x540C;&#x4E8B;&#x66FE;&#x5BF9;&#x6211;&#x8BB2;&#xFF0C;&#x5979;&#x7684;&#x8001;&#x516C;&#x7EC8;&#x4E8E;&#x609F;&#x5230;&#x4E86;&#x6700;&#x9AD8;&#x5883;&#x754C;&#xFF1A;&#x90A3;&#x5C31;&#x662F;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x4E4B;&#x65F6;&#xFF0C;&#x72EC;&#x81EA;&#x70B9;&#x4E0A;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x770B;&#x56FD;&#x9645;&#x5927;&#x7247;&#x3002;&#x6211;&#x6DF1;&#x6709;&#x540C;&#x611F;&#xFF0C;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x9759;&#x9759;&#x89C2;&#x770B;&#x4F18;&#x79C0;&#x7684;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#xFF0C;&#x4EFF;&#x4F5B;&#x81EA;&#x5DF1;&#x5C31;&#x5982;&#x5728;&#x620F;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x5267;&#x4E2D;&#x4EBA;&#x3002;&#x5480;&#x56BC;&#x7740;&#x90A3;&#x66FE;&#x7ECF;&#x7684;&#x8FC7;&#x5F80;&#x548C;&#x9178;&#x695A;&#xFF0C;&#x611F;&#x6168;&#x7740;&#x4EBA;&#x751F;&#x7684;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#xFF0C;&#x552F;&#x6709;&#x8F7B;&#x8F7B;&#x64E6;&#x53BB;&#x773C;&#x89D2;&#x6F78;&#x7136;&#x843D;&#x4E0B;&#x7684;&#x6CEA;&#x6C34;&#x65F6;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x8367;&#x5C4F;&#x4E4B;&#x5916;&#xFF0C;&#x73B0;&#x5B9E;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x89E3;&#x653E;&#x521D;&#x671F;&#xFF0C;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x3001;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x4E4B;&#x524D;&#xFF0C;&#x62CD;&#x6444;&#x7684;&#x597D;&#x591A;&#x4F18;&#x79C0;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x771F;&#x5B9E;&#x3001;&#x53EF;&#x4EB2;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x505A;&#x4F5C;&#x3002;&#x53EF;&#x6211;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x4E0D;&#x770B;&#x5F71;&#x89C6;&#x5267;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x6781;&#x5C11;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x300A;&#x517B;&#x7236;&#x7684;&#x82B1;&#x6837;&#x5E74;&#x534E;&#x300B;&#x548C;&#x300A;&#x8001;&#x519C;&#x6C11;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x90CE;&#x5FB7;&#x8D35;&#x548C;&#x725B;&#x5927;&#x80C6;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x4E86;&#x5F88;&#x6DF1;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x90A3;&#x624D;&#x662F;&#x771F;&#x5B9E;&#x52A8;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x6253;&#x5F00;&#x7535;&#x89C6;&#xFF0C;&#x9664;&#x4E86;&#x6EE1;&#x5929;&#x98DE;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x5C31;&#x662F;&#x4F4E;&#x4FD7;&#x7684;&#x5A31;&#x4E50;&#x8282;&#x76EE;&#x3002;&#x6545;&#x5F04;&#x7384;&#x865A;&#x7684;&#x5E05;&#x54E5;&#x3001;&#x7F8E;&#x5973;&#xFF0C;&#x4F4E;&#x4FD7;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x76F2;&#x76EE;&#x8FFD;&#x661F;&#xFF0C;&#x5A31;&#x4E50;&#x516B;&#x5366;&#xFF0C;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#xFF0C;&#x53E3;&#x6C34;&#x6218;&#xFF0C;&#x660E;&#x661F;&#x4E11;&#x95FB;&#xFF0C;&#x9009;&#x79C0;&#x3001;&#x771F;&#x4EBA;&#x79C0;&#xFF0C;&#x5A31;&#x4E50;&#x76F4;&#x64AD;&#xFF0C;&#x97E9;&#x6D41;&#x3001;&#x65E5;&#x6F2B;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5A31;&#x4E50;&#x81F3;&#x6B7B;&#x3002;</p>
<p>&#x66FE;&#x628A;&#x524D;&#x82CF;&#x8054;&#x641E;&#x57AE;&#x7684;&#x5E03;&#x70ED;&#x6D25;&#x65AF;&#x57FA;&#x518D;&#x4E00;&#x6B21;&#x9884;&#x8A00;&#xFF1A;&#x4E5F;&#x8BB8;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x80FD;&#x5728;2050&#x5E74;&#x5DE6;&#x53F3;&#x8D85;&#x8D8A;&#x7F8E;&#x56FD;&#xFF0C;&#x5C4A;&#x65F6;&#x53EF;&#x80FD;&#x6311;&#x6218;&#x7F8E;&#x56FD;&#xFF1B;&#x4F46;&#x4E2D;&#x56FD;&#x4E5F;&#x96BE;&#x9003;&#x8D2B;&#x5BCC;&#x60AC;&#x6B8A;&#x7684;&#x201C;&#x4E8C;&#x516B;&#x6CD5;&#x5219;&#x201D;&#xFF08;20%&#x7684;&#x4EBA;&#x4EAB;&#x6709;80%&#x8D44;&#x6E90;&#xFF0C;80%&#x7684;&#x4EBA;&#x88AB;&#x201C;&#x8FB9;&#x7F18;&#x5316;&#x201D;&#xFF09;&#x3002;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x7F8E;&#x56FD;&#x7684;&#x9738;&#x4E3B;&#x5730;&#x4F4D;&#xFF0C;&#x5E03;&#x70ED;&#x6D25;&#x65AF;&#x57FA;&#x8BBE;&#x8BA1;&#x4E86;&#x201C;&#x5976;&#x5934;&#x4E50;&#x6218;&#x7565;&#x201D;&#xFF08;Tittytainment&#xFF09;&#xFF0C;&#x91C7;&#x53D6;&#x9EBB;&#x9189;&#x3001;&#x4F4E;&#x6210;&#x672C;&#x3001;&#x534A;&#x6EE1;&#x8DB3;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x50CF;&#x5B89;&#x629A;&#x5A74;&#x513F;&#x4E00;&#x822C;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x5634;&#x91CC;&#x585E;&#x4E00;&#x4E2A;&#x201C;&#x5976;&#x5934;&#x201D;&#xFF0C;&#x4EE5;&#x53D1;&#x6CC4;&#x6027;&#x5A31;&#x4E50;&#x548C;&#x6EE1;&#x8DB3;&#x6027;&#x6E38;&#x620F;&#xFF0C;&#x8BA9;&#x5927;&#x4F17;&#x6C89;&#x6EBA;&#x4E8E;&#x4EAB;&#x4E50;&#x548C;&#x5B89;&#x9038;&#x4E2D;&#xFF0C;&#x5728;&#x4F4E;&#x4FD7;&#x6587;&#x5316;&#x6CDB;&#x6EE5;&#x4E2D;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E27;&#x5931;&#x601D;&#x8003;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x6B64;&#x5378;&#x9664;80%&#x201C;&#x8FB9;&#x7F18;&#x5316;&#x201D;&#x4EBA;&#x53E3;&#x7684;&#x4E0D;&#x6EE1;&#x548C;&#x6311;&#x6218;&#x3002;&#x201C;&#x5976;&#x5934;&#x201D;&#x7684;&#x5F62;&#x5F0F;&#x6709;&#x4E24;&#x79CD;&#xFF1A; &#x4E00;&#x79CD;&#x662F;&#x53D1;&#x6CC4;&#x6027;&#x5A31;&#x4E50;&#xFF0C;&#x6BD4;&#x5982;&#x5F00;&#x653E;&#x8272;&#x60C5;&#x884C;&#x4E1A;&#x3001;&#x9F13;&#x52B1;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#x3001;&#x9F13;&#x52A8;&#x53E3;&#x6C34;&#x6218;&#x7B49;&#x3002; &#x4E00;&#x79CD;&#x662F;&#x6EE1;&#x8DB3;&#x6027;&#x6E38;&#x620F;&#xFF0C;&#x6BD4;&#x5982;&#x62CD;&#x6444;&#x80A5;&#x7682;&#x5267;&#x548C;&#x5076;&#x50CF;&#x5267;&#xFF0C;&#x5927;&#x91CF;&#x62A5;&#x9053;&#x660E;&#x661F;&#x4E11;&#x95FB;&#x3001;&#x5A31;&#x4E50;&#x516B;&#x5366;&#xFF0C;&#x64AD;&#x653E;&#x771F;&#x4EBA;&#x79C0;&#x548C;&#x7EFC;&#x827A;&#x8282;&#x76EE;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x4EBA;&#x5FC3;&#x6DA3;&#x6563;&#x3001;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#x3001;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x2026;&#x2026; &#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x540D;&#x8457;&#x88AB;&#x6539;&#x6765;&#x6539;&#x53BB;&#xFF0C;&#x62CD;&#x4E86;&#x4E00;&#x7248;&#x53C8;&#x4E00;&#x7248;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x540D;&#x8457;&#x53EF;&#x4EE5;&#x91CD;&#x6765;&#xFF1F;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x5B8C;&#x5168;&#x662F;&#x641E;&#x7B11;&#x7684;&#x6297;&#x65E5;&#x795E;&#x5267;&#xFF0C;&#x9664;&#x4E86;&#x5C11;&#x6570;&#x4EBA;&#x51FA;&#x4E86;&#x540D;&#xFF0C;&#x635E;&#x4E86;&#x94B1;&#xFF0C;&#x8017;&#x8D39;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x4EBA;&#x529B;&#x7269;&#x529B;&#xFF0C;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x5462;&#xFF1F;&#x90A3;&#x4E9B;&#x55F2;&#x58F0;&#x55F2;&#x6C14;&#x3001;&#x6CB9;&#x5934;&#x7C89;&#x9762;&#x7684;&#x5A18;&#x70AE;&#xFF0C;&#x54EA;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x7537;&#x4EBA;&#x7684;&#x9633;&#x521A;&#x4E4B;&#x6C14;&#xFF0C;&#x4E00;&#x65E6;&#x5916;&#x654C;&#x5165;&#x4FB5;&#xFF0C;&#x4ED6;&#x4EEC;&#x6050;&#x6015;&#x8FDE;&#x67AA;&#x90FD;&#x62FF;&#x4E0D;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x53BB;&#x65B0;&#x7586;&#x65F6;&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x5C71;&#x4E1C;&#x7EFC;&#x827A;&#x9891;&#x9053;&#x5728;&#x65B0;&#x7586;&#x641E;&#x7684;&#x201C;&#x5FEB;&#x4E50;&#x5411;&#x524D;&#x51B2;&#x201D;&#x7684;&#x73B0;&#x573A;&#xFF0C;&#x4F4D;&#x4E8E;&#x6C99;&#x6F20;&#x8FB9;&#x7F18;&#x7684;&#x6E56;&#x8FB9;&#x4E0A;&#x3002;&#x6295;&#x8D44;800&#x4E07;&#x5143;&#x7684;&#x8BBE;&#x65BD;&#x5DF2;&#x7ECF;&#x9508;&#x8FF9;&#x6591;&#x6591;&#xFF0C;&#x5B64;&#x96F6;&#x96F6;&#x95F2;&#x7F6E;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x7B49;&#x7740;&#x81EA;&#x751F;&#x81EA;&#x706D;&#x3002;&#x62CD;&#x6444;&#x4E00;&#x4E2A;&#x5A31;&#x4E50;&#x8282;&#x76EE;&#xFF0C;&#x6BCF;&#x5230;&#x4E00;&#x5904;&#x6295;&#x8D44;&#x90A3;&#x4E48;&#x591A;&#x8D44;&#x91D1;&#xFF0C;&#x6709;&#x591A;&#x5927;&#x7684;&#x610F;&#x4E49;&#x5417;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmYZ5by5otEFWMHVw1PFRYgyQy7JuqJEE5wZqcfKm2QfRp/mmexport1539139989052.jpeg" alt="mmexport1539139989052.jpeg"></p>
<p>&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#xFF0C;&#x897F;&#x65B9;&#x5217;&#x5F3A;&#x66FE;&#x60F3;&#x7528;&#x9E26;&#x7247;&#x6765;&#x641E;&#x57AE;&#x6211;&#x4EEC;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x624B;&#x6BB5;&#x5374;&#x66F4;&#x4E3A;&#x5351;&#x9119;&#x548C;&#x6076;&#x6BD2;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x7CBE;&#x795E;&#x9E26;&#x7247;&#xFF0C;&#x6765;&#x9EBB;&#x9189;&#x3001;&#x6D88;&#x78E8;&#x56FD;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x3001;&#x7CBE;&#x795E;&#x548C;&#x610F;&#x5FD7;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5927;&#x591A;&#x5374;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x4E50;&#x4E0D;&#x601D;&#x8700;&#xFF0C;&#x53EA;&#x76EF;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8747;&#x5934;&#x5C0F;&#x5229;&#xFF0C;&#x56FD;&#x5BB6;&#x6C11;&#x65CF;&#x7684;&#x524D;&#x9014;&#x3001;&#x547D;&#x8FD0;&#xFF0C;&#x7686;&#x4E0E;&#x4E4B;&#x65E0;&#x5173;&#xFF0C;&#x629B;&#x4E4B;&#x8111;&#x540E;&#x3002;&#x751A;&#x81F3;&#x4E3A;&#x4E86;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x5B58;&#xFF0C;&#x51FA;&#x5356;&#x4ED6;&#x4EBA;&#xFF0C;&#x51FA;&#x5356;&#x6C11;&#x65CF;&#x3001;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x5728;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x671F;&#x95F4;&#xFF0C;&#x6C49;&#x5978;&#x3001;&#x4F2A;&#x519B;&#x3001;&#x53DB;&#x5F92;&#x66FE;&#x8FBE;300&#x4E07;&#x4E4B;&#x4F17;&#xFF0C;&#x8FD9;&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x5386;&#x53F2;&#x4E0A;&#x90FD;&#x662F;&#x7EDD;&#x65E0;&#x4EC5;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6297;&#x65E5;&#x82F1;&#x96C4;&#x6768;&#x9756;&#x5B87;&#x85CF;&#x533F;&#x4E8E;&#x6DF1;&#x5C71;&#x8001;&#x6797;&#x4E4B;&#x4E2D;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x53DB;&#x5F92;&#x51FA;&#x5356;&#xFF0C;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x600E;&#x80FD;&#x591F;&#x627E;&#x5F97;&#x5230;&#x4ED6;&#xFF1F;&#x5982;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#xFF0C;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#xFF0C;&#x8FD8;&#x6709;&#x60C5;&#x53EF;&#x539F;&#xFF0C;&#x53EF;&#x4E3A;&#x864E;&#x4F5C;&#x4F25;&#xFF0C;&#x6B8B;&#x5BB3;&#x540C;&#x80DE;&#xFF0C;&#x5C31;&#x662F;&#x6C11;&#x65CF;&#x7684;&#x8D25;&#x7C7B;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x8FD9;&#x624D;&#x5F15;&#x51FA;&#x4E86;&#x9898;&#x76EE;&#xFF0C;&#x534E;&#x5927;&#x57FA;&#x56E0;&#x7B49;&#x5355;&#x4F4D;&#x5C06;&#x56FD;&#x4EBA;&#x7684;&#x57FA;&#x56E0;&#x4FE1;&#x606F;&#x4F20;&#x9012;&#x51FA;&#x5883;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF1F;&#x9664;&#x4E86;&#x201C;&#x5976;&#x5934;&#x4E50;&#x201D;&#x6218;&#x7565;&#xFF0C;&#x7F8E;&#x56FD;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x4E3A;&#x9634;&#x6BD2;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7528;&#x65E0;&#x5F62;&#x7684;&#x6B66;&#x5668;&#x6765;&#x6B8B;&#x5BB3;&#x56FD;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x4F7F;&#x7528;&#x7EC6;&#x83CC;&#x75C5;&#x6BD2;&#x3002;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x5730;&#x63D0;&#x53D6;&#x7814;&#x7A76;&#x56FD;&#x4EBA;&#x7684;&#x57FA;&#x56E0;&#x4FE1;&#x606F;&#xFF0C;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x6211;&#x4EEC;&#x57FA;&#x56E0;&#x7684;&#x5F31;&#x9879;&#xFF0C;&#x7136;&#x540E;&#x7814;&#x53D1;&#x80FD;&#x591F;&#x611F;&#x67D3;&#x7684;&#x7EC6;&#x83CC;&#xFF0C;&#x6700;&#x7EC8;&#x8FBE;&#x5230;&#x706D;&#x7EDD;&#x4E4B;&#x76EE;&#x7684;&#x3002;</p>
<p>SARS&#x75C5;&#x6BD2;&#x3001;&#x57C3;&#x535A;&#x62C9;&#x75C5;&#x6BD2;&#x7684;&#x8086;&#x8650;&#xFF0C;&#x81F3;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x4E0D;&#x662F;&#x5929;&#x707E;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x7978;&#x3002;&#x65E5;&#x672C;&#x201C;731&#x201D;&#x90E8;&#x961F;&#x5F53;&#x5E74;&#x505A;&#x7684;&#x5351;&#x52A3;&#x52FE;&#x5F53;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x6B64;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4E25;&#x5389;&#x60E9;&#x5904;&#x56FD;&#x8D3C;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x771F;&#x7684;&#x8BE5;&#x89C9;&#x9192;&#x4E86;&#x3002;&#x53E4;&#x4EBA;&#x5C31;&#x66FE;&#x544A;&#x8BEB;&#x6211;&#x4EEC;&#xFF0C;&#x201C;&#x751F;&#x4E8E;&#x5FE7;&#x60A3;&#x6B7B;&#x4E8E;&#x5B89;&#x4E50;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x9192;&#x4E00;&#x9192;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTfa1CLC8qchyGz8YGJGEH5iThci2VqNYQTAQ6cnXpSxX/mmexport1539139976591.jpeg" alt="mmexport1539139976591.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/bgi-and-other-units-transmitting-the-genetic-information-of-the-chinese-people-out-of-china" target="_blank" rel="noopener">&#x6709;&#x611F;&#x4E8E;&#x534E;&#x5927;&#x57FA;&#x56E0;&#x7B49;&#x5355;&#x4F4D;&#x5C06;&#x56FD;&#x4EBA;&#x7684;&#x57FA;&#x56E0;&#x4FE1;&#x606F;&#x4F20;&#x9012;&#x51FA;&#x5883; BGI and Other Units Transmitting the Genetic Information of the Chinese People out of China</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/evils-in-human-nature/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPYiCDV3jtukGMdmRrbpubKK8oAe4ksaBFgjz35kqcnBP/%E5%B1%B1%E4%B8%9C%E7%9C%81%E6%B3%B0%E5%AE%89%E5%B8%82%E5%B2%B1%E5%B2%B3%E5%8C%BA%E5%A4%A7%E6%B1%B6%E5%8F%A3%E9%95%87%E2%80%A2%E6%B1%B6%E5%8F%A3%E5%8F%A4%E9%95%87.jpg" alt="人性的罪恶 Evils in Human Nature">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-29T01:29:06.000Z">2018-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1454 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/evils-in-human-nature/">人性的罪恶 Evils in Human Nature</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPYiCDV3jtukGMdmRrbpubKK8oAe4ksaBFgjz35kqcnBP/%E5%B1%B1%E4%B8%9C%E7%9C%81%E6%B3%B0%E5%AE%89%E5%B8%82%E5%B2%B1%E5%B2%B3%E5%8C%BA%E5%A4%A7%E6%B1%B6%E5%8F%A3%E9%95%87%E2%80%A2%E6%B1%B6%E5%8F%A3%E5%8F%A4%E9%95%87.jpg" alt="&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x2022;&#x6C76;&#x53E3;&#x53E4;&#x9547;.jpg"></p>
<p>&#x767D;&#x5B9D;&#x5C71;&#x662F;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#xFF0C;&#x4E2A;&#x4EBA;&#x72AF;&#x7F6A;&#x6700;&#x4E3A;&#x51F6;&#x72E0;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x5728;&#x77ED;&#x77ED;&#x7684;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4ED6;&#x7ADF;&#x6B8B;&#x5FCD;&#x5730;&#x6740;&#x5BB3;&#x4E86;15&#x4EBA;&#x3002;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x5BFC;&#x81F4;&#x4ED6;&#x5982;&#x6B64;&#x5730;&#x51F6;&#x72E0;&#xFF0C;&#x5982;&#x6B64;&#x62A5;&#x590D;&#x793E;&#x4F1A;&#xFF1F;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x51FA;&#x751F;&#x4E8E;&#x4E00;&#x4E2A;&#x8D2B;&#x7A77;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x5E7C;&#x5E74;&#x4E27;&#x7236;&#xFF0C;&#x5BB6;&#x4E2D;&#x5931;&#x53BB;&#x4E86;&#x9876;&#x6881;&#x67F1;&#xFF0C;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x4FDD;&#x62A4;&#x513F;&#x5973;&#x4E0D;&#x53D7;&#x6B3A;&#x4FAE;&#x7684;&#x9876;&#x5929;&#x7ACB;&#x5730;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x7531;&#x6B64;&#x4E5F;&#x5E38;&#x5E38;&#x53D7;&#x5230;&#x540C;&#x9F84;&#x4EBA;&#x7684;&#x6B3A;&#x8D1F;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x53C8;&#x65E0;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x76D7;&#x7A83;&#x4E3A;&#x751F;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x4E25;&#x6253;&#x65F6;&#x671F;&#xFF0C;&#x4ED6;4&#x5E74;&#x7684;&#x5211;&#x671F;&#x88AB;&#x52A0;&#x5230;&#x4E86;15&#x5E74;&#xFF0C;&#x8FD9;&#x4F7F;&#x4ED6;&#x975E;&#x5E38;&#x4E0D;&#x6EE1;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x4EC7;&#x89C6;&#x793E;&#x4F1A;&#x7684;&#x5FC3;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x5728;&#x72F1;&#x4E2D;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x906D;&#x53D7;&#x72F1;&#x53CB;&#x7684;&#x6B3A;&#x51CC;&#xFF0C;&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;&#x4E4B;&#x9645;&#xFF0C;&#x4ED6;&#x8D81;&#x673A;&#x5C06;&#x4E24;&#x4F4D;&#x72F1;&#x53CB;&#x6740;&#x6B7B;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x53EF;&#x81EA;&#x4ECE;&#x4ED6;&#x5165;&#x72F1;&#x540E;&#xFF0C;&#x59BB;&#x5B50;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x4ED6;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E00;&#x5BF9;&#x513F;&#x5973;&#x4E0E;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x3002;&#x5728;&#x72F1;&#x4E2D;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x66FE;&#x6536;&#x5230;&#x5973;&#x513F;&#x7684;&#x4FE1;&#xFF1A;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x6211;&#x4EEC;&#x8FC7;&#x5F97;&#x5E76;&#x4E0D;&#x597D;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x8BF4;&#x6211;&#x4EEC;&#x662F;&#x7F6A;&#x72AF;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x8BF4;&#x6211;&#x4EEC;&#x5168;&#x5BB6;&#x90FD;&#x662F;&#x5C0F;&#x5077;&#x3002;&#x201D;&#x201C;&#x5F1F;&#x5F1F;&#x60F3;&#x4E70;&#x4E00;&#x53CC;&#x978B;&#x5B50;&#xFF0C;&#x6211;&#x5374;&#x529E;&#x4E0D;&#x5230;&#xFF0C;&#x4F60;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x56DE;&#x5BB6;&#x554A;&#xFF1F;&#x7238;&#x7238;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x4F60;&#xFF01;&#x201D;</p>
<p>&#x81EA;&#x5C0F;&#x5C31;&#x7F3A;&#x5C11;&#x7236;&#x7231;&#x7684;&#x767D;&#x5B9D;&#x5C71;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EB2;&#x60C5;&#x672C;&#x6765;&#x5C31;&#x975E;&#x5E38;&#x7684;&#x654F;&#x611F;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E00;&#x53CC;&#x513F;&#x5973;&#x5C31;&#x662F;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x552F;&#x4E00;&#x7684;&#x7275;&#x6302;&#x4E86;&#x3002;&#x4ED6;&#x7531;&#x6B64;&#x4E0B;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x8981;&#x8BA9;&#x4ED6;&#x7684;&#x513F;&#x5973;&#x4E0D;&#x518D;&#x5403;&#x82E6;&#x53D7;&#x7D2F;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x51FA;&#x72F1;&#x540E;&#xFF0C;&#x79EF;&#x6781;&#x5730;&#x505A;&#x8D77;&#x4E86;&#x5C0F;&#x751F;&#x610F;&#xFF0C;&#x53EF;&#x6446;&#x644A;&#x53D7;&#x5230;&#x57CE;&#x7BA1;&#x7684;&#x6CA1;&#x6536;&#xFF0C;&#x53BB;&#x529E;&#x6237;&#x53E3;&#x5374;&#x53D7;&#x5230;&#x6C11;&#x8B66;&#x7684;&#x767E;&#x822C;&#x5201;&#x96BE;&#xFF0C;&#x8D70;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x53D7;&#x5230;&#x4EBA;&#x7684;&#x6307;&#x6307;&#x70B9;&#x70B9;&#x3002;</p>
<p>&#x767D;&#x5B9D;&#x5C71;&#x5F7B;&#x5E95;&#x7EDD;&#x671B;&#x4E86;&#xFF0C;&#x4ECE;&#x6B64;&#x8D70;&#x4E0A;&#x4E86;&#x4E00;&#x6761;&#x4E0D;&#x5F52;&#x8DEF;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdDjStzMFEbD6jGptjQDSi4wNygGhGQPD2d52EK4jvA7M/%E5%B1%B1%E4%B8%9C%E7%9C%81%E6%B3%B0%E5%AE%89%E5%B8%82%E5%B2%B1%E5%B2%B3%E5%8C%BA%E5%A4%A7%E6%B1%B6%E5%8F%A3%E9%95%87%E2%80%A2%E4%B9%A1%E5%A5%A2%E8%89%BA%E6%9C%AF%E9%85%92%E5%BA%97%20%20%20%20%20%E7%87%95%E4%B8%B4%E5%B1%85.jpg" alt="&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x2022;&#x4E61;&#x5962;&#x827A;&#x672F;&#x9152;&#x5E97;     &#x71D5;&#x4E34;&#x5C45;.jpg"></p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x6076;&#x9B54;&#xFF0C;&#x9664;&#x4E86;&#x4E2A;&#x4EBA;&#x81EA;&#x8EAB;&#x7684;&#x539F;&#x56E0;&#x5916;&#xFF0C;&#x73AF;&#x5883;&#x6709;&#x7740;&#x5F88;&#x5927;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5982;&#x679C;&#x767D;&#x5B9D;&#x5C71;&#x7684;&#x7AE5;&#x5E74;&#x6CA1;&#x6709;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x51B7;&#x6F20;&#x548C;&#x6B3A;&#x51CC;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x6E29;&#x6696;&#x7684;&#x5173;&#x6000;&#xFF1B;&#x5982;&#x679C;&#x767D;&#x5B9D;&#x5C71;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x4E25;&#x6253;&#x88AB;&#x52A0;&#x5211;&#xFF1B;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x72F1;&#x9738;&#xFF1B;&#x5982;&#x679C;&#x767D;&#x5B9D;&#x5C71;&#x6446;&#x5730;&#x644A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x57CE;&#x7BA1;&#x7528;&#x4E00;&#x79CD;&#x66F4;&#x4E3A;&#x6E29;&#x548C;&#x7684;&#x65B9;&#x5F0F;&#xFF1B;&#x5982;&#x679C;&#x767D;&#x5B9D;&#x5C71;&#x529E;&#x6237;&#x53E3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6C11;&#x8B66;&#x80FD;&#x591F;&#x4E0D;&#x6234;&#x6709;&#x8272;&#x773C;&#x955C;&#xFF1B;&#x90A3;&#x4E48;&#x4E8B;&#x60C5;&#x7684;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x5E45;&#x573A;&#x666F;&#x3002;</p>
<p>&#x6043;&#x5F3A;&#x51CC;&#x5F31;&#xFF0C;&#x6B3A;&#x4FAE;&#x5F31;&#x5C0F;&#xFF0C;&#x4EBA;&#x60C5;&#x51B7;&#x6F20;&#xFF0C;&#x5BF9;&#x53D7;&#x4F24;&#x8005;&#x3001;&#x53D7;&#x5BB3;&#x8005;&#x3001;&#x843D;&#x96BE;&#x8005;&#x3001;&#x5931;&#x8DB3;&#x8FC7;&#x9519;&#x8005;&#x7684;&#x6307;&#x6307;&#x70B9;&#x70B9;&#x548C;&#x51B7;&#x5632;&#x70ED;&#x8BBD;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6027;&#x7684;&#x7F6A;&#x6076;&#xFF0C;&#x6E90;&#x81EA;&#x54EA;&#x91CC;&#xFF1F;</p>
<p>&#x4EBA;&#x4E4B;&#x521D;&#x6027;&#x672C;&#x5584;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x751F;&#x6765;&#x5C31;&#x662F;&#x90AA;&#x6076;&#x7684;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x73AF;&#x5883;&#x6709;&#x7740;&#x6DF1;&#x523B;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x8FD1;&#x6731;&#x8005;&#x8D64;&#x8FD1;&#x58A8;&#x8005;&#x9ED1;&#xFF0C;&#x5BB6;&#x5EAD;&#x7684;&#x5F71;&#x54CD;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;&#x7236;&#x6BCD;&#x7686;&#x4E0D;&#x80FD;&#x4EE5;&#x5584;&#x4E3A;&#x672C;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x8981;&#x6C42;&#x5B50;&#x5973;&#x4ECE;&#x5584;&#x5982;&#x6D41;&#xFF1F;&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x8A00;&#x884C;&#x4E0D;&#x52A0;&#x4EE5;&#x7BA1;&#x6559;&#xFF0C;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x4F7F;&#x4ED6;&#x4EEC;&#x8D70;&#x4E0A;&#x6B63;&#x8F68;&#xFF1F;&#x5B5F;&#x6BCD;&#x4E09;&#x8FC1;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4E0D;&#x8BA9;&#x5B5F;&#x5B50;&#x8033;&#x6FE1;&#x76EE;&#x67D3;&#xFF0C;&#x53D7;&#x4E86;&#x574F;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5BB6;&#x5EAD;&#x8FD8;&#x662F;&#x793E;&#x4F1A;&#xFF0C;&#x5BF9;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#x7686;&#x662F;&#x5916;&#x56E0;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x4EBA;&#x81EA;&#x8EAB;&#x7684;&#x56E0;&#x7D20;&#x624D;&#x662F;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x3002;</p>
<p>&#x97E9;&#x4FE1;&#x66FE;&#x906D;&#x53D7;&#x762A;&#x4E09;&#x80EF;&#x4E0B;&#x4E4B;&#x8FB1;&#xFF0C;&#x4E5F;&#x66FE;&#x53D7;&#x74E2;&#x6BCD;&#x517B;&#x80B2;&#x4E4B;&#x6069;&#xFF0C;&#x4ED6;&#x59CB;&#x7EC8;&#x62B1;&#x7740;&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#xFF0C;&#x5B9A;&#x5F53;&#x6D8C;&#x6CC9;&#x76F8;&#x62A5;&#x4E4B;&#x5FF5;&#x5934;&#xFF0C;&#x5C31;&#x5728;&#x6210;&#x4E3A;&#x5927;&#x5C06;&#x519B;&#x540E;&#xFF0C;&#x8FD8;&#x91CD;&#x7528;&#x4E86;&#x5F53;&#x5E74;&#x66FE;&#x6B3A;&#x8FB1;&#x4ED6;&#x7684;&#x90A3;&#x4E2A;&#x762A;&#x4E09;&#x3002;&#x97E9;&#x4FE1;&#x7684;&#x7AE5;&#x5E74;&#x4E5F;&#x662F;&#x51C4;&#x60E8;&#x7684;&#xFF0C;&#x4F46;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x5FC3;&#x91CC;&#x57CB;&#x4E0B;&#x4EC7;&#x6068;&#x3002;</p>
<p>&#x4EBA;&#x6D3B;&#x5728;&#x4E16;&#x4E0A;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x4F1A;&#x906D;&#x9047;&#x5F88;&#x591A;&#x574E;&#x5777;&#x548C;&#x78E8;&#x96BE;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x522B;&#x4EBA;&#x548C;&#x73AF;&#x5883;&#xFF0C;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x7684;&#x53EA;&#x6709;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;&#x4E16;&#x6001;&#x708E;&#x51C9;&#xFF0C;&#x4EBA;&#x60C5;&#x7EB8;&#x8584;&#xFF0C;&#x4EBA;&#x8D70;&#x8336;&#x51C9;&#xFF0C;&#x672C;&#x662F;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#xFF0C;&#x552F;&#x6709;&#x6B63;&#x89C6;&#x624D;&#x662F;&#x826F;&#x7B56;&#x3002;</p>
<p>&#x773C;&#x775B;&#x53EA;&#x76EF;&#x7740;&#x90A3;&#x4E00;&#x70B9;&#x5F31;&#x5149;&#xFF0C;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF0C;&#x65E0;&#x89C6;&#x5468;&#x8FB9;&#x7684;&#x767D;&#x773C;&#x548C;&#x51B7;&#x8BED;&#xFF0C;&#x8BA9;&#x5FC3;&#x5766;&#x7136;&#xFF0C;&#x4E0D;&#x4EC7;&#x89C6;&#xFF0C;&#x4E5F;&#x4E0D;&#x57CB;&#x6028;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x4EC7;&#x89C6;&#x793E;&#x4F1A;&#xFF0C;&#x624D;&#x4F1A;&#x6452;&#x5F03;&#x4EBA;&#x6027;&#x4E2D;&#x7684;&#x7F6A;&#x6076;&#xFF0C;&#x624D;&#x6709;&#x5E0C;&#x671B;&#x8FC7;&#x4E0A;&#x7F8E;&#x597D;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x6CA1;&#x6709;&#x5982;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x552F;&#x6709;&#x4ECE;&#x4E2D;&#x5438;&#x53D6;&#x7ECF;&#x9A8C;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x4EBA;&#x751F;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmf9EYqzEC9GDMVqE5pERdKfTR3oLamm9HkYt7iEm5RH1w/%E5%B1%B1%E4%B8%9C%E7%9C%81%E6%B3%B0%E5%AE%89%E5%B8%82%E5%B2%B1%E5%B2%B3%E5%8C%BA%E5%A4%A7%E6%B1%B6%E5%8F%A3%E9%95%87%E2%80%A2%E4%B9%A1%E5%A5%A2%E8%89%BA%E6%9C%AF%E9%85%92%E5%BA%97%20%20%E9%A6%99%E6%B0%B4.jpg" alt="&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x2022;&#x4E61;&#x5962;&#x827A;&#x672F;&#x9152;&#x5E97;  &#x9999;&#x6C34;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/evils-in-human-nature" target="_blank" rel="noopener">&#x4EBA;&#x6027;&#x7684;&#x7F6A;&#x6076; Evils in Human Nature</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/what-should-we-learn-from-shenzhen/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcuCpZux5jPFJRu3FnJFkjmMUqzFUiN4UXtfjtseoRu9o/mmexport1526036539431.jpg" alt="我们到底向深圳学习什么？ What Should We Learn from Shenzhen?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-22T08:26:30.000Z">2018-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1053 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/what-should-we-learn-from-shenzhen/">我们到底向深圳学习什么？ What Should We Learn from Shenzhen?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcuCpZux5jPFJRu3FnJFkjmMUqzFUiN4UXtfjtseoRu9o/mmexport1526036539431.jpg" alt="mmexport1526036539431.jpg"></p>
<p>&#x6DF1;&#x5733;&#x5F88;&#x7F8E;&#xFF0C;&#x6DF1;&#x5733;&#x7684;&#x73AF;&#x5883;&#x3001;&#x53D1;&#x5C55;&#x548C;&#x901F;&#x5EA6;&#xFF0C;&#x50CF;&#x4E00;&#x5757;&#x78C1;&#x94C1;&#xFF0C;&#x5438;&#x5F15;&#x7740;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x3001;&#x4F01;&#x4E1A;&#x5BB6;&#x3001;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x7B49;&#x8702;&#x62E5;&#x800C;&#x81F3;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x601D;&#x8003;&#x3001;&#x63A2;&#x7D22;&#x3001;&#x7814;&#x7A76;&#xFF0C;&#x5230;&#x5E95;&#x8BE5;&#x5411;&#x6DF1;&#x5733;&#x5B66;&#x4E60;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x5C31;&#x50CF;&#x5929;&#x4E0A;&#x7F8E;&#x4E3D;&#x7684;&#x6708;&#x4EAE;&#x548C;&#x661F;&#x661F;&#xFF0C;&#x4EBA;&#x4EBA;&#x4E3A;&#x4E4B;&#x79F0;&#x9882;&#xFF0C;&#x4EBA;&#x4EBA;&#x8273;&#x7FA1;&#x800C;&#x6C42;&#x4E4B;&#xFF0C;&#x53EF;&#x5B83;&#x4EEC;&#x7EC8;&#x5F52;&#x662F;&#x5728;&#x5929;&#x4E0A;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x90A3;&#x4E2A;&#x73AF;&#x5883;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x6C34;&#x4E2D;&#x6708;&#x955C;&#x4E2D;&#x82B1;&#x3002;&#x6DEE;&#x5357;&#x4E3A;&#x6A58;&#x6DEE;&#x5317;&#x4E3A;&#x67B3;&#xFF0C;&#x4E00;&#x79CD;&#x5947;&#x82B1;&#x5F02;&#x8349;&#xFF0C;&#x59F9;&#x7D2B;&#x5AE3;&#x7EA2;&#xFF0C;&#x53EF;&#x4E00;&#x65E6;&#x79FB;&#x690D;&#x5230;&#x53E6;&#x5916;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x96BE;&#x4EE5;&#x4FDD;&#x969C;&#x5B83;&#x4EEC;&#x7684;&#x5B58;&#x6D3B;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x662F;&#x4E0D;&#x53EF;&#x590D;&#x5236;&#x7684;&#x3002;</p>
<p>&#x6DF1;&#x5733;&#x7ECF;&#x9A8C;&#x6709;&#x7740;&#x5176;&#x81EA;&#x8EAB;&#x6210;&#x957F;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x4E0D;&#x80FD;&#x79BB;&#x5F00;&#x73B0;&#x5B9E;&#x7684;&#x571F;&#x58E4;&#x6765;&#x8C08;&#x5176;&#x53D1;&#x5C55;&#x3002;&#x8FD9;&#x6B63;&#x5982;&#x79BB;&#x5F00;&#x4E2D;&#x56FD;&#x7684;&#x5B9E;&#x9645;&#x8C08;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x4E00;&#x6837;&#xFF0C;&#x540C;&#x6837;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6DF1;&#x5733;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x7194;&#x7089;&#xFF0C;&#x805A;&#x96C6;&#x4E86;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x6DD8;&#x91D1;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BEB;&#x65E0;&#x80CC;&#x666F;&#xFF0C;&#x6000;&#x63E3;&#x7740;&#x77E5;&#x8BC6;&#x548C;&#x68A6;&#x60F3;&#xFF0C;&#x5728;&#x8FD9;&#x7247;&#x571F;&#x5730;&#x4E0A;&#x9760;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x52E4;&#x52B3;&#x3001;&#x80FD;&#x529B;&#x6253;&#x62FC;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x826F;&#x597D;&#x7684;&#x53D1;&#x5C55;&#x73AF;&#x5883;&#x548C;&#x6C1B;&#x56F4;&#xFF0C;&#x53EA;&#x8981;&#x52AA;&#x529B;&#x5C31;&#x80FD;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x73AF;&#x5883;&#x53C8;&#x589E;&#x5F3A;&#x4E86;&#x6DF1;&#x5733;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x4F7F;&#x4E4B;&#x6210;&#x4E3A;&#x521B;&#x65B0;&#x521B;&#x4E1A;&#x7684;&#x70ED;&#x571F;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#x3001;&#x4ED5;&#x9014;&#x5E7F;&#x9614;&#x7684;&#x5B98;&#x4E8C;&#x4EE3;&#x5BCC;&#x4E8C;&#x4EE3;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x56DE;&#x6765;&#x6DF1;&#x5733;&#x906D;&#x6B64;&#x7F6A;&#x53D7;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6DF1;&#x5733;&#x4E5F;&#x5C31;&#x4FDD;&#x6301;&#x4E86;&#x5176;&#x53D1;&#x5C55;&#x7684;&#x751F;&#x547D;&#x529B;&#x548C;&#x6D3B;&#x529B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQUVSCNudcJr3q7dhX56tNoA3WaetALu9894Dh95yfnRX/mmexport1526036585844.jpg" alt="mmexport1526036585844.jpg"></p>
<p>&#x6DF1;&#x5733;&#x5F52;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x7406;&#x6027;&#x601D;&#x8003;&#xFF0C;&#x6211;&#x4EEC;&#x5230;&#x5E95;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x8981;&#x6B63;&#x786E;&#x5730;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x3002;&#x4E0D;&#x80FD;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#xFF0C;&#x4E0D;&#x80FD;&#x8131;&#x79BB;&#x5F00;&#x81EA;&#x8EAB;&#x5B9E;&#x9645;&#xFF0C;&#x8981;&#x5B66;&#x4E60;&#x4EBA;&#x5BB6;&#x7684;&#x5E72;&#x52B2;&#x548C;&#x7075;&#x6D3B;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x628A;&#x597D;&#x8109;&#x3002;&#x6D89;&#x53CA;&#x5230;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x53EA;&#x76EF;&#x7740;&#x4E16;&#x754C;500&#x5F3A;&#xFF0C;&#x4E2D;&#x56FD;500&#x5F3A;&#xFF0C;&#x592E;&#x4F01;&#x7B49;&#x5927;&#x4F01;&#x4E1A;&#x3002;&#x8FD9;&#x4E9B;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#xFF0C;&#x8C01;&#x4E0D;&#x770B;&#x7740;&#x597D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E3A;&#x4F55;&#x8981;&#x5230;&#x4F60;&#x8FD9;&#x91CC;&#x6765;&#x6295;&#x8D44;&#xFF1F;&#x4EA4;&#x901A;&#x4FBF;&#x5229;&#xFF0C;&#x653F;&#x7B56;&#x4F18;&#x60E0;&#x2026;&#x2026;&#x7B49;&#x7B49;&#xFF0C;&#x6216;&#x8BB8;&#x4F60;&#x767D;&#x9001;&#x571F;&#x5730;&#xFF0C;&#x4EBA;&#x5BB6;&#x4E5F;&#x672A;&#x5FC5;&#x4F1A;&#x6765;&#x3002;&#x8981;&#x6B63;&#x786E;&#x5730;&#x8861;&#x91CF;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x6B63;&#x5982;&#x4E00;&#x4E2A;&#x7A77;&#x6C49;&#x627E;&#x5AB3;&#x5987;&#xFF0C;&#x975E;&#x76EF;&#x7740;&#x56FD;&#x9645;&#x3001;&#x56FD;&#x5185;&#x540D;&#x6A21;&#x3001;&#x660E;&#x661F;&#xFF0C;&#x90A3;&#x4ED6;&#x6CE8;&#x5B9A;&#x8981;&#x5149;&#x68CD;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8981;&#x6293;&#x5927;&#x4E0D;&#x653E;&#x5C0F;&#xFF0C;&#x90A3;&#x4E9B;&#x53D1;&#x5C55;&#x52BF;&#x5934;&#x826F;&#x597D;&#xFF0C;&#x6709;&#x6F5C;&#x529B;&#x7684;&#x4E2D;&#x5C0F;&#x5FAE;&#x4F01;&#x4E1A;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x62DB;&#x5F15;&#x7684;&#x91CD;&#x70B9;&#x3002;&#x4EA7;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x53D1;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;&#x7EDD;&#x4E0D;&#x662F;&#x9760;&#x5916;&#x6765;&#x7684;&#x529B;&#x91CF;&#x62C9;&#x52A8;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x62C9;&#x52A8;&#x80FD;&#x8D77;&#x5230;&#x77ED;&#x6682;&#x7684;&#x6210;&#x6548;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x4E0D;&#x957F;&#x4E45;&#x7684;&#x3002;&#x5C0F;&#x4F01;&#x4E1A;&#x6162;&#x6162;&#x505A;&#x5927;&#x505A;&#x5F3A;&#xFF0C;&#x5C31;&#x4F1A;&#x751F;&#x6839;&#x3001;&#x5F00;&#x82B1;&#x3001;&#x7ED3;&#x679C;&#xFF0C;&#x6700;&#x540E;&#x5438;&#x5F15;&#x5176;&#x4E0A;&#x4E0B;&#x6E38;&#x4EA7;&#x4E1A;&#x805A;&#x96C6;&#xFF0C;&#x5F62;&#x6210;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x57F9;&#x80B2;&#x597D;&#x4F01;&#x4E1A;&#x6210;&#x957F;&#x7684;&#x6C83;&#x571F;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x521B;&#x9020;&#x826F;&#x597D;&#x7684;&#x53D1;&#x5C55;&#x73AF;&#x5883;&#xFF0C;&#x7ED9;&#x4F01;&#x4E1A;&#x5145;&#x5206;&#x81EA;&#x7531;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x3002;&#x8FD9;&#x9700;&#x8981;&#x51B3;&#x7B56;&#x5C42;&#x3001;&#x7BA1;&#x7406;&#x5C42;&#x7684;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x201C;&#x8D5A;&#x94B1;&#x591A;&#xFF0C;&#x9EBB;&#x70E6;&#x5C11;&#xFF0C;&#x8EAB;&#x4F53;&#x597D;&#x201D;&#x5E94;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x73B0;&#x5B9E;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x505C;&#x7559;&#x5728;&#x53E3;&#x5934;&#x4E0A;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x653F;&#x5E9C;&#x6240;&#x505A;&#x7684;&#x5C31;&#x662F;&#x670D;&#x52A1;&#xFF0C;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x3002;&#x653F;&#x5E9C;&#x53EA;&#x662F;&#x505A;&#x597D;&#x5916;&#x90E8;&#x7684;&#x73AF;&#x5883;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x8FD9;&#x5305;&#x62EC;&#x653F;&#x7B56;&#x6276;&#x6301;&#x3001;&#x5B89;&#x5168;&#x4FDD;&#x969C;&#x3001;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x3001;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x7B49;&#x7B49;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7684;&#x4E3B;&#x4F53;&#x662F;&#x4F01;&#x4E1A;&#xFF0C;&#x6216;&#x8005;&#x9000;&#x4E00;&#x6B65;&#x8BF4;&#x662F;&#x8F7D;&#x4F53;&#x56ED;&#x533A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x653F;&#x5E9C;&#x3002;</p>
<p>&#x8BA9;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x5E72;&#x4E13;&#x4E1A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x672A;&#x6765;&#x4E4B;&#x8D8B;&#x52BF;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6D88;&#x9664;&#x76EE;&#x524D;&#x778E;&#x5FD9;&#x4E4B;&#x4E71;&#x8C61;&#x7684;&#x6839;&#x672C;&#x6240;&#x5728;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcDqYLVp6cokz17KNH9coNmwA8EkMoABgBUwMLoXoF1oJ/mmexport1526036594614.jpg" alt="mmexport1526036594614.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/what-should-we-learn-from-shenzhen" target="_blank" rel="noopener">&#x6211;&#x4EEC;&#x5230;&#x5E95;&#x5411;&#x6DF1;&#x5733;&#x5B66;&#x4E60;&#x4EC0;&#x4E48;&#xFF1F; What Should We Learn from Shenzhen?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/green-hills-and-blue-waters-triguing-my-deep-homesickness/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPf7EKUUvi9Te6atdQaVVgrtgwK6r8o2wfnsHN8pNFcb5/256507126952363675.jpg" alt="看得见青山，记得住乡愁 Green Hills and Blue Waters Triguing My Deep Homesickness">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-10T03:38:36.000Z">2018-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 910 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/green-hills-and-blue-waters-triguing-my-deep-homesickness/">看得见青山，记得住乡愁 Green Hills and Blue Waters Triguing My Deep Homesickness</a>
            
        </h1>
        <div class="content">
            <p>&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x9053;&#x6717;&#x9547;&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x897F;&#x9E93;&#xFF0C;&#x8DDD;&#x57CE;&#x533A;15&#x516C;&#x91CC;&#xFF0C;&#x5317;&#x4F9D;&#x6D4E;&#x5357;&#x5E02;&#x957F;&#x6E05;&#x533A;&#xFF0C;&#x9762;&#x79EF;105&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x4EBA;&#x53E3;&#x7EA6;4&#x4E07;&#x4EBA;&#x3002;</p>
<p>&#x9053;&#x6717;&#x5883;&#x5185;&#x5C71;&#x6E05;&#x6C34;&#x79C0;&#xFF0C;&#x6587;&#x7269;&#x53E4;&#x8FF9;&#x4F17;&#x591A;&#x3002;&#x5BFA;&#x5E99;&#x6709;&#x767D;&#x9A6C;&#x5BFA;&#x3001;&#x9F99;&#x5C45;&#x5BFA;&#x3001;&#x9B41;&#x661F;&#x9601;&#x3001;&#x9EC4;&#x5C71;&#x5BFA;&#x3001;&#x4E94;&#x9F99;&#x5C71;&#x4E94;&#x5723;&#x5802;&#x7B49;&#x3002;&#x540D;&#x80DC;&#x6709;&#xFF1A;&#x9F99;&#x95E8;&#x6E56;&#x3001;&#x795E;&#x9F99;&#x5927;&#x5CE1;&#x8C37;&#x3001;&#x9C7C;&#x6C60;&#x53E4;&#x8857;&#x3001;&#x9EC4;&#x5DE2;&#x5BE8;&#x3001;&#x9F50;&#x957F;&#x57CE;&#x3001;&#x6CF0;&#x897F;&#x539F;&#x59CB;&#x90E8;&#x843D;&#x7B49;&#x3002; </p>
<p>&#x9EC4;&#x5DE2;&#x5BE8;&#x4F4D;&#x4E8E;&#x9053;&#x6717;&#x9547;&#x897F;&#x5317;5&#x516C;&#x91CC;&#xFF0C;&#x4E0E;&#x80A5;&#x57CE;&#x3001;&#x957F;&#x6E05;&#x63A5;&#x58E4;&#x3002;&#x5C71;&#x52BF;&#x9AD8;&#x5CFB;&#xFF0C;&#x6613;&#x5B88;&#x96BE;&#x653B;&#x3002;&#x76F8;&#x4F20;&#x5510;&#x672B;&#x9EC4;&#x5DE2;&#x8D77;&#x4E49;&#x65F6;&#xFF0C;&#x66FE;&#x636E;&#x5B88;&#x6B64;&#x5C71;&#xFF0C;&#x6545;&#x5F97;&#x540D;&#x9EC4;&#x5DE2;&#x5BE8;&#x3002;&#x5C71;&#x5BE8;&#x4E2D;&#x4ECA;&#x5B58;&#x5143;&#x5E05;&#x5E9C;&#x3001;&#x65D7;&#x6746;&#x5B54;&#x3001;&#x5C6F;&#x5175;&#x623F;&#x3001;&#x5927;&#x77F3;&#x81FC;&#x3001;&#x70B9;&#x5C06;&#x53F0;&#x3001;&#x8DD1;&#x9A6C;&#x573A;&#x7B49;&#x4F17;&#x591A;&#x53E4;&#x8FF9;&#x3002;&#x9EC4;&#x5DE2;&#x5F53;&#x5E74;&#x4ECE;&#x897F;&#x5B89;&#x8D25;&#x9000;&#x65F6;&#xFF0C;&#x7531;&#x66F2;&#x961C;&#x5E02;&#x5230;&#x8FBE;&#x9053;&#x6717;&#x9547;&#xFF0C;&#x8FDB;&#x5165;&#x6CF0;&#x5C71;&#x5C71;&#x8109;&#xFF0C;&#x6700;&#x540E;&#x6218;&#x6B7B;&#x5728;&#x6CF0;&#x5C71;&#x4E1C;&#x5357;&#x7684;&#x72FC;&#x864E;&#x8C37;&#x3002;</p>
<p>&#x56FD;&#x5E86;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x9053;&#x6717;&#x9547;&#x7684;&#x91CC;&#x5CEA;&#x6751;&#xFF0C;&#x91CC;&#x5CEA;&#x6751;&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x897F;&#x9E93;&#xFF0C;&#x8DDD;&#x4EAC;&#x6CAA;&#x9AD8;&#x94C1;&#x6CF0;&#x5B89;&#x7AD9;&#x4EC5;7&#x516C;&#x91CC;&#xFF0C;&#x8DDD;&#x6D4E;&#x5357;&#x98DE;&#x673A;&#x573A;80&#x516C;&#x91CC;&#x3002;&#x8BE5;&#x6751;&#x96C6;&#x6CF0;&#x5C71;&#x4E4B;&#x7075;&#x6C14;&#xFF0C;&#x5C71;&#x5185;&#x6C14;&#x5019;&#x6E29;&#x548C;&#x5B9C;&#x4EBA;&#xFF0C;&#x4E1B;&#x6797;&#x8302;&#x5BC6;&#xFF0C;&#x5C71;&#x6C34;&#x73AF;&#x7ED5;&#xFF0C;&#x690D;&#x88AB;&#x8471;&#x90C1;&#xFF0C;&#x5E74;&#x5E73;&#x5747;&#x6C14;&#x6E29;12.9&#x6444;&#x6C0F;&#x5EA6;&#xFF0C;&#x5E74;&#x5E73;&#x5747;&#x964D;&#x6C34;800&#x6BEB;&#x7C73;&#x3002;&#x5168;&#x6751;&#x5C71;&#x6797;&#x9762;&#x79EF;5000&#x591A;&#x4EA9;&#xFF0C;&#x68EE;&#x6797;&#x8986;&#x76D6;&#x7387;&#x8FBE;95%&#xFF0C;&#x8D1F;&#x6C27;&#x79BB;&#x5B50;&#x542B;&#x91CF;&#x8FBE;19&#x4E07;&#x4E2A;/cm&#xFF0C;&#x662F;&#x8FDC;&#x8FD1;&#x95FB;&#x540D;&#x7684;&#x957F;&#x5BFF;&#x6751;&#x3002;</p>
<p>&#x91CC;&#x5CEA;&#x6751;&#x7269;&#x4EA7;&#x4E30;&#x5BCC;&#xFF0C;&#x76DB;&#x4EA7;&#x9999;&#x693F;&#x3001;&#x677F;&#x6817;&#x3001;&#x6838;&#x6843;&#x3001;&#x82F9;&#x679C;&#x3001;&#x5C71;&#x6942;&#xFF0C;&#x88AB;&#x519C;&#x4E1A;&#x90E8;&#x8BC4;&#x4E3A;&#x6709;&#x673A;&#x6838;&#x6843;&#x79CD;&#x690D;&#x57FA;&#x5730;&#xFF0C;&#x8D21;&#x54C1;&#x201C;&#x91CC;&#x5CEA;&#x9999;&#x693F;&#x201D;&#x88AB;&#x8BC4;&#x4E3A;&#x5C71;&#x4E1C;&#x7701;&#x7EFF;&#x8272;&#x98DF;&#x54C1;&#xFF0C;&#x6751;&#x5185;&#x73B0;&#x6709;&#x767E;&#x5E74;&#x7682;&#x89D2;&#x3001;&#x677F;&#x6817;&#x7B49;&#x53E4;&#x6811;100&#x4F59;&#x68F5;&#xFF0C;&#x5F62;&#x6001;&#x5404;&#x5F02;&#xFF0C;&#x5DCD;&#x4E3A;&#x58EE;&#x89C2;&#x3002;&#x73B0;&#x5DF2;&#x5927;&#x91CF;&#x79CD;&#x690D;&#x515A;&#x53C2;&#x3001;&#x4E39;&#x53C2;&#x3001;&#x4F55;&#x9996;&#x4E4C;&#x7B49;&#x4E2D;&#x836F;&#x6750;&#x548C;&#x591A;&#x79CD;&#x5E72;&#x9C9C;&#x679C;&#x54C1;&#x3002;&#x91CC;&#x5CEA;&#x6751;&#x5386;&#x53F2;&#x53E4;&#x8FF9;&#x4F17;&#x591A;&#xFF0C;&#x6709;&#x4EF0;&#x5929;&#x795E;&#x9F9F;&#x3001;&#x56FD;&#x753B;&#x5D16;&#x3001;&#x6CF0;&#x5C71;&#x8001;&#x5976;&#x5976;&#x77F3;&#x7B49;&#x666F;&#x70B9;10&#x4F59;&#x5904;&#x3002;&#x7EF5;&#x5EF6;&#x6570;&#x5341;&#x91CC;&#x7684;&#x9F50;&#x957F;&#x57CE;&#x9057;&#x5740;&#xFF0C;&#x5510;&#x672B;&#x519C;&#x6C11;&#x8D77;&#x4E49;&#x9057;&#x5740;&#x9EC4;&#x5DE2;&#x5BE8;&#xFF0C;&#x201C;&#x864E;&#x6EAA;&#x6CC9;&#x201D;&#x3001;&#x201C;&#x6C34;&#x6D41;&#x4E91;&#x5728;&#x201D;&#x7684;&#x77F3;&#x523B;&#x75D5;&#x8FF9;&#x4F9D;&#x7136;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#xFF0C;&#x73B0;&#x5B58;&#x6709;&#x5143;&#x5E05;&#x5E9C;&#x3001;&#x5C6F;&#x5175;&#x623F;&#x3001;&#x65D7;&#x6746;&#x5B54;&#x3001;&#x70B9;&#x5C06;&#x53F0;&#x7B49;&#x9057;&#x8FF9;&#x3002;&#x5728;&#x6751;&#x5357;&#x90E8;&#xFF0C;&#x6709;10&#x5EA7;&#x9AD8;25&#x7C73;&#xFF0C;&#x76F4;&#x5F84;40&#x7C73;&#x7684;&#x5927;&#x578B;&#x5730;&#x4E0B;&#x6CB9;&#x7F50;&#xFF0C;&#x539F;&#x4E3A;&#x56FD;&#x5BB6;&#x5907;&#x6218;&#x7269;&#x8D44;&#x5DE5;&#x7A0B;&#xFF0C;&#x5730;&#x4E0A;&#x90E8;&#x5206;&#x4ECE;&#x8FDC;&#x5904;&#x770B;&#x50CF;10&#x4E2A;&#x8499;&#x53E4;&#x5305;&#xFF0C;&#x662F;&#x63A2;&#x9669;&#x7231;&#x597D;&#x8005;&#x7684;&#x597D;&#x53BB;&#x5904;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPf7EKUUvi9Te6atdQaVVgrtgwK6r8o2wfnsHN8pNFcb5/256507126952363675.jpg" alt="256507126952363675.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmadwXaP31xm5sDbPpV6PDwiFjBsDcgCb4Y3d12mAvo6MN/115600497495323364.jpg" alt="115600497495323364.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcmthWmQ9sojTbSf7Be31P2dNiAuq6queqEDjU55SGg7M/428646637496875435.jpg" alt="428646637496875435.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbTDD4UFpNuLh4ymDiWvCDrMiFyWQGkNYCjyD7zykabfC/481813664124903109.jpg" alt="481813664124903109.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmenmozkQMkSES659nXYr8RXB7HxC5ZE4trD95zeA2Vd9t/523935738431156994.jpg" alt="523935738431156994.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbF6qMc8x3cKFFwFDCwawDHyWo4HzZMysYC3ruSjLHo4o/545412132726337801.jpg" alt="545412132726337801.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTHrhrkvEUf894UnFeGacERBNu4p1YwWD9tbGhRUxNz1Y/645286136616906313.jpg" alt="645286136616906313.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmetLzuH4FTvQrMyZ2YDSZyYTDcz4cH8s3Vwo8TFmTzJmE/708124755032326066.jpg" alt="708124755032326066.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQVV4nn9BM3Exba6Gja2QEeNr9DhMveCkQ4ztHSmHMJUt/801443900415992505.jpg" alt="801443900415992505.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUbUNyn7gpUbT1qMw8qUbZvXmVm42TtFPDks83QsdPmZq/901088319092338981.jpg" alt="901088319092338981.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeVvMED5vy2VsCeKb1b6D76wLGSkUoUS2J983NDFznfov/IMG_20181004_095131.jpg" alt="IMG_20181004_095131.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmW9FdwwKQf3P5nX3UUXEVHhTc7zw7b2gyP3iCr78z2Fm7/mmexport1539070409005.jpeg" alt="mmexport1539070409005.jpeg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVjWqMQv7Li3RnhtGuQE2KwJMtTA1ADBFcxP68PhBnBcs/IMG_20181004_132606.jpg" alt="IMG_20181004_132606.jpg"></p>
<p>&#x6700;&#x540E;&#x4E00;&#x5F20;&#x662F;&#x91CC;&#x5CEA;&#x65C5;&#x6E38;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#x7684;&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;18905386888&#xFF0C;&#x4F60;&#x770B;&#x51FA;&#x6765;&#x4E86;&#x5417;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/green-hills-and-blue-waters-triguing-my-deep-homesickness" target="_blank" rel="noopener">&#x770B;&#x5F97;&#x89C1;&#x9752;&#x5C71;&#xFF0C;&#x8BB0;&#x5F97;&#x4F4F;&#x4E61;&#x6101; Green Hills and Blue Waters Triguing My Deep Homesickness</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/30/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/32/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/30/">30</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/31/">31</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/32/">32</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/114/">114</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

