
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/being-creditable-is-the-best-business-card-in-life/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQvfGZ41FPnjAtNAzprv3upKpgdq8iH1Qbkd35pySAEZT/1.jpg" alt="信用是人生最好的名片 Being Creditable Is the Best Business  Card in Life">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-07T06:45:36.000Z">2019-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1003 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/being-creditable-is-the-best-business-card-in-life/">信用是人生最好的名片 Being Creditable Is the Best Business  Card in Life</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQvfGZ41FPnjAtNAzprv3upKpgdq8iH1Qbkd35pySAEZT/1.jpg" alt="1.jpg"></p>
<p>&#x4FE1;&#x7528;&#xFF0C;&#x7B80;&#x5355;&#x8BF4;&#x6765;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0E;&#x4ED6;&#x4EBA;&#x4EA4;&#x5F80;&#x4E2D;&#x56E0;&#x80FD;&#x591F;&#x5C65;&#x884C;&#x8BFA;&#x8A00;&#x800C;&#x53D6;&#x5F97;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x662F;&#x7ECF;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x79EF;&#x7D2F;&#x800C;&#x5F62;&#x6210;&#x7684;&#x3002;&#x4FE1;&#x7528;&#x96BE;&#x5F97;&#x6613;&#x5931;&#xFF0C;&#x4E00;&#x65E6;&#x5931;&#x4FE1;&#x4E8E;&#x4EBA;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x5C31;&#x6BC1;&#x6389;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x7528;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x522B;&#x4EBA;&#x5BF9;&#x4ED6;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x51E1;&#x4E8B;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x4E0B;&#x4E00;&#x6B21;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x4E0E;&#x5BB6;&#x4EBA;&#x3001;&#x540C;&#x4E8B;&#x3001;&#x670B;&#x53CB;&#x3001;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x7B49;&#x7684;&#x4EA4;&#x5F80;&#x4E2D;&#xFF0C;&#x80FD;&#x591F;&#x53D6;&#x5F97;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x4EFB;&#x3001;&#x5C0A;&#x91CD;&#x3001;&#x652F;&#x6301;&#x548C;&#x62E5;&#x62A4;&#xFF0C;&#x9760;&#x7684;&#x5C31;&#x662F;&#x8BB2;&#x4FE1;&#x7528;&#x3002;&#x4EBA;&#x65E0;&#x4FE1;&#x4E0D;&#x7ACB;&#xFF0C;&#x4E1A;&#x65E0;&#x4FE1;&#x4E0D;&#x5174;&#x3002;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x4FE1;&#x7528;&#x7684;&#x4EBA;&#xFF0C;&#x5F88;&#x96BE;&#x5F97;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x5E2E;&#x52A9;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x5C31;&#x4F1A;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x4F5C;&#x4E3A;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x5F15;&#x8FDB;&#x4E86;&#x4E00;&#x4E2A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x9879;&#x76EE;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x8BA4;&#x8BC6;&#x4E86;&#x8BE5;&#x4F01;&#x4E1A;&#x8001;&#x677F;&#x3002;&#x4E3A;&#x89E3;&#x51B3;&#x4F01;&#x4E1A;&#x8D44;&#x91D1;&#x95EE;&#x9898;&#xFF0C;&#x540C;&#x4E8B;&#x4E0E;&#x53E6;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x7684;&#x5DE5;&#x4F5C;&#x8005;&#x4E3A;&#x8BE5;&#x8001;&#x677F;&#x62C5;&#x4FDD;&#x4E86;100&#x4E07;&#x5143;&#x7684;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x3002;&#x53EF;&#x4E0D;&#x60F3;&#x8BE5;&#x8001;&#x677F;&#x5728;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x8FDE;&#x5DE5;&#x5382;&#x7684;&#x8BBE;&#x5907;&#x4E5F;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x6BCF;&#x4EBA;50&#x4E07;&#x5143;&#x7684;&#x8FD8;&#x6B3E;&#xFF0C;&#x540C;&#x4E8B;&#x54AC;&#x7259;&#x5207;&#x9F7F;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x627E;&#x5230;&#x6B64;&#x4EBA;&#xFF0C;&#x65AD;&#x5176;&#x5589;&#xFF0C;&#x5C3D;&#x5176;&#x8089;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x9A97;&#x5B50;&#x8001;&#x677F;&#x505A;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x9524;&#x5B50;&#x4E70;&#x5356;&#xFF0C;&#x4ED6;&#x53C8;&#x5982;&#x4F55;&#x80FD;&#x628A;&#x4F01;&#x4E1A;&#x505A;&#x5927;&#xFF1F;&#x65E9;&#x665A;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x88AB;&#x7EF3;&#x4E4B;&#x4EE5;&#x6CD5;&#x3002;</p>
<p>&#x6751;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x8001;&#x4EBA;&#xFF0C;&#x5E74;&#x8FD1;&#x4E03;&#x65EC;&#xFF0C;&#x56E0;&#x6025;&#x9700;&#x7528;&#x94B1;&#xFF0C;&#x627E;&#x5230;&#x5E73;&#x65E5;&#x91CC;&#x5173;&#x7CFB;&#x4E0D;&#x9519;&#x7684;&#x4E61;&#x90BB;&#x62C5;&#x4FDD;&#xFF0C;&#x4ECE;&#x94F6;&#x884C;&#x8D37;&#x4E86;&#x51E0;&#x4E07;&#x5143;&#x94B1;&#x3002;&#x53EF;&#x4E0D;&#x60F3;&#x8001;&#x4EBA;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#x5C31;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x800C;&#x8001;&#x4EBA;&#x7684;&#x4EB2;&#x4EBA;&#x5374;&#x4E0D;&#x8BA4;&#x8FD9;&#x7B14;&#x8D26;&#xFF0C;&#x4E61;&#x90BB;&#x4E5F;&#x53EA;&#x597D;&#x81EA;&#x8BA4;&#x5012;&#x9709;&#xFF0C;&#x4ECE;&#x6B64;&#x4E0E;&#x8001;&#x4EBA;&#x7684;&#x4EB2;&#x4EBA;&#x65AD;&#x4E86;&#x6765;&#x5F80;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x6B21;&#x5931;&#x4FE1;&#x5C31;&#x7B49;&#x4E8E;&#x5835;&#x4E0A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x6761;&#x51FA;&#x8DEF;&#xFF0C;&#x8FD9;&#x4E0E;&#x90A3;&#x4E2A;&#x558A;&#x201C;&#x72FC;&#x6765;&#x4E86;&#x201D;&#x7684;&#x5B69;&#x5B50;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x5417;&#xFF1F;&#x6700;&#x7EC8;&#xFF0C;&#x4E0D;&#x8BB2;&#x4FE1;&#x7528;&#x7684;&#x4EBA;&#x4F1A;&#x88AB;&#x5931;&#x4FE1;&#x8FD9;&#x53EA;&#x72FC;&#x5403;&#x6389;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4F4D;&#x4E2D;&#x5E74;&#x5987;&#x4EBA;&#x5728;&#x4E00;&#x5BCC;&#x4EBA;&#x5BB6;&#x5F53;&#x4F63;&#x4EBA;&#xFF0C;&#x4E3B;&#x4EBA;&#x5728;&#x79BB;&#x5F00;&#x65F6;&#x628A;&#x5BB6;&#x91CC;&#x7684;&#x91D1;&#x94F6;&#x8D22;&#x5B9D;&#x90FD;&#x57CB;&#x5230;&#x4E86;&#x623F;&#x5B50;&#x4E0B;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x8FD9;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x7ED9;&#x7167;&#x770B;&#x7740;&#x9662;&#x5B50;&#xFF0C;&#x8BF4;&#x4ED6;&#x4EEC;&#x4F1A;&#x56DE;&#x6765;&#x7684;&#x3002;&#x5987;&#x4EBA;&#x65E5;&#x591C;&#x5B88;&#x5019;&#x7740;&#xFF0C;&#x5373;&#x4F7F;&#x7A77;&#x5F97;&#x63ED;&#x4E0D;&#x5F00;&#x9505;&#x65F6;&#xFF0C;&#x4E5F;&#x6CA1;&#x6316;&#x51FA;&#x70B9;&#x8D22;&#x5B9D;&#x6765;&#x7528;&#x3002;&#x5987;&#x4EBA;&#x53BB;&#x4E16;&#x65F6;&#x8BA9;&#x5979;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x7EE7;&#x7EED;&#x5B88;&#x5019;&#xFF0C;&#x5E76;&#x544A;&#x8BEB;&#x4ED6;&#x4EEC;&#x4E0D;&#x8981;&#x6253;&#x90A3;&#x8D22;&#x5B9D;&#x7684;&#x4E3B;&#x610F;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x80FD;&#x8981;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x5B88;&#x5019;&#x5C31;&#x662F;&#x4E09;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x4E3B;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x6765;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x662F;&#x60CA;&#x8BB6;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#x3002;&#x4ED6;&#x4EEC;&#x4E3A;&#x6751;&#x5B50;&#x4FEE;&#x4E86;&#x4E00;&#x6761;&#x8DEF;&#xFF0C;&#x5E76;&#x7279;&#x610F;&#x4ECE;&#x5987;&#x4EBA;&#x7684;&#x575F;&#x524D;&#x7ECF;&#x8FC7;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x8DEF;&#x8FB9;&#x7ACB;&#x4E0A;&#x4E86;&#x4E00;&#x5757;&#x77F3;&#x7891;&#xFF0C;&#x8BB0;&#x8F7D;&#x4E86;&#x8FD9;&#x4E2A;&#x611F;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5B5F;&#x52A0;&#x62C9;&#x56FD;&#x7684;&#x7A46;&#x7F55;&#x9ED8;&#x5FB7;&#x2022;&#x5C24;&#x52AA;&#x65AF;&#xFF0C;&#x88AB;&#x8A89;&#x4E3A;&#x201C;&#x7A77;&#x4EBA;&#x94F6;&#x884C;&#x5BB6;&#x201D;&#xFF0C;&#x88AB;&#x6388;&#x4E88;2006&#x5E74;&#x5EA6;&#x8BFA;&#x8D1D;&#x5C14;&#x548C;&#x5E73;&#x5956;&#x3002;&#x4ED6;&#x521B;&#x7ACB;&#x4E86;&#x4E13;&#x95E8;&#x4E3A;&#x8D2B;&#x56F0;&#x7684;&#x5B5F;&#x52A0;&#x62C9;&#x519C;&#x6C11;&#x63D0;&#x4F9B;&#x4FE1;&#x8D37;&#x4E1A;&#x52A1;&#x7684;&#x4E61;&#x6751;&#x94F6;&#x884C;&#xFF0C;&#x5176;&#x4E2D;96%&#x7684;&#x8D37;&#x6B3E;&#x662F;&#x7ED9;&#x4E86;&#x8D2B;&#x56F0;&#x7684;&#x5987;&#x5973;&#xFF0C;&#x8FD8;&#x6709;26000&#x591A;&#x540D;&#x4E5E;&#x4E10;&#x3002;&#x7A77;&#x4EBA;&#x7684;&#x4FE1;&#x7528;&#x4F7F;&#x4ED6;&#x7684;&#x8FD9;&#x4E00;&#x4FE1;&#x8D37;&#x4F53;&#x7CFB;&#x83B7;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x7A77;&#x4EBA;&#x4E5F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x826F;&#x597D;&#x4FE1;&#x7528;&#x800C;&#x6539;&#x53D8;&#x4E86;&#x8D2B;&#x82E6;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x4FE1;&#x7528;&#x91CD;&#x4E8E;&#x9EC4;&#x91D1;&#xFF0C;&#x4FE1;&#x7528;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x6700;&#x597D;&#x7684;&#x540D;&#x7247;&#x3002;&#x4FE1;&#x7528;&#x4E00;&#x65E6;&#x6BC1;&#x6389;&#xFF0C;&#x5982;&#x60F3;&#x633D;&#x56DE;&#x65E0;&#x7591;&#x662F;&#x96BE;&#x4E0A;&#x52A0;&#x96BE;&#x3002;&#x73CD;&#x60DC;&#x5427;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x201C;&#x4FE1;&#x7528;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x56E0;&#x4E3A;&#x5931;&#x4FE1;&#x624D;&#x662F;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x7834;&#x4EA7;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmZqXM4PJHFoyJfRy5NE9hyzsm6Qt86YvMkMPY1shg5o9C/2.jpg" alt="2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/being-creditable-is-the-best-business-card-in-life" target="_blank" rel="noopener">&#x4FE1;&#x7528;&#x662F;&#x4EBA;&#x751F;&#x6700;&#x597D;&#x7684;&#x540D;&#x7247; Being Creditable Is the Best Business  Card in Life</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-grandpa-s-flagon/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmes6N4UL2uskpY5tb66zd3gDxauTaSVyPMtkm2zr65uee/u=3390776470,143865831&amp;fm=173&amp;app=12&amp;f=JPEG.jpg" alt="爷爷的酒壶 My Grandpa’s Flagon">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-06T00:51:54.000Z">2019-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1046 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-grandpa-s-flagon/">爷爷的酒壶 My Grandpa’s Flagon</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmes6N4UL2uskpY5tb66zd3gDxauTaSVyPMtkm2zr65uee/u=3390776470,143865831&amp;fm=173&amp;app=12&amp;f=JPEG.jpg" alt="u=3390776470,143865831&amp;fm=173&amp;app=12&amp;f=JPEG.jpg"></p>
<p>&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x7237;&#x7237;&#x559C;&#x6B22;&#x559D;&#x9152;&#xFF0C;&#x53EF;&#x6BCF;&#x5929;&#x53EA;&#x559D;&#x4E00;&#x6B21;&#xFF0C;&#x6BCF;&#x6B21;&#x53EA;&#x559D;&#x4E09;&#x5C0F;&#x9152;&#x76C5;&#x7684;&#x9152;&#xFF0C;&#x5927;&#x7EA6;&#x4E00;&#x4E24;&#x9152;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x5728;&#x665A;&#x996D;&#x65F6;&#x559D;&#x3002;&#x5982;&#x9047;&#x5230;&#x5BB6;&#x91CC;&#x6765;&#x4E86;&#x5BA2;&#x4EBA;&#xFF0C;&#x7237;&#x7237;&#x4E5F;&#x4F1A;&#x5728;&#x4E2D;&#x5348;&#x65F6;&#x559D;&#xFF0C;&#x6700;&#x591A;&#x591A;&#x559D;&#x4E00;&#x9152;&#x76C5;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x7237;&#x7237;&#x559D;&#x591A;&#x8FC7;&#xFF0C;&#x8BB8;&#x662F;&#x7237;&#x7237;&#x559C;&#x6B22;&#x559D;&#xFF0C;&#x4F46;&#x4ECE;&#x4E0D;&#x591A;&#x559D;&#x3002;&#x7237;&#x7237;&#x4EAB;&#x5E74;98&#x5C81;&#xFF0C;&#x5982;&#x6B64;&#x9AD8;&#x9F84;&#x5E94;&#x8BE5;&#x4E0E;&#x6B64;&#x662F;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x3002;</p>
<p>&#x7237;&#x7237;&#x559D;&#x9152;&#x7528;&#x7684;&#x9152;&#x58F6;&#xFF0C;&#x809A;&#x5927;&#x7EC6;&#x9888;&#x800C;&#x5F00;&#x53E3;&#x50CF;&#x4E2A;&#x6F0F;&#x6597;&#xFF0C;&#x65C1;&#x8FB9;&#x662F;&#x4E00;&#x4E2A;&#x7EC6;&#x957F;&#x7684;&#x5F2F;&#x5F2F;&#x7684;&#x51FA;&#x9152;&#x7684;&#x53E3;&#x5B50;&#xFF0C;&#x50CF;&#x662F;&#x9E1F;&#x7684;&#x5634;&#x5DF4;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x7528;&#x91D1;&#x5C5E;&#x9521;&#x505A;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x53EB;&#x9521;&#x58F6;&#x3002;&#x51AC;&#x5929;&#x65F6;&#x9700;&#x8981;&#x6E29;&#x9152;&#xFF0C;&#x5C31;&#x628A;&#x9152;&#x58F6;&#x653E;&#x5728;&#x5012;&#x6709;&#x70ED;&#x6C34;&#x7684;&#x7897;&#x4E2D;&#xFF0C;&#x9700;&#x8981;&#x6362;&#x51E0;&#x6B21;&#x70ED;&#x6C34;&#x624D;&#x80FD;&#x628A;&#x9152;&#x6E29;&#x70ED;&#x3002;&#x4E5F;&#x6709;&#x7684;&#x65F6;&#x5019;&#x76F4;&#x63A5;&#x628A;&#x9152;&#x58F6;&#x653E;&#x5728;&#x7089;&#x706B;&#x4E0A;&#x70E4;&#xFF0C;&#x6162;&#x6162;&#x6643;&#x52A8;&#x7740;&#x9152;&#x58F6;&#xFF0C;&#x6709;&#x65F6;&#x7089;&#x706B;&#x4F1A;&#x628A;&#x4E0D;&#x5C0F;&#x5FC3;&#x6E85;&#x51FA;&#x7684;&#x9152;&#x71C3;&#x70E7;&#x8D77;&#x6765;&#xFF0C;&#x7740;&#x5B9E;&#x5413;&#x4EBA;&#x4E00;&#x8DF3;&#x3002;</p>
<p>&#x90A3;&#x9152;&#x58F6;&#x5927;&#x7EA6;&#x80FD;&#x88C5;&#x4E09;&#x56DB;&#x4E24;&#x9152;&#xFF0C;&#x7237;&#x7237;&#x6BCF;&#x5929;&#x559D;&#x4E00;&#x4E24;&#x9152;&#xFF0C;&#x4E00;&#x65A4;&#x9152;&#x4E5F;&#x5C31;&#x7EF4;&#x6301;&#x4E00;&#x5468;&#x3002;&#x7237;&#x7237;&#x7684;&#x9152;&#x58F6;&#x6CA1;&#x6709;&#x9152;&#x65F6;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x5230;&#x8857;&#x4E0A;&#x7684;&#x7CAE;&#x6240;&#x91CC;&#x53BB;&#x6362;&#x3002;&#x653E;&#x4E86;&#x5B66;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x6211;&#x628A;&#x4E66;&#x5305;&#x4E00;&#x6254;&#xFF0C;&#x80CC;&#x4E0A;&#x6BCD;&#x4EB2;&#x88C5;&#x597D;&#x7684;&#x5730;&#x74DC;&#x5E72;&#x5B50;&#x5C31;&#x5FEB;&#x901F;&#x8D76;&#x53BB;&#x3002;&#x4E8C;&#x4E09;&#x65A4;&#x5730;&#x74DC;&#x5E72;&#x5B50;&#x6362;&#x4E00;&#x65A4;&#x9152;&#xFF0C;&#x6211;&#x5927;&#x4F53;&#x8BB0;&#x5F97;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x53EA;&#x80FD;&#x6B65;&#x884C;&#x7740;&#x53BB;&#xFF0C;&#x6765;&#x56DE;&#x9700;&#x8981;&#x5927;&#x7EA6;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8FD9;&#x5BF9;&#x5341;&#x51E0;&#x5C81;&#x7684;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5DF2;&#x662F;&#x4E0D;&#x5C0F;&#x7684;&#x8DEF;&#x7A0B;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x5E74;&#x7EAA;&#x5C0F;&#xFF0C;&#x6B65;&#x5B50;&#x4E5F;&#x5C0F;&#xFF0C;&#x7528;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x5C31;&#x591A;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x770B;&#x4E00;&#x770B;&#x5F53;&#x5E74;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x7ADF;&#x89C9;&#x5F97;&#x6CA1;&#x90A3;&#x4E48;&#x9065;&#x8FDC;&#x3002;&#x4E00;&#x676F;&#x6C34;&#x5BF9;&#x4E8E;&#x4E00;&#x53EA;&#x8682;&#x8681;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x7247;&#x6C6A;&#x6D0B;&#x5927;&#x6D77;&#x3002;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x6211;&#x4EEC;&#x90FD;&#x61C2;&#x3002;</p>
<p>&#x7237;&#x7237;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x7740;&#x8FD9;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x4E00;&#x5C0F;&#x9152;&#x76C5;&#x7684;&#x9152;&#x4E5F;&#x8981;&#x5206;&#x51E0;&#x6B21;&#x559D;&#x5B8C;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x519C;&#x6751;&#x91CC;&#x90FD;&#x7A77;&#x5F97;&#x5F88;&#xFF0C;&#x96BE;&#x5F97;&#x5403;&#x4E0A;&#x987F;&#x50CF;&#x6837;&#x7684;&#x83DC;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x8089;&#x4E86;&#x3002;&#x901A;&#x5E38;&#x5C31;&#x662F;&#x54B8;&#x83DC;&#xFF0C;&#x52A0;&#x4E0A;&#x70B9;&#x8FA3;&#x6912;&#xFF0C;&#x5982;&#x80FD;&#x6709;&#x70B9;&#x8C46;&#x8150;&#x6216;&#x8005;&#x8C46;&#x8150;&#x76AE;&#x505A;&#x7684;&#x83DC;&#xFF0C;&#x5C31;&#x611F;&#x5230;&#x5F88;&#x662F;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x53EF;&#x7237;&#x7237;&#x7167;&#x6837;&#x5403;&#x7684;&#x6D25;&#x6D25;&#x6709;&#x5473;&#xFF0C;&#x90A3;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5728;&#x54C1;&#x9152;&#x3002;</p>
<p>&#x7237;&#x7237;&#x4E0D;&#x591A;&#x559D;&#x9152;&#xFF0C;&#x4E5F;&#x4E0D;&#x6253;&#x9152;&#x5B98;&#x53F8;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x9152;&#x800C;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x3002;&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x7684;&#x4E8C;&#x59D1;&#x592B;&#x548C;&#x56DB;&#x59D1;&#x7236;&#x6765;&#x5BB6;&#x91CC;&#x505A;&#x5BA2;&#xFF0C;&#x4E24;&#x4EBA;&#x56E0;&#x4E3A;&#x51E0;&#x53E5;&#x8BDD;&#x6216;&#x8005;&#x4E00;&#x4E9B;&#x7410;&#x4E8B;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x6253;&#x8D77;&#x4E86;&#x9152;&#x5B98;&#x53F8;&#xFF0C;&#x5F00;&#x59CB;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#x4E86;&#x3002;&#x7237;&#x7237;&#x559D;&#x5B8C;&#x9152;&#xFF0C;&#x5C31;&#x79BB;&#x5F00;&#x996D;&#x684C;&#x5750;&#x5728;&#x4E86;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x4E00;&#x58F0;&#x4E0D;&#x54CD;&#x5730;&#x4F7F;&#x52B2;&#x5438;&#x7740;&#x4ED6;&#x7684;&#x65F1;&#x70DF;&#x888B;&#x3002;&#x7237;&#x7237;&#x7684;&#x4E24;&#x4F4D;&#x5973;&#x5A7F;&#xFF0C;&#x6211;&#x7684;&#x4E24;&#x4F4D;&#x59D1;&#x7236;&#xFF0C;&#x8FD8;&#x5728;&#x90A3;&#x91CC;&#x7528;&#x9152;&#x6597;&#x7740;&#x5634;&#x3002;&#x9662;&#x91CC;&#x7684;&#x4E00;&#x53EA;&#x8001;&#x6BCD;&#x9E21;&#x5B66;&#x7740;&#x516C;&#x9E21;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x4E71;&#x53EB;&#x7740;&#x3002;&#x7237;&#x7237;&#x771F;&#x7684;&#x751F;&#x6C14;&#x4E86;&#xFF0C;&#x62FF;&#x8D77;&#x8EAB;&#x8FB9;&#x7684;&#x626B;&#x5E1A;&#x4E00;&#x8FB9;&#x6253;&#x8FD8;&#x4E00;&#x8FB9;&#x8BAD;&#x65A5;&#x8D77;&#x90A3;&#x53EA;&#x9E21;&#x6765;&#x3002;&#x6211;&#x5F88;&#x5C11;&#x89C1;&#x5230;&#x7237;&#x7237;&#x53D1;&#x706B;&#xFF0C;&#x66F4;&#x96BE;&#x5F97;&#x542C;&#x5230;&#x7237;&#x7237;&#x8BF4;&#x51FA;&#x96BE;&#x542C;&#x7684;&#x8BDD;&#x6765;&#x3002;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x7237;&#x7237;&#x662F;&#x5728;&#x8BAD;&#x65A5;&#x4ED6;&#x90A3;&#x4E24;&#x4E2A;&#x4E0D;&#x592A;&#x61C2;&#x4E8B;&#x7684;&#x5973;&#x5A7F;&#x6765;&#x4E86;&#x3002;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x90A3;&#x51E0;&#x4F4D;&#x59D1;&#x7236;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x501F;&#x9152;&#x95F9;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x7237;&#x7237;&#x5F53;&#x5E74;&#x7528;&#x7684;&#x9152;&#x58F6;&#x5DF2;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#xFF0C;&#x6216;&#x8BB8;&#x5E74;&#x6708;&#x4E45;&#x8FDC;&#x65E9;&#x5DF2;&#x574F;&#x6389;&#x4E86;&#x3002;&#x90A3;&#x5C0F;&#x5C0F;&#x7684;&#x9152;&#x58F6;&#x88C5;&#x7740;&#x8BB8;&#x591A;&#x6545;&#x4E8B;&#xFF0C;&#x53EF;&#x5B83;&#x7559;&#x5728;&#x6211;&#x8BB0;&#x5FC6;&#x91CC;&#x7684;&#x5374;&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x628A;&#x9152;&#x58F6;&#xFF0C;&#x800C;&#x662F;&#x505A;&#x4EBA;&#x505A;&#x4E8B;&#x7684;&#x6807;&#x51C6;&#x6216;&#x662F;&#x5178;&#x8303;&#x3002;</p>
<p>&#x51E1;&#x4E8B;&#x8981;&#x6709;&#x5EA6;&#xFF0C;&#x8981;&#x6709;&#x4E2A;&#x539F;&#x5219;&#xFF0C;&#x8981;&#x6709;&#x575A;&#x5F3A;&#x7684;&#x610F;&#x5FD7;&#x548C;&#x5E73;&#x548C;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x8FD9;&#x662F;&#x7237;&#x7237;&#x7684;&#x90A3;&#x628A;&#x9152;&#x58F6;&#x7559;&#x7ED9;&#x6211;&#x7684;&#x8D22;&#x5BCC;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeroczkMEhTkbDBgMEHQLMPC4dZ7kT53uiFQ9JfpPk3nk/mmexport1505909724491.jpg" alt="mmexport1505909724491.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-grandpa-s-flagon" target="_blank" rel="noopener">&#x7237;&#x7237;&#x7684;&#x9152;&#x58F6; My Grandpa&#x2019;s Flagon</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/talking-from-children-of-the-eagle/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmduTY2Pdg1NEFdGpmRaXgzfeKsKKfG36gTf11T7uYHwyG/3ec600c6af116c582f1094edd3f0e956_timg_image&amp;quality=80&amp;size=b9999_10000&amp;sec=1557043870279&amp;di=5a378e0973e667c73ddf8856a1f3193b&amp;imgtype=0&amp;src=http%3A%2F%2Fimg.besoo.com%2Ffile%2F201809%2F11%2F5u3ehvr44j1.jpg.jpg" alt="由老鹰的孩子说起 Talking from Children of the Eagle">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-05T05:26:00.000Z">2019-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1614 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/talking-from-children-of-the-eagle/">由老鹰的孩子说起 Talking from Children of the Eagle</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmduTY2Pdg1NEFdGpmRaXgzfeKsKKfG36gTf11T7uYHwyG/3ec600c6af116c582f1094edd3f0e956_timg_image&amp;quality=80&amp;size=b9999_10000&amp;sec=1557043870279&amp;di=5a378e0973e667c73ddf8856a1f3193b&amp;imgtype=0&amp;src=http%3A%2F%2Fimg.besoo.com%2Ffile%2F201809%2F11%2F5u3ehvr44j1.jpg.jpg" alt="3ec600c6af116c582f1094edd3f0e956_timg_image&amp;quality=80&amp;size=b9999_10000&amp;sec=1557043870279&amp;di=5a378e0973e667c73ddf8856a1f3193b&amp;imgtype=0&amp;src=http%3A%2F%2Fimg.besoo.com%2Ffile%2F201809%2F11%2F5u3ehvr44j1.jpg.jpg"></p>
<p>&#x4EF0;&#x671B;&#x5929;&#x7A7A;&#xFF0C;&#x96C4;&#x9E70;&#x5C55;&#x7FC5;&#xFF0C;&#x7FF1;&#x7FD4;&#x5929;&#x9645;&#xFF0C;&#x795E;&#x4FCA;&#x5A01;&#x6B66;&#xFF0C;&#x5728;&#x84DD;&#x5929;&#x767D;&#x4E91;&#x95F4;&#x81EA;&#x7531;&#x7A7F;&#x68AD;&#xFF0C;&#x4F60;&#x53C8;&#x6709;&#x4F55;&#x60F3;&#x8C61;&#xFF1F;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x6BCF;&#x4E00;&#x4E2A;&#x725B;&#x54C4;&#x54C4;&#x7684;&#x513F;&#x5B50;&#x80CC;&#x540E;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x7ED9;&#x4ED6;&#x6491;&#x8170;&#x7684;&#x7239;&#xFF0C;&#x800C;&#x7ED9;&#x4ED6;&#x8FD9;&#x4E2A;&#x7239;&#x6491;&#x8170;&#x7684;&#x4E0D;&#x662F;&#x6743;&#x529B;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x3002;&#x90A3;&#x4E48;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x652F;&#x6491;&#x7740;&#x9E70;&#x51FB;&#x957F;&#x7A7A;&#x5462;&#xFF1F;</p>
<p>&#x9CB2;&#x9E4F;&#x5C55;&#x7FC5;&#x80FD;&#x591F;&#x98DE;&#x4E0A;&#x4E5D;&#x4E07;&#x91CC;&#x7684;&#x9AD8;&#x7A7A;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x975E;&#x51E1;&#x7684;&#x610F;&#x5FD7;&#x548C;&#x5B83;&#x90A3;&#x4E09;&#x5343;&#x91CC;&#x957F;&#x7684;&#x7FC5;&#x8180;&#x3002;&#x4ECE;&#x5929;&#x7A7A;&#x4E2D;&#x98DE;&#x7FD4;&#x7684;&#x8001;&#x9E70;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x8001;&#x9E70;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x8FD8;&#x6709;&#x8001;&#x9E70;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x3002;</p>
<p>&#x8001;&#x9E70;&#x7684;&#x5DE2;&#x7A74;&#x7B51;&#x5728;&#x60AC;&#x5D16;&#x5CED;&#x58C1;&#x7684;&#x77F3;&#x7F1D;&#x4E2D;&#xFF0C;&#x5F85;&#x5C0F;&#x9E70;&#x7FBD;&#x7FFC;&#x4E30;&#x6EE1;&#x4E4B;&#x65F6;&#xFF0C;&#x8001;&#x9E70;&#x5C31;&#x628A;&#x5C0F;&#x9E70;&#x4ECE;&#x5DE2;&#x7A74;&#x4E2D;&#x63A8;&#x5411;&#x60AC;&#x5D16;&#xFF0C;&#x5C0F;&#x9E70;&#x51FA;&#x4E8E;&#x6C42;&#x751F;&#x7684;&#x672C;&#x80FD;&#xFF0C;&#x594B;&#x529B;&#x5411;&#x7A7A;&#x4E2D;&#x5C55;&#x7FC5;&#xFF0C;&#x4E5F;&#x5C31;&#x5B66;&#x4F1A;&#x4E86;&#x98DE;&#x7FD4;&#x3002;&#x8001;&#x9E70;&#x5982;&#x6B64;&#x201C;&#x5FC3;&#x72E0;&#x6B8B;&#x5FCD;&#x201D;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x7ED9;&#x5C0F;&#x9E70;&#x751F;&#x5B58;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x5728;&#x6FC0;&#x70C8;&#x7684;&#x7ADE;&#x4E89;&#x73AF;&#x5883;&#x4E2D;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x53EF;&#x53CD;&#x89C2;&#x6211;&#x4EEC;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x91CC;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x201C;&#x5543;&#x8001;&#x65CF;&#x201D;&#x3001;&#x201C;&#x5988;&#x5B9D;&#x7537;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5927;&#x5E2E;&#x6C38;&#x8FDC;&#x957F;&#x4E0D;&#x5927;&#x7684;&#x5DF2;&#x7ECF;&#x6210;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x50CF;&#x6E29;&#x5BA4;&#x4E2D;&#x7684;&#x82B1;&#x8349;&#xFF0C;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#xFF0C;&#x4E0E;&#x793E;&#x4F1A;&#x8131;&#x8282;&#xFF0C;&#x4EAB;&#x53D7;&#x7740;&#x5BB6;&#x4EBA;&#x7684;&#x5475;&#x62A4;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#x91CC;&#x8FC7;&#x7740;&#x5B89;&#x9038;&#x81EA;&#x5728;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6709;&#x591A;&#x5C11;&#x5927;&#x5B66;&#x751F;&#x8FD8;&#x628A;&#x7A7F;&#x810F;&#x7684;&#x8863;&#x670D;&#x5BC4;&#x56DE;&#x5BB6;&#xFF0C;&#x8BA9;&#x7236;&#x6BCD;&#x6765;&#x6D17;&#xFF1F;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x7537;&#x4EBA;&#xFF0C;30&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x8FD8;&#x88AB;&#x7236;&#x6BCD;&#x50CF;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x7167;&#x6599;&#x7740;&#xFF0C;&#x8FDE;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#x7684;&#x80FD;&#x529B;&#x90FD;&#x6CA1;&#x6709;&#xFF1F;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x5927;&#x9F84;&#x7537;&#x5973;&#x7684;&#x5A5A;&#x4E8B;&#x8BA9;&#x7236;&#x6BCD;&#x5F7B;&#x591C;&#x96BE;&#x7720;&#xFF0C;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#xFF0C;&#x64CD;&#x788E;&#x4E86;&#x5FC3;&#xFF1F;&#x662F;&#x6761;&#x4EF6;&#x592A;&#x9AD8;&#xFF0C;&#x6CA1;&#x6709;&#x6B63;&#x786E;&#x7684;&#x5A5A;&#x59FB;&#x89C2;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x59CB;&#x81F3;&#x7EC8;&#x5E76;&#x672A;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x4E0E;&#x4EBA;&#x4EA4;&#x5F80;&#x3001;&#x5982;&#x4F55;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x5982;&#x4F55;&#x5BFB;&#x627E;&#x81EA;&#x5DF1;&#x7684;&#x53E6;&#x4E00;&#x534A;&#xFF1F;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x751A;&#x81F3;&#x90FD;50&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x5728;&#x5BB6;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x8FD8;&#x7531;&#x5DF2;&#x7ECF;80&#x9AD8;&#x9F84;&#x7684;&#x8001;&#x7239;&#x4F9B;&#x517B;&#x7740;&#xFF1F;&#x751F;&#x5B58;&#x7684;&#x80FD;&#x529B;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8FD8;&#x5728;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x5730;&#x5543;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#xFF1F;&#x7EC8;&#x7A76;&#x8981;&#x5543;&#x5230;&#x54EA;&#x4E00;&#x5929;&#xFF1F;&#x5F85;&#x5230;&#x8001;&#x4EBA;&#x767E;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C82;&#x4E0D;&#x4F1A;&#x6D41;&#x843D;&#x8857;&#x5934;&#xFF1F;</p>
<p>&#x8FD9;&#x79CD;&#x79CD;&#x73B0;&#x8C61;&#x90FD;&#x662F;&#x6EBA;&#x7231;&#x5B69;&#x5B50;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x8FD9;&#x5374;&#x5BF9;&#x793E;&#x4F1A;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x5371;&#x5BB3;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUqZTpkC3M2Lhc6HAgAe6NQbAW46yNBEXNrGs8L8L99uq/u=620561998,4266187075&amp;fm=26&amp;gp=0.jpg" alt="u=620561998,4266187075&amp;fm=26&amp;gp=0.jpg"></p>
<p>&#x4E00;&#x3001;&#x5A07;&#x60EF;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x4EE5;&#x201C;&#x81EA;&#x6211;&#x201D;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x611F;&#x6069;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x4F53;&#x8C05;&#x522B;&#x4EBA;&#xFF0C;&#x66F4;&#x4E0D;&#x61C2;&#x5F97;&#x5B5D;&#x656C;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x6BCD;&#x4EB2;&#x7279;&#x522B;&#x5BA0;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x603B;&#x662F;&#x628A;&#x597D;&#x82F9;&#x679C;&#x7559;&#x7ED9;&#x5B69;&#x5B50;&#x5403;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x5403;&#x5C0F;&#x7684;&#x3001;&#x6709;&#x70B9;&#x70C2;&#x7684;&#x82F9;&#x679C;&#x3002;&#x5728;&#x5B69;&#x5B50;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x82F9;&#x679C;&#x90FD;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x5403;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x88AB;&#x866B;&#x54AC;&#x7684;&#x82F9;&#x679C;&#x3002;&#x4ED6;&#x975E;&#x5E38;&#x6C14;&#x6124;&#xFF0C;&#x607C;&#x706B;&#xFF0C;&#x597D;&#x4F3C;&#x53D7;&#x5230;&#x4E86;&#x5929;&#x5927;&#x7684;&#x51A4;&#x5C48;&#x3002;&#x81EA;&#x7136;&#x800C;&#x7136;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x4ED6;&#x5C31;&#x8BE5;&#x5403;&#x597D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x7236;&#x6BCD;&#x5C31;&#x8BE5;&#x5403;&#x574F;&#x6389;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#xFF0C;&#x996D;&#x6765;&#x5F20;&#x53E3;&#xFF0C;&#x8863;&#x6765;&#x4F38;&#x624B;&#xFF0C;&#x6709;&#x6C42;&#x5FC5;&#x5E94;&#xFF0C;&#x4E00;&#x65E6;&#x67D0;&#x79CD;&#x8981;&#x6C42;&#x5F97;&#x4E0D;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x4EBA;&#x4EBA;&#x5BF9;&#x4E0D;&#x8D77;&#x4ED6;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4E5F;&#x4E8F;&#x6B20;&#x4E8E;&#x4ED6;&#xFF0C;&#x4ED6;&#x7684;&#x4E0D;&#x5E73;&#x5C31;&#x8981;&#x5BFB;&#x627E;&#x51FA;&#x53E3;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x8FDB;&#x5165;&#x4E86;&#x793E;&#x4F1A;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#xFF0C;&#x53EA;&#x77E5;&#x8FFD;&#x6C42;&#x81EA;&#x6211;&#x6B32;&#x671B;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x6210;&#x4E3A;&#x5371;&#x5BB3;&#x793E;&#x4F1A;&#x548C;&#x4ED6;&#x4EBA;&#x7684;&#x6F5C;&#x5728;&#x9690;&#x60A3;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x53D7;&#x5230;&#x6EBA;&#x7231;&#x7684;&#x5B69;&#x5B50;&#x81EA;&#x6211;&#x627F;&#x53D7;&#x529B;&#x5DEE;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x50CF;&#x6E29;&#x5BA4;&#x4E2D;&#x7684;&#x82B1;&#x8349;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x6696;&#x5BA4;&#x5C31;&#x65E0;&#x6CD5;&#x751F;&#x5B58;&#x3002;&#x7ECF;&#x4E0D;&#x8D77;&#x534A;&#x70B9;&#x98CE;&#x5439;&#x96E8;&#x6253;&#xFF0C;&#x4E5F;&#x627F;&#x53D7;&#x4E0D;&#x4F4F;&#x9488;&#x5C16;&#x822C;&#x5927;&#x5C0F;&#x7684;&#x6279;&#x8BC4;&#x548C;&#x632B;&#x6298;&#x3002;&#x4ED6;&#x4EEC;&#x5C31;&#x597D;&#x4F3C;&#x751F;&#x6D3B;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x90A3;&#x91CC;&#x98CE;&#x548C;&#x65E5;&#x4E3D;&#xFF0C;&#x4E30;&#x8863;&#x8DB3;&#x98DF;&#xFF0C;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x90A3;&#x662F;&#x5929;&#x5802;&#xFF0C;&#x662F;&#x4E50;&#x56ED;&#x3002;&#x4ED6;&#x4EEC;&#x5C31;&#x50CF;&#x5E7C;&#x7A1A;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x7528;&#x7A1A;&#x5AE9;&#x7684;&#x773C;&#x5149;&#x770B;&#x5F85;&#x7740;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x3002;&#x7236;&#x6BCD;&#x7684;&#x4E00;&#x53E5;&#x6279;&#x5224;&#xFF0C;&#x4E00;&#x70B9;&#x7684;&#x672A;&#x80FD;&#x6EE1;&#x8DB3;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4ECE;&#x9EC4;&#x6D66;&#x6C5F;&#x5927;&#x6865;&#x4E0A;&#x8DF3;&#x4E0B;&#x53BB;&#x3002;&#x56E0;&#x4E3A;&#x820D;&#x53CB;&#x559D;&#x6C34;&#x5206;&#x644A;&#x7684;&#x7410;&#x4E8B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x6C34;&#x4E2D;&#x4E0B;&#x6BD2;&#x6BD2;&#x6B7B;&#x540C;&#x5B66;&#x3002;&#x56E0;&#x4E3A;&#x5BFC;&#x5E08;&#x672A;&#x80FD;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x5C31;&#x6000;&#x7591;&#x662F;&#x88AB;&#x5201;&#x96BE;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4ECE;&#x697C;&#x4E0A;&#x8DF3;&#x4E0B;&#x53BB;&#x3002;&#x56E0;&#x4E3A;&#x53D7;&#x5230;&#x7684;&#x4E00;&#x70B9;&#x632B;&#x6298;&#x548C;&#x6253;&#x51FB;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7ED3;&#x675F;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x751F;&#x547D;&#x66F4;&#x4E3A;&#x5B9D;&#x8D35;&#x7684;&#x5462;&#xFF1F;&#x4ED6;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x53C8;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x554A;&#xFF01;</p>
<p>&#x4E09;&#x3001;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5BF9;&#x793E;&#x4F1A;&#x662F;&#x5371;&#x5BB3;&#xFF0C;&#x5BF9;&#x4E2A;&#x4EBA;&#x662F;&#x4F24;&#x5BB3;&#x3002;&#x8FD9;&#x4E00;&#x4EE3;&#x4EE3;&#x201C;&#x5BA0;&#x513F;&#x201D;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x8D21;&#x732E;&#x51E0;&#x4E4E;&#x4E3A;&#x96F6;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x8D1F;&#x6570;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x6291;&#x5236;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E0D;&#x5229;&#x4E8E;&#x826F;&#x597D;&#x793E;&#x4F1A;&#x98CE;&#x6C14;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x4E5F;&#x4E0D;&#x5229;&#x4E8E;&#x5BB6;&#x5EAD;&#x7684;&#x548C;&#x7766;&#x53CA;&#x793E;&#x4F1A;&#x7684;&#x548C;&#x8C10;&#x3002;&#x6EBA;&#x7231;&#x5B69;&#x5B50;&#xFF0C;&#x503E;&#x6CE8;&#x8FC7;&#x591A;&#xFF0C;&#x5FC5;&#x5B9A;&#x5360;&#x53D6;&#x632A;&#x7528;&#x522B;&#x4EBA;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x5F85;&#x9047;&#xFF0C;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x6028;&#x8A00;&#x548C;&#x4E0D;&#x6EE1;&#x60C5;&#x7EEA;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x6CE8;&#x5B9A;&#x662F;&#x574E;&#x5777;&#x4E0D;&#x5E73;&#x7684;&#xFF0C;&#x9178;&#x751C;&#x82E6;&#x8FA3;&#x54B8;&#x672C;&#x662F;&#x4EBA;&#x751F;&#x5FC5;&#x7136;&#x5C1D;&#x8BD5;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x5728;&#x5E74;&#x8F7B;&#x4E4B;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x5C1D;&#x5230;&#x4EBA;&#x751F;&#x4E4B;&#x9178;&#x695A;&#x548C;&#x8270;&#x96BE;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x60B2;&#x54C0;&#xFF0C;&#x5FC5;&#x5B9A;&#x5728;&#x5E74;&#x8001;&#x65F6;&#x6700;&#x7EC8;&#x7ECF;&#x5386;&#x5230;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x751F;&#x5982;&#x80FD;&#x5C3D;&#x65E9;&#x7ECF;&#x5386;&#x5230;&#x78E8;&#x96BE;&#xFF0C;&#x5E94;&#x8BE5;&#x611F;&#x5230;&#x5E86;&#x5E78;&#x624D;&#x662F;&#x3002;</p>
<p>&#x4ECE;&#x8001;&#x9E70;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5B66;&#x5230;&#x66F4;&#x591A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x8001;&#x9E70;&#x7684;&#x5B69;&#x5B50;&#x4F1A;&#x53D8;&#x6210;&#x9EBB;&#x96C0;&#x5417;&#xFF1F;</p>
<p>&#x4E0D;&#x4F1A;&#x7684;&#xFF01;</p>
<p>&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x76F8;&#x4FE1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSLeyQZDZvNegLp9XdCPjr6c8yuuhcHk1bU2KcwAGGt7R/timg.jpg" alt="timg.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/talking-from-children-of-the-eagle" target="_blank" rel="noopener">&#x7531;&#x8001;&#x9E70;&#x7684;&#x5B69;&#x5B50;&#x8BF4;&#x8D77; Talking from Children of the Eagle</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-vision-for-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVTD2zq9KWbqrzpdmUtgQGFgnjiKzq3Vyhg2xiNhGMkkr/132aa4f6121abf0c1d6a772c4fcc9b8e.jpg" alt="My Vision for Steem">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-04T11:11:42.000Z">2019-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 494 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-vision-for-steem/">My Vision for Steem</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVTD2zq9KWbqrzpdmUtgQGFgnjiKzq3Vyhg2xiNhGMkkr/132aa4f6121abf0c1d6a772c4fcc9b8e.jpg" alt="132aa4f6121abf0c1d6a772c4fcc9b8e.jpg"></p>
<p>One day in July 2017 my elder brother showed me a website, saying that someone on it could make several hundred dollars by publishing postings on it. I made no reply, only giving him a faint smile, which meant I didn&#x2019;t believe that. Just pie in the sky! </p>
<p>Several days later,he drew about 200 dollars, and the 500 dollars from the bank gained by publishing articles on this website. How surprising it is! Really writing could make money. That&#x2019;s true!</p>
<p>And then I began my journey on Steem. As a social media platform, Steem is drawing thousands of thousands of visitors, where everyone can write, publish, upvote and get pending payout depending on others&#x2019; upvote. </p>
<p>Steem is like a river or the sea, full of fishes , big or small. Each can swim in it, communicating with others, showing their talents and getting others&#x2019; applause. However there are few big fishes or whales than tens of hundreds of minnows on Steem. We, beginnners on Steem, are only small fishes, and our pending payout and reputation mostly rely on the upvotes from big fishes. But how to achieve it? You may say that buying upvote is not a bad way. You may also find that a good article get few upvotes and little pending payout, but a posting with few words or even with only some beautiful scenic pictures could make a fortune.</p>
<p>Yes, there is no such thing as a free lunch. You must pay for it. And you will find it&#x2019;s a balance, what you&#x2019;ve get meets what you&#x2019;ve paid. Morever, it&#x2019;s only temporary, not lasting longer. Only high-quality postings could obtain upvotes from big fishes and attract their attention. </p>
<p> So try to write good articles and move on with perseverance and endurance. </p>
<p>Steem is a platform where everyone can play games. How to guarantee a fair play system, I think, is the most important problem facing Steemians. The road ahead is long, Steem is young. We should look after it with care, tolerance and hope, hoping that Steem can have a bright future. </p>
<p>Brief Biography of @bring&#x2014; Old Wu, or &#x8001;&#x5434; in Chinese: Old Wu, male, born on Dec. 12, 1968, Chinese nationality, is a good man and has been studying English for over 30 years. He teaches himself English, and he never believes in fate, so he keeps working hard. Humorous and optimistic, he will become your good friend. </p>
<p><img src="https://cdn.steemitimages.com/DQmSSber6GW4z6a5nKpYc6SjL27d6ULHvCorRjMwh9iwcyA/1a2b4fa764f12bd3252e50728ec201f6.jpeg" alt="1a2b4fa764f12bd3252e50728ec201f6.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-vision-for-steem" target="_blank" rel="noopener">My Vision for Steem</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/getting-to-know-a-person-a-family-from-a-fine-point/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPufomBBRJX1XnXmNeCCtXr3i1r2GAFTmbzLZaYLogj1n/mmexport1505910092219_%E7%BB%93%E6%9E%9C.jpg" alt="从细微之处看一个人，一个家庭 Getting to Know a Person, a Family  from a Fine Point">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-30T01:28:30.000Z">2019-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1456 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/getting-to-know-a-person-a-family-from-a-fine-point/">从细微之处看一个人，一个家庭 Getting to Know a Person, a Family  from a Fine Point</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPufomBBRJX1XnXmNeCCtXr3i1r2GAFTmbzLZaYLogj1n/mmexport1505910092219_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1505910092219_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x4E00;&#x53F6;&#x77E5;&#x79CB;&#xFF0C;&#x900F;&#x8FC7;&#x4E00;&#x7247;&#x53F6;&#x5B50;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x79CB;&#x5929;&#x5C06;&#x81F3;&#x3002;&#x901A;&#x8FC7;&#x4E0B;&#x68CB;&#x8005;&#x7684;&#x51E0;&#x6B65;&#x7740;&#x6CD5;&#xFF0C;&#x4E60;&#x6B66;&#x4E4B;&#x4EBA;&#x7684;&#x51E0;&#x6B65;&#x62DB;&#x5F0F;&#xFF0C;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x68CB;&#x529B;&#x548C;&#x6B66;&#x827A;&#x3002;&#x542C;&#x5176;&#x8A00;&#x89C2;&#x5176;&#x884C;&#xFF0C;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#xFF0C;&#x4FBF;&#x53EF;&#x77E5;&#x5176;&#x4EBA;&#xFF0C;&#x4ECE;&#x91CF;&#x53D8;&#x770B;&#x8D28;&#x53D8;&#xFF0C;&#x4ECE;&#x73B0;&#x8C61;&#x770B;&#x672C;&#x8D28;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x5370;&#x75D5;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x5176;&#x53D7;&#x5230;&#x7684;&#x6559;&#x80B2;&#x548C;&#x5BB6;&#x5EAD;&#x73AF;&#x5883;&#xFF0C;&#x4F1A;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x663E;&#x9732;&#x51FA;&#x6765;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x6E05;&#x695A;&#x5730;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E86;&#x89E3;&#x5176;&#x80CC;&#x540E;&#x7684;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>&#x5B59;&#x609F;&#x7A7A;&#x521A;&#x51FA;&#x9053;&#x65F6;&#xFF0C;&#x4F4F;&#x5728;&#x6C34;&#x5E18;&#x6D1E;&#x5185;&#xFF0C;&#x5916;&#x51FA;&#x65F6;&#x8981;&#x53D8;&#x5316;&#x6210;&#x4E00;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x3002;&#x53EF;&#x8981;&#x8D8A;&#x8FC7;&#x6D1E;&#x524D;&#x7684;&#x6C34;&#x5E18;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6491;&#x4E00;&#x628A;&#x96E8;&#x4F1E;&#x4E86;&#x3002;&#x5927;&#x6674;&#x5929;&#x91CC;&#x5E26;&#x7740;&#x4E00;&#x628A;&#x4F1E;&#xFF0C;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x9732;&#x51FA;&#x4E86;&#x9A6C;&#x811A;&#x3002;</p>
<p>&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x67D0;&#x592E;&#x4F01;&#x5927;&#x516C;&#x53F8;&#x67D0;&#x5206;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x7ECF;&#x7406;&#x5218;&#x67D0;&#xFF0C;&#x4E0E;&#x6211;&#x901A;&#x4E86;&#x591A;&#x6B21;&#x7535;&#x8BDD;&#xFF0C;&#x89C1;&#x8FC7;&#x4E00;&#x6B21;&#x9762;&#xFF0C;&#x6211;&#x4E3B;&#x8981;&#x5C31;&#x662F;&#x4E3A;&#x5176;&#x516C;&#x53F8;&#x62DF;&#x5728;&#x6211;&#x533A;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#x505A;&#x597D;&#x670D;&#x52A1;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x770B;&#x597D;&#x8FD9;&#x6837;&#x7684;&#x9879;&#x76EE;&#x3002;&#x4ED6;&#x4EEC;&#x6253;&#x7740;&#x65B0;&#x80FD;&#x6E90;&#x53D1;&#x7535;&#x9879;&#x76EE;&#xFF08;&#x79F8;&#x79C6;&#x53D1;&#x7535;&#xFF09;&#x7684;&#x65D7;&#x53F7;&#xFF0C;&#x5B9E;&#x9645;&#x662F;&#x5728;&#x4E3A;&#x4ED6;&#x4EEC;&#x65B0;&#x4E0A;&#x7684;&#x706B;&#x529B;&#x53D1;&#x7535;&#x9879;&#x76EE;&#x4E89;&#x53D6;&#x65B0;&#x80FD;&#x6E90;&#x6BD4;&#x4F8B;&#x3002;&#x4ED6;&#x4EEC;&#x4E89;&#x53D6;&#x7684;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x53D1;&#x6539;&#x59D4;&#x7684;&#x4E00;&#x7EB8;&#x6279;&#x6587;&#xFF0C;&#x6700;&#x7EC8;&#x672A;&#x5FC5;&#x80FD;&#x591F;&#x5EFA;&#x6210;&#x3002;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#xFF0C;&#x5982;&#x65B0;&#x4E0A;&#x53D1;&#x7535;&#x9879;&#x76EE;&#xFF0C;&#x90A3;&#x4E48;&#x516C;&#x53F8;&#x987B;&#x6709;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x7684;&#x65B0;&#x80FD;&#x6E90;&#x6295;&#x8D44;&#x3002;&#x4F46;&#x5730;&#x65B9;&#x4E00;&#x822C;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x4E00;&#x662F;&#x73AF;&#x4FDD;&#x4E0D;&#x53EF;&#x80FD;&#x505A;&#x5230;&#x4E00;&#x5C18;&#x4E0D;&#x67D3;&#xFF0C;&#x6CA1;&#x6709;&#x5F02;&#x5473;&#xFF1B;&#x4E8C;&#x662F;&#x56FD;&#x5BB6;&#x6276;&#x6301;&#x65B0;&#x80FD;&#x6E90;&#x9879;&#x76EE;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x5373;&#x5F81;&#x5373;&#x8FD4;&#xFF0C;&#x53EA;&#x662F;&#x90E8;&#x5206;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;&#x3002;</p>
<p>&#x4F46;&#x592E;&#x4F01;&#x5C31;&#x662F;&#x725B;&#xFF0C;&#x76F4;&#x63A5;&#x627E;&#x5230;&#x533A;&#x91CC;&#x7684;&#x4E66;&#x8BB0;&#xFF0C;&#x4F60;&#x80FD;&#x8BF4;&#x4E0D;&#xFF1F;&#x966A;&#x540C;&#x8003;&#x5BDF;&#xFF0C;&#x63D0;&#x4F9B;&#x8D44;&#x6599;&#xFF0C;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x8FD9;&#x6837;&#x3002;&#x4E00;&#x6B21;&#x9009;&#x5740;&#x4E0D;&#x884C;&#xFF0C;&#x90A3;&#x518D;&#x6765;&#x7B2C;&#x4E8C;&#x6B21;&#x3002;&#x5355;&#x4F4D;&#x91CC;&#x5E74;&#x8F7B;&#x7684;&#x526F;&#x804C;&#x53EB;&#x4E0A;&#x6211;&#x4E00;&#x5757;&#x966A;&#x540C;&#x5218;&#x67D0;&#x524D;&#x5F80;&#xFF0C;&#x6211;&#x63D0;&#x524D;&#x4E0B;&#x6765;&#x5728;&#x5355;&#x4F4D;&#x95E8;&#x53E3;&#x7AD9;&#x7740;&#xFF0C;&#x7B49;&#x5019;&#x7740;&#x526F;&#x804C;&#x7684;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#x3002;&#x95E8;&#x53E3;&#x505C;&#x7740;&#x51E0;&#x8F86;&#x8F66;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x54EA;&#x4E00;&#x8F86;&#x662F;&#x5218;&#x67D0;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x6709;&#x4EBA;&#x51FA;&#x6765;&#x3002;&#x7B49;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x526F;&#x804C;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5374;&#x770B;&#x5230;&#x5218;&#x67D0;&#x6025;&#x6025;&#x4ECE;&#x8F66;&#x91CC;&#x4E0B;&#x6765;&#x3002;&#x4ED6;&#x539F;&#x6765;&#x4E00;&#x76F4;&#x5750;&#x5728;&#x8F66;&#x91CC;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x770B;&#x5230;&#x6211;&#xFF0C;&#x4ED6;&#x4E5F;&#x8BB8;&#x4E0D;&#x77E5;&#x6211;&#x4E5F;&#x966A;&#x540C;&#x4ED6;&#x4E00;&#x5757;&#x524D;&#x5F80;&#x3002;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x4E0B;&#x8F66;&#x6765;&#x6253;&#x4E2A;&#x62DB;&#x547C;&#x8FD8;&#x662F;&#x8BA9;&#x4EBA;&#x611F;&#x52A8;&#x7684;&#x3002;&#x53EF;&#x4ED6;&#x4E00;&#x76F4;&#x7B49;&#x5230;&#x9886;&#x5BFC;&#x6765;&#x4E86;&#x624D;&#x9732;&#x9762;&#x3002;</p>
<p>&#x6211;&#x5FFD;&#x7136;&#x660E;&#x767D;&#xFF0C;&#x5927;&#x7684;&#x516C;&#x53F8;&#x540C;&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x8D70;&#x5F62;&#x5F0F;&#x641E;&#x8FC7;&#x573A;&#xFF0C;&#x5BF9;&#x9886;&#x5BFC;&#x70B9;&#x5934;&#x54C8;&#x8170;&#xFF0C;&#x52BF;&#x5229;&#x5F97;&#x5F88;&#x3002;&#x901A;&#x8FC7;&#x5218;&#x67D0;&#xFF0C;&#x6211;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x5BB6;&#x6240;&#x8C13;&#x7684;&#x592E;&#x4F01;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZFkzpm7151pexEpec6jrrU6hK6GCyaQ3GBHL2HC8z1mn/mmexport1505909675748.jpg" alt="mmexport1505909675748.jpg"></p>
<p>&#x5C0F;&#x533A;&#x91CC;&#x6709;&#x4E00;&#x5BF9;&#x8001;&#x4E24;&#x53E3;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F4F;&#x5728;&#x4E00;&#x5C42;&#xFF0C;&#x628A;&#x95E8;&#x524D;&#x7EFF;&#x5316;&#x7684;&#x8349;&#x576A;&#x7528;&#x5730;&#x4E5F;&#x5360;&#x7528;&#x79CD;&#x4E0A;&#x4E86;&#x852C;&#x83DC;&#x74DC;&#x679C;&#xFF0C;&#x5468;&#x8FB9;&#x8FD8;&#x683D;&#x4E0A;&#x4E86;&#x9AD8;&#x9AD8;&#x7684;&#x7AF9;&#x5B50;&#x56F4;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x5708;&#x7EFF;&#x8272;&#x7684;&#x56F4;&#x5899;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x82B1;&#x6709;&#x8349;&#x6709;&#x679C;&#xFF0C;&#x53EA;&#x8BA9;&#x4EBA;&#x7FA1;&#x6155;&#x3002;</p>
<p>&#x66F4;&#x8BA9;&#x4ED6;&#x4EEC;&#x51FA;&#x540D;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x7537;&#x4E3B;&#x4EBA;&#x7684;&#x201C;&#x6559;&#x6388;&#x201D;&#x79F0;&#x53F7;&#x3002;&#x7537;&#x4E3B;&#x4EBA;&#x539F;&#x662F;&#x4E00;&#x4E2D;&#x7B49;&#x4E13;&#x4E1A;&#x5B66;&#x6821;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x540E;&#x6765;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x5408;&#x5E76;&#x5230;&#x4E86;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#xFF0C;&#x81EA;&#x7136;&#x7537;&#x4E3B;&#x4EBA;&#x7684;&#x6559;&#x5E08;&#x8EAB;&#x4EFD;&#x53D8;&#x6210;&#x4E86;&#x6559;&#x6388;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6709;&#x4EBA;&#x89C1;&#x5230;&#x7537;&#x4E3B;&#x4EBA;&#x540E;&#x558A;&#x201C;&#x8001;&#x738B;&#x201D;&#xFF0C;&#x5973;&#x4E3B;&#x4EBA;&#x542C;&#x5230;&#x540E;&#x6025;&#x6025;&#x8FFD;&#x53BB;&#xFF0C;&#x4E0E;&#x4EBA;&#x7406;&#x8BBA;&#xFF0C;&#x5E76;&#x544A;&#x8BEB;&#x4EE5;&#x540E;&#x4E0D;&#x8BB8;&#x79F0;&#x547C;&#x201C;&#x8001;&#x738B;&#x201D;&#xFF0C;&#x8981;&#x79F0;&#x547C;&#x201C;&#x738B;&#x6559;&#x6388;&#x201D;&#x3002;</p>
<p>&#x738B;&#x6559;&#x6388;&#x5E74;&#x9F84;&#x6BD4;&#x5973;&#x4E3B;&#x4EBA;&#x5927;&#x4E0D;&#x5C11;&#xFF0C;&#x53EF;&#x738B;&#x6559;&#x6388;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5C31;&#x662F;&#x663E;&#x5F97;&#x5E74;&#x8F7B;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x51E1;&#x4E8B;&#x4E0D;&#x505A;&#xFF0C;&#x4E0D;&#x64CD;&#x5FC3;&#x7684;&#x7F18;&#x6545;&#x5427;&#x3002;&#x5973;&#x4E3B;&#x4EBA;&#x6709;&#x70B9;&#x9A7C;&#x8170;&#xFF0C;&#x5E38;&#x89C1;&#x5979;&#x4E70;&#x83DC;&#x3001;&#x63D0;&#x6C34;&#x3001;&#x8FDB;&#x57CE;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x62C9;&#x7740;&#x4E00;&#x4E2A;&#x6C89;&#x91CD;&#x7684;&#x8F66;&#x5B50;&#xFF0C;&#x5929;&#x5929;&#x5982;&#x6B64;&#x3002;&#x552F;&#x72EC;&#x4E0D;&#x89C1;&#x738B;&#x6559;&#x6388;&#xFF0C;&#x636E;&#x8BF4;&#x4ED6;&#x7ECF;&#x5E38;&#x5750;&#x4E0A;&#x516C;&#x4EA4;&#x8F66;&#x56DB;&#x5904;&#x6E9C;&#x8FBE;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x5BB6;&#x52A1;&#x6D3B;&#x8FD9;&#x6837;&#x4F4E;&#x7EA7;&#x7684;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#xFF0C;&#x738B;&#x6559;&#x6388;&#x4E5F;&#x4E0D;&#x4F1A;&#x51FA;&#x624B;&#x7684;&#x3002;</p>
<p>&#x5973;&#x4E3B;&#x4EBA;&#x5F53;&#x5E74;&#x770B;&#x6765;&#x662F;&#x4EF0;&#x6155;&#x6559;&#x6388;&#x7684;&#x5E05;&#x6C14;&#x3001;&#x624D;&#x6C14;&#x548C;&#x5BB6;&#x5EAD;&#x5427;&#xFF0C;&#x624D;&#x505A;&#x725B;&#x505A;&#x9A6C;&#x4E5F;&#x613F;&#x8FFD;&#x968F;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x6CE8;&#x5B9A;&#x4E0D;&#x4F1A;&#x5E78;&#x798F;&#xFF0C;&#x5BF9;&#x738B;&#x6559;&#x6388;&#x800C;&#x8A00;&#xFF0C;&#x5973;&#x4E3B;&#x4EBA;&#x4E0D;&#x8FC7;&#x662F;&#x4ED6;&#x4E66;&#x9999;&#x95E8;&#x7B2C;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x4FDD;&#x59C6;&#x3002;</p>
<p>&#x5927;&#x59D0;&#x4F4F;&#x5728;&#x5C0F;&#x533A;&#x91CC;&#x67D0;&#x680B;&#x697C;&#x7684;&#x4E8C;&#x697C;&#xFF0C;&#x53EF;&#x4E94;&#x697C;&#x7684;&#x4F4F;&#x6237;&#x7ADF;&#x628A;&#x9876;&#x5C42;&#x7684;&#x9601;&#x697C;&#x6539;&#x9020;&#x6210;&#x4E86;&#x4ED6;&#x7684;&#x4E00;&#x680B;&#x623F;&#x5B50;&#x3002;&#x8DB3;&#x8DB3;&#x65BD;&#x5DE5;&#x4E86;2-3&#x4E2A;&#x6708;&#xFF0C;&#x90BB;&#x5C45;&#x5F88;&#x662F;&#x53CD;&#x611F;&#xFF0C;&#x5230;&#x5904;&#x6295;&#x8BC9;&#xFF0C;&#x53EF;&#x6700;&#x7EC8;&#x65E0;&#x679C;&#x3002;&#x540E;&#x6765;&#x624D;&#x77E5;&#xFF0C;&#x90A3;&#x4F4F;&#x6237;&#x539F;&#x662F;&#x738B;&#x6559;&#x6388;&#x7684;&#x513F;&#x5B50;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x4ED6;&#x7ADF;&#x628A;&#x8F66;&#x5835;&#x5728;&#x4E86;&#x5C0F;&#x533A;&#x95E8;&#x53E3;&#xFF0C;&#x4E0E;&#x95E8;&#x53E3;&#x7684;&#x4FDD;&#x5B89;&#x5BF9;&#x5CD9;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x77E5;&#x9053;&#x4E86;&#x4ED6;&#x662F;&#x738B;&#x6559;&#x6388;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x611F;&#x5230;&#x610F;&#x5916;&#x3002;&#x6309;&#x8BF4;&#x6559;&#x6388;&#x77E5;&#x8BC6;&#x6E0A;&#x535A;&#xFF0C;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x8FD1;&#x6C34;&#x697C;&#x53F0;&#xFF0C;&#x600E;&#x4F1A;&#x53D8;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF1F;&#x7EC6;&#x7EC6;&#x54C1;&#x4E00;&#x54C1;&#x738B;&#x6559;&#x6388;&#x4ED6;&#x4EEC;&#x4E00;&#x5BB6;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6709;&#x6B64;&#x5B69;&#x5B50;&#x4E5F;&#x5E76;&#x4E0D;&#x4E0D;&#x4EE4;&#x4EBA;&#x60CA;&#x5947;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeroczkMEhTkbDBgMEHQLMPC4dZ7kT53uiFQ9JfpPk3nk/mmexport1505909724491.jpg" alt="mmexport1505909724491.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/getting-to-know-a-person-a-family-from-a-fine-point" target="_blank" rel="noopener">&#x4ECE;&#x7EC6;&#x5FAE;&#x4E4B;&#x5904;&#x770B;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD; Getting to Know a Person, a Family  from a Fine Point</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-real-side-of-the-material-world/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVcFNQdvEegpwCxx7194WaggU2gTEifpdfV1eVS4KBjYw/7b2facaf2edda3cce30e2e3406e93901203f92d1.jpg" alt="物质世界里最真实的一面 The Real Side of the Material World">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-29T06:45:21.000Z">2019-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 740 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-real-side-of-the-material-world/">物质世界里最真实的一面 The Real Side of the Material World</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVcFNQdvEegpwCxx7194WaggU2gTEifpdfV1eVS4KBjYw/7b2facaf2edda3cce30e2e3406e93901203f92d1.jpg" alt="7b2facaf2edda3cce30e2e3406e93901203f92d1.jpg"></p>
<p>&#x4EBA;&#x8EAB;&#x4E0A;&#x6700;&#x539F;&#x59CB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x662F;&#x672A;&#x5F00;&#x5316;&#x91CE;&#x86EE;&#x7684;&#x884C;&#x5F84;&#xFF0C;&#x5E94;&#x4E0E;&#x52A8;&#x7269;&#x65E0;&#x5F02;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x662F;&#x4ECE;&#x52A8;&#x7269;&#x90A3;&#x91CC;&#x7EE7;&#x627F;&#x6765;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x63A0;&#x593A;&#x98DF;&#x7269;&#x548C;&#x8D44;&#x6E90;&#xFF0C;&#x4E89;&#x593A;&#x5730;&#x76D8;&#xFF0C;&#x6B8B;&#x5FCD;&#x5730;&#x6740;&#x622E;&#x3002;&#x8FD9;&#x662F;&#x4EBA;&#x6027;&#x4E2D;&#x6700;&#x539F;&#x59CB;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x771F;&#x771F;&#x5207;&#x5207;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x9762;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x7EDD;&#x671B;&#x3002;&#x540C;&#x6837;&#x662F;&#x4EBA;&#xFF0C;&#x91CE;&#x86EE;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x52A9;&#x7684;&#x4EBA;&#xFF0C;&#x76F4;&#x8BA9;&#x76EE;&#x7779;&#x8840;&#x6DCB;&#x6DCB;&#x6B8B;&#x9177;&#x73B0;&#x5B9E;&#x7684;&#x4EBA;&#x4E07;&#x5FF5;&#x4FF1;&#x711A;&#xFF0C;&#x6CA1;&#x4E86;&#x80FD;&#x591F;&#x751F;&#x6D3B;&#x4E0B;&#x53BB;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x5FF5;&#x5934;&#x3002;&#x573A;&#x666F;&#x4EE4;&#x4EBA;&#x9707;&#x64BC;&#xFF0C;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#x5267;&#x70C8;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x4EBA;&#x601D;&#x8003;&#xFF1A;&#x6D3B;&#x7740;&#x8FD8;&#x6709;&#x4F55;&#x610F;&#x4E49;&#xFF1F;</p>
<p>&#x4F5C;&#x5BB6;&#x5199;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x611F;&#x52A8;&#xFF0C;&#x6CEA;&#x5982;&#x96E8;&#x4E0B;&#xFF0C;&#x9B42;&#x7275;&#x68A6;&#x8426;&#x3002;&#x6B4C;&#x5267;&#x300A;&#x767D;&#x6BDB;&#x5973;&#x300B;&#x5728;&#x89E3;&#x653E;&#x533A;&#x4E0A;&#x6F14;&#x65F6;&#xFF0C;&#x7ADF;&#x6709;&#x770B;&#x6F14;&#x51FA;&#x7684;&#x58EB;&#x5175;&#x6124;&#x6168;&#x4E0D;&#x5DF2;&#xFF0C;&#x5F53;&#x573A;&#x4E3E;&#x67AA;&#x5411;&#x53F0;&#x4E0A;&#x7684;&#x201C;&#x9EC4;&#x4E16;&#x4EC1;&#x201D;&#x5C04;&#x51FB;&#x3002;&#x4F5C;&#x54C1;&#x5982;&#x6B64;&#x611F;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x4F5C;&#x54C1;&#x4F5C;&#x8005;&#x7684;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x53C8;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x5462;&#xFF1F;&#x8BDA;&#x7136;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x66F4;&#x4E3A;&#x5FC3;&#x5982;&#x660E;&#x955C;&#xFF0C;&#x66F4;&#x52A0;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x4E0E;&#x7EDD;&#x671B;&#x7684;&#x4EA4;&#x7EC7;&#xFF0C;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x4E0E;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x7684;&#x4EA4;&#x66FF;&#xFF0C;&#x4F7F;&#x5F97;&#x8FD9;&#x4E9B;&#x6D1E;&#x5BDF;&#x4E16;&#x4E8B;&#x8005;&#x8131;&#x79BB;&#x4E86;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x91CC;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x53C8;&#x4E0D;&#x80FD;&#x6446;&#x8131;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x91CC;&#x7684;&#x6B8B;&#x9177;&#xFF0C;&#x5F88;&#x591A;&#x4F5C;&#x5BB6;&#x6700;&#x540E;&#x9009;&#x62E9;&#x81EA;&#x6740;&#xFF0C;&#x7ED3;&#x675F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;</p>
<p>&#x4F5C;&#x5BB6;&#x738B;&#x56FD;&#x7EF4;&#x3001;&#x6D77;&#x5B50;&#x3001;&#x4E09;&#x6BDB;&#x3001;&#x987E;&#x57CE;&#x3001;&#x8001;&#x820D;&#x3001;&#x6D77;&#x660E;&#x5A01;&#x3001;&#x83AB;&#x6CCA;&#x6851;&#x3001;&#x4F0D;&#x5C14;&#x592B;&#x3001;&#x6770;&#x514B;&#x2022;&#x4F26;&#x6566;&#x3001;&#x9A6C;&#x96C5;&#x53EF;&#x592B;&#x65AF;&#x57FA;&#x3001;&#x4E09;&#x5C9B;&#x7531;&#x7EAA;&#x592B;&#x3001;&#x82A5;&#x5DDD;&#x9F99;&#x4E4B;&#x4ECB;&#x7B49;&#x4EBA;&#xFF0C;&#x6700;&#x7EC8;&#x4EE5;&#x81EA;&#x6740;&#x7ED3;&#x675F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;</p>
<p>&#x534E;&#x88D4;&#x5973;&#x4F5C;&#x5BB6;&#x5F20;&#x7EAF;&#x5982;&#x521B;&#x4F5C;&#x7684;&#x300A;&#x5357;&#x4EAC;&#x5927;&#x5C60;&#x6740;&#x300B;&#x4E00;&#x4E66;&#x9707;&#x60CA;&#x4E86;&#x897F;&#x65B9;&#x4E16;&#x754C;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x77E5;&#x9053;&#x4E86;&#x5F53;&#x5E74;&#x90A3;&#x573A;&#x6B8B;&#x5FCD;&#x5C60;&#x6740;&#x80CC;&#x540E;&#x7684;&#x8840;&#x8165;&#x4E0E;&#x7F6A;&#x6076;&#x3002;&#x53EF;&#x5979;&#x5374;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x8FD9;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x6B8B;&#x9177;&#x73B0;&#x5B9E;&#xFF0C;&#x90A3;&#x4E00;&#x5E45;&#x5E45;&#x6050;&#x6016;&#x753B;&#x9762;&#x4E0D;&#x65AD;&#x6298;&#x78E8;&#x7740;&#x5979;&#xFF0C;&#x6700;&#x7EC8;&#x5979;&#x7528;&#x624B;&#x67AA;&#x81EA;&#x6740;&#x4E86;&#x3002;</p>
<p>&#x4E01;&#x73B2;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x6587;&#x5B66;&#x662F;&#x4E2A;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x4E5F;&#x8BB8;&#x7EC8;&#x751F;&#x843D;&#x7A7A;&#x3002;&#x4E3A;&#x4F55;&#x662F;&#x4E2A;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x4E1A;&#xFF1F;&#x4E5F;&#x8BB8;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x6781;&#x5EA6;&#x5BCC;&#x8DB3;&#x7684;&#x4F5C;&#x5BB6;&#x4EEC;&#xFF0C;&#x7528;&#x4ED6;&#x4EEC;&#x654F;&#x9510;&#x7684;&#x773C;&#x5149;&#x548C;&#x72EC;&#x7279;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x4FEF;&#x89C6;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x6240;&#x5904;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x91CC;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x4E00;&#x9762;&#x548C;&#x65E0;&#x8010;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmU1636Ex67QEnG2Xhw3kzYLopGf3DJbdP77PG2mkkspL4/095805joxikzry7kiy758k.jpg" alt="095805joxikzry7kiy758k.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-real-side-of-the-material-world" target="_blank" rel="noopener">&#x7269;&#x8D28;&#x4E16;&#x754C;&#x91CC;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x4E00;&#x9762; The Real Side of the Material World</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/44/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/46/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/44/">44</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/45/">45</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/46/">46</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/142/">142</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

