
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7pnndz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQQfcHkEWz7mYSHHdJjD8MpyLZknM9hgEoPi7LLczAZAQ/05-10.jpg" alt="执法还需要更加有耐心些">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-11T02:45:45.000Z">2018-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 609 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7pnndz/">执法还需要更加有耐心些</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x505C;&#x8F66;&#x573A;&#x8FB9;&#x4E0A;&#x7684;&#x5927;&#x9053;&#x9644;&#x8FD1;&#x4E00;&#x76F4;&#x5728;&#x5730;&#x94C1;&#x65BD;&#x5DE5;&#xFF0C;&#x9053;&#x8DEF;&#x8F83;&#x7A84;&#x4E9B;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x505C;&#x8F66;&#x573A;&#x91CC;&#x603B;&#x662F;&#x8F66;&#x6EE1;&#x4E3A;&#x60A3;&#xFF0C;&#x4E00;&#x4E9B;&#x6765;4S&#x5E97;&#x6216;&#x5728;&#x9644;&#x8FD1;&#x529E;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x56FE;&#x81EA;&#x5DF1;&#x65B9;&#x4FBF;&#xFF0C;&#x628A;&#x8F66;&#x505C;&#x5728;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x5DF2;&#x7ECF;&#x6301;&#x7EED;&#x4E86;&#x6709;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x7ECF;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x51E0;&#x4E2A;&#x4EA4;&#x8B66;(&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x7B97;&#x4EA4;&#x8B66;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5408;&#x540C;&#x5DE5;&#x7C7B;&#x4F3C;&#xFF0C;&#x4F46;&#x5374;&#x6709;&#x6267;&#x6CD5;&#x7684;&#x6743;&#x9650;)&#x5728;&#x90A3;&#x91CC;&#x6284;&#x5199;&#x7740;&#xFF0C;&#x8FB9;&#x4E0A;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x540C;&#x5BF9;&#x65B9;&#x4E89;&#x8FA9;&#x7740;&#x4EC0;&#x4E48;&#x3002;&#x6211;&#x8FD9;&#x4EBA;&#x4E0D;&#x662F;&#x4E2A;&#x559C;&#x6B22;&#x51D1;&#x70ED;&#x95F9;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x5374;&#x95F2;&#x6765;&#x65E0;&#x4E8B;&#x7AD9;&#x5728;&#x8FB9;&#x4E0A;&#x597D;&#x5947;&#x4E86;&#x4F1A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x662F;&#x5148;&#x524D;&#x6267;&#x52E4;&#x4EBA;&#x5458;&#x58F0;&#x97F3;&#x5927;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6267;&#x6CD5;&#x8FC7;&#x4E8E;&#x76F4;&#x63A5;&#xFF0C;&#x56F4;&#x89C2;&#x7FA4;&#x4F17;&#x4E2D;&#x90A3;&#x4F4D;&#x5973;&#x58EB;&#x662F;&#x8FD9;4S&#x5E97;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x5427;&#xFF0C;&#x4FBF;&#x540C;&#x6267;&#x52E4;&#x4EBA;&#x5458;&#x4E89;&#x6267;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x6267;&#x52E4;&#x4EBA;&#x5458;&#x4E00;&#x8FB9;&#x6709;&#x4EBA;&#x5728;&#x8FB9;&#x4E0A;&#x62CD;&#x7740;&#x89C6;&#x9891;&#xFF0C;&#x53E6;&#x4E00;&#x4EBA;&#x8BB0;&#x5F55;&#x7740;&#xFF0C;&#x5269;&#x4E0B;&#x4E00;&#x4EBA;&#x5728;&#x8DDF;&#x90A3;&#x4F4D;&#x5973;&#x58EB;&#x89E3;&#x91CA;&#x7740;&#x4EC0;&#x4E48;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x59D1;&#x4E14;&#x4E0D;&#x53BB;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x80CC;&#x540E;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x4F46;&#x662F;&#x6BD5;&#x7ADF;&#x8F66;&#x8F86;&#x505C;&#x5728;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x662F;&#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#xFF0C;&#x8BE5;&#x5904;&#x7F5A;&#x8FD8;&#x662F;&#x5F97;&#x5904;&#x7F5A;&#xFF0C;&#x53EA;&#x662F;&#x6267;&#x6CD5;&#x4EBA;&#x5458;&#x7684;&#x8A00;&#x884C;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x59D4;&#x5A49;&#x4E9B;&#xFF1F;&#x6211;&#x4EEC;&#x90FD;&#x76F8;&#x4FE1;&#x5904;&#x7F5A;&#x4E0D;&#x662F;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x4EBA;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x9519;&#x8BEF;&#x6216;&#x95EE;&#x9898;&#xFF0C;&#x8FDB;&#x800C;&#x4EE5;&#x540E;&#x66F4;&#x597D;&#x5730;&#x9075;&#x5B88;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90FD;&#x7ECF;&#x5386;&#x8FC7;&#x8FD9;&#x6837;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;&#x540C;&#x4EBA;&#x6C9F;&#x901A;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#x3001;&#x5484;&#x5484;&#x903C;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5373;&#x4FBF;&#x5BF9;&#x65B9;&#x8BF4;&#x7684;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x90FD;&#x4F1A;&#x4E00;&#x65F6;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#xFF0C;&#x660E;&#x77E5;&#x9053;&#x662F;&#x9519;&#x8BEF;&#x5374;&#x504F;&#x504F;&#x4E0D;&#x613F;&#x610F;&#x8BA4;&#x540C;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5982;&#x4E0A;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;<strong>&#x5728;&#x4E0D;&#x6D89;&#x53CA;&#x5230;&#x5371;&#x9669;&#x5B89;&#x5168;&#x7B49;&#x4E25;&#x91CD;&#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#x65F6;&#xFF0C;&#x6267;&#x6CD5;&#x8FD8;&#x9700;&#x8981;&#x66F4;&#x52A0;&#x6709;&#x8010;&#x5FC3;&#x4E9B;</strong>&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x66F4;&#x5BB9;&#x6613;&#x62C9;&#x8FD1;&#x653F;&#x5E9C;&#x540C;&#x8001;&#x767E;&#x59D3;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x867D;&#x7136;&#x5F88;&#x4E0D;&#x540C;&#x610F;&#x90A3;&#x4F4D;&#x5973;&#x58EB;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6BD5;&#x7ADF;&#x628A;&#x8F66;&#x505C;&#x5728;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x662F;&#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#xFF0C;&#x4F46;&#x6211;&#x5374;&#x5F88;&#x6B23;&#x8D4F;&#x5979;&#x6562;&#x4E8E;&#x4E89;&#x6267;&#x7684;&#x6001;&#x5EA6;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmQQfcHkEWz7mYSHHdJjD8MpyLZknM9hgEoPi7LLczAZAQ/05-10.jpg" width="3000" height="4000"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7pnndz" target="_blank" rel="noopener">&#x2018;&#x6267;&#x6CD5;&#x8FD8;&#x9700;&#x8981;&#x66F4;&#x52A0;&#x6709;&#x8010;&#x5FC3;&#x4E9B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3xcqhm/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="为什么像“云联惠”这样的庞氏骗局屡禁不绝？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-09T14:51:30.000Z">2018-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1583 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3xcqhm/">为什么像“云联惠”这样的庞氏骗局屡禁不绝？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x4E00;&#x5927;&#x65E9;&#xFF0C;&#x5404;&#x79CD;&#x5173;&#x4E8E;&#x8B66;&#x65B9;&#x6210;&#x529F;&#x6467;&#x6BC1;&#x201C;&#x4E91;&#x8054;&#x60E0;&#x201D;&#x7279;&#x5927;&#x7F51;&#x7EDC;&#x4F20;&#x9500;&#x72AF;&#x7F6A;&#x56E2;&#x4F19;&#x7684;&#x65B0;&#x95FB;&#x4FBF;&#x4E0D;&#x65AD;&#x51FA;&#x73B0;&#xFF0C;&#x56E0;&#x4E3A;&#x4E8B;&#x53D1;&#x7684;&#x5730;&#x65B9;&#x79BB;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x8FDC;&#xFF0C;&#x52A0;&#x4E4B;&#x6211;&#x4E4B;&#x524D;&#x4E5F;&#x542C;&#x8FC7;&#x8BE5;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x4E9B;&#x9500;&#x552E;&#x624B;&#x6BB5;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x8BF4;&#x4E0B;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x201C;&#x4E91;&#x8054;&#x60E0;&#x201D;&#x7684;&#x8FD9;&#x79CD;&#x6240;&#x8C13;&#x5168;&#x8FD4;&#x7684;&#x9500;&#x552E;&#x624B;&#x6BB5;&#xFF0C;&#x8FD1;&#x51E0;&#x5E74;&#x6765;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x7F55;&#x89C1;&#xFF0C;&#x6211;&#x5468;&#x56F4;&#x6709;&#x5C31;&#x6709;&#x4E9B;&#x4F01;&#x4E1A;&#x8001;&#x677F;&#xFF0C;&#x5728;&#x53BB;&#x5E74;&#x5E74;&#x521D;&#x65F6;&#x5C31;&#x4E0A;&#x5F53;&#x88AB;&#x9A97;&#x8FC7;&#x53E6;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x53EB;&#x201C;&#x4E00;&#x70B9;&#x516C;&#x76CA;&#x201D;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x5F53;&#x65F6;&#x63D0;&#x51FA;&#x7684;&#x5BA3;&#x4F20;&#x53E3;&#x53F7;&#x4E5F;&#x662F;&#x7C7B;&#x4F3C;&#x5168;&#x8FD4;&#x6A21;&#x5F0F;&#xFF0C;&#x4F46;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x6E05;&#x9192;&#x5934;&#x8111;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x6B63;&#x5E38;&#x7684;&#x5546;&#x4E1A;&#x903B;&#x8F91;&#x7684;&#xFF0C;&#x5176;&#x4E2D;&#x5B9A;&#x7136;&#x6709;&#x8BC8;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4F9D;&#x7136;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD9;&#x4E2A;&#x201C;&#x4E91;&#x8054;&#x60E0;&#x201D;&#x4F20;&#x9500;&#x4E8B;&#x4EF6;&#x7684;&#x88AB;&#x6363;&#x6BC1;&#xFF0C;&#x636E;&#x8BF4;&#x5176;&#x8BC8;&#x9A97;&#x91D1;&#x989D;&#x66F4;&#x4E3A;&#x5938;&#x5F20;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x50CF;&#x201C;&#x4E91;&#x8054;&#x60E0;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x5C61;&#x7981;&#x4E0D;&#x7EDD;&#xFF1F;</strong>&#x539F;&#x56E0;&#x4E0D;&#x5916;&#x4E4E;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;<strong>&#x4E00;&#xFF0C;&#x5229;&#x7528;&#x4E86;&#x4EBA;&#x7684;&#x8D2A;&#x5A6A;</strong><br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E2A;&#x53EB;3M&#x7684;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#xFF0C;&#x9879;&#x76EE;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x7ED9;&#x6295;&#x8D44;&#x4EBA;&#x627F;&#x8BFA;&#x6781;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#x56DE;&#x62A5;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;3M&#x5728;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x81ED;&#x540D;&#x8FDC;&#x626C;&#xFF0C;&#x4F46;&#x662F;&#x4ECD;&#x7136;&#x67B6;&#x4E0D;&#x4F4F;&#x4EBA;&#x4EEC;&#x7684;&#x8D2A;&#x5A6A;&#x5FF5;&#x60F3;&#xFF0C;&#x524D;&#x8D74;&#x540E;&#x7EE7;&#x5730;&#x4E0D;&#x65AD;&#x6709;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x613F;&#x610F;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x91D1;&#x6295;&#x5165;&#x8FDB;&#x53BB;&#x3002;&#x5F88;&#x591A;&#x9879;&#x76EE;&#x88AB;&#x4EBA;&#x8BC6;&#x7834;&#x540E;&#xFF0C;&#x8FD8;&#x4F1A;&#x6362;&#x4E2A;&#x9A6C;&#x7532;&#x7EE7;&#x7EED;&#x62DB;&#x6447;&#x649E;&#x9A97;&#xFF0C;&#x800C;&#x50CF;3M&#x8FD9;&#x4E48;&#x5947;&#x8469;&#x7684;&#x9A97;&#x5C40;&#x9879;&#x76EE;&#xFF0C;&#x8FDE;&#x9A6C;&#x7532;&#x90FD;&#x61D2;&#x5F97;&#x66F4;&#x6362;&#xFF0C;&#x7ADF;&#x7136;&#x8FD8;&#x5F15;&#x6765;&#x7EDC;&#x7ECE;&#x4E0D;&#x7EDD;&#x7684;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#x8005;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5468;&#x56F4;&#x66FE;&#x7ECF;&#x6709;&#x4EBA;&#x53C2;&#x4E0E;&#x8FC7;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x544A;&#x8BC9;&#x5979;&#x662F;&#x9A97;&#x5C40;&#x540E;&#xFF0C;&#x4F9D;&#x7136;&#x4E0D;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#xFF0C;&#x5176;&#x7406;&#x7531;&#x5C31;&#x662F;&#xFF0C;&#x5148;&#x524D;&#x5979;&#x81EA;&#x5DF1;&#x6709;&#x5728;&#x8BE5;&#x5E73;&#x53F0;&#x83B7;&#x5F97;&#x8FC7;&#x6536;&#x76CA;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x201C;&#x9760;&#x8C31;&#x201D;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x5C31;&#x662F;&#x5229;&#x7528;&#x4E86;&#x4EBA;&#x4EEC;&#x8FD9;&#x79CD;&#x8D2A;&#x5A6A;&#x5FC3;&#x7406;&#xFF0C;&#x5148;&#x7ED9;&#x5230;&#x4E00;&#x4E9B;&#x751C;&#x5904;&#xFF0C;&#x8BA9;&#x4F60;&#x8BEF;&#x4EE5;&#x4E3A;&#x771F;&#x540E;&#x52A0;&#x5927;&#x6295;&#x5165;&#xFF0C;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#xFF0C;&#x7B49;&#x5230;&#x6709;&#x4E00;&#x5929;&#x771F;&#x7684;&#x5165;&#x4E0D;&#x6577;&#x51FA;&#xFF0C;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8BE5;&#x6536;&#x7F51;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x9003;&#x4E4B;&#x592D;&#x592D;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4F60;&#x770B;&#x4E0A;&#x5BF9;&#x65B9;&#x7ED9;&#x7684;&#x90A3;&#x70B9;&#x5229;&#x606F;&#xFF0C;&#x5C82;&#x4E0D;&#x77E5;&#x5BF9;&#x65B9;&#x770B;&#x4E0A;&#x7684;&#x662F;&#x4F60;&#x7684;&#x672C;&#x91D1;&#xFF0C;&#x6700;&#x540E;&#x7559;&#x7ED9;&#x4F60;&#x7684;&#x7ED3;&#x5C40;&#x81EA;&#x7136;&#x662F;&#x9E21;&#x98DE;&#x86CB;&#x6253;&#x4E00;&#x573A;&#x7A7A;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>&#x4E8C;&#x3001;&#x5229;&#x7528;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x201C;&#x65E0;&#x77E5;&#x201D;</strong><br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x591A;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x7ECF;&#x88AB;&#x4EBA;&#x9A97;&#x8FC7;&#x53BB;&#x67D0;&#x4E2A;&#x4F20;&#x9500;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x6709;&#x4E2A;&#x573A;&#x666F;&#x662F;&#xFF0C;&#x5BF9;&#x65B9;&#x4E00;&#x4E2A;&#x81EA;&#x79F0;&#x4E3B;&#x4EFB;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x62FF;&#x7740;&#x7B14;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x7ED9;&#x6211;&#x8BA1;&#x7B97;&#xFF0C;&#x7B2C;1&#x5929;&#x4E24;&#x5143;&#xFF0C;&#x7B2C;2&#x5929;4&#x5143;&#xFF0C;&#x7B2C;3&#x5929;8&#x5143;&#xFF0C;&#x7B2C;4&#x5929;16&#x5143;&#x3002;&#x3002;&#x3002;&#x4F9D;&#x6B21;&#x7C7B;&#x63A8;&#xFF0C;&#x7528;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x6211;&#x5C31;&#x80FD;&#x6536;&#x83B7;&#x591A;&#x5C11;&#x591A;&#x5C11;&#x3002;&#x3002;&#x3002;&#x542C;&#x7740;&#x5BF9;&#x65B9;&#x8FD9;&#x6837;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x80FD;&#x83B7;&#x5F97;&#x8FD9;&#x822C;&#x6536;&#x76CA;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x6700;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;&#x4F46;&#x7B49;&#x4E00;&#x7B49;&#xFF0C;&#x5148;&#x4E0D;&#x8981;&#x6FC0;&#x52A8;&#x592A;&#x65E9;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5B66;&#x6570;&#x5B66;&#x7684;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;2&#x7684;n&#x6B21;&#x65B9;&#xFF0C;&#x5B66;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x4E5F;&#x660E;&#x767D;&#xFF0C;&#x6709;&#x4E2A;8421&#x7801;&#xFF0C;&#x7528;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x8FD9;&#x540E;&#x8FB9;&#x7684;&#x6570;&#x5B57;&#x662F;&#x65E0;&#x7A77;&#x5927;&#xFF0C;&#x5927;&#x5230;&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x8D1F;&#x62C5;&#xFF0C;&#x53EF;&#x4EE5;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x8BF4;&#xFF0C;&#x8981;&#x771F;&#x60F3;&#x5F97;&#x5230;&#x90A3;&#x4E2A;&#x65E0;&#x7A77;&#x5927;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x90A3;&#x662F;&#x5728;&#x505A;&#x68A6;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x540C;&#x6837;&#x7684;&#x6240;&#x8C13;&#x5168;&#x8FD4;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x6D88;&#x8D39;&#x6EE1;1&#x4E07;&#x5143;&#xFF0C;&#x5BF9;&#x65B9;&#x4F1A;&#x627F;&#x8BFA;&#x518D;&#x8FD4;1&#x4E07;&#x5143;&#x73B0;&#x91D1;&#x7ED9;&#x5230;&#x4F60;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x6FC0;&#x52A8;&#xFF1F;&#x8FD9;&#x4E48;&#x597D;&#x4E8B;&#x5F53;&#x7136;&#x597D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4ED4;&#x7EC6;&#x60F3;&#x4E0B;&#x5929;&#x4E0B;&#x771F;&#x6709;&#x8FD9;&#x822C;&#x597D;&#x4E8B;&#xFF1F;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x5168;&#x8FD4;&#xFF0C;&#x6BD4;&#x5982;1&#x4E07;&#x5143;&#xFF0C;&#x6BCF;&#x5929;&#x4F60;&#x8FD4;&#x7ED9;&#x4F60;5&#x5143;&#xFF0C;&#x4F60;&#x8BA4;&#x4E3A;&#x591A;&#x4E45;&#x4F60;&#x624D;&#x80FD;&#x591F;&#x5168;&#x90E8;&#x8FD4;&#x8FD8;&#x5B8C;&#xFF1F;&#x518D;&#x6BD4;&#x5982;&#xFF0C;&#x5C31;&#x62FF;&#x201C;&#x4E00;&#x70B9;&#x516C;&#x76CA;&#x201D;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x7684;&#x8FD4;&#x8FD8;&#x662F;&#x52A8;&#x6001;&#x7684;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#xFF0C;&#x6839;&#x636E;&#x5F53;&#x6708;&#x53C2;&#x4E0E;&#x4EBA;&#x5E73;&#x5747;&#x6240;&#x5F97;&#xFF0C;&#x6BD4;&#x5982;&#x53EF;&#x80FD;&#x7B2C;1&#x4E2A;&#x6708;&#x8FD4;&#x4F60;1000&#x5143;&#xFF0C;&#x7B2C;2&#x4E2A;&#x6708;500&#x3002;&#x3002;&#x3002;&#x73A9;&#x7684;&#x5C31;&#x662F;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#x6E38;&#x620F;&#xFF0C;&#x8FD9;&#x79CD;&#x5178;&#x578B;&#x7684;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#xFF0C;&#x5D29;&#x76D8;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x8FDF;&#x65E9;&#x800C;&#x5DF2;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;<strong>&#x4E09;&#x3001;&#x5229;&#x7528;&#x4EBA;&#x7684;&#x81EA;&#x79C1;&#x60F3;&#x6CD5;</strong><br><br></p><br><p>&#x3000;&#x3000;&#x5148;&#x524D;&#x67D0;&#x5730;&#x8B66;&#x65B9;&#x6363;&#x6BC1;&#x4E00;&#x975E;&#x6CD5;&#x96C6;&#x8D44;&#x4F20;&#x9500;&#x7A9D;&#x70B9;&#xFF0C;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x5F53;&#x4E3A;&#x9996;&#x7684;&#x72AF;&#x7F6A;&#x56E2;&#x4F19;&#x88AB;&#x6293;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x88AB;&#x9A97;&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x7ADF;&#x7136;&#x81EA;&#x53D1;&#x5730;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x4E92;&#x76F8;&#x901A;&#x77E5;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x62A5;&#x8B66;&#x751A;&#x81F3;&#x4E0D;&#x8981;&#x914D;&#x5408;&#x8B66;&#x65B9;&#x63ED;&#x53D1;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7ED9;&#x51FA;&#x7684;&#x7406;&#x7531;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x63ED;&#x53D1;&#x4E86;&#xFF0C;&#x8B66;&#x65B9;&#x5C06;&#x6848;&#x4EF6;&#x5B9A;&#x6027;&#x540E;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x5C06;&#x72AF;&#x7F6A;&#x4E3A;&#x9996;&#x8005;&#x5224;&#x5211;&#x5165;&#x72F1;&#xFF0C;&#x4E00;&#x65E6;&#x7834;&#x4EA7;&#xFF0C;&#x539F;&#x5148;&#x81EA;&#x5DF1;&#x6295;&#x8D44;&#x7684;&#x94B1;&#x81EA;&#x7136;&#x662F;&#x8840;&#x672C;&#x65E0;&#x5F52;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x4E0D;&#x53BB;&#x4E3B;&#x52A8;&#x63ED;&#x53D1;&#xFF0C;&#x8B66;&#x65B9;&#x5C31;&#x62FF;&#x4E0D;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x4E00;&#x65E6;&#x8FD9;&#x4E9B;&#x4EBA;&#x88AB;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x4F1A;&#x4E1C;&#x5C71;&#x518D;&#x8D77;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5BB6;&#x7EE7;&#x7EED;&#x9A97;&#x518D;&#x540E;&#x6765;&#x52A0;&#x5165;&#x8005;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x8D44;&#x672C;&#x91D1;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x6536;&#x56DE;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x53BB;&#x9A97;&#x4E0B;&#x4E00;&#x6279;&#x4EBA;&#xFF0C;&#x5982;&#x6B64;&#x5FAA;&#x73AF;&#x91CD;&#x590D;&#x3002;&#x3002;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;<strong>&#x56DB;&#x3001;&#x5229;&#x7528;&#x4EBA;&#x7684;&#x4FA5;&#x5E78;&#x5FC3;&#x7406;</strong><br><br></p><br><p>&#x3000;&#x3000;&#x76F4;&#x5230;&#x8B66;&#x65B9;&#x5C06;&#x8FD9;&#x4E9B;&#x72AF;&#x7F6A;&#x56E2;&#x4F19;&#x4E00;&#x7F51;&#x6253;&#x5C3D;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x88AB;&#x9A97;&#x8005;&#x4ECD;&#x4E0D;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x53C2;&#x4E0E;&#x7684;&#x9879;&#x76EE;&#x662F;&#x9A97;&#x5C40;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x56FA;&#x6267;&#x5730;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x8FD0;&#x6C14;&#x4E0D;&#x597D;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x80FD;&#x4ECE;&#x4E2D;&#x8D5A;&#x5230;&#x94B1;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x521A;&#x52A0;&#x5165;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x3002;&#x3002;&#x3002;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x987D;&#x56FA;&#x548C;&#x4FA5;&#x5E78;&#x5FC3;&#x7406;&#xFF0C;&#x7109;&#x80FD;&#x4E0D;&#x4E0A;&#x5F53;&#x88AB;&#x9A97;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x518D;&#x6765;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x7C7B;&#x4F3C;&#x7684;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#xFF0C;&#x76F8;&#x4FE1;&#x8FD9;&#x4E9B;&#x4EBA;&#x4ECD;&#x7136;&#x4F1A;&#x94E4;&#x800C;&#x8D70;&#x9669;&#xFF0C;&#x524D;&#x8D74;&#x540E;&#x7EE7;&#x5730;&#x51B2;&#x4E0A;&#x53BB;&#xFF0C;&#x7EE7;&#x7EED;&#x505A;&#x7740;&#x4ED6;&#x4EEC;&#x90A3;&#x79CD;&#x53D1;&#x8D22;&#x68A6;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4FBF;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x50CF;&#x201C;&#x4E91;&#x8054;&#x60E0;&#x201D;&#x8FD9;&#x6837;&#xFF0C;&#x660E;&#x773C;&#x4EBA;&#x4E00;&#x770B;&#x4FBF;&#x77E5;&#x7684;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#xFF0C;&#x4F46;&#x5374;&#x5C61;&#x7981;&#x4E0D;&#x7EDD;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3xcqhm" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EC0;&#x4E48;&#x50CF;&#x201C;&#x4E91;&#x8054;&#x60E0;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x5C61;&#x7981;&#x4E0D;&#x7EDD;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/eos-eos/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVNt94oYTTn76kzR3cZr8Q44dNEoMyFDk25Jkquaea3rz/0-1.png" alt="如何在一级市场(EOS官网)上购买到稍便宜些的EOS？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-09T09:07:54.000Z">2018-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/eos/">eos</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 779 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/eos-eos/">如何在一级市场(EOS官网)上购买到稍便宜些的EOS？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5728;&#x4E8C;&#x7EA7;&#x5E02;&#x573A;&#x5982;&#x5E01;&#x5B89;&#x3001;&#x706B;&#x5E01;&#x7B49;&#x4EA4;&#x6613;&#x6240;&#x8D2D;&#x4E70;EOS&#x662F;&#x5F88;&#x5E38;&#x89C1;&#x548C;&#x64CD;&#x4F5C;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x6709;&#x8BD5;&#x8FC7;&#x5728;EOS&#x5B98;&#x7F51;&#x4E0A;&#x76F4;&#x63A5;&#x53EF;&#x80FD;&#x4F1A;&#x8D2D;&#x4E70;&#x5230;&#x66F4;&#x4FBF;&#x5B9C;&#x7684;EOS&#x5417;&#xFF1F;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x6765;&#x8BB2;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x8981;&#x7528;&#x5230;&#x4EE5;&#x592A;&#x574A;&#x94B1;&#x5305;MyEtherWallet,&#x6240;&#x4EE5;&#x5728;&#x5F00;&#x59CB;&#x64CD;&#x4F5C;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x9996;&#x5148;&#x5F97;&#x6709;&#x4E00;&#x4E2A;MyEtherWallet&#x94B1;&#x5305;&#x548C;&#x786E;&#x4FDD;&#x91CC;&#x8FB9;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x91D1;&#x989D;ETH&#x7528;&#x6765;&#x8D2D;&#x4E70;EOS&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x6E05;&#x695A;&#x5982;&#x4F55;&#x6CE8;&#x518C;&#x548C;&#x4F7F;&#x7528;MyEtherWallet&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x4E0B;&#x6211;&#x5148;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x300A;<a href="https://steemit.com/myetherwallet/@rivalhw/myetherwallet" target="_blank" rel="noopener">&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x4EE5;&#x592A;&#x574A;&#x94B1;&#x5305;MyEtherWallet&#x6CE8;&#x518C;&#x548C;&#x4F7F;&#x7528;</a>&#x300B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x6253;&#x5F00;EOS&#x5B98;&#x7F51;EOS.IO&#xFF0C;&#x89C1;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p><img src="https://steemitimages.com/DQmVNt94oYTTn76kzR3cZr8Q44dNEoMyFDk25Jkquaea3rz/0-1.png" width="1885" height="876"></p><br><p>&#x3000;&#x3000;&#x7FFB;&#x5230;&#x5C4F;&#x5E55;&#x4E0B;&#x8FB9;&#xFF0C;&#x627E;&#x5230;&#x5982;&#x4E0B;&#x56FE;&#x4F4D;&#x7F6E;&#xFF0C;</p><br><p><img src="https://steemitimages.com/DQmecJdjiqRQmyBJpe5MBGqVGfRv7DX3vy1FXD42t5rJ97Y/1.jpg" width="1833" height="897"></p><br><p>&#x3000;&#x3000;EOS&#x5B98;&#x65B9;&#x4F17;&#x7B79;&#xFF0C;&#x4ECE;&#x53BB;&#x5E74;&#x5F00;&#x59CB;&#x6BCF;&#x5929;&#x653E;&#x51FA;2,000,000EOS&#xFF0C;&#x7528;&#x6BCF;&#x5929;&#x7B79;&#x96C6;&#x5230;&#x7684;ETH&#x8D2D;&#x4E70;&#x8005;&#x6765;&#x5747;&#x5206;</p><br><p>&#x3000;&#x3000;&#x5171;350&#x671F;&#xFF0C;&#x6BCF;24&#x5C0F;&#x65F6;&#x4E3A;1&#x671F;</p><br><p>&#x3000;&#x3000;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x770B;&#x4E0B;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x901A;&#x8FC7;MyEtherWallet&#x7F51;&#x7AD9;&#xFF0C;&#x5411;EOS&#x7684;&#x5B98;&#x65B9;&#x4F17;&#x7B79;&#x5730;&#x5740;&#x8F6C;&#x8D26;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;ETH&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p><img src="https://steemitimages.com/DQmTKnTjQYUh2oGQTV7VukLxYPtBGpMLmymuVKLjnWiScuj/2.jpg" width="1323" height="687"></p><br><p>&#x3000;&#x3000;EOS&#x7684;&#x5B98;&#x65B9;ETH&#x4F17;&#x7B79;&#x8F6C;&#x8D26;&#x5730;&#x5740;&#xFF1A;0xd0a6E6C54DbC68Db5db3A091B171A77407Ff7ccf</p><br><p>&#x3000;&#x3000;&#x8BE6;&#x7EC6;&#x89C1;&#x4E0B;&#x622A;&#x56FE;&#xFF0C;</p><br><p><img src="https://steemitimages.com/DQmVv5t3LKacH7mMfKdA6d1jPfi3aL96MsnZfpgAPtZdydS/eos.png" width="1075" height="362"></p><br><p>&#x3000;&#x3000;&#x5F85;EOS&#x5F53;&#x671F;&#xFF08;&#x6BCF;24&#x5C0F;&#x65F6;&#x4E3A;&#x4E00;&#x671F;&#xFF09;&#x7684;&#x4F17;&#x7B79;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6253;&#x5F00;MyEtherWallet&#x7F51;&#x7AD9;&#xFF0C;&#x70B9;&#x51FB;&#x5408;&#x540C;&#x6309;&#x94AE;&#xFF0C;SelectExistingContract&#x9009;&#x9879;&#x9009;&#x62E9;EOS&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#xFF0C;</p><br><p><img src="https://steemitimages.com/DQmPLu437XkmvFX27YAGmmFPtjzMDnDUABb1zCPhyzKgmKw/3-1.png" width="1831" height="878"></p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;Access&#x6309;&#x94AE;&#xFF0C;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;,</p><br><p>&#x3000;&#x3000;<strong>&#x9009;&#x62E9; claim</strong></p><br><p><img src="https://steemitimages.com/DQmYLoYist5gFs4yRW4Kfqoh24JfeYJttJoRqpBTruuU6pN/3-2.png" width="1699" height="883"></p><br><p>&#x3000;&#x3000;&#x6CE8;&#x610F;&#xFF0C;day&#x6309;&#x94AE;&#x4E0B;&#x8FB9;&#x7684;&#x8F93;&#x5165;&#x6846;&#x91CC;&#x5199;&#x4F60;&#x4F17;&#x7B79;&#x7684;&#x671F;&#x53F7;&#xFF0C;&#x5982;321</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x4F17;&#x7B79;&#x7684;&#x671F;&#x53F7;&#xFF0C;&#x8FD4;&#x56DE;&#x5230;&#x4E0A;&#x8FB9;&#x7B2C;2&#x5E45;&#x56FE;&#x4E2D;&#xFF0C;&#x627E;&#x5230;&#x6211;&#x6807;&#x6CE8;&#x7684;&#x90A3;&#x4E2A;&#x7BAD;&#x5934;&#x90E8;&#x5206;&#x5373;&#x662F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x786E;&#x8BA4;&#x64CD;&#x4F5C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x67E5;&#x770B;&#x4F60;&#x53D1;&#x9001;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;</p><br><p><img src="https://steemitimages.com/DQmYqxQR4K6WbnXW4zGVSCNeQFX1nft3RLf8Acde1yvGfob/3-3.png" width="1802" height="896"></p><br><p>&#x3000;&#x3000;&#x5F53;&#x56FE;&#x4E2D; Token Transfer&#x4E2D;&#x51FA;&#x73B0;EOS token from xxx to yyy&#xFF0C;&#x8868;&#x793A;EOS&#x5DF2;&#x7ECF;&#x5230;&#x8D26;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x63D0;&#x5E01;EOS&#x5230;&#x5176;&#x5B83;&#x5730;&#x5740;&#x5982;&#x4EA4;&#x6613;&#x6240;&#x7B49;</p><br><p><img src="https://steemitimages.com/DQmf5Aebond5oHVHtaCLo84BxMtmdKs3sHL16ukq4xBGxG5/4-1.png" width="1165" height="665"></p><br><p>&#x3000;&#x3000;&#x786E;&#x8BA4;&#x540E;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x56FE;&#x7EFF;&#x8272;&#x63D0;&#x793A;&#xFF0C;&#x5219;&#x8868;&#x793A;&#x63D0;&#x4EA4;&#x6210;&#x529F;</p><br><p><img src="https://steemitimages.com/DQmTnjAj1xar49RNXiWVoRoiMKSxr1V9eRacF8WBVw7MSjn/4-2.png" width="1885" height="181"></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x56FE;&#x4E2D;&#x4E24;&#x4E2A;&#x6309;&#x94AE;&#x5206;&#x522B;&#x6765;&#x786E;&#x8BA4;&#x8F6C;&#x8D26;&#x548C;&#x67E5;&#x770B;&#x64CD;&#x4F5C;&#x72B6;&#x6001;&#x4FE1;&#x606F;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;<strong>&#x98CE;&#x9669;&#x63D0;&#x793A;&#xFF0C;</strong></p><br><p>&#x3000;&#x3000;&#x901A;&#x8FC7;&#x6B64;&#x64CD;&#x4F5C;&#x4E0D;&#x80FD;&#x786E;&#x4FDD;&#x4F60;&#x6BCF;&#x6B21;&#x90FD;&#x80FD;&#x8D2D;&#x4E70;&#x5230;&#x4FBF;&#x5B9C;&#x4E9B;&#x7684;EOS&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x6839;&#x636E;&#x5F53;&#x671F;&#x53C2;&#x4E0E;&#x4F17;&#x7B79;&#x7684;ETH&#x548C;EOS&#x5F53;&#x65F6;&#x4EF7;&#x683C;&#x6765;&#x8BA1;&#x7B97;&#xFF0C;&#x5F53;&#x8BA1;&#x7B97;&#x51FA;&#x6765;&#x7684;&#x4EF7;&#x683C;&#x5C0F;&#x4E8E;&#x4EA4;&#x6613;&#x6240;&#x4EF7;&#x683C;&#x65F6;&#x4FBF;&#x53EF;&#x8D2D;&#x4E70;&#xFF0C;&#x6240;&#x4EE5;&#x5C3D;&#x91CF;&#x9009;&#x62E9;&#x5728;&#x6BCF;&#x671F;&#x7ED3;&#x675F;&#x524D;&#x65F6;&#x523B;&#xFF0C;&#x8FD9;&#x6837;&#x8BA1;&#x7B97;&#x51FA;&#x7684;&#x4EF7;&#x683C;&#x4F1A;&#x76F8;&#x5BF9;&#x7CBE;&#x51C6;&#x4E9B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5373;&#x4FBF;&#x901A;&#x8FC7;&#x5982;&#x4E0A;&#x8BA1;&#x7B97;&#xFF0C;&#x56E0;&#x4E3A;EOS&#x5230;&#x8D26;&#x4ECD;&#x9700;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x671F;&#x95F4;&#x5982;&#x679C;EOS&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#xFF0C;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x4E00;&#x5B9A;&#x98CE;&#x9669;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5E76;&#x4E0D;&#x80FD;&#x786E;&#x4FDD;&#x4F60;&#x6BCF;&#x6B21;&#x90FD;&#x80FD;&#x8D2D;&#x4E70;&#x5230;&#x6BD4;&#x4EA4;&#x6613;&#x6240;&#x4FBF;&#x5B9C;&#x7684;EOS&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/eos-eos" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x5728;&#x4E00;&#x7EA7;&#x5E02;&#x573A;(EOS&#x5B98;&#x7F51;)&#x4E0A;&#x8D2D;&#x4E70;&#x5230;&#x7A0D;&#x4FBF;&#x5B9C;&#x4E9B;&#x7684;EOS&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5xv73/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="为什么我迟迟未开始新的写作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-08T16:54:57.000Z">2018-05-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 923 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5xv73/">为什么我迟迟未开始新的写作</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x5B9A;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x76EE;&#x6807;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x9879;&#x5C31;&#x662F;&#x5728;&#x4ECA;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x5B8C;&#x6210;&#x4E00;&#x90E8;&#x4E2D;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x3002;&#x800C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4E94;&#x6708;&#x4EFD;&#x4E86;&#xFF0C;&#x6211;&#x5374;&#x8FD8;&#x672A;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8FDF;&#x8FDF;&#x672A;&#x5F00;&#x59CB;&#x65B0;&#x7684;&#x5199;&#x4F5C;&#xFF1F;&#x9664;&#x4E86;&#x4E00;&#x4E9B;&#x81EA;&#x8EAB;&#x7684;&#x61D2;&#x60F0;&#x7406;&#x7531;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x76EE;&#x524D;&#x8FD8;&#x672A;&#x5230;&#x65F6;&#x5019;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x51C6;&#x5907;&#x7684;&#x8FD8;&#x4E0D;&#x591F;&#x5145;&#x5206;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x662F;&#x6211;&#x5728;&#x7ED9;&#x81EA;&#x5DF1;&#x627E;&#x7406;&#x7531;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x3002;&#x5728;&#x603B;&#x7ED3;&#x6211;&#x5148;&#x524D;&#x5199;&#x7684;&#x51E0;&#x7BC7;&#x5C0F;&#x8BF4;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5F53;&#x4E0B;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x7D20;&#x6750;&#x4E0D;&#x591F;&#x5145;&#x8DB3;&#x3002;&#x5982;&#x679C;&#x53EA;&#x662F;&#x8BB2;&#x4E2A;&#x6545;&#x4E8B;&#x90A3;&#x662F;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x4F46;&#x5C0F;&#x8BF4;&#x4E2D;&#x6D89;&#x53CA;&#x5230;&#x5F88;&#x591A;&#x7EC6;&#x8282;&#x5927;&#x5230;&#x5982;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x3001;&#x6587;&#x5316;&#x80CC;&#x666F;&#xFF0C;&#x5C0F;&#x5230;&#x5982;&#x5EFA;&#x7B51;&#x3001;&#x6587;&#x5B57;&#x7EC6;&#x8282;&#x63CF;&#x8FF0;&#x7B49;&#xFF0C;&#x5747;&#x8981;&#x5927;&#x81F4;&#x7B26;&#x5408;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x9700;&#x8981;&#x5927;&#x91CF;&#x548C;&#x8DB3;&#x591F;&#x7684;&#x7D20;&#x6750;&#x5185;&#x5BB9;&#x6765;&#x652F;&#x6491;&#x5B8C;&#x5584;&#xFF0C;&#x5426;&#x5219;&#x5199;&#x51FA;&#x6765;&#x7684;&#x5185;&#x5BB9;&#x4F1A;&#x6709;&#x5931;&#x504F;&#x9887;&#xFF0C;&#x751A;&#x81F3;&#x8352;&#x8BDE;&#x7ECF;&#x4E0D;&#x4F4F;&#x63A8;&#x6572;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;&#x4E00;&#x7BC7;&#x4F18;&#x79C0;&#x7684;&#x3001;&#x8BA9;&#x4EBA;&#x559C;&#x6B22;&#x8BFB;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5E94;&#x8BE5;&#x5177;&#x5907;&#x4E24;&#x65B9;&#x9762;&#x7684;&#x56E0;&#x7D20;&#x3002;<strong>&#x4E00;&#x5C31;&#x662F;&#x6545;&#x4E8B;&#x7684;&#x60C5;&#x8282;</strong>&#x3002;&#x4E00;&#x7BC7;&#x597D;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5F80;&#x5F80;&#x90FD;&#x6709;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#xFF0C;&#x8FD9;&#x4F1A;&#x5438;&#x5F15;&#x5230;&#x8BFB;&#x8005;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x770B;&#x4E0B;&#x53BB;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x65F6;&#x8BBE;&#x8BA1;&#x4E00;&#x4E9B;&#x6263;&#x4EBA;&#x5FC3;&#x60AC;&#x7684;&#x9AD8;&#x6F6E;&#x73AF;&#x8282;&#xFF0C;&#x8BA9;&#x4EBA;&#x7D27;&#x5F20;&#x53C8;&#x653E;&#x677E;&#xFF0C;&#x671F;&#x5F85;&#x53C8;&#x5174;&#x594B;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x66F4;&#x6709;&#x8DA3;&#x3002;&#x5982;&#x679C;&#x53EA;&#x662F;&#x50CF;&#x8001;&#x592A;&#x592A;&#x88F9;&#x811A;&#x5E03;&#x90A3;&#x822C;&#xFF0C;&#x7D22;&#x7136;&#x65E0;&#x5473;&#x5730;&#x8BB2;&#x4E8B;&#x60C5;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x662F;&#x5F88;&#x6CA1;&#x6709;&#x5473;&#x9053;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x9664;&#x4E86;&#x4F5C;&#x8005;&#x81EA;&#x5DF1;&#xFF0C;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x4F1A;&#x5BF9;&#x5176;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x6211;&#x5148;&#x524D;&#x5199;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5199;&#x5230;&#x90E8;&#x5206;&#x6BB5;&#x843D;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x5199;&#x5B8C;&#x540E;&#x8BFB;&#x8D77;&#x6765;&#xFF0C;&#x603B;&#x662F;&#x89C9;&#x5F97;&#x8FBE;&#x4E0D;&#x5230;&#x7406;&#x60F3;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x6709;&#x79CD;&#x98DF;&#x4E4B;&#x65E0;&#x5473;&#x5F03;&#x4E4B;&#x53EF;&#x60DC;&#x7684;&#x9E21;&#x808B;&#x611F;&#x89C9;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x65B0;&#x7684;&#x5199;&#x4F5C;&#x65F6;&#xFF0C;&#x6211;&#x8981;&#x65F6;&#x523B;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#xFF0C;&#x907F;&#x514D;&#x518D;&#x72AF;&#x7C7B;&#x4F3C;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x4E00;&#x4E9B;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x5C3D;&#x91CF;&#x51CF;&#x5C11;&#x6216;&#x53EA;&#x4F5C;&#x4E3A;&#x94FA;&#x57AB;&#x6765;&#x51C6;&#x5907;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;&#x4E00;&#x7BC7;&#x4F18;&#x79C0;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x8FD8;&#x5E94;&#x8BE5;<strong>&#x6CE8;&#x91CD;&#x4EBA;&#x7269;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x7684;&#x5F62;&#x8C61;&#x5851;&#x9020;</strong>&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x5E76;&#x975E;&#x4E00;&#x5B9A;&#x8981;&#x6B63;&#x9762;&#x6216;&#x8005;&#x9AD8;&#x5927;&#x4E0A;&#x7B49;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x800C;&#x5E94;&#x8BE5;&#x8BA9;&#x8BFB;&#x8005;&#x8BFB;&#x540E;&#x6709;&#x79CD;&#x6D3B;&#x751F;&#x751F;&#x4EBA;&#x5C31;&#x5728;&#x4F60;&#x8111;&#x6D77;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4F60;&#x5851;&#x9020;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x8981;&#x8BA9;&#x8BFB;&#x8005;&#x660E;&#x786E;&#x5730;&#x611F;&#x53D7;&#x5230;&#x4ED6;&#x7684;&#x5F62;&#x8C61;&#x5B58;&#x5728;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6545;&#x4E8B;&#x7684;&#x60C5;&#x8282;&#x548C;&#x4E8B;&#x4EF6;&#x7B49;&#x6784;&#x601D;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x53CD;&#x590D;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x915D;&#x917F;&#x8FC7;&#x591A;&#x6B21;&#xFF0C;&#x57FA;&#x672C;&#x51C6;&#x5907;&#x5C31;&#x7EEA;&#xFF0C;&#x4F46;&#x4EBA;&#x7269;&#x5C24;&#x5176;&#x662F;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x6709;&#x4E9B;&#x6A21;&#x7CCA;&#xFF0C;&#x81F3;&#x5C11;&#x5230;&#x76EE;&#x524D;&#x8FD8;&#x4E0D;&#x8DB3;&#x4EE5;&#x6253;&#x52A8;&#x6211;&#x81EA;&#x5DF1;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x5F62;&#x8C61;&#x80FD;&#x591F;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x9C9C;&#x6D3B;&#x548C;&#x751F;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x8840;&#x6709;&#x8089;&#x3001;&#x6709;&#x60C5;&#x6709;&#x4E49;&#x7684;&#x4EBA;&#x7269;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x6545;&#x4E8B;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x539F;&#x8BA1;&#x5212;&#x6309;&#x65F6;&#x95F4;&#x5148;&#x540E;&#x987A;&#x5E8F;&#xFF0C;&#x4F46;&#x601D;&#x8003;&#x8FC7;&#x591A;&#x6B21;&#x540E;&#xFF0C;&#x8FD8;&#x662F;&#x4EE5;&#x5012;&#x53D9;&#x4F46;&#x53C8;&#x4E0D;&#x662F;&#x8FFD;&#x5FC6;&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x5C1D;&#x8BD5;&#x8BB2;&#x89E3;&#x90A3;&#x6BB5;&#x9C9C;&#x4E3A;&#x4EBA;&#x77E5;&#x7684;&#x4EBA;&#x7269;&#x548C;&#x6545;&#x4E8B;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5xv73" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8FDF;&#x8FDF;&#x672A;&#x5F00;&#x59CB;&#x65B0;&#x7684;&#x5199;&#x4F5C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/bhz8j/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWaFFHuz6Yff27oHGd77CHKXNvFamJkrFujcdNRWJPydj/book-147292_960_720.png" alt="社区优秀文章实体书出版构思意见征集中，欢迎畅所欲言！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-07T14:45:36.000Z">2018-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 445 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/bhz8j/">社区优秀文章实体书出版构思意见征集中，欢迎畅所欲言！</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x5728;&#x8003;&#x8651;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x5C06;&#x76EE;&#x524D;&#x793E;&#x533A;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#x548C;&#x4F5C;&#x8005;&#x805A;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x51FA;&#x672C;&#x5B9E;&#x4F53;&#x4E66;&#xFF08;&#x6709;&#x6B63;&#x5F0F;&#x4E66;&#x53F7;&#x90A3;&#x79CD;&#xFF09;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x76EE;&#x524D;&#x90A3;&#x4E9B;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x53E6;&#x5916;&#x5BF9;&#x4E8E;&#x4F5C;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x8363;&#x8A89;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5173;&#x4E8E;&#x51FA;&#x4E66;&#x7684;&#x4E00;&#x4E9B;&#x6BD4;&#x5982;&#x51FA;&#x7248;&#x793E;&#x3001;&#x65F6;&#x95F4;&#x3001;&#x9996;&#x6279;&#x5370;&#x5237;&#x6570;&#x91CF;&#x3001;&#x6210;&#x672C;&#x9884;&#x7B97;&#x7B49;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x6211;&#x6709;&#x521D;&#x6B65;&#x4E86;&#x89E3;&#x8FC7;&#xFF0C;&#x5012;&#x662F;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x95EE;&#x9898;&#x3002;&#x76EE;&#x524D;&#x8981;&#x8003;&#x8651;&#x7684;&#x4E3B;&#x8981;&#x6709;&#x4E24;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x5305;&#x62EC;&#xFF0C;&#x4E8C;&#x5219;&#x662F;&#x8D39;&#x7528;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x60F3;&#x5230;&#x7684;&#x662F;&#x793E;&#x533A;&#x91CC;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x5982;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B49;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x7B49;&#x3002;&#x81F3;&#x4E8E;&#x4E66;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#x662F;&#x524D;&#x671F;&#x8003;&#x8651;&#x81EA;&#x8D39;&#x51FA;&#x4E66;&#xFF0C;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x4F5C;&#x8005;&#x4F17;&#x7B79;&#x53C2;&#x4E0E;&#xFF0C;&#x540E;&#x671F;&#x51FA;&#x7684;&#x9500;&#x552E;&#x7B49;&#x5E26;&#x6765;&#x7684;&#x6536;&#x76CA;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4F17;&#x7B79;&#x7684;&#x6BD4;&#x4F8B;&#x8FDB;&#x884C;&#x5171;&#x540C;&#x5206;&#x4EAB;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x9898;&#x6750;&#x5305;&#x62EC;&#x6563;&#x6587;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x63D2;&#x753B;&#x7B49;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x9996;&#x671F;&#x6211;&#x4EEC;&#x4F1A;&#x4EE5;&#x5B9E;&#x4F53;&#x4E66;&#x51FA;&#x7248;&#xFF0C;&#x540E;&#x7EED;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B49;&#x793E;&#x533A;&#x53C2;&#x4E0E;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#xFF0C;&#x8003;&#x8651;&#x4F1A;&#x4EE5;&#x7535;&#x5B50;&#x4E66;&#x5F62;&#x5F0F;&#x5982;&#x6708;&#x520A;&#x51FA;&#x7248;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x76EE;&#x524D;&#x8BE5;&#x8BA1;&#x5212;&#x5C1A;&#x672A;&#x6700;&#x7EC8;&#x786E;&#x5B9A;&#xFF0C;&#x4ECE;&#x4E66;&#x540D;&#x5230;&#x5185;&#x5BB9;&#x6587;&#x7AE0;&#x7B49;&#x8FD8;&#x5728;&#x6536;&#x96C6;&#x60F3;&#x6CD5;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x60F3;&#x8981;&#x53C2;&#x4E0E;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x6216;&#x5EFA;&#x8BAE;&#xFF0C;&#x8C22;&#x8C22;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmWaFFHuz6Yff27oHGd77CHKXNvFamJkrFujcdNRWJPydj/book-147292_960_720.png"><br><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/bhz8j" target="_blank" rel="noopener">&#x2018;&#x793E;&#x533A;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x5B9E;&#x4F53;&#x4E66;&#x51FA;&#x7248;&#x6784;&#x601D;&#x610F;&#x89C1;&#x5F81;&#x96C6;&#x4E2D;&#xFF0C;&#x6B22;&#x8FCE;&#x7545;&#x6240;&#x6B32;&#x8A00;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6kvfvx/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第八期优秀作品最终获奖名单">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-07T03:15:18.000Z">2018-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 655 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6kvfvx/">“月旦评”第八期优秀作品最终获奖名单</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" width="981" height="1034"></p><br><p>&#x3000;&#x3000;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x5168;&#x4F53;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x65B0;&#x5E74;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x5F88;&#x9AD8;&#x5174;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x5B8C;&#x6210;&#x4E86;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x5165;&#x9009;&#x548C;&#x516C;&#x4F17;&#x6295;&#x7968;&#x3002;&#x6839;&#x636E;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/5bbdbh-1" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x7B2C;1&#x8F6E;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/32fn5n-2" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x7B2C;2&#x8F6E;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/2v85sh-3" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x7B2C;3&#x8F6E;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/5pjtpz-4" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x7B2C;4&#x8F6E;</a>&#x300B;&#x5E76;&#x7EFC;&#x5408;&#x516C;&#x4F17;&#x6295;&#x7968;&#x300A;<a href="https://steemit.com/contest/@rivalhw/5-6-23-59" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;5&#x6708;6&#x65E5; 23:59)</a>&#x300B;&#x6392;&#x540D;&#x548C;&#x83B7;&#x5956;&#x89C4;&#x5219;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x51FA;&#x4E86;&#x672C;&#x5C4A;&#xFF08;&#x7B2C;&#x516B;&#x671F;&#xFF09;&#x83B7;&#x5956;&#x8005;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><br></p><br><p>&#x6587;&#x5B66;&#x5165;&#x56F4;&#x5956;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1013&#x300A; <a href="https://steemit.com/cn/@coder-bts/or" target="_blank" rel="noopener">&#x521D;&#x604B; | &#x9ED1;&#x767D;&#x76F8;&#x7C3F; | &#x8BF4;&#x6563;&#x5C31;&#x6563;| &#x4E09;&#x4E2A;&#x4E00; | &#x6708;&#x65E6;&#x8BC4; </a>&#xA0;&#x300B; &#x5956;&#x52B1; 2 SBD &#xA0;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1014&#x300A; <a href="https://steemit.com/cn/@tydebbie/6uziuj" target="_blank" rel="noopener">&#x90A3;&#x4E9B;&#x6700;&#x7F8E;&#x7684;&#x82B1; </a>&#xA0;&#x300B; &#xA0;&#x5956;&#x52B1; 2 SBD&#xA0;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1015&#x300A; <a href="https://steemit.com/cn-reader/@lulucy/gay-or-or-or" target="_blank" rel="noopener">&#x201C;&#x89C0;&#x5BDF;&#x6559;&#x7236;&#x201D;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x5E36;&#x773C;&#x8B58;&#x4EBA;&#xFF1A;&#x70BA;&#x4EC0;&#x9EBC;&#x6210;&#x90FD;&#x6703;&#x6210;&#x70BA;gay&#x7684;&#x5929;&#x5802;&#xFF1F;|&#x6708;&#x65E6;&#x8BC4;|&#x540C;&#x4E00;&#x672C;&#x4E66;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a> &#x300B; &#x5956;&#x52B1; 2 SBD&#xA0;</p><br><p><br></p><br><p>&#x827A;&#x672F;&#x5165;&#x56F4;&#x5956;&#xFF1A;&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1024&#x300A; <a href="https://steemit.com/portraitcontest/@itchyfeetdonica/82-light-and-shadow-portrait-vs-street-style-vs-or" target="_blank" rel="noopener">#82 Light and Shadow ~ Portrait VS Street Style &#x1F574; &#x5149;&#x5F71;&#x7EB5;&#x6A2A; ~&#x4EBA;&#x50CF; VS &#x8857;&#x5934; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4; </a>&#xA0;&#x300B; &#xA0;&#x5956;&#x52B1; &#xA0;&#xA0;2 SBD&#xA0;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1018&#x300A;<a href="https://steemit.com/cn-reader/@rail-life/my-rail-life-12-naituo-gyroidal-railway-line-within-attraction" target="_blank" rel="noopener">My rail life #12: Naituo gyroidal railway line, within attraction! &#x90A3;&#x91CC;&#x662F;&#x4E43;&#x6258;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x5C55;&#x7EBF;&#xFF01;&#xFE33;&#x6708;&#x65E6;&#x8BC4;</a>&#x300B; &#x5956;&#x52B1; 2 SBD &#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1026&#x300A; <a href="https://steemit.com/photography/@stabilowl/waves-or" target="_blank" rel="noopener">Waves &#x6D6A; | &#x6708;&#x65E6;&#x8BC4;&#xFF08;&#x6444;&#x5F71;&#x4F5C;&#x54C1;&#xFF09;</a> &#x300B; &#x5956;&#x52B1; 2 SBD&#xA0;</p><br><p><br></p><br><p>&#x7ECF;&#x8FC7;&#x8BC4;&#x5206;&#x89C4;&#x5219;&#x548C;&#x6392;&#x540D;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x51FA;&#x6700;&#x4F73;&#x4F18;&#x79C0;&#x5956;&#x5982;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A; <a href="https://steemit.com/cn-reader/@lulucy/gay-or-or-or" target="_blank" rel="noopener">&#x201C;&#x89C0;&#x5BDF;&#x6559;&#x7236;&#x201D;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x5E36;&#x773C;&#x8B58;&#x4EBA;&#xFF1A;&#x70BA;&#x4EC0;&#x9EBC;&#x6210;&#x90FD;&#x6703;&#x6210;&#x70BA;gay&#x7684;&#x5929;&#x5802;&#xFF1F;|&#x6708;&#x65E6;&#x8BC4;|&#x540C;&#x4E00;&#x672C;&#x4E66;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a> &#x300B; &#xA0;&#xA0;&#xA0;&#xA0;&#x4F5C;&#x8005; &#xA0;&#xA0;@lulucy &#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x52B1;8 SBD</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956; &#xA0;&#xA0;&#xA0;&#x300A; <a href="https://steemit.com/portraitcontest/@itchyfeetdonica/82-light-and-shadow-portrait-vs-street-style-vs-or" target="_blank" rel="noopener">#82 Light and Shadow ~ Portrait VS Street Style &#x1F574; &#x5149;&#x5F71;&#x7EB5;&#x6A2A; ~&#x4EBA;&#x50CF; VS &#x8857;&#x5934; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4; </a>&#xA0;&#x300B; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4F5C;&#x8005; @itchyfeetdonica &#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x52B1; 8 SBD</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x606D;&#x559C;&#x4EE5;&#x4E0A;&#x83B7;&#x5956;&#x8005;&#x4F5C;&#x54C1;&#x548C;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x83B7;&#x5956;&#x8005;&#x4FE1;&#x606F;&#x6211;&#x4EEC;&#x5C06;&#x516C;&#x793A;24&#x5C0F;&#x65F6;&#xFF0C;&#x786E;&#x8BA4;&#x65E0;&#x8BEF;&#x540E;&#xFF0C;&#x6211;&#x5C06;&#x4F1A;&#x5728;48&#x5C0F;&#x65F6;&#x5185;&#x5B8C;&#x6210;&#x5956;&#x91D1;&#x53D1;&#x653E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/monthlyreview/@rivalhw/4u1tvw" target="_blank" rel="noopener">&#x6B22;&#x8FCE;&#x7EE7;&#x7EED;&#x5173;&#x6CE8;&#x548C;&#x53C2;&#x4E0E;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x4E2D;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E5D;&#x671F;&#x6D3B;&#x52A8;&#x3002;</a>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6kvfvx" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/154/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/156/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/154/">154</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/155/">155</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/156/">156</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/259/">259</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

