<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>孩子，我愿与你们促膝长谈 Children, I Would like to Have a Heart-to-heart Talk with You</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSYoMeczLs4XtnKbGQ5rCMegkdcc7kqZ1wrkwaahWrtuD/IMG_20180911_141738.jpg" alt="孩子，我愿与你们促膝长谈 Children, I Would like to Have a Heart-to-heart Talk with You">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T01:46:27.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1977 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                孩子，我愿与你们促膝长谈 Children, I Would like to Have a Heart-to-heart Talk with You
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSYoMeczLs4XtnKbGQ5rCMegkdcc7kqZ1wrkwaahWrtuD/IMG_20180911_141738.jpg" alt="IMG_20180911_141738.jpg"></p>
<p>&#x5973;&#x513F;&#x6709;&#x4E2A;&#x597D;&#x670B;&#x53CB;&#x3001;&#x540C;&#x5B66;&#x5C0F;&#x96EA;&#xFF0C;&#x81EA;&#x5C0F;&#x5B66;&#x5230;&#x9AD8;&#x4E2D;&#x90FD;&#x662F;&#x540C;&#x5B66;&#x3002;&#x5176;&#x7238;&#x7238;&#x539F;&#x5728;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x5B50;&#x5F1F;&#x5B66;&#x6821;&#x5F53;&#x8001;&#x5E08;&#xFF0C;&#x5FE0;&#x539A;&#x5584;&#x826F;&#xFF0C;&#x52E4;&#x594B;&#x597D;&#x5B66;&#x3002;&#x6211;&#x540C;&#x4ED6;&#x5927;&#x7EA6;2000&#x5E74;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5757;&#x8003;&#x8FC7;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x6CA1;&#x6709;&#x8BF4;&#x8FC7;&#x8BDD;&#xFF0C;&#x5927;&#x4F53;&#x6709;&#x70B9;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x5176;&#x7814;&#x7A76;&#x751F;&#x6BD5;&#x4E1A;&#x540E;&#x5206;&#x5230;&#x4E86;&#x56DB;&#x5DDD;&#x7701;&#x59D4;&#x515A;&#x6821;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0D;&#x9519;&#xFF0C;&#x5C0F;&#x96EA;&#x4E5F;&#x6253;&#x7B97;&#x540C;&#x5979;&#x6BCD;&#x4EB2;&#x4E00;&#x5757;&#x53BB;&#x56DB;&#x5DDD;&#x5B66;&#x4E60;&#x3001;&#x751F;&#x6D3B;&#x3002;&#x53EF;&#x4E0A;&#x5E1D;&#x603B;&#x662F;&#x628A;&#x4E00;&#x4E9B;&#x7F8E;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x6495;&#x788E;&#x7ED9;&#x4EBA;&#x770B;&#xFF0C;&#x7ED9;&#x4E16;&#x4EBA;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;&#x53BB;&#x65B0;&#x7586;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x5C0F;&#x96EA;&#x7238;&#x7238;&#x5FC3;&#x810F;&#x75C5;&#x7A81;&#x53D1;&#xFF0C;&#x8FDE;&#x5BB6;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x89C1;&#x4E00;&#x9762;&#xFF0C;&#x53EA;&#x662F;&#x6700;&#x540E;&#x7535;&#x8BDD;&#x91CC;&#x7559;&#x7ED9;&#x5BB6;&#x4EBA;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x201C;&#x7238;&#xFF0C;&#x6211;&#x4E0D;&#x613F;&#x6B7B;&#x554A;&#xFF01;&#x201D;&#x8BA9;&#x4EBA;&#x5FC3;&#x788E;&#x3002;&#x8FD9;&#x662F;&#x5C0F;&#x96EA;&#x4E0A;&#x5C0F;&#x5B66;&#x7684;&#x4E8B;&#x4E86;&#x3002;&#x5C0F;&#x96EA;&#x6BCD;&#x4EB2;&#x627F;&#x53D7;&#x4E0D;&#x4E86;&#x6253;&#x51FB;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5AC1;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x5C0F;&#x96EA;&#x8DDF;&#x7740;&#x7237;&#x7237;&#x5976;&#x5976;&#x751F;&#x6D3B;&#xFF0C;&#x4F4F;&#x5728;&#x6211;&#x4EEC;&#x539F;&#x5355;&#x4F4D;&#x9644;&#x8FD1;&#x3002;</p>
<p>&#x5C0F;&#x96EA;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x4F4F;&#x5728;&#x539F;&#x6765;&#x7684;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x4F4F;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x7ECF;&#x5E38;&#x53BB;&#x770B;&#x770B;&#x5979;&#x3002;&#x6211;&#x4E5F;&#x80FD;&#x591F;&#x60F3;&#x8C61;&#x5230;&#x5C0F;&#x96EA;&#x5750;&#x5728;&#x7A97;&#x524D;&#xFF0C;&#x5446;&#x5446;&#x671B;&#x7740;&#x8FDC;&#x65B9;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5973;&#x513F;&#x4E5F;&#x65F6;&#x5E38;&#x53BB;&#x966A;&#x4F34;&#x5979;&#xFF0C;&#x66FE;&#x6709;&#x4E00;&#x6B21;&#x665A;&#x4E0A;&#x8FD8;&#x4F4F;&#x5728;&#x4E86;&#x5C0F;&#x96EA;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x540C;&#x5973;&#x513F;&#x53BB;&#x539F;&#x5355;&#x4F4D;&#xFF0C;&#x78B0;&#x5230;&#x4E86;&#x5C0F;&#x96EA;&#x548C;&#x5979;&#x5976;&#x5976;&#x3002;&#x5F97;&#x77E5;&#x5973;&#x513F;&#x53BB;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x8001;&#x4EBA;&#x62C9;&#x7740;&#x5973;&#x513F;&#x7684;&#x624B;&#xFF1A;&#x201C;&#x522B;&#x5FD8;&#x4E86;&#x5976;&#x5976;&#x5440;!&#x201D;&#x5176;&#x8A00;&#x4E4B;&#x771F;&#xFF0C;&#x60C5;&#x4E4B;&#x5207;&#xFF0C;&#x8BA9;&#x4EBA;&#x5FC3;&#x52A8;&#xFF0C;&#x591A;&#x4E48;&#x5584;&#x826F;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x770B;&#x7740;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x3001;&#x7626;&#x5C0F;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x90A3;&#x4E2A;&#x5E74;&#x9F84;&#x4E0E;&#x6211;&#x76F8;&#x5F53;&#x7684;&#x5C0F;&#x96EA;&#x7238;&#x7238;&#xFF0C;&#x8D76;&#x5FD9;&#x8F6C;&#x8FC7;&#x5934;&#xFF0C;&#x53EA;&#x6015;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x81EA;&#x5DF1;&#x3002;&#x8001;&#x4EBA;&#x9700;&#x8981;&#x591A;&#x4E48;&#x8C41;&#x8FBE;&#x3001;&#x591A;&#x4E48;&#x5F00;&#x6717;&#x624D;&#x80FD;&#x627F;&#x53D7;&#x8FD9;&#x7A81;&#x6765;&#x7684;&#x53D8;&#x6545;&#x554A;&#x3002;</p>
<p>&#x5973;&#x513F;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x9AD8;&#x4E2D;&#x65F6;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x59D1;&#x4E14;&#x53EB;&#x5979;&#x5C0F;&#x7FE0;&#x5427;&#x3002;&#x5C0F;&#x7FE0;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#xFF0C;&#x540C;&#x6837;&#x8DDF;&#x7740;&#x7237;&#x7237;&#x5976;&#x5976;&#x751F;&#x6D3B;&#xFF0C;&#x4E0A;&#x9AD8;&#x4E2D;&#x65F6;&#x5C31;&#x5F00;&#x59CB;&#x4F4F;&#x6821;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x8C08;&#x4E86;&#x4E00;&#x4E2A;&#x7537;&#x670B;&#x53CB;&#xFF0C;&#x662F;&#x5979;&#x7684;&#x540C;&#x5B66;&#x3002;&#x8BB8;&#x662F;&#x4ECE;&#x5C0F;&#x4E0D;&#x88AB;&#x4EBA;&#x75BC;&#x7231;&#xFF0C;&#x4ED6;&#x4ECE;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x90A3;&#x91CC;&#x627E;&#x5230;&#x4E86;&#x6E29;&#x6696;&#x3002;</p>
<p>&#x5C0F;&#x7FE0;&#x6BCF;&#x6708;&#x53EA;&#x6709;300-400&#x5143;&#x7684;&#x751F;&#x6D3B;&#x8D39;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x7ED9;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x4E70;&#x70B9;&#x793C;&#x7269;&#xFF0C;&#x4E5F;&#x5C31;&#x96BE;&#x602A;&#x5979;&#x5E38;&#x5E38;&#x501F;&#x540C;&#x5B66;&#x7684;&#x94B1;&#x4E86;&#x3002;&#x5973;&#x513F;&#x66FE;&#x542C;&#x540C;&#x5B66;&#x8BB2;&#xFF0C;&#x89C1;&#x5230;&#x5C0F;&#x7FE0;&#x5750;&#x5728;&#x9A6C;&#x8DEF;&#x8FB9;&#x4E0A;&#x54ED;&#x6CE3;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x540C;&#x7537;&#x670B;&#x53CB;&#x95F9;&#x4E86;&#x522B;&#x626D;&#x2026;&#x2026;</p>
<p>&#x5973;&#x513F;&#x7684;&#x8FD9;&#x4E24;&#x4F4D;&#x540C;&#x5B66;&#x7684;&#x906D;&#x9047;&#x8BA9;&#x6211;&#x5FC3;&#x60C5;&#x6C89;&#x91CD;&#xFF0C;&#x4E45;&#x4E45;&#x4E0D;&#x80FD;&#x5E73;&#x9759;&#xFF0C;&#x4F3C;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x538B;&#x5728;&#x5FC3;&#x4E0A;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x613F;&#x610F;&#x4E0E;&#x4F60;&#x4EEC;&#x4FC3;&#x819D;&#x957F;&#x8C08;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x613F;&#x610F;&#x5E2E;&#x52A9;&#x4F60;&#x4EEC;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYLDnEPmpKiC4wAvA189tPv9QCmLXw8fGW74RhU9mrhDw/IMG_20180912_074959.jpg" alt="IMG_20180912_074959.jpg"></p>
<p>&#x4E00;&#x3001;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x80FD;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x7684;&#x51FA;&#x8EAB;&#x3001;&#x7236;&#x6BCD;&#x6216;&#x8005;&#x5BB6;&#x5EAD;&#xFF0C;&#x8FD9;&#x662F;&#x4E0A;&#x5E1D;&#x7684;&#x6069;&#x8D50;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x7F18;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x62B1;&#x7740;&#x611F;&#x6069;&#x7684;&#x5FC3;&#x6765;&#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#x548C;&#x8FD9;&#x4E2A;&#x5BB6;&#xFF0C;&#x4E0D;&#x5E94;&#x6709;&#x538C;&#x70E6;&#x4E4B;&#x5FF5;&#x3002;&#x5B50;&#x4E0D;&#x5ACC;&#x6BCD;&#x4E11;&#xFF0C;&#x72D7;&#x4E0D;&#x5ACC;&#x5BB6;&#x8D2B;&#x3002;&#x7236;&#x6BCD;&#x3001;&#x5BB6;&#x5EAD;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6839;&#x6240;&#x5728;&#xFF0C;&#x7EB5;&#x7136;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#x751A;&#x81F3;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x53EF;&#x90A3;&#x6839;&#x8FD8;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x629B;&#x5F03;&#x3002;&#x6F0F;&#x96E8;&#x7834;&#x5C4B;&#x3001;&#x7CE0;&#x83DC;&#x5E03;&#x8863;&#xFF0C;&#x867D;&#x4E3A;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5BB6;&#x5EAD;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x6709;&#x8D23;&#x4EFB;&#x4E3A;&#x8FD9;&#x4E2A;&#x5BB6;&#x6491;&#x8D77;&#x4E00;&#x7247;&#x5929;&#x7A7A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E0D;&#x8981;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#x3002;&#x5FC3;&#x6001;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6446;&#x4E0D;&#x6B63;&#x4F4D;&#x7F6E;&#xFF0C;&#x5C31;&#x4F1A;&#x8D70;&#x706B;&#x5165;&#x9B54;&#xFF0C;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x4F60;&#x4EEC;&#x8FD8;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x8FD8;&#x6CA1;&#x5230;&#x4E0D;&#x60D1;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x4F60;&#x4EEC;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x770B;&#x8F7B;&#x770B;&#x6DE1;&#x7684;&#x3002;&#x51E1;&#x5B58;&#x5728;&#x7684;&#x5373;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;&#x62A8;&#x51FB;&#x4E0A;&#x5929;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x54C0;&#x53F9;&#x547D;&#x8FD0;&#x7684;&#x591A;&#x821B;&#xFF0C;&#x5C31;&#x4F1A;&#x675F;&#x7F1A;&#x4E86;&#x4F60;&#x7684;&#x624B;&#x811A;&#xFF0C;&#x8BA9;&#x4F60;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#x3002;&#x76F4;&#x9762;&#x4EBA;&#x751F;&#x7684;&#x6B8B;&#x9177;&#xFF0C;&#x800C;&#x53C8;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x7684;&#x731B;&#x58EB;&#x3002;</p>
<p>&#x5FC3;&#x6001;&#x771F;&#x7684;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x8981;&#x4FDD;&#x6301;&#x4E50;&#x89C2;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x63A5;&#x53D7;&#x73B0;&#x5B9E;&#xFF0C;&#x5374;&#x53C8;&#x52AA;&#x529B;&#x53BB;&#x6539;&#x53D8;&#x73B0;&#x5B9E;&#x3002;&#x201C;&#x6EF4;&#x81EA;&#x5DF1;&#x7684;&#x6C57;&#xFF0C;&#x5403;&#x81EA;&#x5DF1;&#x7684;&#x996D;&#xFF0C;&#x9760;&#x4EBA;&#x3001;&#x9760;&#x5929;&#x3001;&#x9760;&#x7956;&#x4E0A;&#xFF0C;&#x4E0D;&#x7B97;&#x662F;&#x597D;&#x6C49;&#x3002;&#x201D;</p>
<p>&#x8D2B;&#x7A77;&#x8270;&#x96BE;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x662F;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#xFF0C;&#x80FD;&#x591F;&#x953B;&#x70BC;&#x4F60;&#x3001;&#x78E8;&#x7EC3;&#x4F60;&#xFF0C;&#x8BA9;&#x4F60;&#x66F4;&#x65E9;&#x5730;&#x6210;&#x719F;&#x3001;&#x957F;&#x5927;&#x3002;&#x76F8;&#x4FE1;&#xFF0C;&#x603B;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x5929;&#xFF0C;&#x4F60;&#x4F1A;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFF0C;&#x611F;&#x8C22;&#x90A3;&#x4E2A;&#x66FE;&#x7ECF;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x7684;&#x8FC7;&#x53BB;&#x7684;&#x4F60;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4FEF;&#x4E0B;&#x8EAB;&#xFF0C;&#x52AA;&#x529B;&#x594B;&#x6597;&#x3002;&#x5FC3;&#x6001;&#x597D;&#x4E86;&#xFF0C;&#x89E3;&#x51B3;&#x4E86;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x8BE5;&#x81EA;&#x5DF1;&#x594B;&#x6597;&#x4E86;&#x3002;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x6551;&#x5F97;&#x4E86;&#x4F60;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x6551;&#x81EA;&#x5DF1;&#x3002;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F5C;&#x4E3A;&#x6C42;&#x5B66;&#x7684;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x8BFB;&#x4E66;&#x662F;&#x552F;&#x4E00;&#x7684;&#x51FA;&#x8DEF;&#xFF0C;&#x4E5F;&#x552F;&#x6709;&#x77E5;&#x8BC6;&#x624D;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x4E2D;&#x5B66;&#x9636;&#x6BB5;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x662F;&#x8981;&#x6253;&#x597D;&#x57FA;&#x7840;&#xFF0C;&#x52E4;&#x5B66;&#x82E6;&#x7EC3;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8981;&#x60F3;&#xFF0C;&#x6216;&#x8BB8;&#x6709;&#x4E2A;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x3001;&#x76F8;&#x4E92;&#x52C9;&#x52B1;&#x7684;&#x540C;&#x5B66;&#x4E00;&#x5757;&#x52AA;&#x529B;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x4E0D;&#x80FD;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x8352;&#x5E9F;&#x4E86;&#x5B66;&#x4E1A;&#xFF0C;&#x4F60;&#x4EEC;&#x592A;&#x5E74;&#x8F7B;&#x4E86;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x591A;&#x82E6;&#xFF0C;&#x4E5F;&#x8981;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x518D;&#x96BE;&#x4E5F;&#x4E0D;&#x8FC7;&#x53EA;&#x6709;&#x9AD8;&#x4E2D;&#x4E09;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x4E89;&#x53D6;&#x8003;&#x4E00;&#x6240;&#x540D;&#x724C;&#x5927;&#x5B66;&#xFF0C;&#x5982;&#x82E5;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#xFF0C;&#x9009;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x4E13;&#x4E1A;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x6700;&#x6B21;&#x4E4B;&#xFF0C;&#x4E5F;&#x8981;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x4E0D;&#x80FD;&#x5C31;&#x6B64;&#x4E2D;&#x65AD;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x5411;&#x793E;&#x4F1A;&#x3002;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x529F;&#x8BFE;&#x5C31;&#x6CA1;&#x6709;&#x9AD8;&#x4E2D;&#x90A3;&#x6837;&#x7D27;&#x5F20;&#x4E86;&#xFF0C;&#x5B66;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4F60;&#x8981;&#x5411;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x597D;&#x3001;&#x76EE;&#x6807;&#x52AA;&#x529B;&#xFF0C;&#x591A;&#x589E;&#x52A0;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#x3002;&#x6CA1;&#x6709;&#x767D;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x52AA;&#x529B;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x6709;&#x6240;&#x6536;&#x83B7;&#x7684;&#x3002;&#x51E1;&#x4E8B;&#x5C31;&#x6015;&#x534A;&#x9014;&#x800C;&#x5E9F;&#xFF0C;&#x4E00;&#x6837;&#x4E5F;&#x4E0D;&#x7CBE;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x888B;&#x5145;&#x6EE1;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x8FC7;&#x5F97;&#x5145;&#x5B9E;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x8FC7;&#x5F97;&#x5F88;&#x5FEB;&#x4E50;&#xFF0C;&#x800C;&#x4E0D;&#x77E5;&#x75B2;&#x5026;&#x3002;&#x751F;&#x6D3B;&#x7684;&#x8D1F;&#x62C5;&#x4E0D;&#x662F;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x662F;&#x65E0;&#x804A;&#x3002;&#x6574;&#x65E5;&#x91CC;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x7D27;&#x5F20;&#x5F97;&#x5F88;&#xFF0C;&#x54EA;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x8003;&#x8651;&#x90A3;&#x4E9B;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;&#x800C;&#x6070;&#x6070;&#x662F;&#x4E66;&#x8BFB;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x77E5;&#x8BC6;&#x8D8A;&#x4E30;&#x5BCC;&#xFF0C;&#x5BF9;&#x95EE;&#x9898;&#x7684;&#x770B;&#x6CD5;&#x8D8A;&#x6DF1;&#x523B;&#xFF0C;&#x4EBA;&#x4E5F;&#x5C31;&#x53D8;&#x5F97;&#x8D8A;&#x8C41;&#x8FBE;&#x3001;&#x5F00;&#x6717;&#x3002;</p>
<p>&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x8BA9;&#x522B;&#x4EBA;&#x53BB;&#x8BF4;&#x5427;&#x3002;&#x4F60;&#x4E0D;&#x662F;&#x5728;&#x4E3A;&#x522B;&#x4EBA;&#x6D3B;&#x7740;&#xFF0C;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x5728;&#x610F;&#x522B;&#x4EBA;&#x7684;&#x53E3;&#x820C;&#x5462;&#xFF1F;&#x731B;&#x517D;&#x90FD;&#x662F;&#x5B64;&#x72EC;&#x7684;&#xFF0C;&#x552F;&#x6709;&#x725B;&#x7F8A;&#x624D;&#x6210;&#x7FA4;&#x3002;&#x82F1;&#x96C4;&#x4E4B;&#x6240;&#x4EE5;&#x5B64;&#x72EC;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x627E;&#x4E0D;&#x5230;&#x4E0E;&#x5176;&#x7C7B;&#x4F3C;&#x7684;&#x540C;&#x884C;&#x8005;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x554A;&#xFF0C;&#x6211;&#x4E00;&#x8DEF;&#x62C9;&#x6742;&#x5199;&#x6765;&#xFF0C;&#x7686;&#x662F;&#x6211;&#x80BA;&#x8151;&#x4E4B;&#x8A00;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x60F3;&#x6709;&#x70B9;&#x4F5C;&#x4E3A;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x78E8;&#x7EC3;&#x5F97;&#x5200;&#x67AA;&#x4E0D;&#x5165;&#xFF0C;&#x8981;&#x9876;&#x5F97;&#x4F4F;&#x5185;&#x90E8;&#x7684;&#x3001;&#x5916;&#x6765;&#x7684;&#x5404;&#x79CD;&#x538B;&#x529B;&#x548C;&#x51B2;&#x51FB;&#x3002;&#x8981;&#x6709;&#x91D1;&#x521A;&#x4E4B;&#x8EAF;&#xFF0C;&#x5916;&#x8868;&#x751A;&#x81F3;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x3002;&#x4F46;&#x53C8;&#x6709;&#x8C01;&#x77E5;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x662F;&#x90A3;&#x6837;&#x7684;&#x6CE2;&#x6D9B;&#x6C79;&#x6D8C;&#xFF0C;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#xFF1F;&#x65E0;&#x60C5;&#x672A;&#x5FC5;&#x771F;&#x8C6A;&#x6770;&#xFF0C;&#x53EF;&#x8FD9;&#x6D53;&#x6D53;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x53EA;&#x85CF;&#x5728;&#x5F3A;&#x8005;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x5916;&#x4EBA;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x3002;</p>
<p>&#x542B;&#x6CEA;&#x5954;&#x8DD1;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x5F3A;&#x8005;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x529B;&#x91CF;&#x6539;&#x53D8;&#x4E00;&#x5207;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x90FD;&#x662F;&#x5F3A;&#x8005;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNnSSPrEoDRzEw3KFCKT7CBb8CrWifoVShhuq6v5UEQc8/IMG_20180910_163338.jpg" alt="IMG_20180910_163338.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/children-i-would-like-to-have-a-heart-to-heart-talk-with-you" target="_blank" rel="noopener">&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x613F;&#x4E0E;&#x4F60;&#x4EEC;&#x4FC3;&#x819D;&#x957F;&#x8C08; Children, I Would like to Have a Heart-to-heart Talk with You</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/learning-experience/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我的学习体会  My Learning Experience</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/3ue3nt-wild-flowers-and-mountain-fruits-also-have-their-spring/">
                <span class="level-item">Wild Flowers and Mountain Fruits also Have Their Spring 野花、山果也有春天</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
