
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[λ‹¨μƒ] λ―Έν¬ μ΄λ™μ— λ€ν•μ—¬.. - π jack8831π</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jack8831/css/style.css">

<link rel="stylesheet" href="/@jack8831/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jack8831/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="π jack8831π" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jack8831/">Home</a>
                
                <a class="navbar-item" href="/@jack8831/archives">Archives</a>
                
                <a class="navbar-item" href="/@jack8831/categories">Categories</a>
                
                <a class="navbar-item" href="/@jack8831/tags">Tags</a>
                
                <a class="navbar-item" href="/@jack8831/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jack8831/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://imgur.com/igiOnsy.jpg" alt="[λ‹¨μƒ] λ―Έν¬ μ΄λ™μ— λ€ν•μ—¬..">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T16:06:03.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jack8831/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2335 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [λ‹¨μƒ] λ―Έν¬ μ΄λ™μ— λ€ν•μ—¬..
            
        </h1>
        <div class="content">
            <p><img src="http://imgur.com/igiOnsy.jpg" alt=""></p>
<p>&#xC5F0;&#xC5B4;&#xC785;&#xB2C8;&#xB2E4;. &#xC7A0;&#xAE50;&#xC774;&#xB098;&#xB9C8; &#xAC8C;&#xC2A4;&#xD2B8;&#xD558;&#xC6B0;&#xC2A4;&#xB97C; &#xC6B4;&#xC601;&#xD588;&#xC744; &#xB54C; &#xC138;&#xACC4; &#xAC01;&#xC9C0;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xAC8C;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC; &#xCE5C;&#xAD6C;&#xAC00; &#xB418;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xACC4;&#xC18D; &#xD558;&#xC6B0;&#xC2A4;&#xB098; &#xC6B4;&#xC601;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00;&#xC4F0;&#xACE0; &#xC0B4;&#xC558;&#xC73C;&#xBA74; &#xC5B4;&#xB560;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xC885;&#xC885; &#xB4E4;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;) &#xC6CC;&#xB099; &#xAC8C;&#xC2A4;&#xD2B8;&#xB4E4;&#xD558;&#xACE0; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xAC78; &#xC88B;&#xC544;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC18D;&#xCE6D; &#x2018;&#xCE5C;&#xAD6C; &#xBA39;&#xC790;&#x2019; &#xC774;&#xB7F0;&#xAC70;&#xC600;&#xC8E0;. &#xD64D;&#xCF69;&#xC774;&#xB098; &#xC911;&#xAD6D; &#xB300;&#xB959;&#xC5D0;&#xC11C; &#xC628; &#xAC8C;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC;&#xB294; &#xD2B9;&#xD788; &#xCE5C;&#xD558;&#xAC8C; &#xC9C0;&#xB0C8;&#xB294;&#xB370; &#xADF8; &#xC911; &#xAF64; &#xCE5C;&#xD588;&#xB358; &#xD55C; &#xC911;&#xAD6D; &#xC5EC;&#xD559;&#xC0DD;&#xC774; &#xC7AC;&#xC791;&#xB144; &#xACA8;&#xC6B8;&#xC5D0; &#xCE5C;&#xD55C; &#xCE5C;&#xAD6C;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC;&#xAE08; &#xD55C;&#xAD6D;&#xC5D0; &#xB180;&#xB7EC;&#xC654;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xB2F9;&#xC2DC; &#xC774;&#xBBF8; &#xAC8C;&#xC2A4;&#xD2B8;&#xD558;&#xC6B0;&#xC2A4;&#xB97C; &#xC811;&#xC5C8;&#xB358; &#xB54C;&#xC600;&#xB294;&#xB370; &#xC8FC;&#xB9D0;&#xC774;&#xB77C;&#xB3C4; &#xC9EC;&#xC744; &#xB0B4;&#xC5B4; &#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xD574;&#xB2EC;&#xB77C;&#xB294; &#xC57D;&#xC18D;&#xB3C4; &#xC9C0;&#xD0AC; &#xACB8; &#xAC19;&#xC774; &#xB9CC;&#xB098;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE5C;&#xAD6C;&#xAC00; &#xB370;&#xB824;&#xC628; &#xB610; &#xB2E4;&#xB978; &#xCE5C;&#xAD6C;&#xB294; &#xD3C9;&#xC18C; &#xAC00;&#xC7A5; &#xCE5C;&#xD558;&#xB2E4;&#xB294; 5&#xBA85;&#xC758; &#xCE5C;&#xAD6C; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xC5C8;&#xACE0;.. &#xB808;&#xC988;&#xBE44;&#xC5B8;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xAE34; 6&#xBA85;&#xC758; &#xBA64;&#xBC84;&#xB4E4; &#xC911;&#xC5D0; 2&#xBA85;&#xC774; &#xB808;&#xC988;&#xBE44;&#xC5B8;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBBF8;&#xB9AC; &#xB4E4;&#xC740;&#xBC14;&#xAC00; &#xC788;&#xC5B4; &#xADF8;&#xB9AC; &#xB180;&#xB78D;&#xC9C4; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC800;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC90; &#xAC01;&#xC790;&#xC758; &#xCDE8;&#xD5A5;&#xACFC; &#xC120;&#xD0DD;&#xC774;&#xB780; &#xAC83;&#xC744; &#xC874;&#xC911;&#xBC1B;&#xC744; &#xAD8C;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD3B8;&#xC774;&#xB77C; &#xC77C;&#xD589;&#xC774; &#xB808;&#xC988;&#xBE44;&#xC5B8;&#xC774;&#xAC74; &#xAC8C;&#xC774;&#xAC74; &#xC678;&#xACC4;&#xC778;&#xC774;&#xAC74; &#xBCC4;&#xB85C; &#xAC1C;&#xC758;&#xCE58; &#xC54A;&#xB294; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB3D9;&#xC131;&#xC560;&#xC790;&#xC640; &#xC9C1;&#xC811; &#xB9C8;&#xC8FC; &#xC549;&#xC544; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB220;&#xBCFC; &#xAE30;&#xD68C;&#xB294; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xACBD;&#xD5D8;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB294; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xC911;&#x2026; &#xB531;&#xD788; &#xADF8; &#xCE5C;&#xAD6C;&#xC758; &#xC131;&#xC815;&#xCCB4;&#xC131;&#xC774;&#xB098; &#xADF8;&#xB7F0;&#xAC78; &#xC598;&#xAE30; &#xB098;&#xB204;&#xB824;&#xB358;&#xAC74; &#xC544;&#xB2CC;&#xB370; &#xD568;&#xAED8; &#xCEE4;&#xD53C;&#xB97C; &#xB9C8;&#xC2DC;&#xBA70; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xB2E4; &#xD3B8;&#xD558;&#xAC8C; &#xC598;&#xAE30;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xB418;&#xC5B4; &#xB808;&#xC988;&#xBE44;&#xC5B8; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811; &#xAD81;&#xAE08;&#xD55C; &#xBC14;&#xB97C; &#xD55C; &#xAC00;&#xC9C0; &#xBB3C;&#xC5B4;&#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xC81C; &#xCE5C;&#xAD6C;&#xAC00; &#xB808;&#xC988;&#xBE44;&#xC5B8; &#xCE5C;&#xAD6C;&#xC758;  &#xD604;&#xC7AC; &#xC5EC;&#xC790;&#xCE5C;&#xAD6C;&#xC640; &#xACFC;&#xAC70;&#xC758; &#xC5EC;&#xC790;&#xCE5C;&#xAD6C;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAEBC;&#xB0B4;&#xB358; &#xD0C0;&#xC774;&#xBC0D;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xACE0;&#xC694;.</p>
<p>&#x201C;&#xB3D9;&#xC131;&#xC560;&#xC790; &#xBE44;&#xC728;&#xC774; &#xB9CE;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB808;&#xC988;&#xBE44;&#xC5B8;&#xC778;&#xC9C0; &#xC54C;&#xC544;&#xCC4C; &#xC218;&#xAC00; &#xC788;&#xB098;&#xC694;?&#x201D;</p>
<p>&#x201C;&#xC74C;&#x2026; &#xADF8;&#xB0E5; &#xC721;&#xAC10;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xB2F5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xAE30;&#xD558;&#xC8E0;?&#x201D;</p>
<p>&#xADF8;&#xB140;&#xC758; &#xB2F5;&#xBCC0;&#xC740; &#xD2B9;&#xC815;&#xD55C; &#xBAA8;&#xC784;&#xC774;&#xB098; &#xAC19;&#xC740; &#xBD80;&#xB958;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xB7F0; &#xC18C;&#xC218;&#xC758; &#xC131;&#xD5A5;&#xC744; &#xAC00;&#xC9C4; &#xC0C1;&#xB300;&#xB97C; &#xC9C1;&#xAC10;&#xC73C;&#xB85C; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC560;&#xC778;&#xACFC; &#xACFC;&#xAC70;&#xC758; &#xC560;&#xC778; &#xC5ED;&#xC2DC; &#xADF8;&#xB0E5; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD568;&#xAED8; &#xBAA8;&#xC5EC;&#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC11C;&#xB85C;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xC54C;&#xC544;&#xCC44;&#xACE0; &#xD638;&#xAC10;&#xC744; &#xAC16;&#xAC8C; &#xB418;&#xBA70; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB3C4; &#xD574;&#xC8FC;&#xC5C8;&#xAD6C;&#xC694;. &#xC544;.. &#xADF8;&#xB807;&#xAD6C;&#xB098;.. &#xACF0;&#xACF0;&#xD788; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xADF8;&#xB140;&#xC758; &#xB300;&#xB2F5;&#xC740; &#xACB0;&#xCF54; &#xD2C0;&#xB9B0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC131;&#xC744; &#xC88B;&#xC544;&#xD558;&#xB294; &#xD0C0;&#xC785;&#xC774; &#x2018;&#xB300;&#xB2E4;&#xC218;&#x2019;&#xC778; &#xAC83;&#xB9CC;&#xC740; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB808;&#xC988;&#xBE44;&#xC5B8;&#xC73C;&#xB85C;&#xC11C; &#xC18C;&#xC218;&#xC758; &#xC0C1;&#xB300;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD558;&#xB294; &#xADF8;&#xB140;&#xC5D0; &#xBE44;&#xD574; &#xC81C;&#xAC00; &#xC774;&#xC131;&#xC758; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xD3ED;&#xB113;&#xC740; &#xD655;&#xB960; &#xBD84;&#xD3EC; &#xC548;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xBD10;&#xC57C;&#xACA0;&#xAD70;&#xC694;. &#xD5CC;&#xB370; &#xB0A8;&#xC790;&#xC778; &#xC800;&#xC5D0;&#xAC8C; &#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB9CE;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8; &#xC911; &#xB204;&#xAD70;&#xAC00;&#xC640; &#xC27D;&#xAC8C; &#xB9C8;&#xC74C;&#xC774; &#xD0C1;&#xD558;&#xACE0; &#xB9DE;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC778;&#xAC00;&#xC694;? &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74; &#xC5F0;&#xC778;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xADF8;&#xB9AC; &#xC27D;&#xAC8C; &#xC131;&#xC0AC;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xAD70;&#xC694;. &#xD655;&#xB960;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xC720;&#xB9AC;&#xD560; &#xAC83; &#xAC19;&#xC740; &#xC81C;&#xAC00;.. &#xC5B4;&#xCA4C;&#xBA74; &#xADF8;&#xB140;&#xBCF4;&#xB2E4; &#xC778;&#xC5F0;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC5B4;&#xB824;&#xC6B8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.&#xC5B4;&#xCA0C;&#xAC70;&#xB098;.. &#xADF8;&#xB140;&#xC758; &#xB300;&#xB2F5;&#xC744; &#xB4E3;&#xACE0; &#xB4E4;&#xC740; &#xC0DD;&#xAC01;&#xC740;.. &#xC870;&#xAE08; &#xC5B4;&#xB824;&#xC6B8; &#xC21C; &#xC788;&#xC744;&#xC9C0;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xC0C1;&#xB300;&#xBC29;&#xC740; &#xBD84;&#xBA85; &#xCC3E;&#xACE0; &#xB178;&#xB825;&#xD558;&#xBA74; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC120;&#xD638;&#xB098; &#xC131;&#xC801; &#xCDE8;&#xD5A5;&#xC740; &#xBAA8;&#xB450; &#xB9C8;&#xB545;&#xD788; &#xC874;&#xC911; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08; &#xC774;&#xC0C1;&#xD55C; &#xC131;&#xD5A5; &#xCDE8;&#xAE09;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xADF8; &#xB610;&#xD55C; &#xB300;&#xAC1C;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB97C; &#xBFD0; &#xD558;&#xB4F1;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC5B4;&#xB5A4; &#xC131;&#xD5A5;&#xC774;&#xB4E0; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC790;&#xC2E0;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xC0C1;&#xB300;&#xBC29; &#xB610;&#xD55C; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xC694;.  &#xC124;&#xC0AC; &#xAC00;&#xD559;&#xC801;&#xC778; &#xC131;&#xD5A5;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xD53C;&#xD559;&#xC801;&#xC778; &#xC131;&#xD5A5;&#xC758; &#xC0C1;&#xB300;&#xB97C; &#xB9CC;&#xB098;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xADF8; &#xB610;&#xD55C; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC778;&#xC5F0;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xB098;&#xC694;? &#xC55E;&#xC758; &#xB808;&#xC988;&#xBE44;&#xC5B8; &#xCE5C;&#xAD6C;&#xAC00; &#xC598;&#xAE30;&#xD574; &#xC900; &#xAC83;&#xCC98;&#xB7FC;.. &#xACB0;&#xAD6D; &#xB9CC;&#xB0A0; &#xC778;&#xC5F0;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xADF8;&#xB7F0; &#xB098;&#xB984;&#xB300;&#xB85C;&#xC758; &#xB178;&#xB825;&#xC744; &#xD574;&#xC57C;&#xB418;&#xACA0;&#xACE0;&#x2026; </p>
<p>&#xADF8;&#xB7F0;&#xB370;  &#x2018;&#xBBF8;&#xD22C; &#xC6B4;&#xB3D9;&#x2019;&#xC758; &#xACE0;&#xBC1C; &#xB300;&#xC0C1;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xB300;&#xCCB4; &#xC5B4;&#xB5A4; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC78;&#xAE4C;&#xC694;? &#xBC14;&#xB78C;&#xC744; &#xD53C;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;&#xBA74; &#xBC14;&#xB78C;&#xC744; &#xD53C;&#xC6CC;&#xC904; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xC11C;&#xBA74; &#xB420; &#xAC83;&#xC774;&#xC5C8;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xD2B9;&#xC815; &#xC695;&#xAD6C;&#xB97C; &#xCC44;&#xC6CC;&#xC904; &#xC0C1;&#xB300;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xC11C;&#xBA74; &#xB420; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA40;&#xC9C0; &#xC54A;&#xC740; &#xC774; &#xC138;&#xC0C1; &#xC5B4;&#xB514;&#xC120;&#xAC00; &#xB2F9;&#xC2E0;&#xC758; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB418;&#xC5B4;&#xC904; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xD14C;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xAC83;&#xC774; &#xC138;&#xAC04;&#xC758; &#xD3C9;&#xAC00;&#xB85C;&#xC11C; &#xC724;&#xB9AC;&#xC801;&#xC774;&#xB4E0; &#xC724;&#xB9AC;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB4E0; &#xC5B4;&#xB518;&#xAC00;&#xC5D4; &#xADF8;&#xB7F0; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xD5CC;&#xB370; &#xADF8;&#xBD84;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xC744; &#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB300;&#xC2E0; &#xAC00;&#xAE4C;&#xC6B4; &#xACF3;.. &#xB0B4; &#xC601;&#xC5ED;.. &#xB098;&#xC758; &#xD798;&#xACFC; &#xAD8C;&#xC704;&#xAC00; &#xBED7;&#xCE60; &#xC218; &#xC788;&#xB294; &#xACF3; &#xC548;&#xC5D0;&#xC11C; &#xC804;&#xD600; &#xC5C9;&#xB6B1;&#xD55C; &#xC0C1;&#xB300;&#xB97C; &#xC0AC;&#xB0E5;&#xAC10; &#xC0BC;&#xC544; &#xC790;&#xC2E0;&#xC758; &#xC695;&#xAD6C;&#xB97C; &#xD480;&#xC5B4;&#xB0BC; &#xBC29;&#xD3B8;&#xC73C;&#xB85C; &#xC0BC;&#xC558;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xCCB4; &#xC774;&#xAC83;&#xC774; &#xD3ED;&#xB825;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</p>
<p>&#xC774;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xAC16;&#xCD98; &#xD798;&#xACFC; &#xAD8C;&#xC704;&#xB97C; &#xADF8;&#xC800; &#xB0A8;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xB9E4;&#xB825;&#xC73C;&#xB85C; &#xCC29;&#xAC01;&#xD588;&#xB358; &#xAC78;&#xAE4C;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xC18C;&#xBD88;&#xC704;&#xC758; &#xD798;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC810;&#xB839;&#xD558;&#xACE0; &#xC785;&#xB9C9;&#xC74C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC790;&#xC2E0;&#xD588;&#xB358; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xCC38;&#xC73C;&#xB85C; &#xBB34;&#xC11C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4; &#xC601;&#xC5ED; &#xC548;&#xC5D0;&#xC11C;&#xB294; &#xD3ED;&#xB825;&#xC744;, &#xB0B4; &#xC601;&#xC5ED; &#xBC16;&#xC5D0;&#xC11C;&#xB294; &#xAFB8;&#xC900;&#xD55C; &#xBA85;&#xC131;&#xACFC; &#xC774;&#xBBF8;&#xC9C0; &#xAD00;&#xB9AC;&#xB97C;.. &#xC774; &#xC591;&#xBA74;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC911;&#xC131;&#xACFC; &#xADF8; &#xC774;&#xBA74;&#xC5D0; &#xAC10;&#xCDB0;&#xC9C4;.. &#xC2A4;&#xC2A4;&#xB85C; &#xC81C;&#xC5B4;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC695;&#xAD6C;&#xC5D0; &#xBD84;&#xB178;&#xD558;&#xACE0; &#xACBD;&#xBA78;&#xD574;&#xB9C8;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC601;&#xC5ED;&#xC5D0; &#xB0B4; &#xC790;&#xC2E0;, &#xB0B4; &#xAC00;&#xC871;, &#xB0B4; &#xC120;&#xD6C4;&#xBC30;&#xC640; &#xC774;&#xC6C3;&#xB4E4;&#xC774; &#xC5B8;&#xC81C;&#xB4E0; &#xAC78;&#xB824;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xCE58;&#xB97C; &#xB5A8;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB9C8;&#xC218;&#xAC00; &#xBED7;&#xCCD0;&#xC788;&#xB294; &#xC0AC;&#xD68C;&#xC5D0; &#xC788;&#xB2E4;&#xBA74; &#xAC1C;&#xC778;&#xC758; &#xD798;&#xC73C;&#xB860; &#xBC84;&#xD168;&#xB0BC; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC790; &#xC54C;&#xAE30;&#xC5D0; &#xACB0;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB49;&#xCE58;&#xACE0; &#xC870;&#xAE08;&#xC529; &#xB9C8;&#xC74C;&#xC744; &#xBAA8;&#xC544;&#xAC00;&#xBA70; &#xC11C;&#xB85C;&#xC5D0;&#xAC8C; &#xC6A9;&#xAE30;&#xB97C; &#xBD93;&#xB3CB;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#x2018;&#xBBF8;&#xD22C; &#xC6B4;&#xB3D9;&#x2019;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD758;&#xB7EC;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xC8E0;. &#xC800;&#xB294; &#xC774; &#xB208;&#xB369;&#xC774;&#xAC00; &#xC774;&#xBC88;&#xC5D4; &#xADF8;&#xB9AC; &#xC27D;&#xAC8C; &#xAEBC;&#xB9AC;&#xC9C0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC791;&#xACE0; &#xD070; &#xC6A9;&#xAE30;&#xB97C; &#xB0B4;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xACBD;&#xC758;&#xB97C; &#xD45C;&#xD558;&#xB294; &#xBC14;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB9C8;&#xC74C;&#xC744; &#xBAA8;&#xC544;&#xC8FC;&#xACE0; &#xC751;&#xC6D0;&#xD574; &#xC8FC;&#xB294; &#xC774; &#xD798;&#xB4E4;&#xC774; &#xC870;&#xAE08;&#xC529; &#xBAA8;&#xC5EC; &#xD070; &#xBCC0;&#xD658;&#xC810;&#xC744; &#xC774;&#xB8E8;&#xC5B4; &#xB0B4;&#xB9AC;&#xB77C; &#xBBFF;&#xC5B4; &#xC758;&#xC2EC;&#xCE58; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;</p>
<hr>
<p>&#xC5B4;&#xC81C; &#xB290;&#xC988;&#xB9C9;&#xD788; &#xC37C;&#xB358; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xB2F4;&#xB2F4;&#xD55C; &#xC758;&#xACAC;&#xB4E4;&#xC744; &#xB313;&#xAE00;&#xB85C; &#xB2EC;&#xC544;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC695;&#xB3C4; &#xC880; &#xBA39;&#xC744; &#xAC01;&#xC624;&#xB97C; &#xD558;&#xACE0; &#xC4F4; &#xAE00;&#xC774;&#xC5C8;&#xAC74;&#xB9CC;.. &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC88B;&#xAC8C; &#xBD10;&#xC8FC;&#xC154;&#xC11C; &#xC624;&#xD788;&#xB824; &#xC1A1;&#xAD6C;&#xD560; &#xB530;&#xB985;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB984;&#xC9C0;&#xAE30; &#xB0A8;&#xC744; &#xC539;&#xAC70;&#xB098; &#xB0C9;&#xC18C;&#xB97C; &#xB0A0;&#xB9AC;&#xB294; &#xAE00;&#xC4F0;&#xAE30;&#xAC00; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xB370;.. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xC0AC;&#xD68C;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xC11C; &#xC788;&#xB294;&#xAC8C; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC4F4;&#xB9DB; &#xB098;&#xB294; &#xAE00;&#xC744; &#xD55C; &#xBC88; &#xC368;&#xBD24;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xB9FA;&#xC74C;&#xAE00;&#xB85C;&#xC11C; &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xBC14;&#xB97C; &#xC870;&#xAE08; &#xAE30;&#xBD84;&#xC744; &#xB204;&#xADF8;&#xB7EC;&#xB728;&#xB9AC;&#xBA70; &#xC368;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC5B4;&#xC81C;&#xC640; &#xC624;&#xB298; &#xB531; &#xB450; &#xD3B8;&#xC758; &#xAE00;&#xB85C;&#xC11C; &#x2018;&#xBBF8;&#xD22C; &#xC6B4;&#xB3D9;&#x2019;&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xB9C8;&#xBB34;&#xB9AC; &#xD560;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xD589;&#xC758; &#xC5EC;&#xC6B4;&#xC774; &#xAC00;&#xC2DC;&#xAE30; &#xC804;&#xC5D0; &#xBE68;&#xB9AC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;&#xB9CC;..  &#xC0AC;&#xC9C4;&#xB3C4; &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xC57C;&#xD558;&#xACE0; &#xC774;&#xB798;&#xC800;&#xB798; &#xB291;&#xC7A5;&#xB9CC; &#xBD80;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC8FC;&#xB294; &#xC81C; &#xB54C; &#xB07C;&#xB2C8;&#xB97C; &#xCC59;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xD798;&#xB4E4; &#xC815;&#xB3C4;&#xB85C; &#xBC14;&#xC058;&#xACE0; &#xC5B4;&#xC218;&#xC120;&#xD55C; &#xC77C;&#xC815;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB2E4; &#xBCF4;&#xB2C8; &#xC5EC;&#xD589;&#xC758; &#xC5EC;&#xC720;&#xB85C;&#xC6C0;&#xC744; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB2F4;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xC880;&#xCC98;&#xB7FC; &#xC190;&#xC774; &#xAC00;&#xC9C8; &#xC54A;&#xB124;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xACE0;&#xBBFC;&#xC744; &#xC880; &#xD574;&#xBCF4;&#xC558;&#xB294;&#xB370;.. &#xC870;&#xAE08; &#xB2A6;&#xC740; &#xAC10;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xC5EC;&#xD589; &#xBCF4;&#xACE0;&#xC11C;?)&#xB97C; &#xC8FC;&#xB9D0;&#xB85C; &#xBBF8;&#xB8E8;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xC2B5;&#xB2C8;&#xAE4C;? &#xAD1C;&#xCC2E;&#xACA0;&#xC9C0;&#xC694;? ^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jack8831/7xzkwn" target="_blank" rel="noopener">[&#xB2E8;&#xC0C1;] &#xBBF8;&#xD22C; &#xC6B4;&#xB3D9;&#xC5D0; &#xB300;&#xD558;&#xC5EC;..</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jack8831/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@jack8831/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jack8831/6lyddj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">λ¨λ‘κ°€ λ§λ“¤μ–΄ κ°€λ” μ¤ν€μ‡</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jack8831/6hhs6x/">
                <span class="level-item">ν•κµ­ λ•…μ„ λ°μ€ ν›„ μ ‘ν• μ²« μ†μ‹..</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jack8831/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="π jack8831π" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 π jack8831π&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jack8831/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jack8831/content.json"};</script>



    
<script src="/@jack8831/js/bundle.js" defer></script></body>
</html>

