
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6-12000sp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmRXJKMPBVQHfW2w2JTGPFy6SKheNvA3Zed3Pciht183DM/steemit-share.png" alt="steemit社区“星火燎原”计划结果公布前的一些心里话，候选者增至6名，首期代理增至12000SP">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-04T08:32:24.000Z">2018-08-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1468 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6-12000sp/">steemit社区“星火燎原”计划结果公布前的一些心里话，候选者增至6名，首期代理增至12000SP</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x81EA;&#x4E0A;&#x6B21;&#x6211;&#x53D1;&#x5E03;&#x4E86;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x7B79;&#x5907;&#x8BA1;&#x5212;&#x4EE5;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#x5341;&#x5929;&#xFF0C;&#x539F;&#x672C;&#x6253;&#x7B97;&#x8FD4;&#x56DE;&#x5E7F;&#x5DDE;&#x5C31;&#x5F00;&#x59CB;&#x7740;&#x624B;&#xFF0C;&#x5374;&#x8BA1;&#x5212;&#x8D76;&#x4E0D;&#x4E0A;&#x53D8;&#x5316;&#xFF0C;&#x5148;&#x662F;&#x56E0;&#x4E3A;&#x611F;&#x5192;&#x660F;&#x660F;&#x6C89;&#x6C89;&#x4E86;&#x4E24;&#x5929;&#xFF0C;&#x800C;&#x540E;&#x53C8;&#x4E00;&#x5806;&#x4E8B;&#x60C5;&#x5904;&#x7406;&#xFF0C;&#x7B49;&#x5230;&#x7A0D;&#x5FAE;&#x80FD;&#x6709;&#x70B9;&#x65F6;&#x95F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x5230;&#x4E86;&#x5468;&#x672B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9996;&#x5148;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x5BF9;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x7684;&#x652F;&#x6301;&#xFF01;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x300A;<a href="https://steemit.com/steemit/@rivalhw/5i5eq5" target="_blank" rel="noopener">&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x7B79;&#x5907;&#x8BA1;&#x5212;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;</a>&#x300B;&#x53D1;&#x5E03;&#x540E;&#x5F97;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x7559;&#x8A00;&#x56DE;&#x590D;&#x4E5F;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x767E;&#x8D34;&#xFF0C;&#x53EF;&#x89C1;&#x5927;&#x5BB6;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x5173;&#x5FC3;&#xFF0C;&#x8FD9;&#x91CC;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x5FAE;&#x4FE1;&#x4E5F;&#x95EE;&#x8FC7;&#x6211;&#xFF0C;&#x5305;&#x62EC;&#x4E5F;&#x6709;&#x4EBA;&#x5199;&#x6587;&#x7AE0;&#x5206;&#x6790;&#x6211;&#x53D1;&#x8D77;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5BF9;&#x6B64;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x4E5F;&#x60F3;&#x518D;&#x7A0D;&#x4F5C;&#x8BF4;&#x660E;&#x4E0B;&#xFF0C;&#x73B0;&#x5728;&#x521A;&#x597D;&#x6709;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x505A;&#x4E0B;&#x89E3;&#x91CA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;&#xFF0C;&#x987E;&#x540D;&#x601D;&#x4E49;&#xFF0C;&#x6E90;&#x81EA;&#x4F1F;&#x4EBA;&#x90A3;&#x53E5;&#x7ECF;&#x5178;&#x540D;&#x8A00;&#x201C;&#x661F;&#x661F;&#x4E4B;&#x706B;&#x53EF;&#x4EE5;&#x71CE;&#x539F;&#x201D;&#x8BF4;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x867D;&#x7136;&#x53EA;&#x662F;&#x70B9;&#x70B9;&#x661F;&#x706B;&#xFF0C;&#x4E5F;&#x6709;&#x6210;&#x5C31;&#x71CE;&#x539F;&#x4E00;&#x7247;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53D6;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x672C;&#x610F;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6211;&#x5728;&#x4E0A;&#x6B21;&#x6587;&#x4E2D;&#x91CC;&#x5199;&#x5230;&#xFF1A;&#x76EE;&#x524D;&#x6574;&#x4F53;&#x5E02;&#x573A;&#x5904;&#x4E8E;&#x4F4E;&#x8FF7;&#x671F;&#xFF0C;&#x56E0;&#x4E3A;&#x6536;&#x5165;(&#x76F8;&#x5BF9;&#x4E4B;&#x524D;)&#x7684;&#x5927;&#x5E45;&#x5EA6;&#x4E0B;&#x964D;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x8BB8;&#x591A;&#x4EBA;&#x5F00;&#x59CB;&#x51CF;&#x5C11;&#x751A;&#x81F3;&#x8F6C;&#x79FB;&#x5230;&#x5176;&#x5B83;&#x5E73;&#x53F0;&#x3002;&#x8981;&#x60F3;&#x5438;&#x5F15;&#x5230;&#x66F4;&#x591A;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6709;&#x6709;&#x4E9B;&#x65B0;&#x7684;&#x63AA;&#x65BD;&#x6765;&#x9F13;&#x52B1;&#x652F;&#x6301;&#x5927;&#x5BB6;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x6B64;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x652F;&#x6301;&#x65B0;&#x4EBA;&#x662F;&#x5426;&#x80FD;&#x7ED9;&#x51FA;&#x4E00;&#x4E9B;&#x6807;&#x51C6;&#xFF1F;&#x6BD4;&#x5982;&#x53EF;&#x4EE5;&#x5236;&#x8BA2;&#x67D0;&#x4E2A;&#x7EA7;&#x522B;&#x5305;&#x62EC;&#x4EE5;&#x4E0B;&#x5B9A;&#x4E49;&#x4E3A;&#x65B0;&#x4EBA;&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x4E5F;&#x8003;&#x8651;&#x8FC7;&#xFF0C;&#x4F46;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E0D;&#x662F;&#x5F88;&#x59A5;&#x5F53;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x6211;&#x7684;&#x672C;&#x610F;&#x3002;&#x5148;&#x4E0D;&#x8BF4;&#x8BA2;&#x67D0;&#x4E2A;&#x7EA7;&#x522B;&#x4F5C;&#x4E3A;&#x65B0;&#x4EBA;&#x7EA7;&#x522B;&#x4F9D;&#x636E;&#x8FD9;&#x4E2A;&#x672C;&#x5C31;&#x65E0;&#x53C2;&#x8003;&#x548C;&#x8BF4;&#x670D;&#x6027;&#xFF0C;&#x53E6;&#x5916;&#x4FD7;&#x8BDD;&#x4E5F;&#x8BF4;&#xFF0C;&#x7ED3;&#x8BC6;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x4E0D;&#x5FD8;&#x8001;&#x670B;&#x53CB;&#x3002;&#x540C;&#x6837;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x63A8;&#x51FA;&#x4E00;&#x9879;&#x65B0;&#x8BA1;&#x5212;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x539A;&#x6B64;&#x8584;&#x5F7C;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x4E3A;&#x4E86;&#x9F13;&#x52B1;&#x65B0;&#x4EBA;&#x800C;&#x201C;&#x5FD8;&#x8BB0;&#x4E86;&#x8001;&#x670B;&#x53CB;&#x201D;&#xFF0C;&#x975E;&#x4F46;&#x4E0D;&#x5E94;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5E94;&#x8BE5;&#x56E2;&#x7ED3;&#x6211;&#x4EEC;&#x7684;&#x8FD9;&#x4E9B;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x4F17;&#x4EBA;&#x5212;&#x6868;&#x624D;&#x597D;&#x5F00;&#x5927;&#x8239;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x4E0A;&#x6B21;&#x7684;&#x6587;&#x4E2D;&#x91CC;&#x63D0;&#x5230;&#xFF0C;&#x201C;&#x9996;&#x671F;&#x6211;&#x4F1A;&#x62FF;&#x51FA;10000SP&#xFF0C;&#x9009;&#x51FA;5&#x4E2A;(&#x6BCF;&#x4EBA;&#x4EE3;&#x7406;2000SP)&#x6211;&#x8BA4;&#x4E3A;&#x5408;&#x9002;&#x7684;&#x5019;&#x9009;&#x8005;&#xFF0C;&#x5E76;&#x4EE3;&#x7406;&#x7ED9;&#x4ED6;&#x4EEC;&#x3002;&#x201D;&#x8003;&#x8651;&#x5230;&#x7533;&#x8BF7;&#x8005;&#x8FC7;&#x591A;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x51B3;&#x5B9A;&#x518D;&#x589E;&#x52A0;1&#x4E2A;&#x540D;&#x989D;&#xFF0C;&#x52A0;&#x4E0A;&#x4E4B;&#x524D;5&#x4E2A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x9009;&#x51FA;6&#x4E2A;(&#x9996;&#x671F;&#x4EE3;&#x7406;12000SP)&#x6211;&#x8BA4;&#x4E3A;&#x5408;&#x9002;&#x7684;&#x5019;&#x9009;&#x8005;&#xFF0C;&#x5728;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x8BD5;&#x8FD0;&#x4F5C;&#x540E;&#xFF0C;&#x89C2;&#x5BDF;&#x8FD0;&#x4F5C;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x518D;&#x8003;&#x8651;&#x8FDB;&#x4E00;&#x6B65;&#x66F4;&#x591A;&#x6388;&#x6743;SP&#x7ED9;&#x5230;&#x4ED6;&#x4EEC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x7533;&#x8BF7;&#x53C2;&#x4E0E;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x7559;&#x8A00;&#x548C;&#x5185;&#x5BB9;&#x6211;&#x90FD;&#x9010;&#x6761;&#x770B;&#x8FC7;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x672A;&#x80FD;&#x4E00;&#x4E00;&#x56DE;&#x590D;&#xFF0C;&#x4F46;&#x8BF7;&#x76F8;&#x4FE1;&#x6211;&#x5BF9;&#x4E8E;&#x5927;&#x5BB6;&#x7684;&#x8FD9;&#x4EFD;&#x70ED;&#x60C5;&#x6240;&#x611F;&#x52A8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x7533;&#x8BF7;&#x6B64;&#x6B21;&#x53C2;&#x4E0E;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;&#x7684;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x5FAE;&#x4FE1;&#x8054;&#x7CFB;&#x6211;&#x7684;&#xFF0C;&#x636E;&#x6211;&#x4E0D;&#x5B8C;&#x5168;&#x7EDF;&#x8BA1;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x6709;&#x51E0;&#x5341;&#x4E2A;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x4F55;&#x4ECE;&#x4E2D;&#x6700;&#x521D;&#x9009;&#x62E9;&#xFF0C;&#x4E5F;&#x6210;&#x4E86;&#x6211;&#x72AF;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD5;&#x7ADF;&#x5373;&#x4FBF;&#x6211;&#x589E;&#x52A0;&#x4E86;1&#x4E2A;&#x540D;&#x989D;&#xFF0C;&#x603B;&#x5171;&#x4E5F;&#x4EC5;&#x6709;6&#x4E2A;&#x540D;&#x989D;&#x554A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x53C2;&#x4E0E;&#x7533;&#x8BF7;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x7684;&#x7533;&#x8BF7;&#x8005;&#xFF0C;&#x6211;&#x5148;&#x524D;&#x516C;&#x5E03;&#x7684;&#x5185;&#x5BB9;&#x8981;&#x6C42;&#x6709;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;1&gt;&#x6BCF;&#x5929;&#x6709;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#xFF0C;&#x6BD4;&#x5982;30-60&#x5206;&#x949F;&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;2&gt;&#x8BF4;&#x51FA;&#x4F60;&#x7684;&#x64C5;&#x957F;&#x9886;&#x57DF;&#xFF0C;&#x6BD4;&#x5982;&#x6587;&#x5B57;&#x3001;&#x7ED8;&#x753B;&#x3001;&#x6444;&#x5F71;&#x3001;&#x5531;&#x6B4C;&#x3001;&#x8BD7;&#x8BCD;&#x7B49;&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;3&gt;&#x5173;&#x952E;&#x662F;&#x8981;&#x6709;&#x8D23;&#x4EFB;&#x5FC3;&#x548C;&#x70ED;&#x60C5;&#xFF0C;&#x70ED;&#x60C5;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x632F;&#x594B;&#xFF0C;&#x8D23;&#x4EFB;&#x5FC3;&#x4F1A;&#x8BA9;&#x4F60;&#x575A;&#x6301;&#x548C;&#x52AA;&#x529B;&#x5B8C;&#x6210;&#x4E00;&#x4EF6;&#x4F60;&#x8BA4;&#x4E3A;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x8981;&#x8865;&#x5145;&#x4E0B;&#x3002;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;&#xFF0C;&#x4ECE;&#x540D;&#x5B57;&#x4E0A;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;&#x4F53;&#x4F1A;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;SP&#x672C;&#x8EAB;&#x5C31;&#x5DF2;&#x7ECF;&#x6709;&#x8F83;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x4E0A;&#x4E07;SP&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x592A;&#x9002;&#x5408;&#x672C;&#x6B21;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x53D1;&#x8D77;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x4E5F;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x652F;&#x6301;&#x5230;&#x66F4;&#x591A;&#x90A3;&#x4E9B;&#x9700;&#x8981;&#x652F;&#x6301;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x4F60;&#x4EEC;&#x5E94;&#x8BE5;&#x660E;&#x767D;&#xFF0C;&#x4E5F;&#x80FD;&#x7406;&#x89E3;&#x6211;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x5728;&#x4ECA;&#x540E;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5E2E;&#x52A9;&#x5230;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x81EA;&#x8EAB;&#x6709;SP&#x7684;&#xFF0C;&#x5374;SP&#x7528;&#x4E8E;&#x5176;&#x5B83;&#x4EA4;&#x6362;&#x5229;&#x76CA;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5F88;&#x96BE;&#x8BA9;&#x4ED6;&#x4EBA;&#x76F8;&#x4FE1;&#x4F60;&#x4F1A;&#x5C06;SP&#x7528;&#x4E8E;&#x771F;&#x6B63;&#x90A3;&#x4E9B;&#x9700;&#x8981;&#x652F;&#x6301;&#x7684;&#x65B0;&#x4EBA;&#x6216;&#x670B;&#x53CB;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;SP&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x7684;&#x6743;&#x5229;,&#x8FD9;&#x7EAF;&#x5C5E;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6307;&#x8D23;&#x522B;&#x4EBA;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4FE1;&#x5949;&#x7684;&#x5904;&#x4E8B;&#x89C2;&#x70B9;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#xFF0C;&#x4E0D;&#x8981;&#x968F;&#x610F;&#x6307;&#x8D23;&#x522B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x9996;&#x5148;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6CA1;&#x6709;&#x88AB;&#x9009;&#x4E2D;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x4EE3;&#x8868;&#x4F60;&#x5C31;&#x4E0D;&#x7B26;&#x5408;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x80FD;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x676F;&#x6C34;&#x8F66;&#x85AA;&#x4E4B;&#x529B;&#xFF0C;&#x65E0;&#x6CD5;&#x7ED9;&#x4E88;&#x5230;&#x5927;&#x5BB6;&#x66F4;&#x591A;&#x7684;&#x652F;&#x6301;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5BF9;steemit&#x793E;&#x533A;&#x8FD8;&#x662F;&#x6709;&#x4FE1;&#x5FC3;&#x7684;&#xFF0C;&#x4E5F;&#x76F8;&#x4FE1;steemit&#x793E;&#x533A;&#x672A;&#x6765;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;</p><br><p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmRXJKMPBVQHfW2w2JTGPFy6SKheNvA3Zed3Pciht183DM/steemit-share.png" width="1280" height="600"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6-12000sp" target="_blank" rel="noopener">&#x2018;steemit&#x793E;&#x533A;&#x201C;&#x661F;&#x706B;&#x71CE;&#x539F;&#x201D;&#x8BA1;&#x5212;&#x7ED3;&#x679C;&#x516C;&#x5E03;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x5FC3;&#x91CC;&#x8BDD;&#xFF0C;&#x5019;&#x9009;&#x8005;&#x589E;&#x81F3;6&#x540D;&#xFF0C;&#x9996;&#x671F;&#x4EE3;&#x7406;&#x589E;&#x81F3;12000SP&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5fm5fg-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第十二期(周年版)推荐入选文章 第 2 轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-03T13:32:00.000Z">2018-08-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 178 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5fm5fg-2/">“月旦评”第十二期(周年版)推荐入选文章 第 2 轮</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x540D;&#x5355;&#x5982;&#x4E0B;(&#x6392;&#x540D;&#x4E0D;&#x5206;&#x5148;&#x540E;)</p><br><p>&#x3000;&#x3000;@lemooljiang&#x3001;@hqy&#x3001;@breathewind&#x3001;@hannahwu&#x3001;@dapeng</p><br><p>&#x3000;&#x3000;@angelina6688&#x3001;@dancingapple</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x7B2C;2&#x8F6E;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3010;&#x827A;&#x672F;&#x7EC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@artsymelanie/hlddktzf" target="_blank" rel="noopener">&#x66B4;&#x98CE;&#x96E8;&#x6765;&#x4E34;&#x524D;&#x7684;&#x5927;&#x6811;&#x996D;&#x7C73;&#x7C92;I&#x6708;&#x65E6;&#x8BC4;</a></p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BC4;&#x8BED;&#xFF1A;&#x201C;&#x53F6;&#x8212;&#x6625;&#x590F;&#x7EFF;&#xFF0C;&#x82B1;&#x5410;&#x6D45;&#x6DF1;&#x7EA2;&#x3002;&#x201D;&#x5929;&#x597D;&#x50CF;&#x5FEB;&#x9ED1;&#x4E86;&#xFF0C;&#x6811;&#x513F;&#x8349;&#x513F;&#x82B1;&#x513F;&#x4E5F;&#x5F00;&#x59CB;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @angelina6688 &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" width="981" height="1034"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5fm5fg-2" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 2 &#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3bwyb8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPgPtXQm3MhhjH7FDdNeztWNcpyExUfu5NwZuguwKLEbF/08-03.jpg" alt="香港的冷气">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-03T01:24:48.000Z">2018-08-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 888 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3bwyb8/">香港的冷气</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x56DE;&#x5230;&#x5E7F;&#x5DDE;&#x540E;&#xFF0C;&#x5C31;&#x6709;&#x4E9B;&#x6253;&#x55B7;&#x568F;&#xFF0C;&#x9F3B;&#x5B50;&#x4E5F;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x8212;&#x670D;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x7075;&#x654F;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x611F;&#x5192;&#x7684;&#x75C7;&#x72B6;&#x3002;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x5468;&#x4E09;&#x4E00;&#x65E9;&#x4E0A;&#x4E0A;&#x73ED;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x540E;&#xFF0C;&#x51B2;&#x4E86;&#x4E24;&#x5305;999&#x611F;&#x5192;&#x51B2;&#x5242;&#xFF0C;&#x60F3;&#x7740;&#x559D;&#x4E0B;&#x5C31;&#x4F1A;&#x597D;&#x4E9B;&#xFF0C;&#x4E0D;&#x66FE;&#x60F3;&#xFF0C;&#x53EF;&#x80FD;&#x4E00;&#x4E0B;&#x5B50;&#x559D;&#x4E86;&#x4E24;&#x5305;&#xFF0C;&#x52B2;&#x592A;&#x5927;&#xFF0C;&#x52C9;&#x5F3A;&#x6491;&#x7740;&#x5DE5;&#x4F5C;&#x4E86;&#x4F1A;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x5927;&#x8111;&#x4E0D;&#x662F;&#x5F88;&#x542C;&#x4F7F;&#x5524;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8DDF;&#x540C;&#x4E8B;&#x804A;&#x4E86;&#x4F1A;&#x5929;&#x540E;&#xFF0C;&#x56DE;&#x5230;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x660F;&#x660F;&#x6C89;&#x6C89;&#xFF0C;&#x4E0D;&#x7531;&#x9760;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x7ADF;&#x7136;&#x7761;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E00;&#x89C9;&#xFF0C;&#x7ADF;&#x7136;&#x8FDE;&#x540C;&#x4E2D;&#x5348;&#x5348;&#x4F11;&#x4E00;&#x8D77;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4E86;&#x4E0B;&#x5348;2&#x70B9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5F88;&#x65E9;&#x4FBF;&#x4E0A;&#x5E8A;&#x7761;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x662F;&#x524D;&#x4E00;&#x591C;&#x7761;&#x7684;&#x65E9;&#xFF0C;&#x4F11;&#x606F;&#x6BD4;&#x8F83;&#x5145;&#x8DB3;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x7761;&#x524D;&#x5403;&#x4E86;&#x836F;&#x7684;&#x539F;&#x56E0;&#x5427;&#xFF0C;&#x6B21;&#x65E5;&#x8D77;&#x5E8A;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x72B6;&#x6001;&#x597D;&#x8BB8;&#x591A;&#xFF0C;&#x4F3C;&#x90A3;&#x6697;&#x9ED1;&#x91CC;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x6EE1;&#x8840;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x6218;&#x6597;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6BCF;&#x6B21;&#x53BB;&#x9999;&#x6E2F;&#xFF0C;&#x552F;&#x4E00;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x4E60;&#x60EF;&#x7684;&#x662F;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x51B7;&#x6C14;&#x771F;&#x7684;&#x592A;&#x51B7;&#x4E86;&#xFF01;&#x60F3;&#x6211;&#x4E00;&#x5317;&#x65B9;&#x6C49;&#x5B50;&#xFF0C;&#x7ADF;&#x7136;&#x4E5F;&#x6015;&#x51B7;&#xFF1F;&#x8BF4;&#x51FA;&#x6765;&#x8FD8;&#x771F;&#x4E0D;&#x6015;&#x4EBA;&#x7B11;&#x8BDD;&#xFF0C;&#x5728;&#x5357;&#x65B9;&#x5F85;&#x7684;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x4E5F;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x8FB9;&#x7684;&#x6C14;&#x5019;&#xFF0C;&#x867D;&#x8BF4;&#x5E7F;&#x4E1C;&#x5E38;&#x5E74;&#x591A;&#x5929;&#x6C14;&#x708E;&#x70ED;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6BCF;&#x5230;7&#x3001;8&#x6708;&#x4EFD;&#xFF0C;&#x66F4;&#x662F;&#x9177;&#x70ED;&#x65E0;&#x6BD4;&#xFF0C;&#x623F;&#x95F4;&#x91CC;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x51B7;&#x6C14;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x8FD8;&#x597D;&#xFF0C;&#x5E74;&#x9F84;&#x5927;&#x70B9;&#x7684;&#xFF0C;&#x5750;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x90FD;&#x80FD;&#x591F;&#x4E2D;&#x6691;&#xFF0C;&#x8FD9;&#x8FD8;&#x771F;&#x4E0D;&#x662F;&#x5938;&#x5F20;&#xFF0C;&#x662F;&#x7684;&#x786E;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x867D;&#x8BF4;&#x590F;&#x5929;&#x91CC;&#x79BB;&#x4E0D;&#x5F00;&#x51B7;&#x6C14;&#xFF0C;&#x4F46;&#x50CF;&#x9999;&#x6E2F;&#x90A3;&#x6837;&#x7684;&#x51B7;&#x6C14;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E00;&#x822C;&#x4EBA;&#x8FD8;&#x771F;&#x6709;&#x70B9;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x771F;&#x662F;&#x51B7;&#x554A;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x5F00;&#x51B7;&#x6C14;&#xFF0C;&#x90FD;&#x662F;&#x63A7;&#x5236;&#x5728;23-26&#x5EA6;&#x4E4B;&#x95F4;&#xFF0C;&#x56FD;&#x5BB6;&#x4E0D;&#x63D0;&#x5021;&#x73AF;&#x4FDD;&#x561B;&#xFF0C;&#x5EFA;&#x8BAE;&#x7684;&#x51B7;&#x6C14;&#x6E29;&#x5EA6;&#x4E3A;26&#x5EA6;&#xFF0C;&#x6211;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x4E00;&#x822C;&#x4E5F;&#x662F;25&#x5EA6;&#x5DE6;&#x53F3;&#xFF0C;&#x800C;&#x53BB;&#x4E86;&#x9999;&#x6E2F;&#xFF0C;&#x4F60;&#x4F1A;&#x611F;&#x89C9;&#x5230;&#x5904;&#x90FD;&#x662F;&#x51B7;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x9152;&#x5E97;&#xFF0C;&#x5199;&#x5B57;&#x697C;&#xFF0C;&#x5546;&#x573A;&#x3002;&#x3002;&#x3002;&#x4F30;&#x8BA1;&#x90FD;&#x662F;&#x5F00;&#x7684;&#x6700;&#x4F4E;&#x6E29;&#x5EA6;&#xFF0C;&#x6211;&#x4E00;&#x5EA6;&#x90FD;&#x6000;&#x7591;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x5F00;&#x51B7;&#x6C14;&#xFF0C;&#x80FD;&#x6709;&#x591A;&#x51B7;&#xFF0C;&#x5C31;&#x8C03;&#x4F4E;&#x591A;&#x51B7;&#x3002;&#x4EE5;&#x524D;&#x670B;&#x53CB;&#x5750;&#x76F4;&#x901A;&#x8F66;&#x53BB;&#x9999;&#x6E2F;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x534A;&#x5F00;&#x73A9;&#x7B11;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#xFF0C;&#x5E26;&#x6761;&#x6BEF;&#x5B50;&#x3002;&#x670B;&#x53CB;&#x4EEC;&#x5927;&#x60D1;&#x4E0D;&#x89E3;&#xFF0C;&#x8FD9;&#x4E48;&#x70ED;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x5E26;&#x6761;&#x6BEF;&#x5B50;&#xFF1F;&#x7B49;&#x5230;&#x53BB;&#x4E86;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x771F;&#x662F;&#x51B7;&#x554A;&#xFF0C;&#x5750;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x60F3;&#x7761;&#x4F1A;&#x89C9;&#xFF0C;&#x90FD;&#x80FD;&#x628A;&#x4F60;&#x51BB;&#x9192;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x4F1A;&#x5728;&#x5FC3;&#x91CC;&#x6697;&#x81EA;&#x60F3;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x6761;&#x6BEF;&#x5B50;&#x591A;&#x597D;&#x554A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x6211;&#x89C2;&#x5BDF;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x9999;&#x6E2F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x4F3C;&#x4E4E;&#x5BF9;&#x6B64;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#xFF0C;&#x4E5F;&#x6CA1;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x4E0D;&#x8212;&#x9002;&#x5730;&#x65B9;&#x3002;&#x770B;&#x7740;&#x4ED6;&#x4EEC;&#x4E00;&#x526F;&#x6DE1;&#x5B9A;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x795E;&#x60C5;&#x81EA;&#x82E5;&#x5730;&#x5439;&#x7740;&#x90A3;&#x51B7;&#x6C14;&#xFF0C;&#x4E00;&#x526F;&#x6000;&#x7591;&#x7684;&#x6837;&#x5B50;&#x671B;&#x7740;&#x6211;&#x8FD9;&#x4E2A;&#x6765;&#x81EA;&#x5927;&#x9646;&#x5317;&#x65B9;&#x7684;&#x6C49;&#x5B50;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x6211;&#x5185;&#x5FC3;&#x91CC;&#x6709;&#x70B9;&#x7F9E;&#x6127;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0D;&#x7531;&#x5F00;&#x59CB;&#x6000;&#x7591;&#x4EBA;&#x751F;&#xFF0C;&#x6562;&#x60C5;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x4E2D;&#xFF0C;&#x6211;&#x662F;&#x201C;&#x5047;&#x201D;&#x7684;&#x5317;&#x65B9;&#x4EBA;&#x4E86;&#xFF1F;</p><br><p><img src="https://cdn.steemitimages.com/DQmPgPtXQm3MhhjH7FDdNeztWNcpyExUfu5NwZuguwKLEbF/08-03.jpg" width="1064" height="804"></p><br><p>&#x9999;&#x6E2F;&#x673A;&#x573A;&#xFF0C;&#x7801;&#x5934;&#x5019;&#x8F66;&#x5BA4;</p><br><p>&#x4ECE;&#x8FD9;&#x8FB9;&#x6709;&#x76F4;&#x8FBE;&#x5357;&#x6C99;&#x7801;&#x5934;&#x7684;&#x8239;&#x8236;&#xFF0C;300&#x6E2F;&#x5E01;(&#x7EA6;&#x4EBA;&#x6C11;&#x5E01;260&#x5143;)&#xFF0C;&#x65F6;&#x95F4;&#x6700;&#x77ED;&#xFF0C;70&#x5206;&#x949F;&#x5373;&#x5230;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3bwyb8" target="_blank" rel="noopener">&#x2018;&#x9999;&#x6E2F;&#x7684;&#x51B7;&#x6C14;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6tgidp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第十一期优秀作品最终获奖名单">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-02T14:18:15.000Z">2018-08-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/contest/">contest</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 522 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6tgidp/">“月旦评”第十一期优秀作品最终获奖名单</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x5168;&#x4F53;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x6839;&#x636E;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/6wxgcj-1" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E00;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x7B2C;1&#x8F6E;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/opijf-2" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E00;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x7B2C;2&#x8F6E;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/4h618t-3" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E00;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x7B2C;3&#x8F6E;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/4m3tvg-4" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E00;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;&#x7B2C;4&#x8F6E;</a>&#x300B;&#x5E76;&#x7EFC;&#x5408;&#x516C;&#x4F17;&#x6295;&#x7968;&#x300A;<a href="https://steemit.com/contest/@rivalhw/7-31-23-59-16-sbd" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E00;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;7&#x6708;31&#x65E5; 23:59) &#x603B;&#x8BA1;&#x5171;16 SBD&#x5956;&#x52B1;</a>&#x300B;&#x6392;&#x540D;&#x548C;&#x83B7;&#x5956;&#x89C4;&#x5219;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x51FA;&#x4E86;&#x672C;&#x5C4A;&#xFF08;&#x7B2C;&#x5341;&#x4E00;&#x671F;&#xFF09;&#x83B7;&#x5956;&#x8005;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x3010;&#x6587;&#x5B66;&#x5165;&#x56F4;&#x5956;&#x3011;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1005&#x3000;&#x3000;<a href="https://steemit.com/cn/@bring/lajx6-to-my-daughter" target="_blank" rel="noopener">&#x5199;&#x7ED9;&#x5973;&#x513F;&#xFE31;&#x6708;&#x65E6;&#x8BC4; To My Daughter</a></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1004&#x3000;&#x3000;<a href="https://steemit.com/cn/@julian2013/2exzq6" target="_blank" rel="noopener">&#x518D;&#x770B;&#x300A;&#x4E1C;&#x4EAC;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x300B;&#x6709;&#x611F;</a></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1003&#x3000;&#x3000;<a href="https://steemit.com/cn/@dapeng/we-are-not-only-atoms" target="_blank" rel="noopener">&#x84DD;&#x56FE;&#xFF1A;&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x56E2;&#x6682;&#x65F6;&#x7684;&#x539F;&#x5B50;&#x805A;&#x5408;&#x4F53; - &#x6708;&#x65E6;&#x8BC4;</a><br><br></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x5165;&#x56F4;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x5404;&#x5956;&#x52B1; 2 SBD</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x3010;&#x827A;&#x672F;&#x5165;&#x56F4;&#x5956;&#x3011;</p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1016&#x3000;&#x3000;<a href="https://steemit.com/cn/@artsymelanie/4zuvlm-i" target="_blank" rel="noopener">&#x6CE1;&#x6CE1;&#x9C7C; I &#x6708;&#x65E6;&#x8BC4;</a></p><br><p>&#x3000;&#x3000;&#x7F16;&#x53F7;1014&#x3000;&#x3000;<a href="https://steemit.com/cn/@artsymelanie/i" target="_blank" rel="noopener">&#x6765;&#x53F0;&#x8F66;I &#x6708;&#x65E6;&#x8BC4;</a></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x5165;&#x56F4;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x5404;&#x5956;&#x52B1; 2 SBD</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7ECF;&#x8FC7;&#x8BC4;&#x5206;&#x89C4;&#x5219;&#x548C;&#x6392;&#x540D;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x51FA;&#x6700;&#x4F73;&#x4F18;&#x79C0;&#x5956;&#x5982;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956;&#x300A;<a href="https://steemit.com/cn/@bring/lajx6-to-my-daughter" target="_blank" rel="noopener">&#x5199;&#x7ED9;&#x5973;&#x513F;&#xFE31;&#x6708;&#x65E6;&#x8BC4; To My Daughter</a>&#x300B;&#x4F5C;&#x8005; @bring</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956;&#x300A;<a href="https://steemit.com/cn/@artsymelanie/4zuvlm-i" target="_blank" rel="noopener">&#x6CE1;&#x6CE1;&#x9C7C; I &#x6708;&#x65E6;&#x8BC4;</a>&#x300B;&#x4F5C;&#x8005; @artsymelanie</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x672C;&#x671F;&#x6700;&#x4F73;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x53E6;&#x5916;&#x5404;&#x5956;&#x52B1; 3 SBD&#xFF01;</p><br><p>&#x3000;&#x3000;&#x606D;&#x559C;&#x4EE5;&#x4E0A;&#x83B7;&#x5956;&#x8005;&#x4F5C;&#x54C1;&#x548C;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x83B7;&#x5956;&#x8005;&#x4FE1;&#x606F;&#x6211;&#x4EEC;&#x5C06;&#x516C;&#x793A;24&#x5C0F;&#x65F6;&#xFF0C;&#x786E;&#x8BA4;&#x65E0;&#x8BEF;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4F1A;&#x5728;48&#x5C0F;&#x65F6;&#x5185;&#x7531;&#x793E;&#x533A;@cn-reader&#x5B8C;&#x6210;&#x5956;&#x91D1;&#x53D1;&#x653E;&#x3002;</p><br><p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" width="981" height="1034"></p><br><p>&#x3000;&#x3000;&#x6B22;&#x8FCE;&#x7EE7;&#x7EED;&#x5173;&#x6CE8;&#x548C;&#x53C2;&#x4E0E;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x4E2D;&#x7684;&#x300A;<a href="https://steemit.com/contest/@rivalhw/tx5m4" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;(&#x5468;&#x5E74;&#x7248;)&#x6B63;&#x5F0F;&#x5F00;&#x59CB;</a>&#x300B;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6tgidp" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x5341;&#x4E00;&#x671F;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3ouqva/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcPk4gzy23j4Akt8oYvagAmAU7qF86eQFEWMT2JEKZnCD/227A45F0-EA5B-416C-9C19-F42928A161AF.png" alt="台湾印象">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-31T02:43:45.000Z">2018-07-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/travel/">travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1001 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3ouqva/">台湾印象</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E24;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x53BB;&#x53F0;&#x6E7E;&#x4E0B;&#xFF0C;@catwomanteresa&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x53BB;&#x7F51;&#x7AD9;&#x4E0A;&#x67E5;&#x8BE2;&#x4E86;&#x4E0B;&#xFF0C;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x53F0;&#x6E7E;&#x4E0D;&#x5927;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x9700;&#x8981;&#x505A;&#x592A;&#x591A;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x591A;&#x524D;&#xFF0C;&#x6211;&#x627E;&#x65C5;&#x884C;&#x793E;&#x5E2E;&#x6211;&#x529E;&#x7406;&#x4E86;&#x5165;&#x53F0;&#x8BC1;(&#x4EBA;&#x6C11;&#x5E01;300)&#xFF0C;&#x51C6;&#x5907;&#x7684;&#x8D44;&#x6599;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x63D0;&#x4F9B;&#x4E00;&#x5F20;&#x91D1;&#x5361;&#x6216;&#x4EE5;&#x4E0A;&#x4FE1;&#x7528;&#x5361;(&#x6216;5&#x4E07;&#x5143;&#x5B58;&#x6B3E;&#x8BC1;&#x660E;)&#xFF0C;&#x53F0;&#x6E7E;&#x901A;&#x884C;&#x8BC1;&#xFF0C;&#x4EE5;&#x53CA;&#x57FA;&#x672C;&#x8D44;&#x6599;&#x8868;&#x683C;&#x586B;&#x5199;&#x5373;&#x53EF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0A;&#x5468;&#x56DB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5165;&#x53F0;&#x8BC1;&#x529E;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x521A;&#x597D;&#x53EF;&#x4EE5;&#x5728;&#x5468;&#x4E94;&#x51FA;&#x53D1;&#xFF0C;&#x5468;&#x4E8C;&#x56DE;&#x6765;&#x5373;&#x53EF;&#x3002;&#x4E8E;&#x662F;&#x5F88;&#x5FEB;&#x5B9A;&#x597D;&#x673A;&#x7968;&#xFF0C;&#x5468;&#x4E94;&#x4E0B;&#x5348;&#x5C31;&#x51FA;&#x53D1;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5E7F;&#x5DDE;&#x8FD9;&#x8FB9;&#x79BB;&#x9999;&#x6E2F;&#x5F88;&#x8FD1;&#xFF0C;&#x800C;&#x4ECE;&#x9999;&#x6E2F;&#x8FD9;&#x8FB9;&#x8F6C;&#x673A;&#x53C8;&#x5F88;&#x5B9E;&#x60E0;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x66FE;&#x60F3;&#x8FD9;&#x73ED;&#x822A;&#x73ED;&#x6709;&#x4E9B;&#x665A;&#x70B9;&#xFF0C;&#x7B49;&#x5230;&#x53F0;&#x6E7E;&#x6843;&#x56ED;&#x673A;&#x573A;&#x65F6;&#x5DF2;&#x7ECF;&#x5FEB;&#x51CC;&#x6668;1&#x70B9;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x8F66;&#x540E;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x73ED;&#x5DF4;&#x58EB;&#xFF0C;&#x7EC8;&#x70B9;&#x7AD9;&#x4E3A;&#x53F0;&#x5317;&#x8F66;&#x7AD9;&#x3002;&#x8D2D;&#x7968;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x65B9;&#x95EE;&#x6211;&#x5230;&#x54EA;&#x4E2A;&#x7AD9;&#xFF1F;&#x6211;&#x5934;&#x8111;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#xFF0C;&#x60F3;&#x7740;&#x90A3;&#x5C31;&#x5230;&#x53F0;&#x5317;&#x8F66;&#x7AD9;&#x5427;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#x5750;&#x5230;&#x4E86;&#x53F0;&#x5317;&#x8F66;&#x7AD9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9152;&#x5E97;&#x4E5F;&#x672A;&#x63D0;&#x524D;&#x5B9A;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x60F3;&#x7740;&#x4E5F;&#x4E0D;&#x662F;&#x65C5;&#x6E38;&#x65FA;&#x5B63;&#xFF0C;&#x52A0;&#x4E4B;&#x53C8;&#x4E0D;&#x662F;&#x5468;&#x672B;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x7528;&#x592A;&#x62C5;&#x5FC3;&#x3002;&#x4F46;&#x53BB;&#x5230;&#x53F0;&#x5317;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x9519;&#x4E86;&#x3002;&#x53F0;&#x5317;&#x867D;&#x7136;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x6709;&#x5F88;&#x591A;&#x9152;&#x5E97;&#xFF0C;&#x4F46;&#x5728;&#x5468;&#x672B;&#x65F6;&#x4ECD;&#x7136;&#x4F1A;&#x623F;&#x95F4;&#x7D27;&#x5F20;&#x3002;&#x6211;&#x4ECE;&#x53F0;&#x5317;&#x8F66;&#x7AD9;&#x51FA;&#x6765;&#x65F6;&#xFF0C;&#x5148;&#x95EE;&#x4E86;&#x4E0B;&#x9694;&#x58C1;&#x5927;&#x996D;&#x5E97;&#xFF0C;&#x88AB;&#x544A;&#x77E5;&#x623F;&#x95F4;&#x5DF2;&#x6EE1;&#x5458;&#x3002;&#x597D;&#x5728;&#x95EE;&#x5230;&#x7B2C;&#x4E09;&#x5BB6;&#x65F6;&#xFF0C;&#x5E97;&#x957F;&#x544A;&#x8BC9;&#x6211;&#x521A;&#x597D;&#x6709;&#x4E00;&#x95F4;&#xFF0C;&#x4F46;&#x4E5F;&#x53EA;&#x80FD;&#x63D0;&#x4F9B;&#x5230;&#x660E;&#x5929;&#x4E2D;&#x5348;12&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x660E;&#x5929;&#x665A;&#x4E0A;&#x5DF2;&#x7ECF;&#x88AB;&#x4EBA;&#x9884;&#x5B9A;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x597D;&#x5427;&#x3002;&#x5DF2;&#x7ECF;&#x60F3;&#x4E0D;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x5148;&#x5728;&#x8FD9;&#x5148;&#x4F4F;&#x4E00;&#x665A;&#x4E0A;&#xFF0C;&#x81F3;&#x4E8E;&#x660E;&#x665A;&#xFF0C;&#x660E;&#x5929;&#x518D;&#x8BF4;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x82B1;&#x4E86;2000&#x53F0;&#x5E01;(&#x7EA6;&#x4EBA;&#x6C11;&#x5E01;450)&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4E2A;&#x7761;&#x89C9;&#x5730;&#x65B9;&#x4E86;&#xFF0C;&#x7B80;&#x5355;&#x6D17;&#x6F31;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4E0A;&#x5E8A;&#x7761;&#x89C9;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E00;&#x89C9;&#x9192;&#x6765;&#xFF0C;&#x4E0D;&#x89C9;&#x5DF2;&#x7ECF;&#x4E0A;&#x5348;11&#x65F6;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x540E;&#xFF0C;&#x4FBF;&#x662F;&#x53BB;&#x5BFB;&#x627E;&#x5403;&#x996D;&#x5730;&#x65B9;&#x3002;&#x53F0;&#x5317;&#x8FD9;&#x5730;&#x65B9;&#xFF0C;&#x5403;&#x996D;&#x7684;&#x9009;&#x62E9;&#x771F;&#x662F;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x5404;&#x79CD;&#x5403;&#x3002;&#x697C;&#x4E0B;&#x5BF9;&#x9762;&#x5C31;&#x662F;&#x4E00;&#x5BB6;&#x62C9;&#x9762;&#x9986;&#xFF0C;&#x6211;&#x672C;&#x662F;&#x5317;&#x65B9;&#x4EBA;&#xFF0C;&#x559C;&#x6B22;&#x5403;&#x9762;&#x98DF;&#xFF0C;&#x770B;&#x7740;&#x8FD8;&#x4E0D;&#x9519;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x9762;&#x7684;&#x5473;&#x9053;&#x4E0D;&#x9519;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x78B1;&#x653E;&#x7684;&#x6709;&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x5403;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x91CD;&#x3002;&#x4F46;&#x603B;&#x4F53;&#x5473;&#x9053;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#xFF0C;&#x53E6;&#x5916;&#x5728;&#x968F;&#x540E;&#x51E0;&#x5929;&#x91CC;&#xFF0C;&#x6211;&#x4E5F;&#x53D1;&#x73B0;&#x53F0;&#x6E7E;&#x7684;&#x996E;&#x98DF;&#x6750;&#x6599;&#x90FD;&#x5F88;&#x8DB3;&#x4EFD;&#xFF0C;&#x6BD4;&#x5982;&#x62C9;&#x9762;&#x91CC;&#x7684;&#x8089;&#xFF0C;&#x76F8;&#x6BD4;&#x56FD;&#x5185;&#xFF0C;&#x591A;&#x5230;&#x4F1A;&#x4EE4;&#x4F60;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD9;&#x725B;&#x8089;&#x4E0D;&#x7528;&#x82B1;&#x94B1;&#x4F3C;&#x7684;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x53F0;&#x6E7E;&#x4EBA;&#x597D;&#x4F3C;&#x559C;&#x6B22;&#x5403;&#x751F;&#x9E21;&#x86CB;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x9762;&#x98DF;&#x8FD8;&#x662F;&#x7C73;&#x996D;&#xFF0C;&#x9E21;&#x86CB;&#x90FD;&#x662F;&#x90A3;&#x79CD;&#x534A;&#x751F;&#x4E0D;&#x719F;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x662F;&#x5168;&#x751F;&#x7684;&#x3002;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5403;&#x65F6;&#x8FD8;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x4E60;&#x60EF;&#xFF0C;&#x5FC3;&#x60F3;&#x8FD9;&#x751F;&#x9E21;&#x86CB;&#x53EF;&#x600E;&#x4E48;&#x5403;&#xFF1F;&#x95EE;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x662F;&#x5C06;&#x751F;&#x9E21;&#x86CB;&#x8DDF;&#x7C73;&#x996D;&#x76F4;&#x63A5;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#x5403;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x4E0D;&#x8FC7;&#x5B9E;&#x8BDD;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x5403;&#x6CD5;&#x8FD8;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x9002;&#x5E94;&#x3002;:)</p><br><p><img src="https://cdn.steemitimages.com/DQmcPk4gzy23j4Akt8oYvagAmAU7qF86eQFEWMT2JEKZnCD/227A45F0-EA5B-416C-9C19-F42928A161AF.png" width="1004" height="724"></p><br><p>&#x3000;&#x3000;&#x4ED8;&#x6B3E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x7279;&#x610F;&#x95EE;&#x4E86;&#x4E0B;&#xFF0C;&#x5E97;&#x5C0F;&#x59B9;&#x544A;&#x77E5;&#x53EA;&#x652F;&#x6301;&#x73B0;&#x91D1;&#x4ED8;&#x6B3E;&#x3002;&#x597D;&#x5728;&#x6765;&#x53F0;&#x6E7E;&#x4E4B;&#x524D;&#x4E5F;&#x505A;&#x4E86;&#x70B9;&#x51C6;&#x5907;&#xFF0C;&#x9884;&#x5907;&#x4E86;&#x4E9B;&#x73B0;&#x91D1;&#xFF0C;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x51E0;&#x5929;&#x91CC;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5927;&#x591A;&#x6570;&#x8FD8;&#x662F;&#x4EE5;&#x73B0;&#x91D1;&#x4E3A;&#x4E3B;&#xFF0C;&#x5F88;&#x5C0F;&#x90E8;&#x5206;&#x652F;&#x6301;&#x5FAE;&#x4FE1;&#x3002;&#x5F53;&#x7136;&#x4E5F;&#x652F;&#x6301;&#x5237;&#x5361;&#xFF0C;&#x4F46;&#x591A;&#x6570;&#x4E5F;&#x53EA;&#x652F;&#x6301;visa&#x5361;&#xFF0C;&#x4E0D;&#x652F;&#x6301;&#x94F6;&#x8054;&#x5361;&#xFF0C;&#x800C;&#x6211;&#x8FD9;&#x6B21;&#x5374;&#x504F;&#x504F;&#x53EA;&#x5E26;&#x4E86;&#x5F20;&#x94F6;&#x8054;&#x5361;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3ouqva" target="_blank" rel="noopener">&#x2018;&#x53F0;&#x6E7E;&#x5370;&#x8C61;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/ydxhz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQWtWc3U4ecbMFb71rsGVBGY2uXg2Chck2D2iu4L457Ax/IMG_20180722_140641.jpg" alt="广西民族博物馆">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-29T11:43:39.000Z">2018-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2195 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/ydxhz/">广西民族博物馆</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x5728;&#x8FD9;&#x708E;&#x70ED;&#x7684;&#x5929;&#x6C14;&#x4E0B;&#xFF0C;&#x201C;&#x70ED;&#x6C14;&#x817E;&#x817E;&#x201D;&#x7684;&#x6211;&#xFF0C;&#x7EC8;&#x4E8E;&#x62B5;&#x8FBE;&#x4E86;&#x5E7F;&#x897F;&#x6C11;&#x65CF;&#x535A;&#x7269;&#x9986;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQWtWc3U4ecbMFb71rsGVBGY2uXg2Chck2D2iu4L457Ax/IMG_20180722_140641.jpg" alt="IMG_20180722_140641.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQeF5gkuWtp8KWPMiW4eJEV3ywYjpgVTrBYtBnbU4Zch6/IMG_20180722_141025.jpg" alt="IMG_20180722_141025.jpg"><br>&#x535A;&#x7269;&#x9986;&#x95E8;&#x7968;&#x4F9D;&#x65E7;&#x514D;&#x8D39;&#xFF0C;&#x56FD;&#x5185;&#x535A;&#x7269;&#x9986;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x514D;&#x8D39;&#x5F00;&#x653E;&#x7684;<br>&#x6211;&#x53BB;&#x53F0;&#x5317;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53F0;&#x5317;&#x535A;&#x7269;&#x9986;&#x8FD8;&#x9700;&#x8981;30&#x53F0;&#x5E01;(&#x7EA6;&#x4EBA;&#x6C11;&#x5E01;6.69)<br>&#x5F53;&#x7136;&#xFF0C;&#x53F0;&#x5317;&#x548C;&#x5317;&#x4EAC;&#x7684;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9986;&#x90FD;&#x662F;&#x8981;&#x6536;&#x8D39;&#x7684;&#xFF0C;&#x5317;&#x4EAC;&#x6545;&#x5BAB;&#x95E8;&#x7968;40-60&#x5143;&#xFF0C;&#x53F0;&#x5317;&#x6545;&#x5BAB;&#x95E8;&#x7968;75&#x5143;(&#x7F51;&#x4E0A;&#x8D2D;&#x4E70;)</p>
<p><img src="https://cdn.steemitimages.com/DQmNbf4RPcYdoNEedu7zTw8U78UY2c7NfPKjceEHJdd56gv/IMG_20180722_142416_HHT.jpg" alt="IMG_20180722_142416_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNYGwa2pZPvKXbvZp7Zk3TdbnBEJ2v1fNrugKxVEefdo7/IMG_20180722_142510.jpg" alt="IMG_20180722_142510.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZsEMQERF43ZC9gfDQxdvbSQcMHFzz42PPitP5UiyDh4X/IMG_20180722_142546.jpg" alt="IMG_20180722_142546.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVRTCbg4U7p68RcPqGTpftyKTeRagKsncoxV3PjHp1yP9/IMG_20180722_142835_HHT.jpg" alt="IMG_20180722_142835_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQ2p6Nc5MF5MkivtfnFSQQ85uvPnLdzL6AUS6sXwshaqM/IMG_20180722_142841_HHT.jpg" alt="IMG_20180722_142841_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNbUR88kMEa1PvcK5hFQMjXcf23TsaLsaRpETCLR5uR94/IMG_20180722_142850_HHT.jpg" alt="IMG_20180722_142850_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmf5GHDcJFEM9ohwTdj49KnxhX6ZWsSfMWRUWpTrtdBMAn/IMG_20180722_142858.jpg" alt="IMG_20180722_142858.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNgrszeNQEeSmhypNjrxTRU3x7jfvUUDbKvGkazCsjkrp/IMG_20180722_142927.jpg" alt="IMG_20180722_142927.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcpGNUDNQrHoiEzJgByr3nbG77q5DaMaqyMiPjPzo288f/IMG_20180722_143122.jpg" alt="IMG_20180722_143122.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVStrppgEJ6iu8JWbu7hpkR2W47Kqbets8EYZikS5zMnx/IMG_20180722_143133.jpg" alt="IMG_20180722_143133.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmP2nnchpyZBFHbYe5wi8kVDQWMJqcGzCVkjWiNK8n8YA8/IMG_20180722_143204_HHT.jpg" alt="IMG_20180722_143204_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaXy3J1jLkkNb3sGs9TJcMs7x31JQo6r7emVxfBS5vRDM/IMG_20180722_143208_HHT.jpg" alt="IMG_20180722_143208_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWwGkwcJkhnBe5Z7EEVvbu8sXb8PfDVJr71wJEvyhxrmd/IMG_20180722_143231.jpg" alt="IMG_20180722_143231.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRM9hqSQAHUVfwTG6YBfSfg7detESmti2dUzfASrfXvR7/IMG_20180722_143242_HHT.jpg" alt="IMG_20180722_143242_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmS1t4sRV7s5hyhe5cEf9Nzz8oRgZDJbRFnonJKFNsQMrz/IMG_20180722_143250_HHT.jpg" alt="IMG_20180722_143250_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmb2JCgmA24hcH2Rkdy54ygMCpFi3w3ndM3SdNJ5G6GJq4/IMG_20180722_143301.jpg" alt="IMG_20180722_143301.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQkmjYPnWnSLx3PdoiU8ePf65WkRvqmbGeWByHdLjhE85/IMG_20180722_143311.jpg" alt="IMG_20180722_143311.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQme2TmDyeCMALzueXaGd5gDSLSnTVF9u1A9DEpKxMPaKAj/IMG_20180722_143325.jpg" alt="IMG_20180722_143325.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbsMe2k2kDWCfpcTPdFS47TFtZqqmnx7xMLxRridzbZf5/IMG_20180722_143343_HHT.jpg" alt="IMG_20180722_143343_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeQXgaookN5RHtM69ncjk8s4yEFseCL93wfMnh4sfhiL3/IMG_20180722_143359.jpg" alt="IMG_20180722_143359.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWjE4BDubFkToR5tknrNXW3HzTXmKbHwZsYkJWsHvCHt8/IMG_20180722_143438_HHT.jpg" alt="IMG_20180722_143438_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSx5Af3QsGRDGsVtrkv8dLDouPFjpSXptfEbSrSiDchD6/IMG_20180722_143448_HHT.jpg" alt="IMG_20180722_143448_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmV64XYz2o8mNDiaG89wx8GioTEVZBT1MvJcqa7Jku9d1F/IMG_20180722_143456.jpg" alt="IMG_20180722_143456.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmc9wV2T3zRTjxFsZi4Wo1wMTQg7DbvWtc4wtVhS9GvtJ2/IMG_20180722_143534.jpg" alt="IMG_20180722_143534.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRqpQo36xJbhivwYJeSYU1DpT8qSQ76YdPXQzwcEKzRuq/IMG_20180722_143556.jpg" alt="IMG_20180722_143556.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmS1YYuKGbSaxwugw22eHEWPh2X8BArPShBT86mZxtYXJW/IMG_20180722_143623_HHT.jpg" alt="IMG_20180722_143623_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRfMWmBVdjDvNKHSw9goP89odEWgayRj8M9V2Bgk2XnQw/IMG_20180722_143642_HHT.jpg" alt="IMG_20180722_143642_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQJXZ4BxaQfXU5SgeQggP6zQEZWLxbL2qT5UBwmoWasSx/IMG_20180722_143656_HHT.jpg" alt="IMG_20180722_143656_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYp9psQ8PrGWxEh1P5U66vbSae1PaokKrwWrQzBHxmLfN/IMG_20180722_143711_HHT.jpg" alt="IMG_20180722_143711_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRjJfscjm9gR4wenDhum5pBEAtN4y7JjtYmX1xQXFtiLi/IMG_20180722_143735_HHT.jpg" alt="IMG_20180722_143735_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUC7FHq6rUeQeERstJA4g3fDxMNMEcZvtU3Kc8ffMN8QH/IMG_20180722_143744_HHT.jpg" alt="IMG_20180722_143744_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPV7ECeWdqXhtzBwxvvHvaxW36SgjpaF4pVj48q1x6271/IMG_20180722_143754_HHT.jpg" alt="IMG_20180722_143754_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXa9Cb2tvZhiPHqG4NhV4EmDGzBDTxs7dbxMs675fVpgi/IMG_20180722_143856_HHT.jpg" alt="IMG_20180722_143856_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSZ1RijDUBKCc5vTQHcGxicQHhou8Bd3CcuSnPachTFV3/IMG_20180722_143913.jpg" alt="IMG_20180722_143913.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXtV6ZAMqJ4qMmAXzQLiRRLrAAsZkdTbiFsEVfxGnbwbi/IMG_20180722_144025.jpg" alt="IMG_20180722_144025.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXK7oZuo6Xvdr5waNbsqUNnEsSvws2UXVLaELfziASwBz/IMG_20180722_144114.jpg" alt="IMG_20180722_144114.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNnYkbxAf4NRA9eYLvD2kTGS8SM4GxNRgEjaXMys5KS3A/IMG_20180722_144141.jpg" alt="IMG_20180722_144141.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUxihFLT5bK8A8Hyp1dHS3FVap3PsWgAGHEVa8j4Fs7sA/IMG_20180722_144147.jpg" alt="IMG_20180722_144147.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcAbPbvD3wRF9yHwFvrMcb6tmwNJE1ofFVehwXjFgxtx9/IMG_20180722_144202.jpg" alt="IMG_20180722_144202.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdf83qTX22nfnVEkJDrPt8YHsLskZYjUhXV6cXcExAjGN/IMG_20180722_144226.jpg" alt="IMG_20180722_144226.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNwi4nPQtjDWLrk2EYPaM8Huh1rGtLcosQPav8QkdT2LS/IMG_20180722_144238.jpg" alt="IMG_20180722_144238.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRYL3egyUsp342pYum3NKFNTpxxYAQJzFatmR7FSqRaZ8/IMG_20180722_144255.jpg" alt="IMG_20180722_144255.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRcNyhtuPfQn82AgG7LbMp6jy365qgbUJVxWt1vxNPkA6/IMG_20180722_144300.jpg" alt="IMG_20180722_144300.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmfPhY1Nc77iEj2LJDH6JhDf8Gt1QAVDdvDr9iHkkPV2qK/IMG_20180722_144345.jpg" alt="IMG_20180722_144345.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSCXFNme8SG5BwTrSrXAkcEqAHtQhL29hwiKu5cZviDiR/IMG_20180722_144651.jpg" alt="IMG_20180722_144651.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXqQxckPGFzmHxuKCrp7hMh85JwHCiN4GzzQZmPiem7YC/IMG_20180722_144715.jpg" alt="IMG_20180722_144715.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTJNV9c8ysZ8u6LcR2CysQx75r1fEB5ZkuwXeiEtyfjEF/IMG_20180722_144944_HHT.jpg" alt="IMG_20180722_144944_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbtTGsdDhiNZoeaTWb4tYHxYLvyKSk1H372ZCKapj8Bwy/IMG_20180722_145023_HHT.jpg" alt="IMG_20180722_145023_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQQZr6KgxsbWCVDipyeD5MoeQf8TfsTWPMYxfPioDF4EA/IMG_20180722_145034_HHT.jpg" alt="IMG_20180722_145034_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmf4SQFup8pEw4w5uGdAGbgZ2ZJB1r8Qi8soYs1dPM3kQB/IMG_20180722_145055_HHT.jpg" alt="IMG_20180722_145055_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdtNREQ9c2s4Y4SDPdZETX397tEdrhp5iU3VSYfnyayoW/IMG_20180722_145113_HHT.jpg" alt="IMG_20180722_145113_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUVVdS51W4eXgQn7jkcJ44vYFjUYtt6CdBiz3Xqc5fpBf/IMG_20180722_145134_HHT.jpg" alt="IMG_20180722_145134_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmc59wREtQXFLsE1EU1qAc3Y3bnipF67c13acLoH8MwCKF/IMG_20180722_145158_HHT.jpg" alt="IMG_20180722_145158_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPwTksVQz6zmsvyxwzAXYqgvmgAzyz1YikKgZEB5xQx88/IMG_20180722_145212_HHT.jpg" alt="IMG_20180722_145212_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWTDRfiuDNv4Bh6eQDwvujQzmjWoCqTZRHRdiCo7Ywnm5/IMG_20180722_145237_HHT.jpg" alt="IMG_20180722_145237_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbawMpHUurAGxdBnYV73pPkchpk3G9JryGuuiL3WWCCZ8/IMG_20180722_145258_HHT.jpg" alt="IMG_20180722_145258_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWpLzBS8fqdimazshqTKTkBqHNf9ebto4Ya1i4crompY1/IMG_20180722_145312.jpg" alt="IMG_20180722_145312.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQme6DYA1BuE8N1p3Dpg3e3vHCLHjJajT1H7JidYjoxjozh/IMG_20180722_145455_HHT.jpg" alt="IMG_20180722_145455_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYLurfqwNFmfQKxSn5DuurN2AXU8EDopCJ8mSDhKbyLNQ/IMG_20180722_145525.jpg" alt="IMG_20180722_145525.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmR335sWN3EW5xe2VhM9NspNHVXVJPnZaReoxuwybNyF62/IMG_20180722_145540.jpg" alt="IMG_20180722_145540.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmab7YUNZnivKzdWNJNt6NAiwC4cpMbgefKfJ4ZUXvbtKj/IMG_20180722_145557.jpg" alt="IMG_20180722_145557.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNkjoSeFiPsDVxgcf1ZTF5hY1YYBrRXMgJjYFqX5XJ1bt/IMG_20180722_145603.jpg" alt="IMG_20180722_145603.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQYq8SqDw2ux7ppAK23FCaV1iyJC7vA4VqnvwBMYQaiNt/IMG_20180722_145612.jpg" alt="IMG_20180722_145612.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZnmV3vEUtFYHZfoGmmYLpMS3ncEpJYSpxD6zvDPZYCq2/IMG_20180722_145643.jpg" alt="IMG_20180722_145643.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaBTMEdXBpdHw1PXfd2BzLtr225EZ6c3c4XSQjoaTbMEN/IMG_20180722_145651.jpg" alt="IMG_20180722_145651.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcvREuEZ8qALgyyZaJWBdPdZdkoDruggBmFMsLw3rX7X4/IMG_20180722_145700_HHT.jpg" alt="IMG_20180722_145700_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmfDccMr5xegkUuAx8SqXaP6RVykNARGvA25QMB9jHvbtx/IMG_20180722_145717.jpg" alt="IMG_20180722_145717.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPpigemnNBZ6HCXxweUnX6ZQjTomPoVxSoToKqtKHJ8Tg/IMG_20180722_145726_BURST1.jpg" alt="IMG_20180722_145726_BURST1.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNaqDPyiKvutSG3mCeBbeDpE5RtkrJbMNpb4XwxQmzYCo/IMG_20180722_145901.jpg" alt="IMG_20180722_145901.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQxCjMnvq3s4TZqaJt5ikf3Q77H1L6webqCLL7vkka5QG/IMG_20180722_145924_HHT.jpg" alt="IMG_20180722_145924_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeZ7oVgZnXt94Lhom37iTgEFPRK5Jnowq839qAzAB9cBD/IMG_20180722_145935_HHT.jpg" alt="IMG_20180722_145935_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbMupNgpwgk9sZM7vXa5JC7N7jP4g4KfWcr28qBn1k3sD/IMG_20180722_150000_HHT.jpg" alt="IMG_20180722_150000_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbMupNgpwgk9sZM7vXa5JC7N7jP4g4KfWcr28qBn1k3sD/IMG_20180722_150000_HHT.jpg" alt="IMG_20180722_150000_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbi8koqfGuKxwdEQ7TvHpPRutPQBU93Z3RUskMQ71gHhD/IMG_20180722_150016.jpg" alt="IMG_20180722_150016.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmdf8hhQzcMzjDpCzemkyGCA8duziEECcwth3etxiqXdmn/IMG_20180722_150029.jpg" alt="IMG_20180722_150029.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmW2AAQBXTxeejNYGPVsDtqaEdk4EtteQ34BAy9ewS36Zd/IMG_20180722_150034.jpg" alt="IMG_20180722_150034.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbYeEQP1Byru9E68eyd2evAxkUKEPo9aSop5CpFxyZx9m/IMG_20180722_150058.jpg" alt="IMG_20180722_150058.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYAqZuHxE7JpVznapg2a7HxqPg1Pke2R695SRuAKrm6XG/IMG_20180722_150127.jpg" alt="IMG_20180722_150127.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmW7SCrBQALAGZ63jfNH1z5LrKb5HiA3o7y8y3pWrzxGuP/IMG_20180722_150150.jpg" alt="IMG_20180722_150150.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSrD4tBaPM1K4mNuRicq9c1nmkygm5Q18ZmnJFEt9wMq6/IMG_20180722_150339.jpg" alt="IMG_20180722_150339.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmT8n57CLLndwr2XK5MQgADbZjKBc6j2t9oNxvQH84WYUN/IMG_20180722_150357_HHT.jpg" alt="IMG_20180722_150357_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNXS5nuS9rN5iLKK8rWoZLQqQuY4TKvkuQsk4jWsQXagu/IMG_20180722_150413_HHT.jpg" alt="IMG_20180722_150413_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTMQE7GCy4G2Uj2VhWvT8b3TtHeX3369yzsJ8ArRXiyWc/IMG_20180722_150431_HHT.jpg" alt="IMG_20180722_150431_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWS3unkjYL41rPvJgRsLRa2paSsXAjwcjhmDybTtQRY3h/IMG_20180722_150442_HHT.jpg" alt="IMG_20180722_150442_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmfJ1pWCPr9u2HxY2yTGYWRQqRByrpQMsghJRzeQgVjat3/IMG_20180722_150502_HHT.jpg" alt="IMG_20180722_150502_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmfJ7KchRHdiheajwJLuo3BBCmEoouAkvAzNMnQZrapdqP/IMG_20180722_150517_HHT.jpg" alt="IMG_20180722_150517_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYyoLgTYUGZtVkFgyaPoH5vCJ7nrNEAUq1AMZ9R5EEHGb/IMG_20180722_150536_HHT.jpg" alt="IMG_20180722_150536_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQYsTkYFyEchDnkbxvZFz5osJzMf5BwykPwBtMc9VTUr9/IMG_20180722_150545_HHT.jpg" alt="IMG_20180722_150545_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRFFuWLw3h6fW1XB58xcj3tGAfzwMSndcGxavyEAqnZ1n/IMG_20180722_150554_HHT.jpg" alt="IMG_20180722_150554_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNpPdUvbUpgzmj2Tzvd9JrTEp8L35YfHkA2M9ZYuENfSx/IMG_20180722_150613.jpg" alt="IMG_20180722_150613.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaQybenuXjby3RfYmZs4YQHuZSCofqVecVCbNs3NUqKmh/IMG_20180722_150620.jpg" alt="IMG_20180722_150620.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbPkyPQtpJhdXbWgB1hVCETqiayw4TCxwwbowHFYis7s6/IMG_20180722_150639.jpg" alt="IMG_20180722_150639.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVTUU5iBuemyJk3afUZYCrTY8riTpcP1qzNhmtF7NBZfB/IMG_20180722_150656.jpg" alt="IMG_20180722_150656.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQQXtj4Y9hpnKcVpiHkZZqUkDK5HYbai7nUgUeLMn8rQT/IMG_20180722_150706.jpg" alt="IMG_20180722_150706.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcmnnE5TFJoykdzbCgYQM8BsQTZyW3hVnXdRGVVyuMy79/IMG_20180722_150736.jpg" alt="IMG_20180722_150736.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWDHaoBXAUUoYbyqTsbGvRxQAew1iq3czpPSiza6sBN5G/IMG_20180722_150748_HHT.jpg" alt="IMG_20180722_150748_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVDYDquCWQYjb9pwFx1wkQU7dcW194joLD3ZbSzB7VVkF/IMG_20180722_150802_HHT.jpg" alt="IMG_20180722_150802_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZA5coBpvcdBSwxq1dGffsWjcwqvRYcfSisCBtDVPZH1r/IMG_20180722_150817_HHT.jpg" alt="IMG_20180722_150817_HHT.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmToCTq14NNfhdCVeVZsiyzUNYnVE4gCd8bY5Cdp9mWjcA/IMG_20180722_151502.jpg" alt="IMG_20180722_151502.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNXerhKvjEYd5PpWzMfhcrgadMuFG3HyRfD9khvHPnbht/IMG_20180722_151508.jpg" alt="IMG_20180722_151508.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmacqvM6AC26QSi9WqYGNQ4Hoh3CMiuYwtSFZtsPTmi2Rk/IMG_20180722_151521.jpg" alt="IMG_20180722_151521.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeBNZgFt7ThvshK3Z7Lz7EUd3moSM95WEG6UU23aMM1ke/IMG_20180722_151547.jpg" alt="IMG_20180722_151547.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTo8pYTebfp6VJPYxZpRj3pGgXfLAUKFTKHBA9oLgo1QX/IMG_20180722_151603.jpg" alt="IMG_20180722_151603.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeKynR1jBZyk2TR4qbQ9PiusLKoNXTLBs6Kmj3ENg2Ygx/IMG_20180722_151609.jpg" alt="IMG_20180722_151609.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUsfnvp7HAb2dWfjCM8BdMqTFvDCggbsDRaBZqu7H4oQN/IMG_20180722_151618.jpg" alt="IMG_20180722_151618.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZGsDQZNmU9uUXZ9NfsAsyM3UmwTdZkoQD9U9kF876dW4/IMG_20180722_151635.jpg" alt="IMG_20180722_151635.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVam2u2iD4UyNtPXzZbtpzDKULkrC1XhV1HNgHU7YQQ6m/IMG_20180722_151725.jpg" alt="IMG_20180722_151725.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSvhDxb8aygPShmb7RdBrJjw7tgS7jjpjMXirbnw8x7pG/IMG_20180722_151801.jpg" alt="IMG_20180722_151801.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUMTb4eyjFoWDGLgi7qjYLNm5BUtonENBbAVgj7aaP2Rz/IMG_20180722_151817.jpg" alt="IMG_20180722_151817.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmf3xGzSJdq3X4eKyc6eHc7zVUp552cKiGov4Mr4hFb97a/IMG_20180722_151812.jpg" alt="IMG_20180722_151812.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmS7SDD7RbSSn8FtXoTh4wuS75Dan1fRphjUMFpXyLdAQu/IMG_20180722_151821.jpg" alt="IMG_20180722_151821.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmWK1wUMbVkEx65a8nCJsRrVqf5yfLqjJb7Kds49nSYeLV/IMG_20180722_151827.jpg" alt="IMG_20180722_151827.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUrQATYwYGj9hbfUNRbykC6nRWK5YhkAvaArovk3TghZy/IMG_20180722_151832.jpg" alt="IMG_20180722_151832.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmV6VLVcq5G3bxMnc7aGHkA6SAq9KGk89dUssFDHC22Mdv/IMG_20180722_151841.jp" alt="IMG_20180722_151841.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmUXKRCw4SFr4twDfcVqhdhi8Yqdc7ipKfKn1VCX9dW2EK/IMG_20180722_151845.jpg" alt="IMG_20180722_151845.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNmE4ZBKn66n8wgiXM847CEb5ToVv7MLYrerWussW6JHx/IMG_20180722_151859.jpg" alt="IMG_20180722_151859.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYbPj3HWcS41ZJKB8iohDLYti5u5rUkoSeAVNExtGeLPE/IMG_20180722_152022.jpg" alt="IMG_20180722_152022.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmYWeSVcQZn5krCJSFLG77w92Wt1eu736dJ7QqgDKvUqzE/IMG_20180722_152042.jpg" alt="IMG_20180722_152042.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmU1B69LRBYEsKLc4wZJgeqsvDMVQBAWsGiBotrCcPeCzc/IMG_20180722_152049.jpg" alt="IMG_20180722_152049.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmU1GsWPFStLMQ92m9cPRQCdVbth9dh3tRxFXU5PU1frrH/IMG_20180722_152108.jpg" alt="IMG_20180722_152108.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmcrzLLBDAzfieCyHymwymwwNd7Lc2GGnpzMHp9kpHGEQN/IMG_20180722_152117.jpg" alt="IMG_20180722_152117.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVwwojwevagstvG47kBgJxFQPspAEWAqSwXu6oomohYtP/IMG_20180722_152125.jpg" alt="IMG_20180722_152125.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPrQ8bFTsngDznHue7WA1JjVEwWwB8gNirQeUSgY43AyA/IMG_20180722_152130.jpg" alt="IMG_20180722_152130.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmW99DsLs7sHg224N6zW5hguz8hSay6F2NcoN4UGpafLNi/IMG_20180722_152139.jpg" alt="IMG_20180722_152139.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQS7n9KRv3bZQSsLVKFLxtgYr7Bb8C9b89i3NonbeSg6o/IMG_20180722_152149.jpg" alt="IMG_20180722_152149.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQcBQYSF6CaHr5RENM8PrwJW65jHZvtM2jmKTTaDRiUZL/IMG_20180722_152153.jpg" alt="IMG_20180722_152153.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmTGHkFJ9jPz1GmeUqWXTvaWCWvnGpQVzRb9GFXPp7wAKC/IMG_20180722_152159.jpg" alt="IMG_20180722_152159.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmVwraWeEEGv9udW99py8QYyZQSjCm18U9WRZr5SxJUSG4/IMG_20180722_152208.jpg" alt="IMG_20180722_152208.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeD6SfBxofquqsacTpQDyWvTRwmycRZT8XeVEWN7kEihC/IMG_20180722_152214.jpg" alt="IMG_20180722_152214.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPsa9pFXJjgmS1bTkFBAFbZeAWUk74DN8EpvRTmrTx7an/IMG_20180722_152230.jpg" alt="IMG_20180722_152230.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmbDD9qJ41eNtmnNEn4SRVMC3KnyNBcFxAafHbfCzgcdCo/IMG_20180722_152239.jpg" alt="IMG_20180722_152239.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmQmEkyuFbub6zU8ByqEqMAtb47ioysTn9WrbxEjxcJFPY/IMG_20180722_152258.jpg" alt="IMG_20180722_152258.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPqeVzJAC4JTp8n2W948Vedv8zCHR3twziJF9kt5XJEwi/IMG_20180722_152742.jpg" alt="IMG_20180722_152742.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/ydxhz" target="_blank" rel="noopener">&#x2018;&#x5E7F;&#x897F;&#x6C11;&#x65CF;&#x535A;&#x7269;&#x9986;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/122/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/124/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/122/">122</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/123/">123</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/124/">124</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/242/">242</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Kembali ke atas" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

