
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>YY一下，睡梦指示器以及美梦制造器 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmafaUPAjzyh2VbDm3gpSTsNHpHnLGjSwT6aBrHyCHKaAs/image.png" alt="YY一下，睡梦指示器以及美梦制造器">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-27T08:49:45.000Z">2017-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1298 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                YY一下，睡梦指示器以及美梦制造器
            
        </h1>
        <div class="content">
            <p>&#x4E2D;&#x5348;&#x5C0F;&#x61A9;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x68A6;&#x5230;&#x6765;&#x5230;&#x4E00;&#x5904;&#x4ED9;&#x5883;&#x4E00;&#x6837;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6E5B;&#x84DD;&#x7684;&#x6E56;&#x6C34;&#x3001;&#x51B0;&#x96D5;&#x4E00;&#x6837;&#x7684;&#x6811;&#x6797;&#x3001;&#x4EE5;&#x53CA;&#x53EB;&#x58F0;&#x60A0;&#x626C;&#x5A49;&#x8F6C;&#x3001;&#x5916;&#x8868;&#x8272;&#x5F69;&#x6591;&#x6593;&#x7684;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x9E1F;&#x7C7B;&#x5728;&#x7A7A;&#x4E2D;&#x76D8;&#x65CB;&#x3002;&#x6211;&#x8D76;&#x7D27;&#x62FF;&#x51FA;&#x624B;&#x673A;&#x6253;&#x7B97;&#x5494;&#x5494;&#x5494;&#x62CD;&#x7167;&#xFF0C;&#x8FD9;&#x98CE;&#x666F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;&#x7ED3;&#x679C;&#x624B;&#x673A;&#x8C03;&#x51FA;&#x76F8;&#x673A;&#x754C;&#x9762;&#xFF0C;&#x65E0;&#x8BBA;&#x6211;&#x5982;&#x4F55;&#x70B9;&#x62CD;&#x7167;&#x6309;&#x94AE;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x805A;&#x7126;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x662F;&#x5728;&#x68A6;&#x91CC;&#x5462;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmafaUPAjzyh2VbDm3gpSTsNHpHnLGjSwT6aBrHyCHKaAs/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x68A6;&#x91CC;&#x6211;&#x7ECF;&#x5E38;&#x9047;&#x5230;&#x51E0;&#x7C7B;&#x4E8B;&#x60C5;&#xFF1A;</p>
<ul>
<li>&#x624B;&#x673A;&#x65E0;&#x6CD5;&#x62E8;&#x6253;&#x51FA;&#x7535;&#x8BDD;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x6309;&#xFF0C;&#x603B;&#x662F;&#x6309;&#x9519;&#x53F7;&#x7801;</li>
<li>&#x76F8;&#x673A;&#x65E0;&#x6CD5;&#x805A;&#x7126;&#xFF0C;&#x65E0;&#x8BBA;&#x98CE;&#x666F;&#x591A;&#x7F8E;&#xFF0C;&#x9057;&#x61BE;&#x4E0D;&#x80FD;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;</li>
<li>&#x7535;&#x68AF;&#x53D1;&#x98D9;&#xFF0C;&#x98DE;&#x901F;&#x7684;&#x4E0A;&#x4E0B;&#xFF0C;&#x697C;&#x5C42;&#x9AD8;&#x8FBE;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x5C42;</li>
<li>&#x697C;&#x68AF;&#x7834;&#x635F;&#xFF0C;&#x7ECF;&#x5E38;&#x9047;&#x5230;&#x4E0A;&#x4E0D;&#x6765;&#x4E0B;&#x4E0D;&#x53BB;&#x7684;&#x5C34;&#x5C2C;&#x60C5;&#x51B5;</li>
</ul>
<p>&#x54B1;&#x59D1;&#x4E14;&#x4E0D;&#x53BB;&#x8BA8;&#x8BBA;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x7684;&#x300A;&#x68A6;&#x7684;&#x89E3;&#x6790;&#x300B;&#xFF0C;&#x4E5F;&#x4E0D;&#x53BB;&#x7814;&#x7A76;&#x795E;&#x9A6C;&#x300A;&#x5468;&#x516C;&#x89E3;&#x68A6;&#x300B;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x68A6;&#x5883;&#x53D1;&#x751F;&#x7684;&#x6B21;&#x6570;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x9010;&#x6E10;&#x638C;&#x63E1;&#x4E86;&#x4E00;&#x9879;&#x65B0;&#x6280;&#x80FD;&#xFF0C;<strong><em>&#x5728;&#x68A6;&#x91CC;&#x8BC6;&#x522B;&#x68A6;&#x5883;</em></strong>&#x2014;&#x2014;&#x6BCF;&#x6B21;&#x9047;&#x5230;&#x4E0A;&#x8FF0;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4FBF;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E0D;&#x662F;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x8FD9;&#x662F;&#x68A6;&#x91CC;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4FBF;&#x53EF;&#x4EE5;&#x5DF2;&#x4E00;&#x4E2A;&#x65C1;&#x89C2;&#x8005;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x89C2;&#x5BDF;&#x6216;&#x8005;&#x4EAB;&#x53D7;&#x68A6;&#x5883;&#xFF0C;&#x6216;&#x8005;&#x8BA9;&#x81EA;&#x5DF1;&#x9192;&#x6765;&#x3002;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x5F3A;&#x5927;&#x7684;&#x6280;&#x80FD;&#xFF1F;</p>
<p>&#x4F46;&#x662F;&#x5462;&#xFF0C;&#x8FD9;&#x4E2A;&#x6280;&#x80FD;&#x6709;&#x4E00;&#x4E2A;BUG&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x65F6;&#x5019;&#x4E00;&#x4E9B;&#x68A6;&#x91CC;&#xFF0C;&#x5E76;&#x4E0D;&#x51FA;&#x73B0;&#x4E0A;&#x8FF0;&#x7279;&#x5F81;&#x660E;&#x663E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#x62CD;&#x7167;&#xFF0C;&#x6211;&#x53EA;&#x6709;&#x770B;&#x5230;&#x6781;&#x7F8E;&#x7684;&#x98CE;&#x666F;&#x624D;&#x60F3;&#x8D77;&#x8C03;&#x51FA;&#x76F8;&#x673A;&#xFF0C;&#x53C8;&#x6BD4;&#x5982;&#x53EA;&#x6709;&#x9047;&#x5230;&#x4E8B;&#x60C5;&#xFF0C;&#x624D;&#x9700;&#x8981;&#x6253;&#x7535;&#x8BDD;&#x3002;&#x6240;&#x4EE5;&#x5C3D;&#x7BA1;&#x6211;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x6280;&#x80FD;&#x5728;&#x8EAB;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E9B;&#x68A6;&#x5883;&#x6211;&#x5374;&#x8BC6;&#x522B;&#x4E0D;&#x51FA;&#x6765;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmP6havFrYsMLb7Pq5JDFUMZVCtugQENRcHXz97tcaGJyd/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x80FD;&#x80FD;&#x6709;&#x4E2A;&#x68A6;&#x5883;&#x8BC6;&#x522B;&#x88C5;&#x7F6E;&#x5462;&#xFF1F;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x7406;&#x8BBA;&#x4E0A;&#x5E94;&#x8BE5;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x76D1;&#x6D4B;&#x548C;&#x5206;&#x6790;&#x8111;&#x7535;&#x6CE2;&#xFF0C;&#x7136;&#x540E;&#x5339;&#x914D;&#x4E00;&#x4E9B;&#x89C4;&#x5219;&#xFF0C;&#x7B26;&#x5408;&#x67D0;&#x4E9B;&#x6761;&#x4EF6;&#x7684;&#x53EF;&#x4EE5;&#x5224;&#x65AD;&#x4E3A;&#x68A6;&#x5883;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x8BEF;&#x62A5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x91C7;&#x96C6;&#x4E00;&#x4E9B;&#x9192;&#x7740;&#x65F6;&#x5019;&#x7684;&#x8111;&#x6CE2;&#x6570;&#x636E;&#xFF0C;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x7279;&#x5F81;&#x5206;&#x6790;&#xFF0C;&#x8FD9;&#x6837;&#x533A;&#x5206;&#x662F;&#x9192;&#x7740;&#x8FD8;&#x662F;&#x7761;&#x7720;&#x65F6;&#x7684;&#x8111;&#x6CE2;&#x5C31;&#x5F88;&#x65B9;&#x4FBF;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x7761;&#x7720;&#x65F6;&#x7684;&#x8FD0;&#x52A8;&#x4FE1;&#x53F7;&#xFF0C;&#x662F;&#x4E0D;&#x53D1;&#x9001;&#x7ED9;&#x80A2;&#x4F53;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x68A6;&#x91CC;&#x4F60;&#x5728;&#x5954;&#x8DD1;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x65E0;&#x8BBA;&#x4F60;&#x68A6;&#x91CC;&#x8DD1;&#x5F97;&#x591A;&#x4E48;&#x6B22;&#x5B9E;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4F60;&#x8FD8;&#x5728;&#x8EBA;&#x7740;&#x3002;&#x591A;&#x5206;&#x6790;&#x548C;&#x5229;&#x7528;&#x8FD9;&#x7C7B;&#x533A;&#x522B;&#xFF0C;&#x7761;&#x7720;&#x8BC6;&#x522B;&#x5668;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x5F88;&#x7CBE;&#x51C6;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
<p>&#x6211;&#x8FDB;&#x4E00;&#x6B65;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#xFF0C;&#x65E2;&#x7136;&#x7761;&#x7720;&#x8BC6;&#x522B;&#x5668;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x6CA1;&#x6709;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x4E2A;&#x7F8E;&#x68A6;&#x5236;&#x9020;&#x5668;&#x5462;&#xFF1F;&#x6BD4;&#x5982;&#x901A;&#x8FC7;&#x7ED9;&#x5927;&#x8111;&#x4E00;&#x4E9B;&#x7535;&#x4FE1;&#x53F7;&#x523A;&#x6FC0;&#xFF0C;&#x8FBE;&#x5230;&#x4EA7;&#x751F;&#x67D0;&#x79CD;&#x68A6;&#x5883;&#x7684;&#x6548;&#x679C;&#x3002;&#x8FD9;&#x4E2A;&#x542C;&#x8D77;&#x6765;&#x5F88;&#x6709;&#x96BE;&#x5EA6;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x82E5;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x53EF;&#x771F;&#x7684;&#x725B;&#x4E0A;&#x5929;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x6574;&#x5929;&#x5FD9;&#x4E8E;&#x5DE5;&#x4F5C;&#xFF0C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x5B66;&#x4E60;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x68A6;&#x5883;&#x5236;&#x9020;&#x5668;&#x8FDE;&#x7EED;&#x5236;&#x9020;&#x67D0;&#x4E9B;&#x4E13;&#x4E1A;&#x8BFE;&#x7A0B;&#x7684;&#x68A6;&#x5883;&#x3002;&#x8FD9;&#x6837;&#x5728;&#x68A6;&#x91CC;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x5438;&#x6536;&#x77E5;&#x8BC6;&#x4E86;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x68A6;&#x9192;&#x4E86;&#xFF0C;&#x5C31;&#x5FD8;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x65E2;&#x7136;&#x6211;&#x4EEC;&#x7834;&#x89E3;&#x4E86;&#x5927;&#x8111;&#x7535;&#x4FE1;&#x53F7;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x90A3;&#x4E48;&#x5B9E;&#x73B0;&#x6DF1;&#x523B;&#x8BB0;&#x5FC6;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x96BE;&#x4E8B;&#x55BD;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmap3nnk46dCYrCKrQPpHPzUws3827xQ81w4xGGo2Nyu1m/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8FD8;&#x6709;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x65C5;&#x6E38;&#xFF0C;&#x90A3;&#x4E48;&#x68A6;&#x5883;&#x5236;&#x9020;&#x5668;&#x5E2E;&#x4F60;&#x641E;&#x5B9A;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x7136;&#x540E;&#x5B89;&#x7136;&#x5165;&#x7761;&#x5373;&#x53EF;&#x3002;&#x4E00;&#x673A;&#x5728;&#x624B;&#xFF0C;&#x8D70;&#x904D;&#x5929;&#x4E0B;&#xFF0C;&#x5E76;&#x4E14;&#x8D70;&#x904D;&#x5C71;&#x5C71;&#x6C34;&#x6C34;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x75B2;&#x5026;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x7528;&#x82B1;&#x8D39;&#x4E00;&#x5206;&#x94B1;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x723D;&#x6B6A;&#x6B6A;&#xFF1F;&#x6216;&#x8005;&#x4F60;&#x4EE5;&#x7B2C;&#x4E00;&#x89C6;&#x89D2;&#x7684;&#x65B9;&#x5F0F;&#x5728;&#x68A6;&#x91CC;&#x51FA;&#x6F14;&#x4E00;&#x90E8;&#x6216;&#x8005;&#x94C1;&#x8840;&#x6216;&#x8005;&#x67D4;&#x60C5;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x60F3;&#x60F3;&#x5C31;&#x4EE4;&#x4EBA;&#x5F88;&#x5174;&#x594B;&#x5427;&#xFF1F;</p>
<p>&#x54CE;&#xFF0C;YY&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x5C31;&#x50CF;&#x4EE5;&#x524D;&#x6211;YY&#x7684;&#x5404;&#x79CD;&#x5DE5;&#x5177;&#x548C;&#x9879;&#x76EE;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x662F;&#x6839;&#x672C;&#x5B9E;&#x73B0;&#x4E0D;&#x4E86;&#xFF0C;YY&#x51FA;&#x6765;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5462;&#xFF1F;&#x51B5;&#x4E14;&#xFF0C;&#x4E5F;&#x8BB8;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x65F6;&#x5019;&#x6211;&#x6B63;&#x5728;&#x68A6;&#x4E2D;&#x5462;&#xFF1F;&#x53C8;&#x6216;&#x8005;&#x4EBA;&#x751F;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x5927;&#x68A6;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5728;&#x68A6;&#x91CC;YY&#x9020;&#x68A6;&#x673A;&#xFF0C;&#x60F3;&#x60F3;&#x5C31;&#x662F;&#x5F88;&#x53EF;&#x7B11;&#x4E14;&#x53EF;&#x60B2;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x5417;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmX2p3uevrnqZ9WZ2t18YRFHjoBYhncwJVYfwKHrtrYSNd/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7528;&#x6211;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x53D1;&#x7684;&#x670B;&#x53CB;&#x5708;&#x505A;&#x7ED3;&#x675F;&#x8BED;&#x5427;&#xFF1A;</p>
<blockquote>
<p>&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x9192;&#x6765;&#x540E;&#x60F3;&#x8D77;&#x68A6;&#x91CC;&#x7684;&#x4E8B;&#x60C5;&#x500D;&#x611F;&#x4F24;&#x5FC3;&#x653E;&#x58F0;&#x75DB;&#x54ED;&#x3002;&#x9192;&#x6765;&#x540E;&#x500D;&#x611F;&#x4F24;&#x5FC3;!</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/47rsyd-yy" target="_blank" rel="noopener">YY&#x4E00;&#x4E0B;&#xFF0C;&#x7761;&#x68A6;&#x6307;&#x793A;&#x5668;&#x4EE5;&#x53CA;&#x7F8E;&#x68A6;&#x5236;&#x9020;&#x5668;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/dream/">dream</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/7gmkd5-turing-chat-robot/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">萌蛋又回来了，欢迎来调戏 / Turing chat robot</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/python-bitshares-block/">
                <span class="level-item">python-bitshares 边学边记 (七) / Block类</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

