
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/taiwanese-fried-chicken/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTCEpVt4q5ZtD6onsMr7xjmvgtvLWvMuRXk5zGsMfM2Hn/DSC_4417.JPG" alt="[台灣小食] 蒜翻天鹽酥雞 Taiwanese Fried Chicken">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-25T06:16:33.000Z">2018-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1651 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/taiwanese-fried-chicken/">[台灣小食] 蒜翻天鹽酥雞 Taiwanese Fried Chicken</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTCEpVt4q5ZtD6onsMr7xjmvgtvLWvMuRXk5zGsMfM2Hn/DSC_4417.JPG" alt="DSC_4417.JPG"></p>
<p>&#x5148;&#x524D;@rea&#x7559;&#x8A00;&#x8AAA;&#x559C;&#x6B61;&#x770B;&#x6211;&#x4ECB;&#x7D39;&#x53F0;&#x7063;&#x5C0F;&#x5403;&#xFF0C;&#x525B;&#x597D;&#x9019;&#x9031;&#x672B;&#x5634;&#x995E;&#x53BB;&#x8CB7;&#x4E86;&#x9E7D;&#x9165;&#x96DE;&#x4F86;&#x5403;&#xFF0C;&#x5F88;&#x4E0D;&#x5065;&#x5EB7;&#x5F88;&#x4E0D;&#x61C9;&#x8A72;&#xFF0C;&#x4F46;&#x5076;&#x723E;&#x653E;&#x8086;&#x4E00;&#x4E0B;&#x4E5F;&#x5C31;&#x4E0D;&#x7BA1;&#x4E86;&#x2026; &#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x90A3;&#x5C31;&#x597D;&#x597D;&#x62CD;&#x62CD;&#x7167;&#x4F86;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;&#x5427;&#xFF01;&#x5118;&#x7BA1;&#x9019;&#x6771;&#x897F;&#x5C0D;&#x65BC;&#x53F0;&#x7063;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x662F;&#x518D;&#x5E73;&#x5E38;&#x4E5F;&#x4E0D;&#x904E;&#x7684;&#x98DF;&#x7269;&#x554A;&#xFF01;</p>
<p>&#x9019;&#x4E00;&#x5BB6;&#x300C;&#x849C;&#x7FFB;&#x5929;&#x300D;&#x9E7D;&#x9165;&#x96DE;&#x662F;&#x9023;&#x9396;&#x7684;&#xFF0C;&#x8AAA;&#x65B0;&#x4E0D;&#x65B0;&#x8AAA;&#x820A;&#x4E0D;&#x820A;&#x3002;&#x9019;&#x7A2E;&#x570B;&#x6C11;&#x7F8E;&#x98DF;&#xFF0C;&#x5176;&#x5BE6;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x627E;&#x4EC0;&#x9EBC;&#x5927;&#x54C1;&#x724C;&#xFF0C;&#x56E0;&#x70BA;&#x9580;&#x6ABB;&#x4E5F;&#x4F4E;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8981;&#x9760;&#x53E3;&#x7891;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;Google&#x7684;&#x7F8E;&#x98DF;&#x8A55;&#x8AD6;&#x9084;&#x53EF;&#x4EE5;&#x53C3;&#x8003;&#x4E00;&#x756A;&#x3002;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x80FD;&#x5920;&#x554F;&#x5728;&#x5730;&#x7684;&#x662F;&#x6700;&#x597D;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x300C;&#x849C;&#x7FFB;&#x5929;&#x300D;&#x7B97;&#x662F;&#x6211;&#x5011;&#x6BD4;&#x8F03;&#x6709;&#x5370;&#x8C61;&#x7684;&#x9023;&#x9396;&#xFF0C;&#x800C;&#x4E14;&#x7279;&#x8272;&#x662F;&#x7D66;&#x849C;&#x672B;&#x5F88;&#x5927;&#x65B9;&#xFF0C;&#x6211;&#x5011;&#x53C8;&#x611B;&#x5403;&#x849C;&#x982D;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x8CB7;&#x9019;&#x5BB6;&#x3002;&#x4F46;&#x662F;&#x63D0;&#x9192;&#xFF0C;&#x901A;&#x5E38;&#x5373;&#x4F7F;&#x9023;&#x9396;&#xFF0C;&#x500B;&#x5225;&#x5E97;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x540C;&#x4E00;&#x9593;&#x5E97;&#x7684;&#x4E0D;&#x540C;&#x6642;&#x9593;&#x6216;&#x4EBA;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x54C1;&#x8CEA;&#x9084;&#x662F;&#x90FD;&#x6703;&#x6709;&#x5DEE;&#x7570;&#x7684;&#x3002;</p>
<p>&#x9E7D;&#x9165;&#x96DE;&#x5176;&#x5BE6;&#xFF0C;&#x9060;&#x9060;&#x4E0D;&#x6B62;&#x96DE;&#x8089;&#x800C;&#x5DF2;&#x3002;&#x6E96;&#x78BA;&#x5730;&#x8AAA;&#x61C9;&#x8A72;&#x662F;&#x53F0;&#x7063;&#x70B8;&#x7269;&#x6524;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x901A;&#x5E38;&#x4E3B;&#x89D2;&#x5011;&#x6703;&#x662F;&#xFF1A;&#x9E7D;&#x9165;&#x96DE;&#xFF08;&#x9084;&#x53EF;&#x4EE5;&#x5206;&#x6709;&#x9AA8;&#x7121;&#x9AA8;&#xFF09;&#x3001;&#x751C;&#x4E0D;&#x8FA3;&#xFF08;&#x6216;&#x53EB;&#x5929;&#x5A66;&#x7F85;&#xFF0C;&#x65E5;&#x672C;&#x98DF;&#x7269;&#xFF0C;&#x9B5A;&#x6F3F;&#x505A;&#x7684;&#xFF09;&#x3001;&#x7C73;&#x8840;&#x7CD5;&#x3001;&#x8C46;&#x4E7E;&#x7B49;&#x3002;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x7684;&#x914D;&#x89D2;&#x5305;&#x62EC;&#xFF1A;&#x96DE;&#x6392;&#x3001;&#x5343;&#x5C64;&#x8C46;&#x8150;&#x3001;&#x96DE;&#x5FC3;&#x3001;&#x96DE;&#x80D7;&#x3001;&#x96DE;&#x5C41;&#x80A1;&#x3001;&#x828B;&#x982D;&#x689D;&#x3001;&#x9B5A;&#x4E38;&#x3001;&#x82B1;&#x679D;&#x4E38;&#x3001;&#x8543;&#x85AF;&#x689D;&#x3001;&#x56DB;&#x5B63;&#x8C46;&#xFF0C;&#x7B49;&#x7B49;&#x7B49;&#xFF0C;&#x5F88;&#x591A;&#x5546;&#x5BB6;&#x81EA;&#x5DF1;&#x767C;&#x60F3;&#x7684;&#x5947;&#x602A;&#x98DF;&#x6750;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x70B8;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x5403;&#x6709;&#x4EBA;&#x8CB7;&#xFF0C;&#x90A3;&#x5C31;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x56C9;&#xFF01;</p>
<p>&#x9E7D;&#x9165;&#x96DE;&#x5C31;&#x662F;&#x70B8;&#x7269;&#xFF0C;&#x70B8;&#x500B;5-10&#x5206;&#x9418;&#xFF0C;&#x7136;&#x5F8C;&#x8D77;&#x934B;&#x5F8C;&#xFF0C;&#x7051;&#x9EDE;&#x80E1;&#x6912;&#x7C89;&#xFF0C;&#x8981;&#x8FA3;&#x4E0D;&#x8FA3;&#xFF0C;&#x52A0;&#x4E0A;&#x849C;&#x982D;&#x8525;&#x82B1;&#x7B49;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x901A;&#x5E38;&#x50F9;&#x683C;&#x6BD4;&#x4F60;&#x53BB;&#x5403;&#x666E;&#x901A;&#x4E00;&#x9910;&#x8981;&#x8CB4;&#x7684;&#xFF0C;&#x9078;&#x500B;&#x4E09;&#x4E94;&#x6A23;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x662F;&#x5169;&#x767E;&#x584A;&#x53F0;&#x5E63;&#x4E86;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x9E7D;&#x9165;&#x96DE;&#x597D;&#x4E0D;&#x597D;&#x5403;&#x9664;&#x4E86;&#x5E97;&#x5BB6;&#x3001;&#x98DF;&#x6750;&#x7B49;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x6700;&#x95DC;&#x9375;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5B9A;&#x8981;<strong>&#x8D81;&#x71B1;&#x5403;</strong>&#xFF01;&#x70B8;&#x7269;&#x51B7;&#x6389;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x518D;&#x597D;&#x7684;&#x6771;&#x897F;&#x4E5F;&#x6C92;&#x6551;&#x3002;&#x4F46;&#x662F;&#x9019;&#x6771;&#x897F;&#x5C31;&#x662F;&#x4E00;&#x6574;&#x500B;&#x8D85;&#x7D1A;&#x4E0D;&#x5065;&#x5EB7;&#xFF0C;&#x6C92;&#x6709;&#x61F8;&#x5FF5;&#xFF0C;&#x4E00;&#x9EDE;&#x9EDE;&#x71DF;&#x990A;&#x50F9;&#x503C;&#x90FD;&#x6C92;&#x6709;&#x7684;&#xFF0C;&#x7D14;&#x7CB9;&#x662F;&#x4E00;&#x7A2E;&#x4E0A;&#x5E1D;&#x7528;&#x4F86;&#x8003;&#x9A57;&#x4EBA;&#x985E;&#x8CAA;&#x5403;&#x7684;&#x7F6A;&#x60E1;&#x4E4B;&#x98DF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x61F2;&#x7F70;&#x4E5F;&#x662F;&#x5F88;&#x91CD;&#x7684;&#xFF0C;&#x5E38;&#x5E38;&#x770B;&#x5230;&#x65B0;&#x805E;&#x8AAA;&#x67D0;&#x5E74;&#x8F15;&#x4EBA;&#x6BCF;&#x5929;&#x5403;&#x9019;&#x7A2E;&#x6771;&#x897F;&#xFF0C;&#x5E74;&#x7D00;&#x8F15;&#x7D93;&#x5C31;&#x5F97;&#x5927;&#x8178;&#x764C;&#x4E4B;&#x985E;&#x5F97;&#x7684;&#xFF0C;&#x5343;&#x842C;&#x5F97;&#x514B;&#x5236;&#x617E;&#x671B;&#x54EA;&#xFF01;</p>
<p>&#x7576;&#x7136;&#x56C9;&#xFF0C;&#x4F5C;&#x70BA;&#x65C5;&#x5BA2;&#xFF0C;&#x5690;&#x5690;&#x9BAE;&#x5012;&#x662F;&#x7121;&#x59A8;&#x7684;&#xFF01;&#x914D;&#x500B;&#x5564;&#x9152;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x662F;&#x9053;&#x5730;&#x5566;&#xFF01;&#x770B;&#x770B;&#x6211;&#x90FD;&#x8CB7;&#x4E86;&#x5565;&#x5427;&#xFF01;&#x6211;&#x9084;&#x7279;&#x5730;&#x6CD5;&#x5F0F;&#x64FA;&#x76E4;&#x4E86;&#x4E00;&#x4E0B;&#x5462;&#xFF01;^^</p>
<p>Hi readers! Today in this post I am gonna introduce to you a very authenticate Taiwan food - <strong><em>Taiwanese Fried Chicken</em></strong>!! Well, that&#x2019;s just the name. Actually, that&#x2019;s more like <strong><em>Taiwanese Fried Food Collection</em></strong> - you can select as many kinds of ingredients to be fried and the vendor will fry them and get them seasoned with salt, black-pepper and garlics for you to enjoy them! Remember, eat while they are hot! Grab a beer!? Even better!! Still I have to remind you that these are very very unhealthy and quality of food varies greatly across vendors &#x2026; So ask your local friend to find a good one to taste! Let&#x2019;s see what I had this weekend! ^^</p>
<hr>
<p><img src="https://steemitimages.com/DQmdrohn36AvTp9dmRanNagNZJsb7cNbKVszB9BrNDcJ7Dq/DSC_4404.JPG" alt="DSC_4404.JPG"></p>
<p><img src="https://steemitimages.com/DQmcLayRvk6C76zU5NeoKAac5KZnMykSeTh13UU5ERJRTXH/DSC_4403.JPG" alt="DSC_4403.JPG"></p>
<p>&#x5169;&#x4F4D;&#x5E74;&#x8F15;&#x5E25;&#x54E5;&#x4ECA;&#x665A;&#x7576;&#x5BB6;&#xFF01;</p>
<p>Two young men were in charge that night for frying our &#x201C;chickens&#x201D;! ^^ </p>
<p><img src="https://steemitimages.com/DQmX7gbBRmMeR6Mp6RnXtut997Cjrxt65dv9sPp3ZAwbE8t/DSC_4402.JPG" alt="DSC_4402.JPG"></p>
<p>&#x770B;&#x770B;&#xFF01;&#x770B;&#x770B;&#xFF01;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x7684;&#x5404;&#x7A2E;&#x9078;&#x64C7;&#x554A;&#xFF01;&#x63D0;&#x9192;&#x4F60;&#x53EF;&#x4EE5;&#x9EDE;&#x53F3;&#x9375;&#x653E;&#x5927;&#x770B;&#x770B;&#x56C9;&#xFF01;</p>
<p> See there are so many things to choose from &#x2026; remind you that you can right click and enlarge the image and see clearer! Ask me if you want to know what that is in these two images&#x2026; </p>
<p><img src="https://steemitimages.com/DQmXtuieo5sc6ej5gG4Xh3VKt1Ay6dA4cLbRva33gXneFQS/DSC_4401.JPG" alt="DSC_4401.JPG"></p>
<p><img src="https://steemitimages.com/DQmZTpygrod8e5UY1uvRa963GDTbyHrwcnAC3xTdASA2gQk/DSC_4400.JPG" alt="DSC_4400.JPG"></p>
<p>&#x5E36;&#x56DE;&#x5BB6;&#x4E86;&#xFF01;Bring it home to enjoy!</p>
<p><img src="https://steemitimages.com/DQmTZ1nGQgsXSN4ABMaa83UwDFgHX2Wi9tbmqSNp6bAW3Gf/DSC_4405.JPG" alt="DSC_4405.JPG"></p>
<p>&#x5077;&#x770B;&#x4E00;&#x4E0B;&#xFF01;Take a peek!</p>
<p><img src="https://steemitimages.com/DQmRrTRo9Rd8mdsLY7jkh1Ksio6EzFUx6fTwwRY25BZpG6y/DSC_4407.JPG" alt="DSC_4407.JPG"></p>
<p>&#x8B93;&#x6211;&#x70BA;&#x60A8;&#x4E00;&#x4E00;&#x4ECB;&#x7D39;&#x3002;Let me introduce my team members &#x2026; </p>
<p>&#x7B2C;&#x4E00;&#x4F4D;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x4E3B;&#x89D2;&#x9E7D;&#x9165;&#x96DE;&#x56C9;&#xFF01;&#x6211;&#x5011;&#x9078;&#x6709;&#x9AA8;&#x96DE;&#x8089;&#xFF0C;&#x901A;&#x5E38;&#x611F;&#x89BA;&#x6703;&#x6BD4;&#x8F03;&#x597D;&#x5403;&#x9EDE;&#x3002;</p>
<p>The first one&#x2026; captain TFC is of course the chicken! We picked chicken with bones.</p>
<p><img src="https://steemitimages.com/DQmUXTTqbjSmNcu9Q7Wmtfabw71eRnUvkqhvF1x5NFAyoKU/DSC_4411.JPG" alt="DSC_4411.JPG"></p>
<p>&#x7B2C;&#x4E8C;&#x4F4D;&#xFF0C;&#x751C;&#x4E0D;&#x8FA3;&#xFF01;&#x9019;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x666E;&#x904D;&#x7684;&#x70B8;&#x7269;&#x98DF;&#x6750;&#x3002;&#x53C8;&#x7A31;&#x300C;&#x5929;&#x5A66;&#x7F85;&#x300D;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x65E5;&#x672C;&#x7559;&#x4E0B;&#x4F86;&#x7684;&#x98F2;&#x98DF;&#x7FD2;&#x6163;&#x3002;</p>
<p>The second one &#x2026; Tempura!! Well, it&#x2019;s very common to see this in Taiwan. Needless to say that it&#x2019;s from Japan originally.</p>
<p><img src="https://steemitimages.com/DQmRWn7385TtDSSZtF8Ks1gX2jPiKdPJC1VPp3dgxdK5A7c/DSC_4410.JPG" alt="DSC_4410.JPG"></p>
<p>&#x7B2C;&#x4E09;&#x4F4D;&#xFF0C;&#x7C73;&#x8840;&#x7CD5;&#x3002;&#x55EF;&#xFF0C;&#x9019;&#x500B;&#x4E0D;&#x591A;&#x4ECB;&#x7D39;&#x4E86;&#x3002;&gt;_&lt; </p>
<p>The third one &#x2026; Well, can call it black budding &#x2026; it&#x2019;s actually pig blood cake&#x2026; Don&#x2019;t judge us &gt;_&lt; &#x2026; It&#x2019;s very common here&#x2026; </p>
<p><img src="https://steemitimages.com/DQmTBGRVp13oeHEsyogs4pC6KRjei62Z2hyH6QuFB1Zp9qC/DSC_4413.JPG" alt="DSC_4413.JPG"></p>
<p>&#x7B2C;&#x56DB;&#x4F4D;&#xFF0C;&#x8C46;&#x4E7E;&#x3002;&#x9019;&#x9084;&#x7528;&#x4ECB;&#x7D39;&#x55CE;&#xFF1F; </p>
<p>Next, dried beancurd. Again, very very common food in Taiwan.</p>
<p><img src="https://steemitimages.com/DQmUkuJfrz7nwHi4ndbzW5x84mWwgMBCSxXkf4CwCchynbS/DSC_4412.JPG" alt="DSC_4412.JPG"></p>
<p>&#x4E0B;&#x4E00;&#x4F4D;&#xFF01;&#x55EF; &#x2026; &#x662F; &#x2026; &#x96DE; &#x2026;. &#x7684; &#x2026;. &#x5C41;&#x5C41;&#x3002;&gt;_&lt;</p>
<p>Next, well, it&#x2019;s &#x2026;. chicken&#x2019;s &#x2026;. ass. Pls, again, don&#x2019;t judge us&#x2026;. &gt;_&lt;</p>
<p><img src="https://steemitimages.com/DQmNQHhNLCgYozowouKrpXNzQckRLJ9ejFLjRzoWEwLvU5S/DSC_4414.JPG" alt="DSC_4414.JPG"></p>
<p>&#x4E0B;&#x4E00;&#x4F4D;&#xFF01;&#x53C8;&#x662F;&#x96DE; &#x2026;. &#x7684; &#x2026;. &#x5FC3;&#x3002;&#x5E97;&#x5BB6;&#x771F;&#x7684;&#x5F88;&#x6709;&#x5FC3;&#x5566;&#xFF0C;&#x771F;&#x7684;&#xFF01;</p>
<p>Next, &#x2026;. thank you chicken again &#x2026; with all my <em>heart</em>! &gt;_&lt; </p>
<p><img src="https://steemitimages.com/DQmQMC8e1BmRngtXeC1jZ1GrMqLjCAXNhYcgwdjxqxojSNA/DSC_4416.JPG" alt="DSC_4416.JPG"></p>
<p>&#x6700;&#x5F8C;&#x4E00;&#x4F4D;&#xFF01;&#x9E7D;&#x9165;&#x96DE;&#x6BD4;&#x8F03;&#x5C11;&#x7684;&#x98DF;&#x7269;&#x5C31;&#x662F;&#x9752;&#x83DC;&#xFF0C;&#x5176;&#x4E2D;&#x6BD4;&#x8F03;&#x9069;&#x5408;&#x70B8;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x56DB;&#x5B63;&#x8C46;&#xFF01;&#x6211;&#x6BCF;&#x6B21;&#x90FD;&#x6703;&#x9EDE;&#x9019;&#x500B;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x70BA;&#x4E86;&#x4E00;&#x7A2E;&#x300C;&#x4F60;&#x770B;&#x6211;&#x6709;&#x9EDE;&#x852C;&#x83DC;&#x300D;&#x7684;&#x5FC3;&#x5B89;&#x932F;&#x89BA;&#x5427;&#xFF01;&#x5475;&#x5475;&#xFF01;</p>
<p>Last, green stuffs!! Green beans is one of the few vegetables that can be fried &#x2026; Besides, it can make the color mix better! lol&#x2026; </p>
<p><img src="https://steemitimages.com/DQmXqvArt6k3GiG8mfieoxs5QF97q9YCnTf1zZva6Dnc5mD/DSC_4415.JPG" alt="DSC_4415.JPG"> </p>
<hr>
<div class="pull-right"><br><a href="https://steemitimages.com/DQmSK8N8EL3hpyypsRzd577f9fkEw7vL62w83tPbbRmsksd/DSC_4409.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmSK8N8EL3hpyypsRzd577f9fkEw7vL62w83tPbbRmsksd/DSC_4409.JPG</a></div>

<p>&#x597D;&#x5566;&#xFF01;&#x4E0B;&#x6B21;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x5230;&#x53F0;&#x7063;&#x8981;&#x9EDE;&#x9E7D;&#x9165;&#x96DE;&#x6642;&#xFF0C;&#x6BD4;&#x8F03;&#x77E5;&#x9053;&#x8981;&#x9EDE;&#x4EC0;&#x9EBC;&#x4E86;&#xFF01;&#x8A18;&#x5F97;&#x5225;&#x5403;&#x592A;&#x591A;&#xFF0C;&#x4E5F;&#x8A18;&#x5F97;&#x5148;&#x554F;&#x554F;&#x670B;&#x53CB;&#x6216;&#x662F;&#x8C37;&#x6B4C;&#x5927;&#x795E;&#x56C9;&#xFF01;</p>
<p>Ok! That&#x2019;s all folks! I hope you enjoy this and will really enjoy it when you visit Taiwan in the future! See ya!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/taiwanese-fried-chicken" target="_blank" rel="noopener">[&#x53F0;&#x7063;&#x5C0F;&#x98DF;] &#x849C;&#x7FFB;&#x5929;&#x9E7D;&#x9165;&#x96DE; Taiwanese Fried Chicken</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-24T12:10:21.000Z">2018-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cryptocurrency/">cryptocurrency</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 956 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6jpfab/">狗年迎來牛鬼蛇神？</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x5E7E;&#x5929;&#x53C8;&#x8DDF;&#x60F3;&#x5728;&#x5340;&#x584A;&#x93C8;&#x9019;&#x584A;&#x5275;&#x696D;&#x7684;&#x670B;&#x53CB;&#x804A;&#x5929;&#x3002;&#x670B;&#x53CB;&#x7A4D;&#x6975;&#x958B;&#x59CB;&#x904B;&#x4F5C;&#x8207;&#x63A5;&#x89F8;&#x5404;&#x65B9;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x7E3D;&#x662F;&#x53EF;&#x4EE5;&#x63A5;&#x6536;&#x5230;&#x4E0D;&#x5C11;&#x65B0;&#x9BAE;&#x7684;&#x8A0A;&#x606F;&#x3002;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x6BCF;&#x5929;&#x5438;&#x6536;&#x65B0;&#x77E5;&#xFF0C;&#x96D6;&#x7136;&#x662F;&#x4E8C;&#x624B;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x4ED6;&#x4E0D;&#x5C11;&#x89C0;&#x9EDE;&#x8DDF;&#x6D88;&#x606F;&#x3002;</p>
<center><a href="https://steemitimages.com/DQmRjNmAgEHLVXwmC3ACBcpePqJvrN927kPgCCPD7TyU7Pn/stock-1863880_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmRjNmAgEHLVXwmC3ACBcpePqJvrN927kPgCCPD7TyU7Pn/stock-1863880_640.jpg</a></center>

<p>&#x4ED6;&#x8AAA;&#x5230;&#x4ED6;&#x6700;&#x8FD1;&#x63A5;&#x89F8;&#x4E00;&#x4E9B;&#x91D1;&#x4E3B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x9322;&#x4EBA;&#x5566;&#xFF01;&#x7531;&#x65BC;&#x670B;&#x53CB;&#x4EE5;&#x524D;&#x7B97;&#x662F;&#x5728;&#x91D1;&#x878D;&#x5708;&#x51FA;&#x8EAB;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5C0D;&#x65BC;&#x50B3;&#x7D71;&#x6295;&#x8CC7;&#x9818;&#x57DF;&#x7684;&#x4EBA;&#x4E8B;&#x4EC0;&#x9EBC;&#x7684;&#x6BD4;&#x8F03;&#x719F;&#x6089;&#x3002;&#x8AAA;&#x5230;&#xFF0C;&#x73FE;&#x5728;&#x53F0;&#x7063;&#x7684;&#x4E00;&#x4E9B;&#x91D1;&#x4E3B;&#xFF0C;&#x90FD;&#x958B;&#x59CB;&#x6CE8;&#x610F;&#x5230;&#x5340;&#x584A;&#x93C8;&#x8DDF;&#x52A0;&#x5BC6;&#x5E63;&#xFF0C;&#x7D1B;&#x7D1B;&#x90FD;&#x958B;&#x59CB;&#x6253;&#x807D;&#x4EE5;&#x53CA;&#x60F3;&#x8981;&#x6295;&#x8CC7;&#x3002;</p>
<p>&#x54C7;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x6211;&#x4E00;&#x5E74;&#x524D;&#x81EA;&#x5DF1;&#x5728;&#x90A3;&#x88E1;&#x5E7B;&#x60F3;&#x8AAA;&#x4EE5;&#x5F8C;&#x80A1;&#x5E02;&#x88E1;&#x90A3;&#x4E9B;&#x6295;&#x8CC7;&#x5927;&#x773E;&#xFF0C;&#x6703;&#x6F38;&#x6F38;&#x5728;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x9010;&#x6F38;&#x666E;&#x53CA;&#x4E4B;&#x5F8C;&#xFF0C;&#x958B;&#x59CB;&#x6162;&#x6162;&#x8F49;&#x76F8;&#x770B;&#x9019;&#x4E8C;&#x5341;&#x56DB;&#x5C0F;&#x6642;&#x4E0D;&#x6536;&#x76E4;&#x7684;&#x5E63;&#x5E02;&#x884C;&#x60C5;&#x3002;&#x770B;&#x4F86;&#x9019;&#x756B;&#x9762;&#x4F3C;&#x4E4E;&#x958B;&#x59CB;&#x6709;&#x9EDE;&#x6162;&#x6162;&#x6210;&#x5F62;&#x7684;&#x5473;&#x9053;&#x5462;&#xFF01;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x5340;&#x4E0D;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x6295;&#x8CC7;&#x3001;&#x7092;&#x4F5C;&#x3001;&#x5272;&#x97ED;&#x83DC;&#x2026; &#x90FD;&#x662F;&#x4E99;&#x53E4;&#x4E0D;&#x8B8A;&#x7684;&#x5957;&#x8DEF;&#x3002;&#x5E02;&#x5834;&#x88E1;&#xFF0C;&#x6C38;&#x9060;&#x662F;&#x505A;&#x838A;&#x7684;&#x3001;&#x8CC7;&#x91D1;&#x5927;&#x6236;&#x3001;&#x95DC;&#x4FC2;&#x4EBA;&#x58EB;&#x7B49;&#x5148;&#x8CFA;&#x5927;&#x982D;&#xFF0C;&#x9748;&#x654F;&#x4E00;&#x9EDE;&#x7684;&#x6563;&#x6236;&#x8CFA;&#x5C0F;&#x7684;&#xFF0C;&#x7136;&#x5F8C;&#x8FF7;&#x60D1;&#x4E0D;&#x5DF2;&#x8DDF;&#x98A8;&#x7684;&#x6563;&#x6236;&#x7E3D;&#x662F;&#x8CFA;&#x96F6;&#x982D;&#x6216;&#x662F;&#x8CE0;&#x9322;&#x3002;&#x9019;&#x662F;&#x4E0D;&#x8B8A;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6216;&#x8A31;&#x7A0B;&#x5EA6;&#x6709;&#x5225;&#x800C;&#x5DF2;&#x5427;&#x3002;</p>
<p>&#x4F3C;&#x4E4E;&#x80A1;&#x5E02;&#x5927;&#x6236;&#x5011;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#x6709;&#x4EBA;&#x805E;&#x5230;<del>&#x8840;&#x8165;&#x5473;</del> &#x5229;&#x76CA;&#xFF0C;&#x60F3;&#x958B;&#x59CB;&#x5230;&#x9019;&#x85CD;&#x6D77;&#x65B0;&#x5E02;&#x5834;&#x4F86;&#x73A9;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x5F88;&#x7CBE;&#x660E;&#x7684;&#xFF0C;&#x60F3;&#x8981;&#x627E;&#x4EBA;&#x4F86;&#x767C;&#x5E63;&#x5566;&#xFF0C;&#x8CB7;&#x4EA4;&#x6613;&#x6240;&#x5566;&#xFF0C;&#x4E0D;&#x5916;&#x4E4E;&#x5C31;&#x662F;&#x8981;&#x7092;&#x5E63;&#x56C9; &#x2026; &#x5728;&#x5927;&#x773E;&#x5176;&#x5BE6;&#x90FD;&#x9084;&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#x4E4B;&#x524D;&#x2026; &#xFF08;&#x662F;&#x7684;&#xFF0C;&#x5728;&#x53F0;&#x7063;&#xFF0C;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x6295;&#x8CC7;&#x9084;&#x662F;&#x5F88;&#x5C0F;&#x773E;&#x7684;&#x3002;&#xFF09;&#x9019;&#x53C8;&#x8B93;&#x6211;&#x60F3;&#x8D77;&#x6211;&#x524D;&#x5E7E;&#x5929;&#x62C9;&#x7684;&#x90A3;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/hacker/@deanliu/2fxfq9" target="_blank" rel="noopener">&#x4E00;&#x7BC7;&#x95DC;&#x65BC;&#x9ED1;&#x5BA2;&#x8207;&#x5E63;&#x7684;&#x5831;&#x5C0E;</a>&#x3002;&#x4F3C;&#x4E4E;&#xFF0C;&#x5404;&#x65B9;&#x8A0A;&#x606F;&#x90FD;&#x9010;&#x6F38;&#x986F;&#x9732;&#x51FA;&#xFF0C;&#x6CE1;&#x6CAB;&#x6B63;&#x5728;&#x5927;&#x91CF;&#x919E;&#x91C0;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5DF2;&#x7D93;&#x6210;&#x4E86;&#x7684;&#x8A71;&#x2026; &#x770B;&#x4F86;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x8DCC;&#x52E2;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x597D;&#x4E8B;&#x56C9;&#xFF1F;</p>
<center><a href="https://steemitimages.com/DQmaScCLkzJ5peMbcRZDzVq2SErixW6VLoojTbCt6o4fSeW/hai-2507375_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmaScCLkzJ5peMbcRZDzVq2SErixW6VLoojTbCt6o4fSeW/hai-2507375_640.jpg</a></center>

<p>&#x6211;&#x5C0D;&#x4EE5;&#x5F80;&#x8B49;&#x5238;&#x80A1;&#x5E02;&#x5167;&#x90E8;&#x5BE6;&#x969B;&#x7684;&#x904B;&#x4F5C;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x4E5F;&#x9802;&#x591A;&#x66FE;&#x7D93;&#x662F;&#x88AB;&#x6536;&#x5272;&#x7684;&#x97ED;&#x83DC;&#xFF0C;&#x6216;&#x662F;&#x6B7B;&#x62B1;&#x7E3E;&#x512A;&#x80A1;&#x7B49;&#x80A1;&#x606F;&#x7684;&#x5C0F;&#x6563;&#x6236;&#x3002;&#x4F46;&#x770B;&#x904E;&#x8A31;&#x591A;&#x5C0F;&#x8AAA;&#x8207;&#x96FB;&#x5F71;&#x7684;&#x63CF;&#x5BEB;&#xFF0C;&#x77E5;&#x9053;&#x90A3;&#x5E02;&#x5834;&#xFF0C;&#x5728;&#x770B;&#x4F3C;&#x91CD;&#x91CD;&#x56B4;&#x5BC6;&#x7684;&#x653F;&#x5E9C;&#x6CD5;&#x898F;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5A92;&#x9AD4;&#x76E3;&#x7763;&#xFF08;&#xFF1F;&#xFF09;&#x4E0B;&#xFF0C;&#x4F9D;&#x7136;&#x6703;&#x56DB;&#x8655;&#x53EF;&#x898B;&#x9ED1;&#x6697;&#x7684;&#x89D2;&#x843D;&#xFF0C;&#x751A;&#x81F3;&#x9023;&#x6524;&#x5728;&#x967D;&#x5149;&#x4E0B;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x6B63;&#x5728;&#x9A19;&#x9322;&#x5427;&#xFF01;</p>
<p>&#x525B;&#x597D;&#x6211;&#x9019;&#x5E7E;&#x5929;&#x770B;&#x4E00;&#x7247;DVD&#x662F;&#x95DC;&#x65BC;&#x99AC;&#x591A;&#x592B;&#x9A19;&#x5C40;&#x7684;&#x6545;&#x4E8B;&#x2026; &#x90A3;&#x66F4;&#x662F;&#x73A9;&#x5F04;&#x653F;&#x5E9C;&#x6A5F;&#x95DC;&#x8207;&#x6B0A;&#x8CB4;&#x7684;&#x6D3B;&#x751F;&#x751F;&#x6848;&#x4F8B;&#x554A;&#xFF01;</p>
<p>&#x9019;&#x4E9B;&#x725B;&#x9B3C;&#x86C7;&#x795E;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x9019;&#x4E9B;&#x8001;&#x6232;&#x78BC;&#xFF0C;&#x642C;&#x5230;&#x76EE;&#x524D;&#x76E3;&#x7BA1;&#x9084;&#x672A;&#x5230;&#x4F4D;&#x7684;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x770B;&#x4F86;&#xFF0C;&#x61C9;&#x8A72;&#x6703;&#x66F4;&#x70BA;&#x8165;&#x98A8;&#x8840;&#x96E8;&#x4E86;&#x5427;&#xFF01;&#x6700;&#x8FD1;&#x770B;&#x5230;&#x5F88;&#x591A;&#x5F88;&#x8A87;&#x5F35;&#x7684;&#x767C;&#x5E63;&#x6216;&#x662F;&#x52DF;&#x8CC7;&#x6316;&#x7926;&#xFF08;&#x9084;&#x6709;&#x771F;&#x7684;&#x8981;&#x6316;&#x9EC3;&#x91D1;&#x7926;&#x7684;&#x5566;&#xFF0C;&#x4E0D;&#x8A87;&#x5F35;&#xFF09;&#x7B49;&#x2026;. &#x4F3C;&#x4E4E;&#x4E5F;&#x9810;&#x544A;&#x4E86;&#x4E82;&#x4E16;&#x7684;&#x4F86;&#x81E8; &#x2026;</p>
<center><a href="https://steemitimages.com/DQmSD51Sr69b53t8aiR57eFUxYeDTKVn2eymq1okaf88T8p/air-84675_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmSD51Sr69b53t8aiR57eFUxYeDTKVn2eymq1okaf88T8p/air-84675_640.jpg</a></center>

<p>2018&#xFF0C;&#x770B;&#x4F86;&#x6703;&#x662F;&#x5145;&#x6EFF;&#x6232;&#x5287;&#x5F35;&#x529B;&#x7684;&#x4E00;&#x5E74;&#x5427;&#xFF01;&#x6293;&#x7DCA;&#x8239;&#x8237;&#x4E86;&#xFF0C;&#x5C0F;&#x5925;&#x4F34;&#x5011;&#xFF01;&#x6700;&#x5B89;&#x5168;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5C31;&#x662F;&#x597D;&#x597D;&#x5728;&#x9019;&#x88E1;&#x5BEB;&#x6587;&#x7AE0;&#xFF0C;&#x5B78;&#x65B0;&#x77E5;&#xFF0C;&#x4EA4;&#x670B;&#x53CB;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4E0D;&#x6703;&#x640D;&#x5931;&#xFF0C;&#x4E0D;&#x6703;&#x53D7;&#x50B7;&#x7684;&#xFF01;</p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6jpfab" target="_blank" rel="noopener">&#x72D7;&#x5E74;&#x8FCE;&#x4F86;&#x725B;&#x9B3C;&#x86C7;&#x795E;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/1-travel-around-taiwan-keelung-the-harbor-city-8-365-hostel/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW6tNfxLGdJZFdzsMo1iwVGQpPdfTVL5jdY2WEsd4hn3w/_20180223_163120.JPG" alt="[輕旅行系列] 基隆港都 #1 港與船 [Travel Around Taiwan] Keelung the Harbor city #1 Boats and the Port">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-24T02:26:30.000Z">2018-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/travel/">travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1201 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/1-travel-around-taiwan-keelung-the-harbor-city-8-365-hostel/">[輕旅行系列] 基隆港都 #1 港與船 [Travel Around Taiwan] Keelung the Harbor city #1 Boats and the Port</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmW6tNfxLGdJZFdzsMo1iwVGQpPdfTVL5jdY2WEsd4hn3w/_20180223_163120.JPG" alt="_20180223_163120.JPG"></p>
<p>&#x6625;&#x7BC0;&#x671F;&#x9593;&#xFF0C;&#x8FD4;&#x56DE;&#x53F0;&#x5317;&#x4E4B;&#x5F8C;&#xFF0C;&#x9084;&#x6709;&#x4E9B;&#x5C0F;&#x51FA;&#x904A;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x8D9F;&#xFF0C;&#x6211;&#x5011;&#x5E36;&#x4E86;&#x5B69;&#x5B50;&#x5230;&#x53F0;&#x7063;&#x982D;&#xFF0D;&#x57FA;&#x9686;&#xFF0C;&#x53BB;&#x770B;&#x6E2F;&#xFF0C;&#x770B;&#x6D77;&#xFF0C;&#x770B;&#x5927;&#x8239;&#x3002;&#x6211;&#x5011;&#x81EA;&#x5DF1;&#x4E5F;&#x597D;&#x4E45;&#x597D;&#x4E45;&#x6C92;&#x53BB;&#x57FA;&#x9686;&#x4E86;&#xFF0C;&#x57FA;&#x9686;&#x662F;&#x500B;&#x6E2F;&#x53E3;&#x57CE;&#x5E02;&#xFF0C;&#x6E2F;&#x53E3;&#x529F;&#x80FD;&#x6C92;&#x843D;&#x4E86;&#xFF0C;&#x57CE;&#x5E02;&#x8857;&#x9053;&#x72F9;&#x7A84;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x53F0;&#x7063;&#x4E2D;&#x5C0F;&#x57CE;&#x5E02;&#x88E1;&#xFF0C;&#x4E9F;&#x5F85;&#x8F49;&#x578B;&#x767C;&#x5C55;&#x7684;&#x4E00;&#x500B;&#x3002;&#x4F46;&#x53F0;&#x5317;&#x4EBA;&#x60F3;&#x770B;&#x6D77;&#x7684;&#x8A71;&#xFF0C;&#x8981;&#x4E0D;&#x53BB;&#x57FA;&#x9686;&#xFF0C;&#x8981;&#x4E0D;&#x5F80;&#x6DE1;&#x6C34;&#xFF0C;&#x6BD4;&#x8D77;&#x4F86;&#x57FA;&#x9686;&#x53EF;&#x80FD;&#x66F4;&#x8FD1;&#x66F4;&#x5FEB;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x5C31;&#x8B93;<strong>&#x5C0F;&#x72AC;</strong>&#x5E36;&#x8457;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x85CD;&#x5929;&#x85CD;&#x6D77;&#xFF0C;&#x5927;&#x8239;&#x5C0F;&#x8236;&#x5427;&#xFF01;&#x90A3;&#x5929;&#x6C23;&#x6EAB;&#x56DE;&#x5347;&#xFF0C;&#x5929;&#x6C23;&#x8212;&#x670D;&#xFF0C;&#x6D77;&#x5176;&#x5BE6;&#x9084;&#x770B;&#x4E0D;&#x592A;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x6E2F;&#x53E3;&#x5BEC;&#x95CA;&#x7684;&#x8996;&#x91CE;&#x8207;&#x932F;&#x843D;&#x6416;&#x6643;&#x7684;&#x8239;&#x96BB;&#xFF0C;&#x5E36;&#x7D66;&#x4EBA;&#x6175;&#x61F6;&#x653E;&#x9B06;&#x7684;&#x611F;&#x89BA;&#xFF01;</p>
<blockquote>
<p>We went to Keelung, the most northern city of Taiwan, during the Chinese new year holidays. Keelung is a harbor city with its harbor function declining, or transforming from industrial to recreational harbor. We brought our kid there to see the sea, the harbor and the boats. It was a great day and we enjoyed the relaxing feeling around the harbor area. </p>
</blockquote>
<hr>
<p>&#x57FA;&#x9686;&#x8ECA;&#x7AD9;&#x5317;&#x7AD9;&#x51FA;&#x53E3;&#x3002;&#x6211;&#x5011;&#x662F;&#x642D;&#x706B;&#x8ECA;&#x53BB;&#x7684;&#xFF0C;&#x56DE;&#x7A0B;&#x642D;&#x5BA2;&#x904B;&#x5927;&#x5DF4;&#xFF0C;&#x8ECA;&#x7A0B;&#x5927;&#x6982;&#x90FD;&#x662F;30-40&#x5206;&#x9418;&#x3002;</p>
<blockquote>
<p>The northern exit of the Keelung train station. From Taipei city, you can choose trains or buses to go to Keelung. It only takes about half an hour to go there.</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmP88DisJnq5ojEEk9BRywWYfXc5Bgwny96uY2cgny3Ny5/DSC_4269.JPG" alt="DSC_4269.JPG"></p>
<p>&#x51FA;&#x7AD9;&#x5C31;&#x770B;&#x5230;&#x5927;&#x5927;&#x5927;&#x8239;&#xFF01;&#x9E97;&#x661F;&#x90F5;&#x8F2A;&#x7684;&#x5BF6;&#x74F6;&#x661F;&#x865F;&#x3002;&#x6211;&#x5011;&#x9084;&#x6C92;&#x642D;&#x904E;&#x90F5;&#x8F2A;&#x65C5;&#x884C;&#xFF0C;&#x6539;&#x5929;&#x8981;&#x8A66;&#x8A66;&#x770B;&#xFF01;^^</p>
<blockquote>
<p>Saw a BIG boat after we went outside! It&#x2019;s the AQUARIUS of the Star Cruises. Maybe we should try cruise travel some day&#x2026; </p>
</blockquote>
<p><img src="https://steemitimages.com/DQmWqaGyXWYQCgc5KFU4ukKDMNj6NJtk1UrvdG9FbNNTFtB/DSC_4274.JPG" alt="DSC_4274.JPG"></p>
<p><img src="https://steemitimages.com/DQmYX3xSWEH17rDJGymDW4EkPYnbRK7QBUE2qcuwwFrR5vC/DSC_4272.JPG" alt="DSC_4272.JPG"></p>
<p>&#x7D66;&#x4E00;&#x5F35;&#x5927;&#x8FD1;&#x7167;&#xFF0C;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x90F5;&#x8F2A;&#x7684;&#x5B8F;&#x5049;&#x6C23;&#x9B44;&#xFF0C;&#x6D77;&#x4E0A;&#x57CE;&#x5821;&#xFF01;</p>
<blockquote>
<p>Close up! Get a feel how huge this boat really is&#x2026; wow! moving castle on the sea &#x2026;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmZEgi9nDBmpBJYbaGvXsZS8sxQjNmFf2VcHo7mG44UupM/DSC_4275.JPG" alt="DSC_4275.JPG"></p>
<p><img src="https://steemitimages.com/DQmTZj6h8gHCjABhzZYdR1Z5ReVvDREzuw4DKE8Yrw9nEeZ/DSC_4280.JPG" alt="DSC_4280.JPG"></p>
<p>&#x958B;&#x59CB;&#x770B;&#x770B;&#x5176;&#x4ED6;&#x6E2F;&#x908A;&#x7684;&#x8239;&#x5427;&#xFF01;^^</p>
<blockquote>
<p>There are other boats around the port &#x2026;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmdMd76gqxbd8QcS8dXrbHbQ6N2sTznuX1ndNAmBS36xJB/DSC_4278.JPG" alt="DSC_4278.JPG"></p>
<p><img src="https://steemitimages.com/DQmf5buMQHztE8Bwprb8ZnphvfHnAufgAqpGXHqbWSG2S5P/DSC_4279.JPG" alt="DSC_4279.JPG"></p>
<p><img src="https://steemitimages.com/DQmWqxhunyJSNxLRgehzu2uHifV2xLZXhtBayMs2nFzT5Hi/DSC_4281.JPG" alt="DSC_4281.JPG"></p>
<p><img src="https://steemitimages.com/DQmdyTiozeTU4fdGDHwpokfcimeBVJHVi7uCaKTVCzsHh5E/DSC_4282.JPG" alt="DSC_4282.JPG"></p>
<p>&#x5F88;&#x53EF;&#x611B;&#x7684;&#x8611;&#x83C7;&#x9020;&#x578B;&#x7E6B;&#x8239;&#x67F1;&#x3002;&#x50CF;&#x662F;&#x746A;&#x8389;&#x5144;&#x5F1F;&#x7684;&#x8611;&#x83C7;&#x3002;^^</p>
<blockquote>
<p>very cute bollard, painted like a mushroom from Super Mario Bros. ^_^</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmcfUFyQEGaTmbGArA2S2KZeovS2Kce3dyMTGFpbgvWTvV/DSC_4287.JPG" alt="DSC_4287.JPG"></p>
<p><img src="https://steemitimages.com/DQmSCVTQHkVnn1nnYeUn8hnJTJPYxgu2CjBTGkn7Ak1rkLJ/DSC_4289.JPG" alt="DSC_4289.JPG"></p>
<p>&#x5475;&#x5475;&#xFF0C;&#x9019;&#x500B;&#x5C0F;&#x5B69;&#x4E5F;&#x5F88;&#x53EF;&#x611B;&#xFF01;<em>^_^</em></p>
<blockquote>
<p>Whose cute kid is it? </p>
</blockquote>
<p><img src="https://steemitimages.com/DQmPA48Gf69qSUqygX3QPJH4gUKxd2EV3ZFNLmt2eNXbsP6/_20180224_091722.JPG" alt="_20180224_091722.JPG"></p>
<p><img src="https://steemitimages.com/DQmZFosE7sm75eoLh3dd9WMHYiTdkBMmZdBiyb5G2xa4KiN/DSC_4288.JPG" alt="DSC_4288.JPG"></p>
<p><img src="https://steemitimages.com/DQmVcRxkCkZS1aWiT4gnphbnxiG5ZdTnD7dABFBRVPNN8UD/DSC_4290.JPG" alt="DSC_4290.JPG"></p>
<p><img src="https://steemitimages.com/DQmPVX87jKPpJnNE4mGo5WwVMpjtdNiUc7XwKCo3fRu7MNb/DSC_4291.JPG" alt="DSC_4291.JPG"></p>
<p><img src="https://steemitimages.com/DQmR96HsAAL6TkzPV9vqMpDw2hcqwWg4w4pyYeBoCwowbEt/DSC_4293.JPG" alt="DSC_4293.JPG"></p>
<p><img src="https://steemitimages.com/DQmVy6g2zd4oQcxCFBrC4rSYod6VC9kBvyFkDgV69risoUA/DSC_4294.JPG" alt="DSC_4294.JPG"></p>
<p><img src="https://steemitimages.com/DQmcoAYCXcmsS4YUnHrQBrcMQaSWX9bsY3rTw8jFisRRQiN/DSC_4298.JPG" alt="DSC_4298.JPG"></p>
<p><img src="https://steemitimages.com/DQmNwJVtDFwekRSWKLMyWJsTdziCDtzi7Lj3pssV9NckWtY/DSC_4301.JPG" alt="DSC_4301.JPG"></p>
<p><img src="https://steemitimages.com/DQmciBo8XQfoBEAPMSC1J8WhfKjqwD4yCC9XcSLsfdE72Zg/DSC_4303.JPG" alt="DSC_4303.JPG"></p>
<p><img src="https://steemitimages.com/DQmWFZF7UtZyxRQ1RYEpe1x1nU3GhG5TCq5tCuQY6RJnvjH/DSC_4304.JPG" alt="DSC_4304.JPG"></p>
<p><img src="https://steemitimages.com/DQmY3r9o5wrcqvdQvnK9TwYYhvRaFPPdZcNn3GcQJf3REe2/DSC_4305.JPG" alt="DSC_4305.JPG"></p>
<p><img src="https://steemitimages.com/DQmUNZ6xgVoj7QPWyFRx8imav3MZgcHK5VbUHdwzhjpvueW/DSC_4306.JPG" alt="DSC_4306.JPG"></p>
<p><img src="https://steemitimages.com/DQmbpKQrEC7Nj5VSjcqS2rx1ASsiTa3GDbhQSRC5Y5PVJJX/DSC_4309.JPG" alt="DSC_4309.JPG"></p>
<div class="pull-left"><a href="https://steemitimages.com/DQmdYkK3f5b87L29fuWE11J594DVvjANXLJuGCp7eThyAjn/DSC_4307.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmdYkK3f5b87L29fuWE11J594DVvjANXLJuGCp7eThyAjn/DSC_4307.JPG</a></div>

<p><br>&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x5B98;&#x65B9;&#x8239;&#x96BB;&#xFF0C;&#x6E2F;&#x53E3;&#x5C31;&#x8DDF;&#x6A5F;&#x5834;&#x4E00;&#x6A23;&#xFF0C;&#x7E3D;&#x662F;&#x6703;&#x6709;&#x4EBA;&#x4F86;&#x6536;&#x7A05;&#x4EC0;&#x9EBC;&#x7684;&#x3002;&#x7559;&#x4E0B;&#x8CB7;&#x8DEF;&#x8CA1;&#x554A;&#xFF01;&#x5594;&#x4E0D;&#xFF0C;&#x662F;&#x8CB7;&#x6D77;&#x8DEF;&#x8CA1;&#x554A;&#xFF01;^_^ &#x9084;&#x6709;&#x5F97;&#x6709;&#x4E9B;&#x8239;&#x53BB;&#x6293;&#x8D70;&#x79C1;&#x4EC0;&#x9EBC;&#x7684;&#x5427;&#xFF01;</p>
<blockquote>
<p>Some boats are from the authorities &#x2026; like customs &#x2026; A port is like an airport, there will always be someone to collect fees should you want to enter <em>their</em> territory &#x2026; </p>
</blockquote>
<hr>
<p><img src="https://steemitimages.com/DQmfQdep9CBrXQytRc6YL29EATevZsfCQKk5vHEQZTLaFdD/DSC_4308.JPG" alt="DSC_4308.JPG"></p>
<p><img src="https://steemitimages.com/DQmTfwwUvfq7jw4q5XA7DQT9Hwp43rYg6J6xqMTBcJmHrtR/DSC_4310.JPG" alt="DSC_4310.JPG"></p>
<p><img src="https://steemitimages.com/DQmWYXvUVvss52msVgLgnqQAsSZjEm5bRKpXgiQ8bWp5maR/DSC_4312.JPG" alt="DSC_4312.JPG"></p>
<p><img src="https://steemitimages.com/DQmRF1X7SHBBcRXHxmZNhwqynqDJuuc26KNEEpLvJn7oEy6/DSC_4313.JPG" alt="DSC_4313.JPG"></p>
<p>&#x6211;&#x7279;&#x610F;&#x505A;&#x4E86;&#x4E00;&#x5F35;GIF&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x4E5F;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x6E2F;&#x908A;&#x9019;&#x4E9B;&#x8239;&#x96BB;&#xFF0C;&#x5176;&#x5BE6;&#x90FD;&#x5728;&#x4E0D;&#x6642;&#x6162;&#x6162;&#x6416;&#x6643;&#x8457;&#xFF0C;&#x6216;&#x8A31;&#x9019;&#x4E5F;&#x662F;&#x6E2F;&#x53E3;&#x908A;&#x5F88;&#x4EE4;&#x4EBA;&#x653E;&#x9B06;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x6162;&#x2026; &#x6162;&#x2026; &#x6643;&#x2026; &#x52D5;&#x2026; &#x7761;&#x8457;&#x4E86;<del>~</del>~ zzz &#x2026;. ZZZ &#x2026;&#x2026;</p>
<blockquote>
<p>I intentionally made a GIF so you can really see what I saw &#x2026; boats constantly moving by the waves &#x2026; Maybe this is why people feel relaxed? :)</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmVvDVNJJNHXtPUX2vidtyPLCoV13Btj6J3s17cRLkYPgU/animation.gif" alt="animation.gif"></p>
<p>&#x5F8C;&#x7E8C;&#x9084;&#x6709;&#x4E9B;&#x57FA;&#x9686;&#x5C0F;&#x65C5;&#x884C;&#x7684;&#x5206;&#x4EAB;&#xFF0C;&#x8ACB;&#x7E7C;&#x7E8C;&#x9396;&#x5B9A;&#x5594;&#xFF01;</p>
<blockquote>
<p>More to come about Keelung&#x2026; stay tuned &#x2026;</p>
</blockquote>
<hr>
<p>testing SteemitWorldMap function here &#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/1-travel-around-taiwan-keelung-the-harbor-city-8-365-hostel" target="_blank" rel="noopener">[&#x8F15;&#x65C5;&#x884C;&#x7CFB;&#x5217;] &#x57FA;&#x9686;&#x6E2F;&#x90FD; #1 &#x6E2F;&#x8207;&#x8239; [Travel Around Taiwan] Keelung the Harbor city #1 Boats and the Port</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-23T03:52:09.000Z">2018-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2780 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6cxh84-steem/">[ Steem十講之題外話 ] 在區塊鏈上，你可以怎麼露？</a>
            
        </h1>
        <div class="content">
            <p>&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x5011;&#x65B0;&#x5E74;&#x597D;&#xFF0C;</p>
<p>&#x4E00;&#x500B;&#x6708;&#x524D;&#x7684;&#x4E00;&#x7BC7;<a href="https://steemit.com/blockchain/@deanliu/4cw1f7-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ]</a>&#xFF0C;&#x539F;&#x672C;&#x53EA;&#x662F;&#x4E00;&#x500B;&#x5076;&#x7136;&#xFF0C;&#x4F46;&#x4E0A;&#x6B21;&#x8FF4;&#x97FF;&#x71B1;&#x70C8;&#xFF0C;&#x6211;&#x5F8C;&#x4F86;&#x5C31;&#x89BA;&#x5F97;&#x61C9;&#x8A72;&#x8981;&#x7E8C;&#x5BEB;&#x4E00;&#x7BC7;&#xFF0C;&#x5118;&#x7BA1;&#x6211;&#x7684;&#x5341;&#x8B1B;&#x8C8C;&#x4F3C;&#x53C8;&#x5F97;&#x62D6;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5C31;&#x8ACB;&#x518D;&#x7A0D;&#x5FAE;&#x7B49;&#x7B49;&#x56C9;&#xFF01;</p>
<p>&#x4ECA;&#x5929;&#x9019;&#x500B; <strong>&#x984C;&#x5916;&#x7E8C;&#x8A71;</strong>&#xFF0C;&#x5EF6;&#x7E8C;&#x984C;&#x5916;&#x8A71;&#x7684;&#x8A71;&#x984C;&#xFF0C;&#x628A;&#x5E7E;&#x500B;&#x95DC;&#x65BC;&#x500B;&#x4EBA;&#x8A0A;&#x606F;&#x7684;&#x985E;&#x5225;&#x4EE5;&#x53CA;&#x900F;&#x6F0F;&#x7684;&#x539F;&#x5247;&#xFF0C;&#x505A;&#x4E00;&#x9EDE;&#x8A0E;&#x8AD6;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x505A;&#x70BA;&#x5927;&#x5BB6;&#x7684;&#x53C3;&#x8003;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x958B;&#x59CB;&#x5427;&#xFF01;</p>
<hr>
<center><a href="https://steemitimages.com/DQment6h6U5AgKso4hAb8Z1mPcNPABUh1xN2eVxCPUURtzo/exposed-1986489_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQment6h6U5AgKso4hAb8Z1mPcNPABUh1xN2eVxCPUURtzo/exposed-1986489_640.jpg</a></center>

<h2 id="Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x7E8C;&#x8A71;-&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;"><a href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x7E8C;&#x8A71;-&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;" class="headerlink" title="[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x7E8C;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;"></a><center>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x7E8C;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;</center></h2><p><br>&#x6070;&#x597D;&#x6211;&#x6628;&#x5929;&#x767C;&#x4E86;&#x4E00;&#x7BC7;<a href="https://steemit.com/hacker/@deanliu/2fxfq9" target="_blank" rel="noopener">&#x4E00;&#x7BC7;&#x95DC;&#x65BC;&#x9ED1;&#x5BA2;&#x8207;&#x5E63;&#x7684;&#x5831;&#x5C0E;</a>&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x770B;&#x9ED1;&#x5BA2;&#x5011;&#x600E;&#x9EBC;&#x6EF2;&#x900F;&#x5165;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x9019;&#x9084;&#x662F;&#x4ED6;&#x5011;&#x5F97;&#x81EA;&#x5DF1;&#x60F3;&#x8FA6;&#x6CD5;&#x53BB;&#x627E;&#x76EE;&#x6A19;&#x5C0D;&#x8C61;&#x7684;&#x7DB2;&#x4E0A;&#x8CC7;&#x6599;&#x7D00;&#x9304;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x3002;&#x9084;&#x6709;&#xFF0C;&#x54B1;&#x5011;&#x5049;&#x5927;&#x7684;&#x53F0;&#x7063;&#x9ED1;&#x9053;&#x5144;&#x5F1F;&#x5011;&#xFF0C;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#x884C;&#x52D5;&#xFF0C;&#x770B;&#x770B;&#x9019;&#x7BC7;<a href="https://www.mirrormedia.mg/story/20180221soc006/" target="_blank" rel="noopener">&#x5831;&#x5C0E;</a>&#xFF0C;&#x6709;&#x5229;&#x76CA;&#x9084;&#x6C92;&#x6CD5;&#x5F8B;&#xFF0C;&#x9ED1;&#x9053;&#x7576;&#x7136;&#x662F;&#x8FC5;&#x901F;&#x8DDF;&#x4E0A;&#x4E86;&#x2026; </p>
<p>&#x6211;&#x5011;&#x5728;<a href="https://steemit.com/cn/@deanliu/steem-on-transparency" target="_blank" rel="noopener">&#x7B2C;&#x4E94;&#x8B1B;</a>&#x6642;&#x66FE;&#x7D93;&#x5E36;&#x5230;&#x4E86;&#x5275;&#x8FA6;&#x4EBA;Dan&#x7684;&#x5049;&#x5927;&#x5922;&#x60F3;&#xFF0C;&#x5168;&#x900F;&#x660E;&#x7684;&#x4E16;&#x754C;&#x624D;&#x662F;&#x6D88;&#x9664;&#x66B4;&#x529B;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x5F0F;&#x3002;&#x518D;&#x600E;&#x9EBC;&#x6A23;&#x88AB;&#x7F8E;&#x5922;&#x6240;&#x611F;&#x52D5;&#xFF0C;&#x4E5F;&#x7121;&#x6CD5;&#x5FFD;&#x8996;&#x9019;&#x4E16;&#x754C;&#x9084;&#x9700;&#x8981;&#x975E;&#x5E38;&#x4E45;&#x7684;&#x6642;&#x9593;&#x4F86;&#x8D70;&#x5230;&#x76F8;&#x5C0D;&#x63A5;&#x8FD1;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x5728;&#x90A3;&#x4E4B;&#x524D;&#xFF0C;&#x53EA;&#x6709;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x8B77;&#x4F60;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5EE2;&#x8A71;&#x4E0D;&#x591A;&#x8AAA;&#xFF0C;&#x9032;&#x5165;&#x4E3B;&#x984C;&#x5427;&#xFF01;&#x6211;&#x5011;&#x4E3B;&#x8981;&#x9084;&#x662F;&#x8AC7;Steem&#x4E0A;&#x7684;&#x500B;&#x4EBA;&#x8A0A;&#x606F;&#x554F;&#x984C;&#xFF0C;&#x800C;&#x56E0;&#x70BA;Steem&#x5340;&#x584A;&#x93C8;&#x5E36;&#x8457;&#x500B;&#x4EBA;&#x5167;&#x5BB9;&#xFF0C;&#x9019;&#x662F;&#x5B83;&#x7AF6;&#x722D;&#x529B;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x9EDE;&#xFF0C;&#x537B;&#x56E0;&#x6B64;&#x4E5F;&#x5E36;&#x4F86;&#x4E86;&#x4E00;&#x4E9B;&#x6709;&#x5225;&#x65BC;&#x5176;&#x4ED6;&#x5E63;&#x7684;&#x98A8;&#x96AA;&#x3002;</p>
<p>&#x5E7E;&#x4E4E;&#x7D55;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5E63;/&#x93C8;&#xFF0C;&#x90FD;&#x662F;&#x5EFA;&#x7BC9;&#x5728;&#x516C;&#x9470;/&#x79C1;&#x9470;&#x7684;&#x6982;&#x5FF5;&#x4E0A;&#x3002;&#x516C;&#x9470;&#x662F;&#x4F60;&#x7684;&#x5E33;&#x865F;&#x6216;&#x5730;&#x5740;&#xFF0C;&#x53EF;&#x4EE5;&#x516C;&#x958B;&#xFF1B;&#x79C1;&#x9470;&#x4EE3;&#x8868;&#x904B;&#x7528;&#x9019;&#x7D44;&#x5E33;&#x865F;/&#x5730;&#x5740;&#x7684;&#x7D55;&#x5C0D;&#x6B0A;&#x5A01;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x516C;&#x9470;&#x662F;&#x53EF;&#x4EE5;&#x7531;&#x79C1;&#x9470;&#x5C0E;&#x51FA;&#x7684;&#xFF01;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x4EE5;&#x70BA;&#x4F60;&#x9470;&#x5319;&#x6389;&#x4E86;&#xFF0C;&#x6B79;&#x5F92;&#x53CD;&#x6B63;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5BB6;&#x5728;&#x54EA;&#x88E1;&#x5594;&#xFF01;&#x56E0;&#x70BA;&#x6BCF;&#x500B;&#x9470;&#x5319;&#x4E0A;&#x9762;&#x90FD;&#x628A;&#x5730;&#x5740;&#x7D66;&#x9644;&#x4E0A;&#x53BB;&#x4E86;&#x2026; &#x9019;&#x9EDE;&#x53EF;&#x4EE5;&#x53C3;&#x8003;<a href="https://steemit.com/security/@oflyhigh/o-qq" target="_blank" rel="noopener">O&#x54E5;&#x7684;&#x626F;&#x6DE1;&#x6587;&#x7AE0;</a>&#x4F86;&#x5B78;&#x7FD2;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x79C1;&#x9470;&#x7684;&#x4FDD;&#x8B77;&#xFF0C;&#x597D;&#x591A;&#x4EBA;&#x8AAA;&#x4E86;&#x597D;&#x591A;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x8AAA;&#x4E86;&#x3002;&#x6211;&#x8981;&#x8AAA;&#x7684;&#x662F;&#xFF1A;&#x518D;&#x600E;&#x9EBC;&#x4FDD;&#x8B77;&#xFF0C;<strong>&#x4F60;&#x90FD;&#x4E0D;&#x80FD;&#x9632;&#x6B62;&#x4F60;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x7372;&#x5F97;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x9470;</strong>&#xFF0C;&#x9019;&#x53E5;&#x8A71;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x53C3;&#x53C3;&#x3002;&#x5927;&#x81F4;&#x4E0A;&#x4F86;&#x8AAA;&#xFF0C;&#x4FDD;&#x8B77;&#x5B8C;&#x79C1;&#x9470;&#xFF0C;&#x63A5;&#x4E0B;&#x4F86;&#x5C31;&#x662F;&#x8981;&#x4FDD;&#x8B77;&#x4F60;&#x662F;&#x8AB0;&#x4E0D;&#x80FD;&#x8B93;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E0D;&#x80FD;&#x8B93;&#x53EF;&#x80FD;&#x975E;&#x5E38;&#x5C11;&#x6578;&#xFF0C;&#x751A;&#x81F3;&#x76EE;&#x524D;&#x9084;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4E14;&#x5E36;&#x6709;&#x60E1;&#x610F;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x8FA6;&#x6CD5;&#x77E5;&#x9053;&#x4F60;&#x662F;&#x8AB0;&#xFF0C;&#x6216;&#x662F;&#x5230;&#x54EA;&#x88E1;&#x53BB;&#x627E;&#x4F60;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x662F;&#x4F60;&#x7684;&#x81C9;&#x3002;&#x81C9;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x79C1;&#x9470;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x4EBA;&#x7684;&#x81C9;&#x9664;&#x4E86;&#x540C;&#x5375;&#x96D9;&#x80DE;&#x80CE;&#x4E4B;&#x5916;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x3002;&#x4F60;&#x4E00;&#x4F46;&#x9732;&#x81C9;&#x4E0A;&#x93C8;&#x4E86;&#xFF0C;&#x79C1;&#x9470;&#x5C31;&#x5916;&#x6D29;&#x4E86;&#x3002;&#x5148;&#x5225;&#x6025;&#x8457;&#x64D4;&#x5FC3;&#xFF0C;&#x5927;&#x6982;&#x5E7E;&#x4E4E;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x9732;&#x81C9;&#x4E86;&#x5566;&#xFF01;&#x5373;&#x4F7F;&#x6C92;&#x4E0A;&#x93C8;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x88AB;&#x8A31;&#x591A;&#x9019;&#x88E1;&#x7684;&#x670B;&#x53CB;&#x6240;&#x8A8D;&#x5F97;&#x4E86;&#xFF08;&#x4F8B;&#x5982;&#x6211;&#xFF09;&#x3002;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x4E0D;&#x9732;&#x81C9;&#xFF08;&#x5305;&#x62EC;&#x4E0D;&#x653E;&#x81EA;&#x5DF1;&#x5165;&#x93E1;&#x7167;&#x4EE5;&#x53CA;&#x4E0D;&#x53C3;&#x52A0;&#x805A;&#x6703;&#xFF09;&#x5E7E;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4EFB;&#x52D9;&#xFF0C;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x9084;&#x597D;&#xFF0C;&#x76EE;&#x524D;&#x5237;&#x81C9;&#x79D1;&#x6280;&#x9084;&#x6C92;&#x666E;&#x53CA;&#x5230;&#x6709;&#x592A;&#x5927;&#x98A8;&#x96AA;&#xFF0C;&#x8A8D;&#x5F97;&#x81C9;&#x5927;&#x6982;&#x9084;&#x6C92;&#x8FA6;&#x6CD5;&#x76F4;&#x63A5;&#x627E;&#x5230;&#x4F60;&#x662F;&#x8AB0;&#x5427;&#xFF1F;&#xFF08;&#x9664;&#x975E;&#x662F;&#x8B66;&#x65B9;&#xFF09;&#x53EA;&#x8981;&#x4F60;&#x597D;&#x597D;&#x4E0D;&#x505A;&#x58DE;&#x4E8B;&#xFF0C;&#x7136;&#x5F8C;&#x4FDD;&#x8B77;&#x597D;&#x5176;&#x4ED6;&#x8A0A;&#x606F;&#xFF0C;&#x90A3;&#x61C9;&#x8A72;&#x9084;&#x6C92;&#x95DC;&#x4FC2;&#x3002;&#x53EA;&#x662F;&#xFF0C;<strong>&#x8981;&#x8A18;&#x5F97;&#x4F60;&#x66FE;&#x7D93;&#x9732;&#x81C9;&#x9019;&#x4EF6;&#x4E8B;</strong>&#xFF0C;&#x4E0D;&#x8981;&#x4EE5;&#x70BA;&#x8857;&#x4E0A;&#x4F60;&#x770B;&#x8D77;&#x4F86;&#x50CF;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x4EBA;&#x5C31;&#x4E0D;&#x6703;&#x8A8D;&#x5F97;&#x4F60;&#xFF08;&#x54C7;&#xFF0C;&#x597D;&#x50CF;&#x5927;&#x660E;&#x661F;&#x5594;&#xFF01;&#xFF09;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x662F;&#x4F60;&#x7684;&#x771F;&#x5BE6;&#x540D;&#x5B57;&#x3002;&#x540D;&#x5B57;&#x91CD;&#x8907;&#x5EA6;&#x9AD8;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x95DC;&#x9375;&#x7684;&#x8A0A;&#x606F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x6C92;&#x8FA6;&#x6CD5;Google&#x81C9;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x4EE5;Google&#x540D;&#x5B57;&#x3002;&#x6216;&#x8A31;&#x4F60;&#x7684;&#x540D;&#x5B57;&#x4E0D;&#x662F;&#x7DB2;&#x4E0A;&#x627E;&#x5F97;&#x5230;&#x8A18;&#x9304;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#xFF1A;1) &#x66FF;&#x63DB;Google&#x70BA;&#x4F60;&#x7684;&#x5B78;&#x6821;&#x3001;&#x516C;&#x53F8;&#x3001;&#x554F;&#x8A8D;&#x8B58;&#x4F60;&#x7684;&#x4EBA;&#x5462;&#xFF1F;2) &#x6D29;&#x6F0F;&#x4E4B;&#x5F8C;&#xFF0C;&#x597D;&#x4E86;&#xFF0C;&#x5F9E;&#x4ECA;&#x5929;&#x8D77;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x300C;&#x7DB2;&#x4E0A;&#x627E;&#x5F97;&#x5230;&#x8A18;&#x9304;&#x7684;&#x4EBA;&#x300D;&#x5566;&#xFF01;&#x7576;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4F8B;&#x5982;&#x5728;&#x53F0;&#x7063;&#xFF0C;&#x540D;&#x5B57;&#x662F;&#x5FD7;&#x660E;&#x5566;&#xFF0C;&#x6021;&#x541B;&#x5566;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x5B89;&#x5168;&#x5EA6;&#x662F;&#x9AD8;&#x4E00;&#x9EDE;&#x3002;</p>
<p>&#x5176;&#x4E09;&#xFF0C;&#x4F60;&#x7684;&#x6D3B;&#x52D5;&#x5730;&#x9EDE;&#x3002;<strong>&#x4F4F;&#x5BB6;</strong>&#xFF1A;&#x4F60;&#x5927;&#x6982;&#x4E0D;&#x6703;&#x50BB;&#x5230;&#x628A;&#x5730;&#x5740;&#x7D66;&#x653E;&#x4E0A;&#x7DB2;&#xFF0C;&#x4F46;&#x4F60;&#x6709;&#x53EF;&#x80FD;&#x900F;&#x6F0F;&#x4F60;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x90FD;&#x5728;&#x54EA;&#x88E1;&#x5403;&#x65E9;&#x9910;&#xFF0C;&#x4E0B;&#x73ED;&#x90FD;&#x5230;&#x54EA;&#x4E00;&#x9593;&#x8D85;&#x5E02;&#x8CB7;&#x83DC;&#xFF0C;&#x5468;&#x672B;&#x90FD;&#x5728;&#x5BB6;&#x9644;&#x8FD1;&#x54EA;&#x9593;&#x5496;&#x5561;&#x5EF3;&#x4E0A;&#x7DB2;&#x2026;. <strong>&#x516C;&#x53F8;</strong>&#xFF1A;&#x6211;&#x5011;&#x516C;&#x53F8;&#x662F;&#x505A;&#x4EC0;&#x9EBC;&#x7522;&#x54C1;&#x7684;&#xFF0C;&#x5728;&#x54EA;&#x500B;&#x57CE;&#x5E02;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E94;&#x767E;&#x5F37;&#x2026;. </p>
<p>&#x5176;&#x56DB;&#xFF0C;&#x4F60;&#x7684;&#x884C;&#x8E64;&#x3002;&#x300C;<strong><em>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x5F88;&#x958B;&#x5FC3;&#x8DDF;&#x5927;&#x5BB6;&#x9810;&#x544A;&#xFF0C;&#x9019;&#x500B;&#x5468;&#x672B;&#x6211;&#x8981;&#x51FA;&#x767C;&#x53BB;&#x51B0;&#x5CF6;&#x73A9;&#x4E86;&#xFF01;&#x597D;&#x671F;&#x5F85;&#x5594;~~~~ &#x5230;&#x6642;&#x5019;&#x518D;&#x8DDF;&#x4F60;&#x5011;&#x5206;&#x4EAB;&#x7167;&#x7247;&#x5594;&#xFF01;</em></strong>&#x300D;&#x5F9E;&#x9999;&#x6E2F;(&#x4F8B;&#x5982;)&#x5230;&#x51B0;&#x5CF6;&#x7684;&#x73ED;&#x6A5F;&#xFF0C;&#x4E00;&#x5929;&#x80FD;&#x6709;&#x5E7E;&#x73ED;&#xFF1F;&#x5468;&#x672B;&#x662F;&#x54EA;&#x4E00;&#x5929;&#x6703;&#x4E0D;&#x77E5;&#x9053;&#x55CE;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x9732;&#x81C9;&#x4E86;&#x2026; &#x90A3;&#x6211;&#x9019;&#x500B;&#x58DE;&#x4EBA;&#x5C31;&#x6E96;&#x6642;&#x5230;&#x6A5F;&#x5834;&#x53BB;&#x5835;&#x4F60;&#x5C31;&#x597D;&#x4E86;<del>~~ &#x300C;<strong><em>&#x6211;&#x8981;&#x53C3;&#x52A0;&#x53F0;&#x5317;Steem&#x76C3;&#x57CE;&#x5E02;&#x99AC;&#x62C9;&#x677E;&#x5594;&#xFF0C;&#x6211;&#x6703;&#x7A7F;Steemit&#x7684;T-shirt&#x53BB;&#x5E6B;&#x5E73;&#x53F0;&#x6253;&#x5EE3;&#x544A;&#x7684;&#xFF01;</em></strong>&#x300D;&#x2026;. &#x6C92;&#x8AAA;&#x65E5;&#x671F;&#x554A;&#xFF01;&#x5C0D;&#x554A;&#xFF0C;&#x6C92;&#x8AAA;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x4E5F;&#x8AAA;&#x4E86;&#x3002;&#x6211;&#x9019;&#x500B;&#x58DE;&#x4EBA;&#x62FF;&#x8457;&#x671B;&#x9060;&#x93E1;&#x5728;&#x9AD8;&#x6A13;&#x770B;&#xFF0C;&#x6307;&#x793A;&#x6211;&#x540C;&#x5925;&#x8AAA;&#x5C0D;&#x5C31;&#x662F;&#x90A3;&#x500B;&#x7A7F;&#x6EAB;&#x6CC9;&#x6A19;&#x8A8C;&#x7684;&#x5973;&#x7684;&#xFF0C;&#x7B49;&#x8DD1;&#x5B8C;&#x5C31;&#x628A;&#x5979;&#x7D66;&#x5E36;&#x4E0A;&#x5EC2;&#x578B;&#x8ECA;&#x53BB;&#x7B49;&#x6211;&#x4F86;&#x903C;&#x554F;&#x5BC6;&#x78BC; ~</del>~</p>
<p>&#x5176;&#x4E94;&#xFF0C;&#x4F60;&#x7684;&#x8CA1;&#x5BCC;&#x3002;&#x9019;&#x500B;&#x8A0A;&#x606F;&#x4E0D;&#x662F;&#x8DDF;&#x4F60;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x8A0A;&#x6709;&#x95DC;&#xFF0C;&#x800C;&#x662F;&#x8DDF;&#x6B79;&#x4EBA;&#x662F;&#x5426;&#x5C0D;&#x4F60;&#x7522;&#x751F;&#x8208;&#x8DA3;&#x6709;&#x95DC;&#x3002;&#x4F60;Steem&#x4E0A;&#x7684;&#x8CA1;&#x5BCC;&#xFF0C;&#x90A3;&#x662F;&#x6C92;&#x6307;&#x671B;&#x96B1;&#x85CF;&#x4E86;&#xFF0C;&#x4F46;&#x7562;&#x7ADF;&#x5927;&#x5BB6;&#x5E38;&#x8A0E;&#x8AD6;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#xFF0C;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x7684;&#x8CA1;&#x5BCC;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x8AAA;&#x6E9C;&#x5634;&#x7684;&#x3002;&#x4F60;&#x53EF;&#x5225;&#x4EE5;&#x70BA;&#x4F60;&#x90FD;&#x8AAA;&#x8667;&#x9322;&#x5C31;&#x6C92;&#x4E8B;&#x554A;&#xFF01;&#x6B79;&#x4EBA;&#x5F88;&#x7CBE;&#x660E;&#x7684;&#xFF0C;&#x77E5;&#x9053;&#x6C92;&#x9322;&#x7684;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x8667;&#x9322;&#x7684;~~~~ &#x563F;&#x563F;&#xFF01;</p>
<p>&#x54C8;&#x54C8;&#x54C8;&#xFF01;&#x5927;&#x5BB6;&#x53C8;&#x88AB;&#x6211;&#x5687;&#x5F97;&#x2026;. &#x771F;&#x662F;&#x62B1;&#x6B49;&#x54EA;&#xFF01;&#x771F;&#x7684;&#x771F;&#x7684;&#x6C92;&#x9019;&#x9EBC;&#x53EF;&#x6015;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x8981;&#x6FC0;&#x767C;&#x4F60;&#x7684;&#x5371;&#x6A5F;&#x610F;&#x8B58;&#x3002;</p>
<p>&#x90A3;&#x63A5;&#x4E0B;&#x4F86;&#x8AAA;&#x8AAA;&#x4E00;&#x4E9B;&#x6211;&#x81EA;&#x5DF1;&#x60F3;&#x7684;&#x539F;&#x5247;&#x3002;</p>
<p>&#x4E00;&#xFF0C;<strong>&#x660E;&#x78BA;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x66FE;&#x7D93;&#x5728;&#x9019;&#x88E1;&#x5206;&#x4EAB;&#x904E;&#x4EC0;&#x9EBC;&#x500B;&#x4EBA;&#x8A0A;&#x606F;&#xFF0C;&#x60F3;&#x4E00;&#x60F3;&#x9019;&#x4E9B;&#x8A0A;&#x606F;&#x53EF;&#x80FD;&#x600E;&#x9EBC;&#x88AB;&#x5229;&#x7528;</strong>&#x3002;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x6709;&#x4EBA;&#x5728;&#x4F60;&#x5E38;&#x53BB;&#x7684;&#x5496;&#x5561;&#x5EF3;&#x6E4A;&#x4E0A;&#x4F86;&#x8AAA;&#xFF0C;Susan&#xFF0C;&#x597D;&#x4E45;&#x4E0D;&#x898B;&#xFF0C;&#x6211;&#x662F;&#x4F60;&#x5C0F;&#x5B78;&#x540C;&#x5B78;&#x554A;&#xFF01;&#x4F60;&#x53EF;&#x80FD;&#x4E00;&#x6642;&#x4E4B;&#x9593;&#x89BA;&#x5F97;&#x9019;&#x4EBA;&#x8A8D;&#x8B58;&#x4F60;&#xFF0C;&#x90A3;&#x9084;&#x771F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x540C;&#x5B78;&#x53EA;&#x662F;&#x4F60;&#x5FD8;&#x8A18;&#x4E86;&#x2026;. &#x5176;&#x5BE6;&#x4ED6;&#x53EA;&#x662F;&#x4E0A;Steem&#x67E5;&#x904E;&#x4F60;&#x6240;&#x6709;&#x7559;&#x4E0B;&#x7684;&#x8A0A;&#x606F;&#x8DDF;&#x7167;&#x7247;&#x800C;&#x5DF2;&#x2026; </p>
<p>&#x4E8C;&#xFF0C;<strong>&#x8207;&#x4EBA;&#x76F8;&#x4EA4;&#x5F80;&#xFF0C;&#x8CB4;&#x5728;&#x771F;&#x8AA0;&#xFF0C;&#x4F46;&#x771F;&#x8AA0;&#x5728;&#x65BC;&#x5FC3;&#x610F;&#xFF0C;&#x4E0D;&#x5728;&#x65BC;&#x64DA;&#x5BE6;&#x4EE5;&#x544A;</strong>&#x3002;&#x4F60;&#x771F;&#x7684;&#x8981;&#x53BB;&#x51B0;&#x5CF6;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x4E0D;&#x597D;&#x8AAA;&#x662F;&#x53BB;&#x666E;&#x5409;&#x5CF6;&#x4E86;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x8AAA;&#x65E5;&#x671F;&#xFF0C;&#x6216;&#x662F;&#x6545;&#x610F;&#x8AAA;&#x932F;&#x65E5;&#x671F;&#xFF0C;&#x6216;&#x662F;&#x8AAA;&#x53EF;&#x80FD;&#x8981;&#x53BB;&#x4F46;&#x9084;&#x6C92;&#x6C7A;&#x5B9A;&#x2026; &#x5C0D;&#x65BC;&#x4F60;&#x7684;&#x8B80;&#x8005;&#x4F86;&#x8AAA;&#x6839;&#x672C;&#x6C92;&#x5DEE;&#x5225;&#xFF0C;&#x4F46;&#x5C0D;&#x65BC;&#x60F3;&#x77E5;&#x9053;&#x4E9B;&#x4EC0;&#x9EBC;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#x5C31;&#x96E3;&#x5EA6;&#x9AD8;&#x4E0D;&#x5C11;&#x4E86;&#x2026; </p>
<p>&#x4E09;&#xFF0C;<strong>&#x7559;&#x610F;&#x767C;&#x6587;&#x5167;&#x5BB9;&#x4E4B;&#x5916;&#xFF0C;&#x4E5F;&#x8981;&#x7559;&#x5FC3;&#x56DE;&#x8986;</strong>&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x767C;&#x6587;&#x6642;&#x9084;&#x771F;&#x7684;&#x4E56;&#x4E56;&#x5730;&#x597D;&#x597D;&#x9075;&#x5FAA;&#x9019;&#x4E9B;&#x539F;&#x5247;&#x4E86;&#x2026; &#x4F46;&#x662F;&#x53EF;&#x80FD;&#x6709;&#x4EBA;&#x523B;&#x610F;&#x91DD;&#x5C0D;&#x4F60;&#x6C92;&#x8AAA;&#x7684;&#xFF0C;&#x800C;&#x4ED6;&#x9700;&#x8981;&#x7684;&#x8A0A;&#x606F;&#x4F86;&#x554F;&#x4F60;&#xFF1A;&#x300C;&#x54C7;&#xFF01;&#x597D;&#x7FA8;&#x6155;&#x4F60;&#x53BB;&#x51B0;&#x5CF6;&#x5594;&#xFF01;&#x5E7E;&#x6642;&#x56DE;&#x53BB;&#x5462;&#xFF1F;&#x6211;&#x807D;&#x8AAA;&#x5FEB;&#x8981;&#x6709;&#x98B1;&#x98A8;&#x4F86;&#x4E86;<del>~~&#x300D;&#x54FC;&#x54FC;&#xFF01;&#x60F3;&#x85C9;&#x7531;&#x95DC;&#x5FC3;&#x8A71;&#x8853;&#x4F86;&#x5957;&#x6211;&#x8A71;&#xFF1F;&#x300C;&#x5475;&#x5475;&#xFF0C;&#x771F;&#x7684;&#x5594;&#xFF0C;&#x8B1D;&#x8B1D;&#x4F60;&#x7684;&#x8A0A;&#x606F;&#x554A;&#xFF0C;&#x51B0;&#x5CF6;&#x771F;&#x7684;&#x975E;&#x5E38;&#x597D;&#x73A9;&#x5594;&#xFF01;&#x4F60;&#x4E5F;&#x5FEB;&#x4F86;&#x5427;&#xFF01;&#x300D;&#x672C;&#x59D1;&#x5A18;&#x8C48;&#x662F;&#x9019;&#x9EBC;&#x5BB9;&#x6613;&#x88AB;&#x4F60;&#x5957;&#x51FA;&#x4F86;&#x7684;</del>~~~ </p>
<p>&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x63D0;&#x9192;&#xFF1A;&#x9664;&#x4E86;&#x4FDD;&#x8B77;&#x81EA;&#x5DF1;&#x4E4B;&#x5916;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E5F;&#x6709;<strong>&#x4FDD;&#x8B77;&#x670B;&#x53CB;</strong>&#x7684;&#x610F;&#x8B58;&#x3002;&#x6709;&#x4EBA;&#x79C1;&#x4E0B;&#x627E;&#x4F60;&#x8981;&#x8AB0;&#x8AB0;&#x805A;&#x6703;&#x7684;&#x7167;&#x7247;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x7576;&#x7136;&#x8981;&#x597D;&#x597D;&#x4FDD;&#x8B77;&#x670B;&#x53CB;&#x5566;&#xFF01;<del>&#x81F3;&#x5C11;&#x8981;&#x50F9;&#x9322;&#x5920;&#x9AD8;&#x624D;&#x51FA;&#x8CE3;&#x554A;&#xFF5E;</del>&#x5982;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x666E;&#x904D;&#x5177;&#x6709;&#x9632;&#x7BC4;&#x610F;&#x8B58;&#x7684;&#x8A71;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6253;&#x75AB;&#x82D7;&#x4E00;&#x6A23;&#xFF0C;&#x75C5;&#x6BD2;&#x5C31;&#x4E0D;&#x5BB9;&#x6613;&#x653B;&#x9677;&#x6211;&#x5011;&#x9019;&#x500B;&#x5927;&#x5BB6;&#x5EAD;&#x5566;&#xFF01;&#x662F;&#x4E0D;&#x662F;&#x554A;&#xFF1F;^_^</p>
<p>&#x52E4;&#x4E0A;Steem&#x4EE5;&#x4F86;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x89BA;&#x5F97;&#x6211;&#x7684;&#x4E16;&#x754C;&#x6709;&#x5169;&#x500B;&#xFF1A;&#x4E00;&#x500B;&#x771F;&#x5BE6;&#x7684;&#xFF0C;&#x5177;&#x9AD4;&#x7684;&#xFF0C;&#x4F60;&#x6240;&#x8655;&#x5728;&#x7684;&#x793E;&#x6703;&#x8207;&#x5C0F;&#x74B0;&#x5883;&#xFF1B;&#x53E6;&#x4E00;&#x500B;&#x5C31;&#x662F;Steem&#x4E0A;&#x9762;&#x7684;&#x7DB2;&#x8DEF;&#x4E16;&#x754C;&#xFF0C;&#x5404;&#x4F4D;&#x597D;&#x670B;&#x53CB;&#x5011;&#x6240;&#x5728;&#x7684;&#x9019;&#x500B;&#x5708;&#x5B50;&#x3002;&#x4F60;&#x8AAA;&#x5F8C;&#x8005;&#x66F4;&#x865B;&#x5E7B;&#x55CE;&#xFF1F;&#x662F;&#x4E5F;&#x4E0D;&#x662F;&#x3002;&#x4E0D;&#x662F;&#x5728;&#x65BC;&#xFF0C;&#x8A31;&#x591A;&#x6211;&#x6240;&#x8B02;&#x771F;&#x5BE6;&#x4E16;&#x754C;&#x7684;&#x540C;&#x4E8B;&#x5011;&#x3001;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x5DF2;&#x7D93;&#x7FD2;&#x6163;&#x4E86;&#x4E00;&#x7A2E;&#x5236;&#x5F0F;&#x7684;&#x4E92;&#x52D5;&#x65B9;&#x5F0F;&#xFF0C;&#x5118;&#x7BA1;&#x5929;&#x5929;&#x6B21;&#x6B21;&#x8AAA;&#x7684;&#x8A71;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x5F7C;&#x6B64;&#x7684;&#x4E92;&#x52D5;&#xFF0C;&#x5927;&#x81F4;&#x4E0A;&#x5C31;&#x662F;&#x90A3;&#x6A23;&#xFF0C;&#x4ED6;&#x5011;&#x4E0D;&#x6703;&#x77E5;&#x9053;&#x4F8B;&#x5982;&#x6211;&#x65E9;&#x4E0A;&#x53BB;&#x722C;&#x5C71;&#x6642;&#x5FC3;&#x88E1;&#x60F3;&#x5230;&#x7684;&#x4E8B;&#x8207;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x4ED6;&#x5011;&#x77E5;&#x9053;&#x6211;&#x4E2D;&#x5348;&#x5403;&#x4E86;&#x4EC0;&#x9EBC;&#xFF0C;&#x5BB6;&#x4F4F;&#x54EA;&#x88E1;&#xFF0C;&#x54EA;&#x500B;&#x5927;&#x5B78;&#x7562;&#x696D;&#x7684;&#x7B49;&#x7B49; &#x2026; </p>
<p>&#x5230;&#x5E95;&#x8AB0;&#x8A8D;&#x8B58;&#x7684;&#x6211;&#x66F4;&#x771F;&#x5BE6;&#x4E00;&#x9EDE;&#x5462;&#xFF1F;&#x9019;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x6DF1;&#x523B;&#x7684;&#x554F;&#x984C;&#x4E86;&#x2026;. </p>
<p>&#x4F46;&#x986F;&#x7136;&#x5982;&#x679C;&#x9019;&#x5169;&#x500B;&#x4E16;&#x754C;&#x6DF7;&#x5408;&#x4E86;&#xFF0C;&#x6216;&#x662F;&#x5169;&#x65B9;&#x5408;&#x4F5C;&#x4E86;&#xFF0C;&#x6709;&#x5FC3;&#x4EBA;&#x58EB;&#x8981;&#x5C0D;&#x6211;&#x4E0B;&#x624B;&#x5C31;&#x66F4;&#x5BB9;&#x6613;&#x4E86;&#x2026; ^_^&#x2026; &#x9019;&#x624D;&#x662F;&#x9019;&#x4E00;&#x7BC7;&#x7684;&#x4E3B;&#x984C;&#x5566;&#xFF01;</p>
<p>&#x5E0C;&#x671B;&#x9019;&#x5169;&#x7BC7;&#x984C;&#x5916;&#x8A71;&#xFF0C;&#x6709;&#x52A9;&#x65BC;&#x4F60;&#x66F4;&#x5B89;&#x5168;&#x5730;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x81EA;&#x5728;&#x5FEB;&#x6A02;&#x5730;&#x8207;&#x4EBA;&#x4E92;&#x52D5;&#x4EA4;&#x5F80;&#x56C9;&#xFF01;</p>
<center><a href="https://steemitimages.com/0x0/https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg</a></center><br><strong>*</strong><br><br>&#x95DC;&#x65BC;Steem&#x5341;&#x8B1B;&#xFF0C;&#x8ACB;&#x53C3;&#x8003;&#xFF1A;<br><br><a href="https://steemit.com/cn/@deanliu/steem" target="_blank" rel="noopener">[&#x9810;&#x544A;] Steem&#x5341;&#x8B1B;&#x5373;&#x5C07;&#x958B;&#x59CB; &#x2026; &#x6B61;&#x8FCE;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#x3002;</a><br><a href="https://steemit.com/cn/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;</a><br><a href="https://steemit.com/cn/@deanliu/steem-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B; ] Steem&#x4E4B;&#x93C8;</a><br><a href="https://steemit.com/cn/@deanliu/steem-curation" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E09;&#x8B1B; ] Curation&#xFF0C;&#x4E0A;&#x5E1D;&#x4E4B;&#x624B;&#xFF1F;</a><br><a href="https://steemit.com/cn/@deanliu/steem-the-social-factor" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B; ] &#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The social factor</a><br><a href="https://steemit.com/cn/@deanliu/steem-on-transparency" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E94;&#x8B1B; ] &#x900F;&#x660E;&#x4EBA;&#xFF1F;On Transparency</a><br><a href="https://steemit.com/cn/@deanliu/steem-relativity-of-life" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x516D;&#x8B1B; ] &#x4EBA;&#x751F;&#x76F8;&#x5C0D;&#x8AD6; Relativity of Life</a><br><br><a href="https://steemit.com/blockchain/@deanliu/4cw1f7-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9732;&#x591A;&#x5C11;&#xFF1F;</a><br><br><center><a href="https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg</a></center>

<p>images - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6cxh84-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x984C;&#x5916;&#x8A71; ] &#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x9732;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/2fxfq9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdU86ERgqyxsZu6JhzCU8vTBexgucqazxcSB6GKK8GcPj/hacker-2300772_1280.jpg" alt="一篇關於黑客與幣的報導">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-22T06:52:45.000Z">2018-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/hacker/">hacker</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2713 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/2fxfq9/">一篇關於黑客與幣的報導</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#x9019;&#x662F;&#x4E00;&#x500B;&#x6700;&#x597D;&#x7684;&#x6642;&#x4EE3;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x6700;&#x58DE;&#x7684;&#x6642;&#x4EE3;&#xFF1B; &#x9019;&#x662F;&#x4E00;&#x500B;&#x667A;&#x6167;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x611A;&#x8822;&#x7684;&#x5E74;&#x4EE3;&#xFF1B; &#x9019;&#x662F;&#x4E00;&#x500B;&#x5149;&#x660E;&#x7684;&#x5B63;&#x7BC0;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x9ED1;&#x6697;&#x7684;&#x5B63;&#x7BC0;&#xFF1B; &#x9019;&#x662F;&#x5E0C;&#x671B;&#x4E4B;&#x6625;&#xFF0C;&#x9019;&#x662F;&#x5931;&#x671B;&#x4E4B;&#x51AC;&#xFF1B; &#x4EBA;&#x5011;&#x9762;&#x524D;&#x61C9;&#x6709;&#x76E1;&#x6709;&#xFF0C;&#x4EBA;&#x5011;&#x9762;&#x524D;&#x4E00;&#x7121;&#x6240;&#x6709;&#xFF1B; &#x4EBA;&#x5011;&#x6B63;&#x8E0F;&#x4E0A;&#x5929;&#x5802;&#x4E4B;&#x8DEF;&#xFF0C;&#x4EBA;&#x5011;&#x6B63;&#x8D70;&#x5411;&#x5730;&#x7344;&#x4E4B;&#x9580;&#x3002;<br>&#x2014;- &#x72C4;&#x66F4;&#x65AF; &#x300A;&#x96D9;&#x57CE;&#x8A18;&#x300B;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x53E5;&#x5EE3;&#x70BA;&#x50B3;&#x980C;&#x7684;&#x7D93;&#x5178;&#x8A9E;&#x9304;&#x5F88;&#x597D;&#x7528;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5927;&#x6642;&#x4EE3;&#x7684;&#x8F49;&#x63DB;&#x672A;&#x5B9A;&#x4E4B;&#x969B;&#x3002;&#x6211;&#x524D;&#x5169;&#x5929;&#x770B;&#x5230;&#x4E00;&#x5247;&#x5831;&#x5C0E;&#xFF0C;&#x770B;&#x7684;&#x611F;&#x6168;&#x4E0D;&#x5DF2;&#x4E4B;&#x969B;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x8D77;&#x72C4;&#x66F4;&#x65AF;&#x7684;&#x540D;&#x8A00;&#x3002;</p>
<p>&#x9019;&#x4E00;&#x5247;&#x5831;&#x5C0E;&#x61C9;&#x8A72;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x4E2D;&#x570B;&#x5927;&#x9678;&#xFF0C;&#x95DC;&#x65BC;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#xFF0C;&#x9ED1;&#x5BA2;&#x8207;&#x4EA4;&#x6613;&#x6240;&#xFF08;&#x914D;&#x5408;&#x5F15;&#x6587;&#xFF0C;&#x672C;&#x6587;&#x4F7F;&#x7528;&#x5927;&#x9678;&#x7528;&#x8A9E;&#xFF09;&#x3002;&#x6211;&#x89BA;&#x5F97;&#x5927;&#x5BB6;&#x90FD;&#x61C9;&#x8A72;&#x597D;&#x597D;&#x770B;&#x4E00;&#x770B;&#x9019;&#x7BC7;&#xFF1A;</p>
<p><a href="https://www.xcnnews.com/kj/3300968.html" target="_blank" rel="noopener">99%&#x7684;&#x9ED1;&#x5BA2;&#x76EF;&#x4E0A;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#xFF1A;&#x300C;&#x6211;&#x5011;&#x5F9E;&#x4E0D;&#x8CB7;&#x5E63;&#xFF0C;&#x6211;&#x5011;&#x662F;&#x5E63;&#x7684;&#x642C;&#x904B;&#x5DE5;&#x300D;</a></p>
<p><img src="https://steemitimages.com/DQmdU86ERgqyxsZu6JhzCU8vTBexgucqazxcSB6GKK8GcPj/hacker-2300772_1280.jpg" alt=""><br><sub><em>source: pixabay</em></sub></p>
<p>&#x4EE5;&#x4E0B;&#x6211;&#x7C21;&#x7565;&#x5F15;&#x8FF0;&#x5167;&#x5BB9;&#xFF0C;&#x4E26;&#x7C21;&#x55AE;&#x804A;&#x804A;&#x6211;&#x7684;&#x9A5A;&#x8A1D;&#x8207;&#x611F;&#x60F3;&#x3002;</p>
<p>&#x5148;&#x4F86;&#x770B;&#x770B;&#x9019;&#x7BC7;&#x5831;&#x5C0E;&#x9A5A;&#x609A;&#x7684;&#x958B;&#x982D; &#x2026;.</p>
<blockquote>
<p>&#x5728;&#x9019;&#x4E00;&#x8F2A;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x7684;&#x66B4;&#x6F32;&#x540E;&#xFF0C;&#x300C;99%&#x7684;&#x9ED1;&#x5BA2;&#x90FD;&#x76EF;&#x4E0A;&#x4E86;&#x9019;&#x88E1;&#x3002;&#x300D;&#x9ED1;&#x5BA2;&#x5C0F;K&#x7A31;&#x3002;<br>&#x4ED6;&#x5011;&#x96C6;&#x9AD4;&#x4F5C;&#x6230;&#xFF0C;&#x4FE1;&#x606F;&#x6536;&#x96C6;&#x3001;&#x5165;&#x4FB5;&#x6F5B;&#x4F0F;&#x3001;&#x300C;&#x9ED1;&#x7BB1;&#x300D;&#x6D17;&#x5E63;&#x7B49;&#x5F62;&#x6210;&#x4E00;&#x689D;&#x5B8C;&#x6574;&#x7522;&#x696D;&#x93C8;&#x3002;<br>&#x800C;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5167;&#x9B3C;&#x5011;&#xFF0C;&#x751A;&#x81F3;&#x548C;&#x9ED1;&#x5BA2;&#x5011;&#x76F8;&#x4E92;&#x52FE;&#x7D50;&#x5206;&#x8D13;&#x3002;<br>&#x5728;&#x9019;&#x7247;&#x8CA1;&#x5BCC;&#x805A;&#x96C6;&#x4E4B;&#x5730;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x6975;&#x81F4;&#x760B;&#x72C2;&#x3001;&#x539F;&#x5F62;&#x7562;&#x9732;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x9019;&#x6BB5;&#x63CF;&#x8FF0;&#x5927;&#x6982;&#x5DF2;&#x7D93;&#x628A;&#x6574;&#x7BC7;&#x7684;&#x91CD;&#x9EDE;&#x8AAA;&#x51FA;&#x4F86;&#x4E86;&#x3002;&#x5728;&#x6211;&#x5011;&#x4E0D;&#x65B7;&#x6C89;&#x6D78;&#x5728;&#x5340;&#x584A;&#x93C8;&#x6B63;&#x5728;&#x4E0D;&#x65B7;&#x767C;&#x529B;&#xFF0C;&#x8981;&#x7FFB;&#x8F49;&#x9019;&#x4E16;&#x754C;&#x8A31;&#x591A;&#x5546;&#x696D;&#x9032;&#x884C;&#x7684;&#x50B3;&#x7D71;&#x65B9;&#x5F0F;&#x6642;&#xFF0C;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x6070;&#x597D;&#x662F;&#x4E00;&#x8A18;&#x8B66;&#x9418;&#xFF0C;&#x544A;&#x8A34;&#x4F60;&#xFF0C;&#x5149;&#x660E;&#x8207;&#x9ED1;&#x6697;&#xFF0C;&#x5F9E;&#x4F86;&#x4E0D;&#x66FE;&#x5206;&#x96E2;&#x3002;&#x7576;&#x6BD4;&#x7279;&#x5E63;&#x9019;&#x8FD1;&#x5341;&#x5E74;&#x4F86;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5F9E;&#x9ED1;&#x6697;&#x4E2D;&#x8D70;&#x51FA;&#xFF0C;&#x5E36;&#x8457;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x8D70;&#x5411;&#x71C8;&#x5149;&#x4E0B;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x8D70;&#x5165;&#x83EF;&#x723E;&#x8857;&#xFF0C;&#x9ED1;&#x6697;&#x7684;&#x5144;&#x5F1F;&#x5011;&#x53EF;&#x5F9E;&#x672A;&#x5FD8;&#x8A18;&#x904E;&#x5B83;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x5BE6;&#x969B;&#x4E0A;&#xFF0C;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x90FD;&#x906D;&#x9047;&#x904E;&#x9ED1;&#x5BA2;&#x653B;&#x64CA;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x51FA;&#x904E;&#x5B89;&#x5168;&#x4E8B;&#x6545;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x5011;&#x779E;&#x4F4F;&#xFF0C;&#x81EA;&#x884C;&#x8655;&#x7406;&#x3002;&#x300D;&#x9ED1;&#x5BA2;&#x5C0F;K&#x7A31;&#xFF0C;&#x5BE6;&#x969B;&#x4E0A;&#xFF0C;&#x88AB;&#x9ED1;&#x5BA2;&#x596A;&#x8D70;&#x7684;&#x5E63;&#xFF0C;&#x6BD4;&#x516C;&#x958B;&#x65B0;&#x805E;&#x5831;&#x9053;&#x7684;&#xFF0C;&#x8981;&#x591A;&#x5F97;&#x591A;&#x3002;<br>&#x76EE;&#x524D;&#xFF0C;&#x5168;&#x7403;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4EA4;&#x6613;&#x6240;8500&#x591A;&#x5BB6;&#xFF0C;&#x5176;&#x4E2D;&#x7D55;&#x5927;&#x591A;&#x6578;&#xFF0C;&#x662F;2107&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x6210;&#x7ACB;&#x3002;<br>&#x300C;&#x6210;&#x7ACB;3&#x500B;&#x6708;&#x5DE6;&#x53F3;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x662F;&#x6700;&#x4F73;&#x76EE;&#x6A19;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x4ED6;&#x5011;&#x5B89;&#x5168;&#x7CFB;&#x7D71;&#x9084;&#x6C92;&#x642D;&#x5EFA;&#x8D77;&#x4F86;&#xFF0C;&#x4E14;&#x7A4D;&#x7D2F;&#x4E86;&#x4E00;&#x4E9B;&#x5E63;&#x3002;&#x300D;&#x5C0F;K&#x7A31;&#x3002;</p>
</blockquote>
<p>&#x54C7;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x53EF;&#x4EE5;&#x9054;&#x5230;&#x5FEB;&#x8981;&#x4E00;&#x842C;&#x5BB6;&#xFF0C;&#x771F;&#x662F;&#x51FA;&#x4E4E;&#x6211;&#x610F;&#x6599;&#x4E4B;&#x5916;&#xFF0C;&#x8981;&#x6211;&#x731C;&#x6211;&#x6703;&#x731C;&#x4E00;&#x5343;&#x5BB6;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x904E;&#x53BB;&#x534A;&#x5E74;&#x88E1;&#xFF0C;&#x78BA;&#x5BE6;&#x4E5F;&#x56E0;&#x70BA;&#x60F3;&#x8CB7;&#x4E9B;&#x5947;&#x602A;&#x7684;&#x5E63;&#xFF0C;&#x9678;&#x7E8C;&#x958B;&#x59CB;&#x958B;&#x6236;&#x4E86;&#x597D;&#x5E7E;&#x5BB6;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x6700;&#x65E9;&#x53EA;&#x7528;B&#x7DB2;&#xFF0C;P&#x7DB2;&#x958B;&#x904E;&#x6236;&#x4F46;&#x5F8C;&#x4F86;&#x5C0D;Steem/SBD&#x4E0D;&#x592A;&#x53CB;&#x5584;&#x6211;&#x4E5F;&#x6839;&#x672C;&#x6C92;&#x600E;&#x9EBC;&#x7528;&#x904E;&#x2026; &#x770B;&#x4F86;&#xFF0C;&#x5728;&#x5206;&#x6563;&#x5F0F;&#x4EA4;&#x6613;&#x6240;DEX&#x7684;&#x6280;&#x8853;&#x6210;&#x719F;&#x524D;&#xFF0C;&#x6211;&#x5C0D;&#x65BC;&#x4F7F;&#x7528;&#x65B0;&#x7684;&#x5C0F;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x9084;&#x662F;&#x61C9;&#x8A72;&#x8981;&#x8B39;&#x614E;&#x4E00;&#x9EDE;&#x554A;&#x2026; </p>
<blockquote>
<p>&#x300C;&#x9019;&#x662F;&#x56E0;&#x70BA;99%&#x7684;&#x9ED1;&#x5BA2;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EE5;&#x524D;&#x505A;&#x4EC0;&#x9EBC;&#x9ED1;&#x7522;&#xFF0C;&#x73FE;&#x5728;&#x90FD;&#x7D1B;&#x7D1B;&#x8F49;&#x6230;&#x5230;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x9818;&#x57DF;&#x3002;&#x300D;&#x9ED1;&#x5BA2;&#x5C0F;K&#x7A31;&#x3002;<br>&#x5982;&#x6B64;&#x6B65;&#x4F10;&#x7D71;&#x4E00;&#x3001;&#x62B1;&#x5718;&#x5718;&#x7D50;&#xFF0C;&#x5728;&#x9ED1;&#x7522;&#x6B77;&#x53F2;&#x4E0A;&#xFF0C;&#x5C1A;&#x672A;&#x51FA;&#x73FE;&#x904E;&#x3002;<br>&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x5C31;&#x5982;&#x6697;&#x6CB3;&#x4E2D;&#x7684;&#x5DE8;&#x5927;&#x91D1;&#x7926;&#xFF0C;&#x9ED1;&#x7522;&#x4E88;&#x53D6;&#x4E88;&#x6C42;&#x2014;&#x2014;&#x4E16;&#x754C;&#x4E0A;&#x5927;&#x6982;&#x6C92;&#x6709;&#x54EA;&#x500B;&#x9818;&#x57DF;&#xFF0C;&#x5982;&#x6B64;&#x591A;&#x91D1;&#xFF0C;&#x4E14;&#x7121;&#x4EBA;&#x7BA1;&#x8F44;&#x3002;</p>
</blockquote>
<p>&#x5616;&#x5616;&#x5616;&#xFF0C;&#x9019;&#x63CF;&#x8FF0;&#x7684;&#x8B93;&#x6211;&#x90FD;&#x5F8C;&#x6094;&#x7576;&#x5E74;&#x6C92;&#x53BB;&#x7576;&#x9ED1;&#x5BA2;&#x4E86;&#x5462;<del>~ &#x770B;&#x4F86;&#xFF0C;&#x672A;&#x4F86;&#x4EFB;&#x4F55;&#x52A0;&#x5BC6;&#x5E63;&#xFF0C;&#x4EFB;&#x4F55;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x90FD;&#x61C9;&#x8A72;&#x9996;&#x91CD;&#x5B89;&#x5168;&#x9019;&#x4E00;&#x584A;&#x7684;&#x98A8;&#x96AA;&#x554A;&#xFF01;&#x6700;&#x597D;&#x662F;&#x9ED1;&#x5BA2;&#x81EA;&#x5DF1;&#x4F86;&#x767C;&#x5E63;&#x597D;&#x4E86;&#xFF0C;&#x5475;&#x5475;&#x5475;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x9ED1;&#x9053;&#x958B;&#x7684;&#x5E97;&#x4E0D;&#x6703;&#x88AB;&#x7838;&#x4E00;&#x6A23;&#x908F;&#x8F2F;&#x3002;&#x4F46;&#x9019;&#x53EF;&#x80FD;&#x8981;&#x7B49;&#x9ED1;&#x5E63;&#x6BD4;&#x767C;&#x5E63;&#x96E3;&#x8CFA;&#x9322;&#x4E4B;&#x5F8C;&#x624D;&#x53EF;&#x80FD;&#x5427;</del>~~ Orz&#x2026;. </p>
<blockquote>
<p>&#x8981;&#x60F3;&#x5165;&#x4FB5;&#x5927;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x9ED1;&#x5BA2;&#x5011;&#x5F88;&#x5C11;&#x55AE;&#x5175;&#x4F5C;&#x6230;&#x3002;<br>&#x4ED6;&#x5011;&#x5728;&#x9ED1;&#x6697;&#x8655;&#x96C6;&#x7D50;&#xFF0C;&#x5404;&#x53D6;&#x6240;&#x9577;&#xFF0C;&#x5408;&#x4F5C;&#x7121;&#x9593;&#x3002;<br>&#x300C;&#x6211;&#x5011;&#x5F9E;&#x672A;&#x898B;&#x904E;&#x9762;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x4E0D;&#x7528;&#x793E;&#x4EA4;&#x548C;&#x901A;&#x8A0A;&#x8EDF;&#x9AD4;&#x6E9D;&#x901A;&#x3002;&#x300D;Air&#x7A31;&#x3002;<br>&#x300C;&#x6211;&#x5011;&#x90FD;&#x6703;&#x901A;&#x904E;&#x4E00;&#x4E9B;&#x516C;&#x958B;&#x4E14;&#x507D;&#x88DD;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4F86;&#x50B3;&#x9054;&#x6230;&#x7565;&#x8A08;&#x5283;&#x3002;&#x300D;Air&#x7A31;&#x3002;</p>
</blockquote>
<p>&#x5929;&#x554A;&#xFF01;&#x597D;&#x50CF;&#x5728;&#x6F14;&#x96FB;&#x5F71;&#x554A;&#xFF01;&#x771F;&#x662F;&#x523A;&#x6FC0;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x8CFA;&#x9322;&#xFF0C;&#x5920;&#x53B2;&#x5BB3;&#x5C31;&#x4E0D;&#x6703;&#x88AB;&#x6293;&#x5230;&#xFF0C;&#x53CD;&#x6B63;&#x6C92;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x4F60;&#x662F;&#x5C0F;&#x5077;&#x3002;<del>&#x800C;&#x4E14;&#xFF0C;&#x5077;&#x6709;&#x9322;&#x4EBA;&#x7684;&#x9322;&#xFF0C;&#x4F3C;&#x4E4E;&#x9084;&#x6709;&#x9EDE;&#x5206;&#x914D;&#x6B63;&#x7FA9;&#xFF1F;</del> &#x96D6;&#x7136;&#x770B;&#x8D77;&#x4F86;&#x50CF;&#x662F;&#x96FB;&#x5F71;&#x60C5;&#x7BC0;&#xFF0C;&#x4F46;&#x6211;&#x611F;&#x89BA;&#x975E;&#x5E38;&#x903C;&#x771F;&#x53EF;&#x4FE1;&#xFF0C;&#x5728;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x904E;&#x7A0B;&#x88E1;&#xFF0C;&#x78BA;&#x5BE6;&#x63D0;&#x4F9B;&#x4E86;&#x8A31;&#x591A;&#x53EF;&#x80FD;&#x7684;&#x6F0F;&#x6D1E;&#x8DDF;&#x7F3A;&#x53E3;&#x554A;&#xFF01;&#x6BD4;&#x8D77;&#x6709;&#x8B66;&#x885B;&#x5B88;&#x8B77;&#x7684;&#x5927;&#x6A13;&#x88E1;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x4E3B;&#x6A5F;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x4F30;&#x8A08;&#x662F;&#x5728;&#x9632;&#x5B88;&#x4E0A;&#x66F4;&#x96E3;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x6536;&#x96C6;&#x8CC7;&#x6599;&#x8005;&#xFF0C;&#x524D;&#x671F;&#x9664;&#x4E86;&#x627E;&#x7DB2;&#x7AD9;&#x6F0F;&#x6D1E;&#xFF0C;&#x9084;&#x8981;&#x6478;&#x6E05;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5E95;&#x7D30;&#x3002;<br>&#x6BD4;&#x5982;&#xFF0C;&#x5171;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#xFF0C;&#x6BCF;&#x500B;&#x54E1;&#x5DE5;&#x8A2D;&#x7F6E;&#x5BC6;&#x78BC;&#xFF0C;&#x90FD;&#x6709;&#x54EA;&#x4E9B;&#x7FD2;&#x6163;&#xFF0C;&#x751A;&#x81F3;&#x6BCF;&#x500B;&#x4EBA;&#x3001;&#x5BB6;&#x4EBA;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x90FD;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x300C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6703;&#x7528;&#x5BB6;&#x4EBA;&#x751F;&#x65E5;&#x4F5C;&#x70BA;&#x5BC6;&#x78BC;&#x300D;&#x3002;</p>
</blockquote>
<p>&#x958B;&#x516C;&#x53F8;&#x7684;&#x6216;&#x662F;&#x4EA4;&#x6613;&#x6240;&#x54E1;&#x5DE5;&#x8ACB;&#x53C3;&#x8003;&#x4E00;&#x4E0B;&#x3002;&#x4F46;&#x6216;&#x8A31;&#x9019;&#x4E9B;&#x6B65;&#x9A5F;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x5C0D;&#x6211;&#x5011;&#x7528;&#x6236;&#x4E86;&#x554A;&#xFF01;&gt;_&lt; &#x2026; </p>
<blockquote>
<p>&#x9ED1;&#x5BA2;&#x5165;&#x4FB5;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x548C;&#x5165;&#x4FB5;&#x5176;&#x5B83;&#x7DB2;&#x7AD9;&#xFF0C;&#x540C;&#x6A23;&#x90FD;&#x662F;&#x63A7;&#x5236;&#x5F8C;&#x53F0;&#x3002;<br>&#x4ED6;&#x5011;&#x5C31;&#x5982;&#x9ED1;&#x6697;&#x4E2D;&#x7684;&#x7375;&#x624B;&#xFF0C;&#x7B49;&#x5230;&#x7375;&#x7269;&#x80A5;&#x7F8E;&#x4E4B;&#x6642;&#xFF0C;&#x624D;&#x6703;&#x958B;&#x69CD;&#x3002;</p>
</blockquote>
<p>&#x8A72;&#x4E0D;&#x6703;&#x65E9;&#x6709;&#x9ED1;&#x5BA2;&#x5927;&#x54E5;&#x6709;&#x6211;&#x5168;&#x5957;&#x5BC6;&#x78BC;&#xFF0C;&#x76EE;&#x524D;&#x6C92;&#x7A7A;&#x7BA1;&#x6211;&#xFF0C;&#x8981;&#x7B49;&#x8457;&#x6211;&#x8B8A;&#x66F4;&#x5927;&#x96BB;&#x518D;&#x4F86;&#x5403;&#x6211;&#x5427;&#xFF1F;Power down power down!! &gt;_&lt;  </p>
<blockquote>
<p>&#x300C;&#x6211;&#x5011;&#x53EA;&#x6703;&#x5077;&#x4E3B;&#x6D41;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#xFF0C;&#x6BD4;&#x5982;&#x6BD4;&#x7279;&#x5E63;&#x3001;&#x4EE5;&#x592A;&#x5E63;&#x3001;&#x840A;&#x7279;&#x5E63;&#x7B49;&#x3002;&#x300D;Air&#x7A31;</p>
</blockquote>
<p>TMD&#xFF0C;Steem&#x9084;&#x662F;&#x665A;&#x4E00;&#x9EDE;&#x8B8A;&#x4E3B;&#x6D41;&#x597D;&#x4E86;~~~~ lol</p>
<blockquote>
<p>&#x300C;&#x4EE5;&#x592A;&#x574A;&#x5C1A;&#x4E14;&#x5982;&#x6B64;&#xFF0C;&#x5077;&#x5C0F;&#x7684;&#x5E63;&#x7A2E;&#xFF0C;&#x5206;&#x5206;&#x9418;&#x5C31;&#x7D66;&#x4F60;&#x5B9A;&#x6210;&#x7121;&#x6548;&#x3002;&#x300D;Air&#x7565;&#x5E36;&#x8B4F;&#x8AF7;&#xFF0C;&#x90FD;&#x8AAA;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#xFF0C;&#x7D50;&#x679C;&#xFF0C;&#x300C;&#x4E0D;&#x4E5F;&#x53EA;&#x662F;&#x5C11;&#x6578;&#x4EBA;&#x7684;&#x904A;&#x6232;&#x55CE;&#xFF1F;&#x300D;</p>
</blockquote>
<p>Air&#x54E5;&#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x4E2D;&#x80AF;&#x554A;&#xFF1F;&#x6211;&#x8981;&#x611B;&#x4E0A;&#x9ED1;&#x5BA2;&#x4E86;&#x5566;~~~~ </p>
<blockquote>
<p>&#x5F88;&#x591A;&#x9ED1;&#x5BA2;&#x5C07;&#x6BD4;&#x7279;&#x5E63;&#x76DC;&#x53D6;&#x4E4B;&#x5F8C;&#xFF0C;&#x76F4;&#x63A5;&#x5C07;&#x9322;&#x5305;&#x9694;&#x96E2;&#x7DB2;&#x8DEF;&#xFF0C;&#x300C;&#x4E0D;&#x806F;&#x7DB2;&#xFF0C;&#x5C31;&#x6C92;&#x6CD5;&#x627E;&#x5230;&#x6211;&#x5011;&#x300D;&#x3002;<br>&#x7B49;&#x5230;&#x82E5;&#x5E72;&#x5E74;&#x5F8C;&#xFF0C;&#x4E8B;&#x4EF6;&#x96F2;&#x6DE1;&#x98A8;&#x8F15;&#xFF0C;&#x518D;&#x62FF;&#x51FA;&#x4F86;&#x8B8A;&#x73FE;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x500B;&#x745E;&#x58EB;&#x7684;&#x8AB0;&#x554A;&#xFF1F; @liflorence&#x662F;&#x5427;&#xFF1F;&#x4F86;&#x4F86;&#x4F86;&#xFF0C;&#x5730;&#x5740;&#x96FB;&#x8A71;&#x7559;&#x4E00;&#x4E0B;&#x2026; &#x4F60;&#x7684;&#x65C5;&#x904A;&#x670D;&#x52D9;&#x61C9;&#x8A72;&#x5E38;&#x53BB;&#x9ED1;&#x5BA2;&#x51FA;&#x6C92;&#x7684;&#x5730;&#x65B9;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;&#x2026;. </p>
<blockquote>
<p>&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x5C0F;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x5C31;&#x662F;&#x70BA;&#x4E86;&#x9ED1;&#x7522;&#x6D17;&#x5E63;&#x800C;&#x5B58;&#x5728;&#x3002;<br>&#x300C;&#x6211;&#x5011;&#x6703;&#x9054;&#x6210;&#x4E00;&#x500B;&#x79C1;&#x5BC6;&#x5354;&#x8B70;&#xFF0C;&#x4ED6;&#x5E6B;&#x6211;&#x5011;&#x6D17;&#x5E63;&#xFF0C;&#x6211;&#x5011;&#x7D66;&#x4ED6;&#x652F;&#x4ED8;&#x4EA4;&#x6613;&#x8CBB;&#x3002;&#x300D;Air&#x7A31;&#xFF0C;&#x5982;&#x4ECA;&#x9019;&#x7A2E;&#x5C0F;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x6D3B;&#x5F97;&#x4E5F;&#x975E;&#x5E38;&#x6ECB;&#x6F64;&#x3002;</p>
</blockquote>
<p>&#x9707;&#x9A5A;&#xFF01;&#x9664;&#x4E86;&#x9707;&#x9A5A;&#xFF0C;&#x9084;&#x662F;&#x9707;&#x9A5A;&#xFF01;&#x770B;&#x4F86;&#x6709;&#x597D;&#x591A;&#x597D;&#x591A;&#x7684;&#x300C;&#x4FE1;&#x4EFB;&#x300D;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x9760;&#x5340;&#x584A;&#x93C8;&#x5C31;&#x80FD;&#x89E3;&#x6C7A;&#x7684;&#x554A;~~~~ </p>
<blockquote>
<p>&#x5E63;&#x5708;&#x9B5A;&#x9F8D;&#x6DF7;&#x96DC;&#xFF0C;&#x9019;&#x88E1;&#x5229;&#x76CA;&#x532F;&#x805A;&#xFF0C;&#x4EBA;&#x6027;&#x7684;&#x9ED1;&#x6697;&#x8207;&#x8CAA;&#x6200;&#xFF0C;&#x90FD;&#x5728;&#x6B64;&#x5730;&#x6FC0;&#x70C8;&#x78B0;&#x649E;&#xFF0C;&#x528D;&#x62D4;&#x5F29;&#x5F35;&#x3002;<br>&#x6700;&#x8FD1;&#x5C0F;K&#x7684;&#x751F;&#x610F;&#xFF0C;&#x597D;&#x5F97;&#x6709;&#x9EDE;&#x63A5;&#x4E0D;&#x904E;&#x4F86;&#x4E86;&#x3002;<br>&#x670B;&#x53CB;&#x6216;&#x670B;&#x53CB;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6258;&#x95DC;&#x4FC2;&#x4F86;&#x627E;&#x4ED6;&#xFF0C;&#x60F3;&#x8B93;&#x4ED6;&#x53BB;&#x653B;&#x64CA;&#x300C;&#x53CB;&#x5546;&#x300D;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x5012;&#x4E0D;&#x7279;&#x5225;&#x9707;&#x9A5A;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5F88;&#x7B26;&#x5408;&#x908F;&#x8F2F;&#x7684;&#x9078;&#x9805;&#x3002;&#x5728;&#x771F;&#x5BE6;&#x4E16;&#x754C;&#xFF0C;&#x7AF6;&#x722D;&#x7684;&#x9910;&#x98F2;&#x5E97;&#xFF0C;&#x8AB0;&#x4E0D;&#x5E0C;&#x671B;&#x5C0D;&#x624B;&#x51FA;&#x610F;&#x5916;&#xFF0C;&#x4F46;&#x4F60;&#x5FC3;&#x5E95;&#x60F3;&#xFF0C;&#x73FE;&#x5BE6;&#x53EF;&#x4E0D;&#x6562;&#xFF0C;&#x56E0;&#x70BA;&#x592A;&#x5BB9;&#x6613;&#x88AB;&#x6293;&#x4E86;&#xFF0C;&#x6216;&#x662F;&#x8DDF;&#x9ED1;&#x9053;&#x626F;&#x4E0A;&#x95DC;&#x4FC2;&#xFF0C;&#x4E5F;&#x8A31;&#x5C07;&#x4F86;&#x9EBB;&#x7169;&#x4E0D;&#x65B7;&#x3002;&#x4F46;&#x5728;&#x9019;&#x865B;&#x5E7B;&#x4E16;&#x754C;&#xFF0C;&#x4F3C;&#x4E4E;&#x6210;&#x672C;&#x8DDF;&#x64D4;&#x6182;&#x90FD;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#xFF1F;&#x8F9B;&#x82E6;&#x4E86;&#xFF0C;&#x5404;&#x4F4D;&#x6B63;&#x6D3E;&#x4F5C;&#x5340;&#x584A;&#x93C8;&#x751F;&#x610F;&#x7684;&#x4F01;&#x696D;&#x5BB6;&#x5011;<del>~~ &#xFF08;&#x4F60;&#x8AAA;&#x4EC0;&#x9EBC;&#x6709;&#x9019;&#x7A2E;&#x4EBA;&#x55CE;&#xFF1F;&#x7576;&#x7136;&#x6709;&#x554A;&#xFF01;&#x5550;</del>~~ &#xFF09;</p>
<blockquote>
<p>&#x4F46;&#x662F;&#xFF0C;&#x9019;&#x500B;&#x5708;&#x5B50;&#x6700;&#x6DF1;&#x7684;&#x9ED1;&#x6697;&#xFF0C;&#x5176;&#x5BE6;&#x4E26;&#x975E;&#x4F86;&#x81EA;&#x9ED1;&#x5BA2;&#xFF0C;&#x800C;&#x662F;&#x5167;&#x9B3C;&#x7684;&#x76E3;&#x5B88;&#x81EA;&#x76DC;&#x3002;<br>&#x300C;&#x5F88;&#x591A;&#x5C0F;&#x4EA4;&#x6613;&#x6240;&#x627E;&#x904E;&#x4F86;&#xFF0C;&#x8AAA;&#x7D66;&#x6211;&#x5011;&#x7559;&#x5F8C;&#x9580;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x53BB;&#x5077;&#x5E63;&#xFF0C;&#x7136;&#x5F8C;&#x5206;&#x6210;&#x3002;&#x300D;&#x5C0F;K&#x7A31;&#xFF0C;&#x9019;&#x7A2E;&#x5167;&#x5916;&#x52FE;&#x7D50;&#x7684;&#x751F;&#x610F;&#xFF0C;&#x6700;&#x8FD1;&#x8B8A;&#x5F97;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#x3002;</p>
</blockquote>
<p>OMG&#xFF0C;&#x6211;&#x4E0D;&#x9707;&#x9A5A;&#x4E86;&#xFF0C;&#x6211;&#x982D;&#x660F;&#x3002;&#x9019;&#x771F;&#x7684;&#x662F;&#x5728;&#x6F14;&#x96FB;&#x5F71;&#x4E86;&#xFF0C;&#x7121;&#x9593;&#x9053;&#x88E1;&#x5C31;&#x662F;&#x5167;&#x9B3C;&#x4F86;&#x5167;&#x9B3C;&#x53BB;&#x7684;<del>~~ &#x5509;&#xFF0C;&#x4EBA;&#x985E;&#x597D;&#x597D;&#x7684;&#x5C0D;&#x5F85;&#x5F7C;&#x6B64;&#x7684;&#x4E16;&#x754C;&#x600E;&#x9EBC;&#x5C31;&#x90A3;&#x9EBC;&#x96E3;&#x554A;</del>~~~ </p>
<blockquote>
<p>&#x6709;&#x4E9B;&#x662F;&#x5167;&#x9B3C;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x662F;&#x4EA4;&#x6613;&#x6240;&#x672C;&#x8EAB;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x53E5;&#x8A71;&#x66F4;&#x662F;&#x597D;&#x6709;&#x529B;&#x91CF;&#x5594;&#xFF0C;&#x6211;&#x7684;&#x4E2D;&#x672C;&#x8070;&#x554A;<del>~</del> </p>
<blockquote>
<p>&#x300C;&#x6F29;&#x6E26;&#x9644;&#x8FD1;&#xFF0C;&#x4F60;&#x5C07;&#x770B;&#x5229;&#x76CA;&#x9762;&#x524D;&#x6240;&#x6709;&#x7684;&#x919C;&#x614B;&#x3002;&#x300D;Air&#x7A31;&#xFF0C;&#x770B;&#x5230;&#x6240;&#x6709;&#x4EBA;&#x70BA;&#x5229;&#x800C;&#x72C2;&#x4E4B;&#x5F8C;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x76F8;&#x4FE1;&#x300C;&#x4EBA;&#x6027;&#x672C;&#x5584;&#x300D;&#x3002;</p>
</blockquote>
<p>Air&#x54E5;&#x597D;&#x9177;&#x5594;&#xFF01;&#x5225;&#x9019;&#x6A23;&#x5566;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x53D7;&#x50B7;&#x4E86;&#xFF0C;&#x8981;&#x591A;&#x8DDF;&#x5584;&#x826F;&#x7684;&#x4EBA;&#x4E92;&#x52D5;&#x3002;&#x5FEB;&#x5FEB;&#x4F86;&#x4E0A;Steemit&#x5427;&#xFF01;^_^ &#x4F46;&#x4E0D;&#x8981;&#x9ED1;&#x6211;&#x5011;&#x5566;&#xFF01;</p>
<blockquote>
<p>Air&#x9810;&#x4F30;&#xFF0C;&#x5728;&#x4ECA;&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#xFF0C;&#x91DD;&#x5C0D;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x7684;&#x9ED1;&#x8272;&#x7522;&#x696D;&#x93C8;&#x5C07;&#x5FB9;&#x5E95;&#x5F62;&#x6210;&#x3002;<br>&#x300C;99%&#x7684;&#x7528;&#x6236;&#x90FD;&#x5C07;&#x9677;&#x5165;&#x4E0D;&#x5B89;&#x5168;&#x4E4B;&#x4E2D;&#x3002;&#x300D;Air&#x7A31;&#xFF0C;&#x90A3;&#x6642;&#xFF0C;&#x9ED1;&#x6697;&#x529B;&#x91CF;&#x5927;&#x7206;&#x70B8;&#xFF0C;&#x7121;&#x4EBA;&#x53EF;&#x4EE5;&#x5016;&#x514D;&#x3002;</p>
</blockquote>
<p>&#x592D;&#x58FD;&#xFF01;&#x62B1;&#x6B49;&#xFF0C;&#x53F0;&#x8A9E;&#x7684;&#x7C97;&#x53E3;&#x90FD;&#x51FA;&#x4F86;&#x4E86;<del>~~  <del>Run!! Run for your life!!</del> &#x5687;&#x9F20;&#x502B;&#x4E86;&#xFF0C;&#x4E0B;&#x534A;&#x5E74;&#x8981;&#x5927;&#x7206;&#x70B8;&#xFF0C;&#x600E;&#x9EBC;&#x8FA6;&#x5566;&#xFF01;&#x6709;&#x6C92;&#x6709;&#x4EBA;&#x8A8D;&#x8B58;&#x54EA;&#x500B;&#x9ED1;&#x5BA2;&#x5927;&#x54E5;&#x53EF;&#x4EE5;&#x9760;&#x7684;&#xFF1F;&#x53EA;&#x5269;&#x4E0B;&#x5E7E;&#x500B;&#x6708;&#x6642;&#x9593;&#x4E86;&#x5566;</del><del>~ <em>*</em>&#x554A;&#x554A;&#x554A;</del><del>~</del><em>** &#xFF08;</em>&#x9677;&#x5165;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x72C0;&#x614B;&#x4E2D;*&#xFF09;</p>
<p>&#x597D;&#x5566;&#xFF01;&#x7562;&#x7ADF;&#x53EA;&#x662F;&#x4E00;&#x7BC7;&#x5831;&#x5C0E;&#xFF0C;&#x771F;&#x5BE6;&#x6027;&#x4E5F;&#x672A;&#x5F85;&#x6AA2;&#x9A57;&#x3002;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x6050;&#x614C;&#xFF0C;<del>&#x8B93;&#x6211;&#x5148;&#x8DD1;</del>&#xFF0C;&#x8981;&#x6B7B;&#x4E00;&#x8D77;&#x6B7B;&#xFF0C;&#x54A6;&#xFF1F;&#x9019;&#x4E5F;&#x4E0D;&#x5C0D;&#x5427;~~~~ &#x7E3D;&#x4E4B;&#xFF0C;&#x6703;&#x5BB3;&#x6015;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x5149;&#x660E;&#x8207;&#x9ED1;&#x6697;&#x4E26;&#x5B58;&#x7684;&#x6642;&#x4EE3;&#xFF0C;&#x7E3D;&#x662F;&#x8981;&#x505A;&#x597D;&#x9ED1;&#x96F2;&#x853D;&#x65E5;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x4F46;&#x6211;&#x9084;&#x662F;hope for the best!!!</p>
<p><del>[&#x52D5;&#x614B;&#xFF1A;&#x8CE3;&#x5E63;&#x4E2D;~~~~ ]</del></p>
<p>&#x5831;&#x5C0E;&#x9023;&#x7D50;&#xFF1A;<a href="https://www.xcnnews.com/kj/3300968.html" target="_blank" rel="noopener">99%&#x7684;&#x9ED1;&#x5BA2;&#x76EF;&#x4E0A;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#xFF1A;&#x300C;&#x6211;&#x5011;&#x5F9E;&#x4E0D;&#x8CB7;&#x5E63;&#xFF0C;&#x6211;&#x5011;&#x662F;&#x5E63;&#x7684;&#x642C;&#x904B;&#x5DE5;&#x300D;</a></p>
<p><img src="https://steemitimages.com/DQmQoakNzj6en8mttw8nx4vy6bSkoUASmpyBJPbG3hzZq2g/waters-3123802_1280.jpg" alt="waters-3123802_1280.jpg"><br><sub><em>source: pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2fxfq9" target="_blank" rel="noopener">&#x4E00;&#x7BC7;&#x95DC;&#x65BC;&#x9ED1;&#x5BA2;&#x8207;&#x5E63;&#x7684;&#x5831;&#x5C0E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steemit-weekly-for-cners-issue-21-21/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/UeigX9y.png" alt="Steemit Weekly for CNers - Issue 21 / 《社區週邊事》 - 第 21 期">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-21T12:23:09.000Z">2018-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1677 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steemit-weekly-for-cners-issue-21-21/">Steemit Weekly for CNers - Issue 21 / 《社區週邊事》 - 第 21 期</a>
            
        </h1>
        <div class="content">
            <center><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></center>

<p>The <em>Steemit Weekly</em> series initiated by @deanliu and @wilkinshui aims to bridge the gap between the whole community and the CN-subcommunity by summarizing important events, projects, announcements and etc on Steemit in the past week and present them in a concise way in Chinese for all CNers to keep up-to-date with others out there. We sincerely hope that this little act benefits Steem as a whole as well as the development of Steem-CN for many years to come.</p>
<p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<center><strong>&#x7B2C; 21 &#x671F;     |    21 February 2018</strong> </center><br><img src="https://i.imgur.com/y6NPmXs.png" alt=""><br><br><br><br>&#x2014;&#x2014;<br><br><img src="https://i.imgur.com/MVUijBY.png" alt=""><br><br>### <center>STEEMIT &#x52D5;&#x5411; / Apps &#x6D88;&#x606F; </center>

<hr>

<h2 id="Steemit-Winter-Update-2017-reflection-our-Vision-Statement-and-Mission-and-a-look-forward"><a href="#Steemit-Winter-Update-2017-reflection-our-Vision-Statement-and-Mission-and-a-look-forward" class="headerlink" title="Steemit Winter Update: 2017 reflection, our Vision Statement and Mission, and a look forward"></a><a href="https://steemit.com/steemit/@steemitblog/steemit-winter-update-2017-reflection-our-vision-statement-and-mission-and-a-look-forward" target="_blank" rel="noopener">Steemit Winter Update: 2017 reflection, our Vision Statement and Mission, and a look forward</a></h2><p>by <strong>@steemitblog</strong></p>
<div class="pull-left"><a href="https://steemitimages.com/DQmbWrbQ18jc7HMbPJgK6kBqycpvLuy3pedwj3GZscHTJz9/image.png" target="_blank" rel="noopener">https://steemitimages.com/DQmbWrbQ18jc7HMbPJgK6kBqycpvLuy3pedwj3GZscHTJz9/image.png</a></div>

<blockquote>
<p>&#x6211;&#x5011;&#x7684;&#x5927;&#x5BB6;&#x9577;Ned&#x5728;&#x9019;&#x500B;&#x5B98;&#x65B9;&#x767C;&#x5E03;&#x7684;2017&#x5E74;&#x56DE;&#x9867;&#x6587;&#x7AE0;&#x88E1;&#xFF0C;&#x76E4;&#x9EDE;&#x4E86;&#x904E;&#x53BB;&#x4E00;&#x5E74;&#x7684;&#x6210;&#x5C31;&#x8207;&#x7F3A;&#x5931;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x5011;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x4E14;&#x5F88;&#x958B;&#x5FC3;&#x7684;&#x8A31;&#x591A;Steem&#x7684;&#x6210;&#x9577;&#x8207;&#x6210;&#x5C31;&#x4E4B;&#x5916;&#xFF0C;&#x5F88;&#x9AD8;&#x8208;&#x770B;&#x5230;&#x5B98;&#x65B9;&#x9084;&#x9858;&#x610F;&#x63D0;&#x4E00;&#x4E9B;2017&#x5E74;&#x8DEF;&#x7DDA;&#x5716;&#x6C92;&#x6709;&#x9054;&#x6210;&#x7684;&#x4E8B;&#x9805;&#x4E26;&#x5411;&#x793E;&#x5340;&#x9053;&#x6B49;&#xFF0C;&#x8B93;&#x4EBA;&#x611F;&#x89BA;&#x5230;&#x5F88;&#x8AA0;&#x61C7;&#x3002;&#x5167;&#x5BB9;&#x5F88;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x770B;&#x3002;&#x6700;&#x5F8C;&#xFF0C;&#x4ECB;&#x7D39;&#x4E86;&#x5718;&#x968A;&#x8A31;&#x591A;&#x65B0;&#x6210;&#x54E1;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x771F;&#x7684;&#x662F;&#x6574;&#x8ECD;&#x5F85;&#x767C;&#x554A;&#xFF01;2018&#x5E74;&#x7684;&#x56DB;&#x5927;&#x91CD;&#x9EDE;&#x662F;&#xFF1A;AppBase, Hivemind, sign-up + Hardfork 20, &#x4EE5;&#x53CA;Smart Media Tokens (SMTs)&#xFF0C;&#x9019;&#x4E9B;&#x5C31;&#x7559;&#x5F85;&#x8B80;&#x8005;&#x5011;&#x6162;&#x6162;&#x53BB;&#x63A2;&#x7D22;&#x5427;&#xFF01;^_^ &#x6216;&#x662F;&#x6301;&#x7E8C;&#x9396;&#x5B9A;&#x6211;&#x5011;&#x7684;&#x9031;&#x5831;&#x56C9;&#xFF01;</p>
</blockquote>
<hr>

<h2 id="GINAbot-The-Best-Notifcation-Service-in-the-Steemiverse"><a href="#GINAbot-The-Best-Notifcation-Service-in-the-Steemiverse" class="headerlink" title="GINAbot: The Best Notifcation Service in the Steemiverse"></a><a href="https://steemit.com/ginabot/@ginabot/ginabot-the-best-notifcation-service-in-the-steemiverse" target="_blank" rel="noopener">GINAbot: The Best Notifcation Service in the Steemiverse</a></h2><p>by <strong>@ginabot</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/utqVzmx.png" target="_blank" rel="noopener">https://i.imgur.com/utqVzmx.png</a></div>

<blockquote>
<p>&#x4F60;&#x6709;&#x4F7F;&#x7528;&#x904E; Ginabot &#x55CE;&#xFF1F;&#x5982;&#x6709;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x6703;&#x611B;&#x4E0A;&#x5B83;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x500B;&#x5728; Discord Chat &#x958B;&#x767C;&#x7684;&#x6A5F;&#x68B0;&#x4EBA;&#xFF0C;&#x6703;&#x628A;&#x4E00;&#x5207;&#x5728; Steemit &#x95DC;&#x65BC;&#x4F60;&#x7684;&#x8A0A;&#x606F;&#x4E00;&#x4E00;&#x5728; Discord &#x4E0A;&#x7D66;&#x4F60;&#x66F4;&#x65B0;&#x3002;&#x5728;Discord&#x4E0A;&#xFF0C;&#x4F60;&#x9084;&#x53EF;&#x4EE5;&#x5F88;&#x8F15;&#x6613;&#x8A2D;&#x5B9A;&#x5176;&#x4ED6;&#x529F;&#x80FD;&#x3002;</p>
</blockquote>
<hr>

<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="Bitshares-&#x6D88;&#x606F;"><a href="#Bitshares-&#x6D88;&#x606F;" class="headerlink" title="Bitshares &#x6D88;&#x606F; "></a><center>Bitshares &#x6D88;&#x606F; </center></h3><hr>

<h2 id="What-is-BITS-FARM-and-how-to-get-the-sharedrop-available-for-everyone-Tuto-How-to-get-the-FREE-SEED-tokens"><a href="#What-is-BITS-FARM-and-how-to-get-the-sharedrop-available-for-everyone-Tuto-How-to-get-the-FREE-SEED-tokens" class="headerlink" title="What is BITS FARM and how to get the sharedrop available for everyone? Tuto : How to get the FREE SEED tokens?"></a><a href="https://steemit.com/bitshares/@estefantt/what-is-bits-fram-how-to-get-the-sharedrop-available-for-anyone-how-to-get-the-free-seed-token" target="_blank" rel="noopener">What is BITS FARM and how to get the sharedrop available for everyone? Tuto : How to get the FREE SEED tokens?</a></h2><p>by <strong>@estefantt</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/Dg8gEtm.png" target="_blank" rel="noopener">https://i.imgur.com/Dg8gEtm.png</a></div>

<blockquote>
<p><a href="https://bits.farm/en/" target="_blank" rel="noopener">Bitsfarm</a> &#x6BD4;&#x7279;&#x8FB2;&#x5834;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x5728; Bitshares &#x7684;&#x5E73;&#x53F0;&#x4E0A;&#x958B;&#x767C;&#x7684;&#x5C0F;&#x904A;&#x6232;&#xFF0C;&#x9810;&#x8A08;&#x5728;&#x4E09;&#x6708;&#x63A8;&#x51FA;&#xFF0C;&#x6703;&#x6709;PC&#x8207;&#x624B;&#x6A5F;&#x7248;&#x672C;&#x3002;&#x73A9;&#x5BB6;&#x672A;&#x4F86;&#x4E0D;&#x4F46;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x7576;&#x8FB2;&#x592B;&#x7684;&#x6A02;&#x8DA3;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x540C;&#x6642;&#x8CFA;&#x53D6;&#x514D;&#x8CBB;&#x7684;Seed Token&#x3002;&#x9019;&#x662F;&#x6BD4;&#x7279;&#x80A1;&#x751F;&#x614B;&#x7CFB;&#x7684;&#x904A;&#x6232;&#x8207;&#x4EE3;&#x5E63;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x7372;&#x5F97;&#x514D;&#x8CBB;&#x7684;Seed Token&#xFF0C;&#x6709;&#x5169;&#x7A2E;&#x65B9;&#x5F0F;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x6709;&#x6BD4;&#x7279;&#x80A1;&#x9322;&#x5305;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x52D5;&#x7372;&#x5F97;&#x7A7A;&#x6295;&#xFF08;1000 bts&#x4EE5;&#x4E0A;&#xFF09;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x767B;&#x8A18;&#x6216;&#x4ECB;&#x7D39;&#x65B0;&#x7528;&#x6236;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8CFA;&#x53D6;Seed Token&#x5594;&#xFF01;&#x9019;&#x500B;&#x5E63;&#x4E0D;&#x6703;&#x641E;ICO&#xFF0C;&#x5718;&#x968A;&#x7559;20%&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x662F;&#x7A7A;&#x6295;&#x6216;&#x662F;&#x4EE5;&#x5F8C;&#x904A;&#x6232;&#x88E1;&#x624D;&#x6703;&#x7522;&#x751F;&#x7684;&#x5594;&#xFF01;</p>
</blockquote>
<p><sub>&#x6B61;&#x8FCE;&#x4F7F;&#x7528;&#x5169;&#x4F4D;&#x7DE8;&#x8F2F;&#x8005;&#x7684;ref link^^&#xFF1A; <a href="http://ref.bits.farm/?code=MjQwOTk=" target="_blank" rel="noopener">wilkinshui</a> &#x6216;&#x662F; <a href="http://ref.bits.farm/?code=Mjk0MA==" target="_blank" rel="noopener">deanliu</a>&#xFF0C;&#x8B1D;&#x8B1D;&#x5594;&#xFF01;</sub></p>
<hr>

<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;"><a href="#&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;" class="headerlink" title=" &#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55; "></a><center> <strong>&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;</strong> </center></h3><hr>

<h2 id="5-MILLION-SUBSCRIBERS-ON-YOUTUBE-TRYING-DTUBE"><a href="#5-MILLION-SUBSCRIBERS-ON-YOUTUBE-TRYING-DTUBE" class="headerlink" title="5 MILLION SUBSCRIBERS ON YOUTUBE - TRYING DTUBE!"></a><a href="https://steemit.com/dtube/@furiouspete123/4vtov5q4" target="_blank" rel="noopener">5 MILLION SUBSCRIBERS ON YOUTUBE - TRYING DTUBE!</a></h2><p>by <strong>@furiouspete123</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/Qvz4zBK.png" target="_blank" rel="noopener">https://i.imgur.com/Qvz4zBK.png</a></div>

<h2 id="gt-&#x53C8;&#x5728;&#x6709;&#x53E6;&#x4E00;&#x500B;&#x7DB2;&#x7D05;&#x52A0;&#x5165;-Steem-&#x7684;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;-furiouspete123-&#x662F;&#x4E00;&#x500B;-&#x201C;&#x5927;&#x98DF;&#x738B;&#x201D;&#xFF0C;&#x76EE;&#x524D;&#x6709;14&#x500B;&#x91D1;&#x6C0F;&#x4E16;&#x754C;&#x7D00;&#x9304;&#x5927;&#x5168;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4ED6;&#x5728;-Youtube-&#x6709;&#x5927;&#x7D04;&#x4E94;&#x767E;&#x842C;&#x7684;-Followers&#xFF0C;&#x671F;&#x5F85;&#x6709;&#x66F4;&#x591A;&#x65B0;&#x7528;&#x6236;&#x52A0;&#x5165;-Steem&#x3002;"><a href="#gt-&#x53C8;&#x5728;&#x6709;&#x53E6;&#x4E00;&#x500B;&#x7DB2;&#x7D05;&#x52A0;&#x5165;-Steem-&#x7684;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;-furiouspete123-&#x662F;&#x4E00;&#x500B;-&#x201C;&#x5927;&#x98DF;&#x738B;&#x201D;&#xFF0C;&#x76EE;&#x524D;&#x6709;14&#x500B;&#x91D1;&#x6C0F;&#x4E16;&#x754C;&#x7D00;&#x9304;&#x5927;&#x5168;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4ED6;&#x5728;-Youtube-&#x6709;&#x5927;&#x7D04;&#x4E94;&#x767E;&#x842C;&#x7684;-Followers&#xFF0C;&#x671F;&#x5F85;&#x6709;&#x66F4;&#x591A;&#x65B0;&#x7528;&#x6236;&#x52A0;&#x5165;-Steem&#x3002;" class="headerlink" title="&gt; &#x53C8;&#x5728;&#x6709;&#x53E6;&#x4E00;&#x500B;&#x7DB2;&#x7D05;&#x52A0;&#x5165; Steem &#x7684;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;@furiouspete123 &#x662F;&#x4E00;&#x500B; &#x201C;&#x5927;&#x98DF;&#x738B;&#x201D;&#xFF0C;&#x76EE;&#x524D;&#x6709;14&#x500B;&#x91D1;&#x6C0F;&#x4E16;&#x754C;&#x7D00;&#x9304;&#x5927;&#x5168;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4ED6;&#x5728; Youtube &#x6709;&#x5927;&#x7D04;&#x4E94;&#x767E;&#x842C;&#x7684; Followers&#xFF0C;&#x671F;&#x5F85;&#x6709;&#x66F4;&#x591A;&#x65B0;&#x7528;&#x6236;&#x52A0;&#x5165; Steem&#x3002;"></a>&gt; &#x53C8;&#x5728;&#x6709;&#x53E6;&#x4E00;&#x500B;&#x7DB2;&#x7D05;&#x52A0;&#x5165; Steem &#x7684;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;@furiouspete123 &#x662F;&#x4E00;&#x500B; &#x201C;&#x5927;&#x98DF;&#x738B;&#x201D;&#xFF0C;&#x76EE;&#x524D;&#x6709;14&#x500B;&#x91D1;&#x6C0F;&#x4E16;&#x754C;&#x7D00;&#x9304;&#x5927;&#x5168;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4ED6;&#x5728; Youtube &#x6709;&#x5927;&#x7D04;&#x4E94;&#x767E;&#x842C;&#x7684; Followers&#xFF0C;&#x671F;&#x5F85;&#x6709;&#x66F4;&#x591A;&#x65B0;&#x7528;&#x6236;&#x52A0;&#x5165; Steem&#x3002;</h2><h2 id="Paywithsteem-We-Are-Officially-Registered-As-PAYWITHSTEEM-LTD"><a href="#Paywithsteem-We-Are-Officially-Registered-As-PAYWITHSTEEM-LTD" class="headerlink" title="Paywithsteem : We Are Officially Registered As PAYWITHSTEEM LTD!"></a><a href="https://steemit.com/paywithsteem/@paywithsteem/paywithsteem-we-are-officially-registered-as-paywithsteem-ltd" target="_blank" rel="noopener">Paywithsteem : We Are Officially Registered As PAYWITHSTEEM LTD!</a></h2><p>by <strong>@paywithsteem</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/JRad0im.png" target="_blank" rel="noopener">https://i.imgur.com/JRad0im.png</a></div>

<h2 id="gt-&#x8B93;-Steem-SBD-&#x7684;&#x50F9;&#x683C;&#x7E7C;&#x7E8C;&#x98DB;&#x5347;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x66F4;&#x591A;&#x65B0;&#x7528;&#x6236;&#x5916;&#xFF0C;&#x9084;&#x9700;&#x8981;&#x52A0;&#x5F37;-Steem-SBD-&#x7684;&#x529F;&#x80FD;&#x6027;&#x3002;-paywithsteem-&#x91DD;&#x5C0D;&#x6B64;&#x4E8B;&#xFF0C;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x4E26;&#x8A2D;&#x7ACB;&#x4E86;&#x4E00;&#x500B;-B2C-&#x7684;&#x7DB2;&#x7AD9;&#xFF0C;&#x5E0C;&#x671B;&#x9F13;&#x52F5;&#x66F4;&#x591A;&#x4EBA;&#x80FD;&#x4F7F;&#x7528;-Steem-SBD&#x8CFC;&#x7269;&#x3002;"><a href="#gt-&#x8B93;-Steem-SBD-&#x7684;&#x50F9;&#x683C;&#x7E7C;&#x7E8C;&#x98DB;&#x5347;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x66F4;&#x591A;&#x65B0;&#x7528;&#x6236;&#x5916;&#xFF0C;&#x9084;&#x9700;&#x8981;&#x52A0;&#x5F37;-Steem-SBD-&#x7684;&#x529F;&#x80FD;&#x6027;&#x3002;-paywithsteem-&#x91DD;&#x5C0D;&#x6B64;&#x4E8B;&#xFF0C;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x4E26;&#x8A2D;&#x7ACB;&#x4E86;&#x4E00;&#x500B;-B2C-&#x7684;&#x7DB2;&#x7AD9;&#xFF0C;&#x5E0C;&#x671B;&#x9F13;&#x52F5;&#x66F4;&#x591A;&#x4EBA;&#x80FD;&#x4F7F;&#x7528;-Steem-SBD&#x8CFC;&#x7269;&#x3002;" class="headerlink" title="&gt; &#x8B93; Steem/SBD &#x7684;&#x50F9;&#x683C;&#x7E7C;&#x7E8C;&#x98DB;&#x5347;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x66F4;&#x591A;&#x65B0;&#x7528;&#x6236;&#x5916;&#xFF0C;&#x9084;&#x9700;&#x8981;&#x52A0;&#x5F37; Steem / SBD &#x7684;&#x529F;&#x80FD;&#x6027;&#x3002; @paywithsteem &#x91DD;&#x5C0D;&#x6B64;&#x4E8B;&#xFF0C;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x4E26;&#x8A2D;&#x7ACB;&#x4E86;&#x4E00;&#x500B; B2C &#x7684;&#x7DB2;&#x7AD9;&#xFF0C;&#x5E0C;&#x671B;&#x9F13;&#x52F5;&#x66F4;&#x591A;&#x4EBA;&#x80FD;&#x4F7F;&#x7528;  Steem / SBD&#x8CFC;&#x7269;&#x3002;"></a>&gt; &#x8B93; Steem/SBD &#x7684;&#x50F9;&#x683C;&#x7E7C;&#x7E8C;&#x98DB;&#x5347;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x66F4;&#x591A;&#x65B0;&#x7528;&#x6236;&#x5916;&#xFF0C;&#x9084;&#x9700;&#x8981;&#x52A0;&#x5F37; Steem / SBD &#x7684;&#x529F;&#x80FD;&#x6027;&#x3002; @paywithsteem &#x91DD;&#x5C0D;&#x6B64;&#x4E8B;&#xFF0C;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x4E26;&#x8A2D;&#x7ACB;&#x4E86;&#x4E00;&#x500B; B2C &#x7684;<a href="https://paywithsteem.com/" target="_blank" rel="noopener">&#x7DB2;&#x7AD9;</a>&#xFF0C;&#x5E0C;&#x671B;&#x9F13;&#x52F5;&#x66F4;&#x591A;&#x4EBA;&#x80FD;&#x4F7F;&#x7528;  Steem / SBD&#x8CFC;&#x7269;&#x3002;</h2><h2 id="Understanding-SmartSteem-How-to-Use-SmartSteem-A-Vote-Selling-Buying-Service-You-Can-Benefit-From-amp-Other-Investment-Opportunities"><a href="#Understanding-SmartSteem-How-to-Use-SmartSteem-A-Vote-Selling-Buying-Service-You-Can-Benefit-From-amp-Other-Investment-Opportunities" class="headerlink" title="Understanding SmartSteem : How to Use SmartSteem - A Vote Selling/Buying Service You Can Benefit From &amp; Other Investment Opportunities!"></a><a href="https://steemit.com/smartsteem/@ilyastarar/understanding-smartsteem-how-to-use-smartsteem-a-vote-selling-buying-service-you-can-benefit-from-and-other-investment" target="_blank" rel="noopener">Understanding SmartSteem : How to Use SmartSteem - A Vote Selling/Buying Service You Can Benefit From &amp; Other Investment Opportunities!</a></h2><p>by <strong>@ilyastarar</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/kYo6s9T.png" target="_blank" rel="noopener">https://i.imgur.com/kYo6s9T.png</a></div>

<h2 id="gt-Smartsteem-&#x662F;&#x53E6;&#x5916;&#x4E00;&#x500B;&#x8CB7;-&#x8CE3;&#x7968;&#x7684;&#x6A5F;&#x68B0;&#x4EBA;&#xFF0C;-&#x6BD4;&#x8F03;&#x6709;&#x8DA3;&#x7684;&#x662F;&#x6B64;&#x6A5F;&#x68B0;&#x4EBA;&#x9084;&#x6709;&#x63A8;&#x85A6;&#x8CFA;&#x4F63;&#x91D1;&#x7684;&#x5236;&#x5EA6;&#x3002;-ilyastarar-&#x628A;&#x6240;&#x6709;Smartsteem&#x7684;&#x529F;&#x80FD;&#x6E05;&#x695A;&#x8DDF;&#x5927;&#x5BB6;&#x8AAA;&#x660E;&#xFF0C;&#x9084;&#x5F88;&#x7AA9;&#x5FC3;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x5728;&#x8CB7;&#x7968;&#x4E4B;&#x524D;&#x8981;&#x5230;-Steembottracker-&#x4EE5;&#x78BA;&#x4FDD;&#x8CB7;&#x7968;&#x5F8C;&#x9084;&#x53EF;&#x4EE5;&#x4FDD;&#x6301;&#x76C8;&#x5229;&#x3002;"><a href="#gt-Smartsteem-&#x662F;&#x53E6;&#x5916;&#x4E00;&#x500B;&#x8CB7;-&#x8CE3;&#x7968;&#x7684;&#x6A5F;&#x68B0;&#x4EBA;&#xFF0C;-&#x6BD4;&#x8F03;&#x6709;&#x8DA3;&#x7684;&#x662F;&#x6B64;&#x6A5F;&#x68B0;&#x4EBA;&#x9084;&#x6709;&#x63A8;&#x85A6;&#x8CFA;&#x4F63;&#x91D1;&#x7684;&#x5236;&#x5EA6;&#x3002;-ilyastarar-&#x628A;&#x6240;&#x6709;Smartsteem&#x7684;&#x529F;&#x80FD;&#x6E05;&#x695A;&#x8DDF;&#x5927;&#x5BB6;&#x8AAA;&#x660E;&#xFF0C;&#x9084;&#x5F88;&#x7AA9;&#x5FC3;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x5728;&#x8CB7;&#x7968;&#x4E4B;&#x524D;&#x8981;&#x5230;-Steembottracker-&#x4EE5;&#x78BA;&#x4FDD;&#x8CB7;&#x7968;&#x5F8C;&#x9084;&#x53EF;&#x4EE5;&#x4FDD;&#x6301;&#x76C8;&#x5229;&#x3002;" class="headerlink" title="&gt; Smartsteem &#x662F;&#x53E6;&#x5916;&#x4E00;&#x500B;&#x8CB7;/&#x8CE3;&#x7968;&#x7684;&#x6A5F;&#x68B0;&#x4EBA;&#xFF0C; &#x6BD4;&#x8F03;&#x6709;&#x8DA3;&#x7684;&#x662F;&#x6B64;&#x6A5F;&#x68B0;&#x4EBA;&#x9084;&#x6709;&#x63A8;&#x85A6;&#x8CFA;&#x4F63;&#x91D1;&#x7684;&#x5236;&#x5EA6;&#x3002;@ilyastarar &#x628A;&#x6240;&#x6709;Smartsteem&#x7684;&#x529F;&#x80FD;&#x6E05;&#x695A;&#x8DDF;&#x5927;&#x5BB6;&#x8AAA;&#x660E;&#xFF0C;&#x9084;&#x5F88;&#x7AA9;&#x5FC3;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x5728;&#x8CB7;&#x7968;&#x4E4B;&#x524D;&#x8981;&#x5230; Steembottracker &#x4EE5;&#x78BA;&#x4FDD;&#x8CB7;&#x7968;&#x5F8C;&#x9084;&#x53EF;&#x4EE5;&#x4FDD;&#x6301;&#x76C8;&#x5229;&#x3002;"></a>&gt; Smartsteem &#x662F;&#x53E6;&#x5916;&#x4E00;&#x500B;&#x8CB7;/&#x8CE3;&#x7968;&#x7684;&#x6A5F;&#x68B0;&#x4EBA;&#xFF0C; &#x6BD4;&#x8F03;&#x6709;&#x8DA3;&#x7684;&#x662F;&#x6B64;&#x6A5F;&#x68B0;&#x4EBA;&#x9084;&#x6709;&#x63A8;&#x85A6;&#x8CFA;&#x4F63;&#x91D1;&#x7684;&#x5236;&#x5EA6;&#x3002;@ilyastarar &#x628A;&#x6240;&#x6709;Smartsteem&#x7684;&#x529F;&#x80FD;&#x6E05;&#x695A;&#x8DDF;&#x5927;&#x5BB6;&#x8AAA;&#x660E;&#xFF0C;&#x9084;&#x5F88;&#x7AA9;&#x5FC3;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x5728;&#x8CB7;&#x7968;&#x4E4B;&#x524D;&#x8981;&#x5230; <a href="https://steembottracker.com/" target="_blank" rel="noopener">Steembottracker</a> &#x4EE5;&#x78BA;&#x4FDD;&#x8CB7;&#x7968;&#x5F8C;&#x9084;&#x53EF;&#x4EE5;&#x4FDD;&#x6301;&#x76C8;&#x5229;&#x3002;</h2><h2 id="Introducing-The-STEEM-&#x201C;Shilling&#x201D;-Contest-150-STEEM-in-prizes"><a href="#Introducing-The-STEEM-&#x201C;Shilling&#x201D;-Contest-150-STEEM-in-prizes" class="headerlink" title="Introducing: The STEEM &#x201C;Shilling&#x201D; Contest - 150 STEEM in prizes!!"></a><a href="https://steemit.com/steem/@timcliff/introducing-the-steem-shilling-contest-100-steem-in-prizes" target="_blank" rel="noopener">Introducing: The STEEM &#x201C;Shilling&#x201D; Contest - 150 STEEM in prizes!!</a></h2><p>by <strong>@timcliff</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/33QaojH.png" target="_blank" rel="noopener">https://i.imgur.com/33QaojH.png</a></div>

<h2 id="gt-&#x4F60;&#x6709;&#x4E00;&#x4E9B;&#x63A8;&#x5EE3;-Steem-&#x7684;&#x60F3;&#x6CD5;&#x55CE;&#xFF1F;&#x9084;&#x662F;&#x4F60;&#x4E00;&#x76F4;&#x5DF2;&#x7D93;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x9014;&#x5F91;&#x5728;&#x5BA3;&#x50B3;-Steem&#x3002;&#x5982;&#x679C;&#x662F;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x53C3;&#x52A0;-timcliff-&#x8209;&#x8FA6;&#x7684;&#x6BD4;&#x8CFD;&#xFF0C;&#x4ED6;&#x6703;&#x5728;&#x773E;&#x591A;&#x7684;&#x53C3;&#x8CFD;&#x8005;&#x4E2D;&#x6311;&#x9078;&#x6700;&#x597D;&#x7684;&#x5BA3;&#x50B3;&#x8A08;&#x5283;&#xFF0C;&#x982D;&#x4E09;&#x4F4D;&#x4E5F;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E0D;&#x932F;&#x7684;&#x734E;&#x52F5;&#x554A;&#xFF01;"><a href="#gt-&#x4F60;&#x6709;&#x4E00;&#x4E9B;&#x63A8;&#x5EE3;-Steem-&#x7684;&#x60F3;&#x6CD5;&#x55CE;&#xFF1F;&#x9084;&#x662F;&#x4F60;&#x4E00;&#x76F4;&#x5DF2;&#x7D93;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x9014;&#x5F91;&#x5728;&#x5BA3;&#x50B3;-Steem&#x3002;&#x5982;&#x679C;&#x662F;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x53C3;&#x52A0;-timcliff-&#x8209;&#x8FA6;&#x7684;&#x6BD4;&#x8CFD;&#xFF0C;&#x4ED6;&#x6703;&#x5728;&#x773E;&#x591A;&#x7684;&#x53C3;&#x8CFD;&#x8005;&#x4E2D;&#x6311;&#x9078;&#x6700;&#x597D;&#x7684;&#x5BA3;&#x50B3;&#x8A08;&#x5283;&#xFF0C;&#x982D;&#x4E09;&#x4F4D;&#x4E5F;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E0D;&#x932F;&#x7684;&#x734E;&#x52F5;&#x554A;&#xFF01;" class="headerlink" title="&gt; &#x4F60;&#x6709;&#x4E00;&#x4E9B;&#x63A8;&#x5EE3; Steem &#x7684;&#x60F3;&#x6CD5;&#x55CE;&#xFF1F;&#x9084;&#x662F;&#x4F60;&#x4E00;&#x76F4;&#x5DF2;&#x7D93;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x9014;&#x5F91;&#x5728;&#x5BA3;&#x50B3; Steem&#x3002;&#x5982;&#x679C;&#x662F;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x53C3;&#x52A0; @timcliff &#x8209;&#x8FA6;&#x7684;&#x6BD4;&#x8CFD;&#xFF0C;&#x4ED6;&#x6703;&#x5728;&#x773E;&#x591A;&#x7684;&#x53C3;&#x8CFD;&#x8005;&#x4E2D;&#x6311;&#x9078;&#x6700;&#x597D;&#x7684;&#x5BA3;&#x50B3;&#x8A08;&#x5283;&#xFF0C;&#x982D;&#x4E09;&#x4F4D;&#x4E5F;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E0D;&#x932F;&#x7684;&#x734E;&#x52F5;&#x554A;&#xFF01;"></a>&gt; &#x4F60;&#x6709;&#x4E00;&#x4E9B;&#x63A8;&#x5EE3; Steem &#x7684;&#x60F3;&#x6CD5;&#x55CE;&#xFF1F;&#x9084;&#x662F;&#x4F60;&#x4E00;&#x76F4;&#x5DF2;&#x7D93;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x9014;&#x5F91;&#x5728;&#x5BA3;&#x50B3; Steem&#x3002;&#x5982;&#x679C;&#x662F;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x53C3;&#x52A0; @timcliff &#x8209;&#x8FA6;&#x7684;&#x6BD4;&#x8CFD;&#xFF0C;&#x4ED6;&#x6703;&#x5728;&#x773E;&#x591A;&#x7684;&#x53C3;&#x8CFD;&#x8005;&#x4E2D;&#x6311;&#x9078;&#x6700;&#x597D;&#x7684;&#x5BA3;&#x50B3;&#x8A08;&#x5283;&#xFF0C;&#x982D;&#x4E09;&#x4F4D;&#x4E5F;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E0D;&#x932F;&#x7684;&#x734E;&#x52F5;&#x554A;&#xFF01;</h2><h2 id="IMPORTANT-NEW-SCAMMER-on-STEEM-trying-to-get-YOUR-KEYS"><a href="#IMPORTANT-NEW-SCAMMER-on-STEEM-trying-to-get-YOUR-KEYS" class="headerlink" title="IMPORTANT!! NEW SCAMMER on STEEM trying to get YOUR KEYS"></a><a href="https://steemit.com/steem/@therealwolf/important-new-scammer-on-steem-trying-to-get-your-keys" target="_blank" rel="noopener">IMPORTANT!! NEW SCAMMER on STEEM trying to get YOUR KEYS</a></h2><p>by <strong>@therealwolf</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/qqaSkkM.png" target="_blank" rel="noopener">https://i.imgur.com/qqaSkkM.png</a></div>

<h2 id="gt-&#x6700;&#x8FD1;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x91E3;&#x9B5A;&#x7DB2;&#x7AD9;&#x53BB;&#x9A19;&#x53D6;&#x7528;&#x6236;&#x7684;&#x5BC6;&#x78BC;&#xFF08;&#x5982;&#x91DD;&#x5C0D;&#x5E63;&#x5B89;Binance&#xFF09;&#xFF0C;&#x985E;&#x4F3C;&#x7684;&#x60C5;&#x6CC1;&#x4E5F;&#x767C;&#x751F;&#x5728;-Steemit&#x3002;&#x7B46;&#x8005;-therealwolf-&#x628A;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x4F8B;&#x5B50;&#x4F5C;&#x70BA;&#x8AAA;&#x660E;&#xFF0C;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x5728;&#x8F38;&#x5165;&#x5BC6;&#x78BC;&#x4E4B;&#x524D;&#x518D;&#x6B21;&#x78BA;&#x8A8D;&#x7DB2;&#x7AD9;&#x662F;&#x771F;&#x7684;&#x3002;&#x6700;&#x8FD1;&#x9084;&#x662F;&#x6301;&#x7E8C;&#x767C;&#x751F;&#x7528;&#x6236;&#x5BC6;&#x78BC;&#x5916;&#x6D29;&#x4E8B;&#x4EF6;&#xFF0C;&#x8ACB;&#x5927;&#x5BB6;&#x9084;&#x662F;&#x8981;&#x63D0;&#x9AD8;&#x8B66;&#x89BA;&#x554A;&#xFF01;"><a href="#gt-&#x6700;&#x8FD1;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x91E3;&#x9B5A;&#x7DB2;&#x7AD9;&#x53BB;&#x9A19;&#x53D6;&#x7528;&#x6236;&#x7684;&#x5BC6;&#x78BC;&#xFF08;&#x5982;&#x91DD;&#x5C0D;&#x5E63;&#x5B89;Binance&#xFF09;&#xFF0C;&#x985E;&#x4F3C;&#x7684;&#x60C5;&#x6CC1;&#x4E5F;&#x767C;&#x751F;&#x5728;-Steemit&#x3002;&#x7B46;&#x8005;-therealwolf-&#x628A;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x4F8B;&#x5B50;&#x4F5C;&#x70BA;&#x8AAA;&#x660E;&#xFF0C;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x5728;&#x8F38;&#x5165;&#x5BC6;&#x78BC;&#x4E4B;&#x524D;&#x518D;&#x6B21;&#x78BA;&#x8A8D;&#x7DB2;&#x7AD9;&#x662F;&#x771F;&#x7684;&#x3002;&#x6700;&#x8FD1;&#x9084;&#x662F;&#x6301;&#x7E8C;&#x767C;&#x751F;&#x7528;&#x6236;&#x5BC6;&#x78BC;&#x5916;&#x6D29;&#x4E8B;&#x4EF6;&#xFF0C;&#x8ACB;&#x5927;&#x5BB6;&#x9084;&#x662F;&#x8981;&#x63D0;&#x9AD8;&#x8B66;&#x89BA;&#x554A;&#xFF01;" class="headerlink" title="&gt; &#x6700;&#x8FD1;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x91E3;&#x9B5A;&#x7DB2;&#x7AD9;&#x53BB;&#x9A19;&#x53D6;&#x7528;&#x6236;&#x7684;&#x5BC6;&#x78BC;&#xFF08;&#x5982;&#x91DD;&#x5C0D;&#x5E63;&#x5B89;Binance&#xFF09;&#xFF0C;&#x985E;&#x4F3C;&#x7684;&#x60C5;&#x6CC1;&#x4E5F;&#x767C;&#x751F;&#x5728; Steemit&#x3002;&#x7B46;&#x8005; @therealwolf &#x628A;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x4F8B;&#x5B50;&#x4F5C;&#x70BA;&#x8AAA;&#x660E;&#xFF0C;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x5728;&#x8F38;&#x5165;&#x5BC6;&#x78BC;&#x4E4B;&#x524D;&#x518D;&#x6B21;&#x78BA;&#x8A8D;&#x7DB2;&#x7AD9;&#x662F;&#x771F;&#x7684;&#x3002;&#x6700;&#x8FD1;&#x9084;&#x662F;&#x6301;&#x7E8C;&#x767C;&#x751F;&#x7528;&#x6236;&#x5BC6;&#x78BC;&#x5916;&#x6D29;&#x4E8B;&#x4EF6;&#xFF0C;&#x8ACB;&#x5927;&#x5BB6;&#x9084;&#x662F;&#x8981;&#x63D0;&#x9AD8;&#x8B66;&#x89BA;&#x554A;&#xFF01;"></a>&gt; &#x6700;&#x8FD1;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x91E3;&#x9B5A;&#x7DB2;&#x7AD9;&#x53BB;&#x9A19;&#x53D6;&#x7528;&#x6236;&#x7684;&#x5BC6;&#x78BC;&#xFF08;&#x5982;&#x91DD;&#x5C0D;&#x5E63;&#x5B89;Binance&#xFF09;&#xFF0C;&#x985E;&#x4F3C;&#x7684;&#x60C5;&#x6CC1;&#x4E5F;&#x767C;&#x751F;&#x5728; Steemit&#x3002;&#x7B46;&#x8005; @therealwolf &#x628A;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x4F8B;&#x5B50;&#x4F5C;&#x70BA;&#x8AAA;&#x660E;&#xFF0C;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x5728;&#x8F38;&#x5165;&#x5BC6;&#x78BC;&#x4E4B;&#x524D;&#x518D;&#x6B21;&#x78BA;&#x8A8D;&#x7DB2;&#x7AD9;&#x662F;&#x771F;&#x7684;&#x3002;&#x6700;&#x8FD1;&#x9084;&#x662F;&#x6301;&#x7E8C;&#x767C;&#x751F;&#x7528;&#x6236;&#x5BC6;&#x78BC;&#x5916;&#x6D29;&#x4E8B;&#x4EF6;&#xFF0C;&#x8ACB;&#x5927;&#x5BB6;&#x9084;&#x662F;&#x8981;&#x63D0;&#x9AD8;&#x8B66;&#x89BA;&#x554A;&#xFF01;</h2><p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<div class="pull-left"><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></div>

<h3 id="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"><a href="#&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;" class="headerlink" title="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"></a>&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;</h3><p>&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;&#x662F;&#x7531; @deanliu&#x8207; @wilkinshui &#x767C;&#x8D77;&#x5408;&#x4F5C;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x6703;&#x5B9A;&#x671F;&#x7E3D;&#x7D50;&#x6574;&#x500B;Steemit&#x793E;&#x5340;&#x6240;&#x767C;&#x751F;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#x6216;&#x9805;&#x76EE;&#x9032;&#x5C55;&#x7B49;&#xFF0C;&#x4F8B;&#x5982;Steemitblog&#x7684;&#x65B0;&#x516C;&#x544A;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x7684;&#x8AC7;&#x8A71;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x6216;&#x6D3B;&#x52D5;&#xFF0C;Steem&#x91CD;&#x8981;Apps&#x7684;&#x767C;&#x5E03;&#x8207;&#x9032;&#x5EA6;&#xFF0C;&#x5176;&#x4ED6;Steem&#x76F8;&#x95DC;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#x65B0;&#x52D5;&#x5411;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x4E9B;&#x754C;&#x9762;&#x7684;&#x66F4;&#x65B0;&#x7B49;&#x3002;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x5354;&#x52A9;&#x5404;&#x4F4D;CN&#x5340;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x80FD;&#x5920;&#x4EE5;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5F0F;&#x638C;&#x63E1;&#x793E;&#x5340;&#x52D5;&#x614B;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x80FD;&#x5920;&#x4E0D;&#x53EA;&#x662F;&#x4F86;&#x767C;&#x5E16;&#x8CFA;&#x9322;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x53EA;&#x55AE;&#x55AE;&#x95DC;&#x6CE8;CN&#x5340;&#x5167;&#x90E8;&#x7684;&#x6D88;&#x606F;&#x52D5;&#x614B;&#xFF0C;&#x597D;&#x597D;&#x5229;&#x7528;&#x9019;&#x4E00;&#x5E73;&#x53F0;&#x7684;&#x570B;&#x969B;&#x5316;&#x7279;&#x8272;&#xFF0C;&#x8207;&#x5176;&#x5171;&#x540C;&#x6210;&#x9577;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x671F;&#x8A31;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x4EE5;&#x6B64;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x53BB;&#x5411;&#x5916;&#x4E92;&#x52D5;&#x8207;&#x767C;&#x5C55;&#xFF0C;&#x4FC3;&#x9032;CN&#x5340;&#x8207;&#x5927;&#x793E;&#x5340;&#x7684;&#x548C;&#x8AE7;&#x5171;&#x69AE;&#x3002;</p>
<p><img src="https://i.imgur.com/y6NPmXs.png" alt=""></p>
<p><sub><em>Disclaimer - images from respective sources. please notify us if you do not wish to share the image and accept our sincere apology for not asking you in advance as we do not have enough time to ask permissions one by one; logo and boarders designed by @nicolemoker.</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steemit-weekly-for-cners-issue-21-21" target="_blank" rel="noopener">Steemit Weekly for CNers - Issue 21 / &#x300A;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x300B; - &#x7B2C; 21 &#x671F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/203/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/205/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/203/">203</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/204/">204</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/205/">205</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/294/">294</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

