
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5jd3i/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbJvYSGUp6FtxKAbyG8VMrdbgQBuuGHmym418f9X26Wqs/2-1.jpg" alt="写给十年后的自己活动设想">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-08T14:29:45.000Z">2018-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 848 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5jd3i/">写给十年后的自己活动设想</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4ECA;&#x5929;&#x95F2;&#x6687;&#x65F6;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x5230;&#xFF0C;&#x662F;&#x5426;&#x80FD;&#x591F;&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x5199;(&#x8BF4;)&#x5C01;(&#x4E9B;)&#x4FE1;(&#x8BDD;)&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x9001;&#x7ED9;&#x5341;&#x5E74;&#x540E;&#x7684;&#x81EA;&#x5DF1;&#xFF1F;&#x601D;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x8FD8;&#x662F;&#x53EF;&#x884C;&#x7684;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E0B;&#xFF0C;&#x8981;&#x5199;(&#x8BF4;)&#x5C01;(&#x4E9B;)&#x4FE1;(&#x8BDD;)&#x7ED9;&#x5341;&#x5E74;&#x540E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x5FC5;&#x7136;&#x8981;&#x5305;&#x62EC;&#x4E24;&#x4E2A;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x4E00;&#x662F;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x628A;&#x4F60;&#x5199;&#x7684;&#x5185;&#x5BB9;(&#x8BF4;&#x7684;&#x8BDD;)&#x4F20;&#x9012;&#x5230;&#x5341;&#x5E74;&#x540E;&#x7684;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x6216;&#x8005;&#x5341;&#x5E74;&#x540E;&#x63D0;&#x9192;&#x4F60;&#x770B;&#x90A3;&#x5C01;&#x4FE1;&#x5185;&#x5BB9;&#x4E5F;&#x53EF;&#x4EE5;&#xFF1B;&#x4E8C;&#x662F;&#x4F60;&#x9700;&#x8981;&#x5B8C;&#x6210;&#x8FD9;&#x5C01;&#x4FE1;&#x7684;&#x5185;&#x5BB9;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x4E2A;&#x5E94;&#x8BE5;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x501F;&#x52A9;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x53D1;&#x9001;&#x7684;&#x65F6;&#x95F4;&#x8BBE;&#x7F6E;&#x4E3A;&#x5341;&#x5E74;&#x540E;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x8FD9;&#x4E2A;&#x73B0;&#x5728;&#x57FA;&#x672C;&#x4E0A;&#x4E3B;&#x6D41;&#x7684;&#x90AE;&#x4EF6;&#x7CFB;&#x7EDF;&#x90FD;&#x4F1A;&#x81EA;&#x5E26;&#x8FD9;&#x4E2A;&#x201C;&#x5B9A;&#x65F6;&#x53D1;&#x9001;&#x201D;&#x90AE;&#x4EF6;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x505A;&#x5230;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x8FD8;&#x6709;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x627E;&#x4E2A;&#x5DE5;&#x5177;&#xFF0C;&#x6BD4;&#x5982;&#x65E5;&#x5386;&#x63D0;&#x9192;&#xFF0C;&#x627E;&#x5230;&#x5341;&#x5E74;&#x540E;&#x7684;&#x4ECA;&#x5929;&#x5E76;&#x8BBE;&#x7F6E;&#x597D;&#xFF0C;&#x5728;&#x65E5;&#x5386;&#x4E0A;&#x505A;&#x597D;&#x5185;&#x5BB9;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x8FD9;&#x4E00;&#x5929;&#x6765;&#x4E34;&#x65F6;&#xFF0C;(&#x5B83;)&#x4FBF;&#x4F1A;&#x63D0;&#x9192;&#x4F60;&#x67E5;&#x770B;&#x76F8;&#x5E94;&#x5185;&#x5BB9;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x65E0;&#x8BBA;&#x662F;&#x901A;&#x8FC7;&#x90AE;&#x4EF6;&#x6216;&#x8005;&#x65E5;&#x5386;&#xFF0C;&#x4F60;&#x90FD;&#x9700;&#x8981;&#x627E;&#x4E00;&#x4E2A;&#x9760;&#x8C31;&#x7684;&#x8FD0;&#x8425;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x5546;&#xFF0C;&#x786E;&#x4FDD;&#x5341;&#x5E74;&#x540E;&#x8FD9;&#x5BB6;&#x76EE;&#x524D;&#x7ED9;&#x4F60;&#x63D0;&#x4F9B;&#x90AE;&#x4EF6;&#x6216;&#x65E5;&#x5386;&#x529F;&#x80FD;&#x7684;&#x4F01;&#x4E1A;&#x4ECD;&#x7136;&#x6D3B;&#x7740;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x5230;&#x65F6;&#x5019;&#x63D0;&#x524D;&#x5173;&#x95E8;&#x4E86;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x4E0D;&#x9760;&#x8C31;&#x4E2D;&#x9014;&#x7A81;&#x7136;&#x8BF4;&#x8981;&#x505C;&#x6B62;&#x7EE7;&#x7EED;&#x63D0;&#x4F9B;&#x90AE;&#x4EF6;&#x6216;&#x65E5;&#x5386;&#x670D;&#x52A1;&#x4E86;(&#x8FD9;&#x79CD;&#x4F8B;&#x5B50;&#x8FD8;&#x771F;&#x4E0D;&#x7F55;&#x89C1;&#xFF0C;&#x539F;&#x5148;&#x56FD;&#x9645;&#x8D6B;&#x8D6B;&#x6709;&#x540D;&#x7684;&#x96C5;&#x864E;&#x516C;&#x53F8;&#x5C31;&#x66FE;&#x7A81;&#x7136;&#x5BA3;&#x5E03;&#x505C;&#x6B62;&#x63D0;&#x4F9B;&#x90AE;&#x4EF6;&#x670D;&#x52A1;&#xFF0C;&#x81F3;&#x4E8E;&#x56FD;&#x5185;&#x7684;&#x4F01;&#x4E1A;&#x5C31;&#x66F4;&#x522B;&#x63D0;&#x4E86;)&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x6536;&#x4E0D;&#x5230;&#x8FD9;&#x5C01;&#x6765;&#x81EA;&#x5341;&#x5E74;&#x524D;&#x7684;&#x4F60;&#x5199;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5BB9;&#x4E86;&#x3002;</p><br><p><br><br>&#xA0;&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4ECE;&#x73B0;&#x5728;&#x6765;&#x770B;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x56FD;&#x9645;&#x4E0A;&#x7684;gmail&#xFF08;&#x56FD;&#x5185;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x4E86;&#xFF09;&#x6216;&#x8005;&#x56FD;&#x5185;&#x7684;qq &#x90AE;&#x7BB1;&#xFF0C;&#x4ECE;&#x76EE;&#x524D;&#x4ED6;&#x4EEC;&#x5982;&#x65E5;&#x4E2D;&#x5929;&#x7684;&#x53D1;&#x5C55;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5341;&#x5E74;&#x5185;&#x4ED6;&#x4EEC;&#x5012;&#x95ED;&#x7684;&#x51E0;&#x7387;&#x8FD8;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5176;&#x5B9E;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x90FD;&#x5FD8;&#x4E86;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x7684;&#x65F6;&#x4EE3;&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;&#x5230;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x628A;&#x4ECA;&#x5929;&#xFF0C;&#x751A;&#x81F3;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x81EA;&#x5DF1;&#x60F3;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x60F3;&#x5199;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x90FD;&#x8BB0;&#x5F55;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x5982;steemit&#xFF0C;&#x5F85;&#x5230;&#x5341;&#x5E74;&#x540E;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x518D;&#x63ED;&#x5206;&#x6653;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x7B2C;&#x4E8C;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x9700;&#x8981;&#x5B8C;&#x6210;&#x8FD9;&#x5C01;&#x5199;&#x7ED9;&#x5341;&#x5E74;&#x540E;&#x7684;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5BB9;&#x4E86;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x5341;&#x5E74;&#x540E;&#x7684;&#x4F60;&#x81EA;&#x5DF1;&#x591A;&#x5927;&#x4E86;&#xFF0C;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x4F60;&#x60F3;&#x8BF4;&#x7ED9;&#x5341;&#x5E74;&#x540E;&#x7684;&#x4F60;&#x81EA;&#x5DF1;&#x54EA;&#x4E9B;&#x8BDD;&#x5462;&#xFF1F;&#x6216;&#x8005;&#x4F60;&#x73B0;&#x5728;&#x6709;&#x4EC0;&#x4E48;&#x8BDD;&#x60F3;&#x8BF4;&#x7ED9;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x81EA;&#x5DF1;&#x5462;&#x3002;&#x3002;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x63D0;&#x8BAE;&#x5927;&#x5BB6;&#x89C9;&#x5F97;&#x600E;&#x6837;&#xFF1F;&#x8111;&#x6D1E;&#x5927;&#x60F3;&#x8C61;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x59A8;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x70B9;&#x4E2A;&#x540D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x70ED;&#x95F9;&#x4E0B;&#xFF0C;&#x5982;&#x4F55;&#xFF1F;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmbJvYSGUp6FtxKAbyG8VMrdbgQBuuGHmym418f9X26Wqs/2-1.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmNpsZUYf8nRpZX1ABdUkEPCQPy9qa9hoqDVVgH6e9HKre/2-2.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmdd9rTG3erKcYYEcSR8SA8gUFozUBmsYWaQyQQnH6qkxx/2-3.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmdbwWHsFTsmyEsgZ48rNfbx13VmRkY8cYFULcCxacr9dM/2-4.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmVCZTqm4pHhNWvLEgVjDURvYW2erzxPwW7fMiWCUQtByW/2-5.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmTG3wsTYm1utPTqdKUgMTg7YDwYUEgaFiXVbeVz6nh3My/2-6.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmfVyGzcJT8j4zu4M4JHLDnyFLvD6wapRLF1YvzGkpZjjn/2-7.jpg" width="1440" height="1080"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5jd3i" target="_blank" rel="noopener">&#x2018;&#x5199;&#x7ED9;&#x5341;&#x5E74;&#x540E;&#x7684;&#x81EA;&#x5DF1;&#x6D3B;&#x52A8;&#x8BBE;&#x60F3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6vluww/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmU6uSByf3ugRCptwK7cXz77o8DCTRDAX5uicovEqzThKw/2.jpg" alt="广东也下雪？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-08T13:21:09.000Z">2018-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 752 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6vluww/">广东也下雪？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x624B;&#x673A;&#x6536;&#x5230;&#x6C14;&#x8C61;&#x77ED;&#x4FE1;&#x8BF4;&#xFF0C;&#x5E7F;&#x5DDE;&#x660E;&#x5929;&#x964D;&#x6E29;&#xFF0C;&#x6A59;&#x8272;&#x8B66;&#x544A;&#xFF0C;&#x6C14;&#x6E29;&#x6700;&#x4F4E;&#x5C06;&#x8FBE;&#x5230;4&#x2103;(32&#x2109;)&#xFF0C;&#x5E76;&#x63D0;&#x9192;&#x660E;&#x5929;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x4FDD;&#x6696;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x8FD9;&#x4E24;&#x5929;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x7A7F;&#x4E0A;&#x7FBD;&#x7ED2;&#x670D;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x5E7F;&#x4E1C;&#x5F85;&#x4E45;&#x4E86;&#xFF0C;&#x4EBA;&#x7684;&#x9632;&#x51BB;&#x80FD;&#x529B;&#x90FD;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x9000;&#x5316;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x662F;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F51;&#x4E0A;&#x6709;&#x7BC7;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#x8BF4;&#xFF0C;&#x97F6;&#x5173;(&#x5E7F;&#x4E1C;&#x7701;)&#x5C40;&#x90E8;&#x5730;&#x533A;&#x4E0B;&#x8D77;&#x4E86;&#x96EA;&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x4E8E;&#x6211;&#x8FD9;&#x4E2A;&#x4ECE;&#x5C0F;&#x5C31;&#x751F;&#x6D3B;&#x5728;&#x5317;&#x65B9;&#x89C1;&#x8FC7;&#x82E5;&#x5E72;&#x6B21;&#x751A;&#x81F3;&#x5927;&#x96EA;&#x7684;&#x7684;&#x6C49;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x4E0B;&#x96EA;&#x8DDF;&#x4E0B;&#x96E8;&#x53EF;&#x80FD;&#x8FD8;&#x771F;&#x6CA1;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x533A;&#x522B;(&#x611F;&#x53D7;)&#x3002;&#x6211;&#x8FD8;&#x7559;&#x610F;&#x4E86;&#x4E0B;&#x90A3;&#x65B0;&#x95FB;&#xFF0C;&#x5F53;&#x770B;&#x5230;&#x90A3;&#x6240;&#x8C13;&#x7684;&#x4E0B;&#x96EA;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x8FC7;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x8584;&#x8584;&#x7684;&#x3001;&#x4F3C;&#x6709;&#x4F3C;&#x5316;&#x7684;&#x4E00;&#x5C42;&#x96EA;&#xFF0C;&#x800C;&#x5F53;&#x6211;&#x770B;&#x5230;&#x5F88;&#x591A;&#x5F53;&#x5730;&#x4EBA;&#x770B;&#x7740;&#x5373;&#x4FBF;&#x662F;&#x90A3;&#x4E00;&#x5C42;&#x8584;&#x7684;&#x518D;&#x4E0D;&#x80FD;&#x8584;&#x7684;&#x96EA;&#xFF0C;&#x8138;&#x4E0A;&#x4ECD;&#x6D0B;&#x6EA2;&#x7740;&#x4E00;&#x79CD;&#x6B22;&#x5FEB;&#x548C;&#x65B0;&#x5947;&#x7684;&#x7B11;&#x5BB9;&#x65F6;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x5FFD;&#x7136;&#x6709;&#x79CD;&#x73A9;&#x7B11;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x5E7F;&#x4E1C;&#x4EBA;&#x771F;&#x662F;&#x6CA1;&#x89C1;&#x8FC7;&#x4E16;&#x9762;(&#x5927;&#x96EA;)&#x554A; :)&#xFF0C;&#x8FD9;&#x54EA;&#x91CC;&#x662F;&#x96EA;&#xFF1F;&#x5728;&#x5317;&#x65B9;&#x6211;&#x4EEC;&#x7BA1;&#x8FD9;&#x4E2A;&#x53EB;&#x971C;&#x5427;&#xFF1F;&#x56E7;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x73A9;&#x7B11;&#x5F52;&#x73A9;&#x7B11;&#xFF0C;&#x6211;&#x5012;&#x4E0D;&#x662F;&#x5632;&#x7B11;&#x5E7F;&#x4E1C;&#x4EBA;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x5176;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x5BF9;&#x4E8E;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x4E0B;&#x96EA;&#x7684;&#x6709;&#x4E9B;&#x5E7F;&#x4E1C;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x70B9;&#x70B9;&#x96EA;&#x5C31;&#x5DF2;&#x7ECF;&#x8BA9;&#x4ED6;&#x4EEC;&#x5174;&#x594B;&#x4E0D;&#x5DF2;&#x4E86;&#x3002;&#x800C;&#x6211;&#xFF0C;&#x4ECE;&#x5C0F;&#x751F;&#x6D3B;&#x5728;&#x897F;&#x5317;&#x5185;&#x9646;&#x5730;&#x533A;&#xFF0C;&#x5341;&#x591A;&#x5E74;&#x524D;&#x7B2C;&#x4E00;&#x6B21;&#x6765;&#x5E7F;&#x4E1C;&#x4E2D;&#x5C71;&#x65F6;&#xFF0C;&#x6070;&#x9022;&#x5F53;&#x5730;&#x522E;&#x53F0;&#x98CE;&#x4E0B;&#x96E8;&#xFF0C;&#x5BF9;&#x4E8E;&#x50CF;&#x6211;&#x8FD9;&#x79CD;&#x4ECE;&#x6765;&#x672A;&#x7ECF;&#x5386;&#x8FC7;&#x53F0;&#x98CE;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x5929;&#x665A;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;&#x697C;&#x9876;&#x4E0A;&#x7684;&#x82B1;&#x76C6;&#x7B49;&#x88AB;&#x5439;&#x843D;&#x7838;&#x5230;&#x5730;&#x4E0A;&#xFF0C;&#x53D1;&#x51FA;&#x9635;&#x9635;&#x90A3;&#x7830;&#x7830;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4EE5;&#x53CA;&#x90A3;&#x5927;&#x98CE;&#x731B;&#x70C8;&#x7684;&#x6572;&#x6253;&#x7740;&#x7A97;&#x6237;&#xFF0C;&#x4F3C;&#x4E4E;&#x5FEB;&#x8981;&#x5C06;&#x5176;&#x51FB;&#x6253;&#x7C89;&#x788E;&#x7684;&#x90A3;&#x822C;&#x666F;&#x8C61;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x7740;&#x5B9E;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x5FC3;&#x4E2D;&#x5F53;&#x65F6;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x540E;&#x6015;&#x7684;:)&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x5929;&#x56DE;&#x4E86;&#x8D9F;&#x7CA4;&#x897F;&#x5AB3;&#x5987;&#x8001;&#x5BB6;&#xFF0C;&#x5BB6;&#x91CC;&#x697C;&#x4E0B;&#x8FB9;&#x4E0A;&#x662F;&#x7247;&#x6C34;&#x7A3B;&#x7530;&#x548C;&#x83DC;&#x5730;&#x3002;&#x4EE5;&#x524D;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x5AB3;&#x5987;&#x5BB6;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x8FD8;&#x672A;&#x6B63;&#x5F0F;&#x7ED3;&#x5A5A;&#xFF0C;&#x665A;&#x4E0A;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;(&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x7ED9;&#x8001;&#x5CB3;&#x7236;&#x6BCD;&#x770B;&#x561B;)&#x7761;&#x5728;&#x9760;&#x8FD1;&#x6C34;&#x7A3B;&#x7530;&#x7684;&#x4E8C;&#x697C;&#x623F;&#x95F4;&#x91CC;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x662F;&#x590F;&#x5B63;&#xFF0C;&#x591C;&#x665A;&#x6765;&#x7684;&#x7A0D;&#x5FAE;&#x665A;&#x4E9B;&#xFF0C;&#x6211;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x542C;&#x5230;&#x5916;&#x8FB9;&#x4F20;&#x6765;&#x5495;&#x5495;&#x7684;&#x9752;&#x86D9;&#x58F0;&#x97F3;&#xFF0C;&#x5527;&#x5527;&#x561F;&#x561F;&#x7684;&#x87CB;&#x87C0;&#x58F0;&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x5B83;&#x5F88;&#x591A;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x5404;&#x79CD;&#x58F0;&#x97F3;&#xFF0C;&#x6DF7;&#x6742;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4FE8;&#x7136;&#x4E00;&#x526F;&#x6B22;&#x5FEB;&#x7530;&#x91CE;&#x5927;&#x6B4C;&#x5531;&#xFF0C;&#x900F;&#x8FC7;&#x7A97;&#x6237;&#xFF0C;&#x671B;&#x7740;&#x6302;&#x5728;&#x534A;&#x7A7A;&#x4E2D;&#x7684;&#x4E00;&#x8F6E;&#x768E;&#x6D01;&#x660E;&#x6708;&#xFF0C;&#x547C;&#x5438;&#x7740;&#x7A7A;&#x6C14;&#x4E2D;&#x900F;&#x7740;&#x90A3;&#x6CE5;&#x571F;&#x7684;&#x82AC;&#x82B3;&#x5473;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x81EA;&#x7136;&#x7F8E;&#x6ECB;&#x6ECB;&#x6781;&#x4E86;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmU6uSByf3ugRCptwK7cXz77o8DCTRDAX5uicovEqzThKw/2.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmTi8JdWvHKmu5MVJqsxBJ9P65XPChByQVwxpQ9d3iUZs5/3.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmW1suCDdhadRFeDD1mYgXQz3hsnUPPBme5FL1cmicW62Q/4.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmTF2aeufPYQjKh1VqwdRqX2k8WxUZbNYibQs7o4b2CeqG/5.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmP87zBacADLauUibuvfgj5KZ9rjkjJBH559SahLrEenL9/7.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmW1suCDdhadRFeDD1mYgXQz3hsnUPPBme5FL1cmicW62Q/8.jpg" width="1440" height="1080"></p><br><p><img src="https://steemitimages.com/DQmRpXw6v1tG8urPYzy9387ZnopRELxceXVvDUgtw8qRPu7/9.jpg" width="1080" height="1440"></p><br><p><img src="https://steemitimages.com/DQmU6uSByf3ugRCptwK7cXz77o8DCTRDAX5uicovEqzThKw/10.jpg" width="1440" height="1080"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6vluww" target="_blank" rel="noopener">&#x2018;&#x5E7F;&#x4E1C;&#x4E5F;&#x4E0B;&#x96EA;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3ro7th/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="如何打动(说服)对方？ -月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-07T15:58:00.000Z">2018-01-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1185 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3ro7th/">如何打动(说服)对方？ -月旦评</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x665A;&#x4E0A;&#x521A;&#x56DE;&#x5230;&#x5E7F;&#x5DDE;&#x4E0D;&#x4E45;&#xFF0C;&#x670B;&#x53CB;&#x5C31;&#x6253;&#x6765;&#x7535;&#x8BDD;&#xFF0C;&#x6211;&#x95EE;&#x5979;&#x53C8;&#x8DD1;&#x53BB;&#x54EA;&#x91CC;&#x73A9;&#x4E86;&#xFF1F;&#x5979;&#x544A;&#x8BC9;&#x6211;&#x4ECA;&#x65E9;&#x521A;&#x5230;&#x54C8;&#x5C14;&#x6EE8;&#xFF0C;&#x5E76;&#x5174;&#x51B2;&#x51B2;&#x5730;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5979;&#x7ED9;&#x5973;&#x513F;&#x4E70;&#x7684;&#x4FDD;&#x9669;&#x90A3;&#x4EF6;&#x4E8B;&#x60C5;&#x7EC8;&#x4E8E;&#x843D;&#x5B9E;&#x4E86;&#xFF0C;&#x5FC3;&#x91CC;&#x5F88;&#x9AD8;&#x5174;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x77E5;&#x9053;&#x524D;&#x9635;&#x5B50;&#x5979;&#x4E00;&#x76F4;&#x60F3;&#x7ED9;&#x5979;&#x5973;&#x513F;&#x4E70;&#x4FDD;&#x9669;&#xFF0C;&#x5E76;&#x8FD8;&#x95EE;&#x8FC7;&#x6211;&#x5728;&#x9999;&#x6E2F;&#x6709;&#x6CA1;&#x719F;&#x6089;&#x7684;(&#x4FDD;&#x9669;&#x76F8;&#x5173;)&#xFF1F;&#x6211;&#x81EA;&#x5DF1;&#x5012;&#x662F;&#x8BA4;&#x8BC6;&#x4E2A;&#x5728;&#x9999;&#x6E2F;&#x505A;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x8DDF;&#x5BF9;&#x65B9;&#x4E0D;&#x662F;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x4E0D;&#x597D;&#x8D38;&#x7136;&#x5C31;&#x63A8;&#x8350;&#xFF0C;&#x5C31;&#x5766;&#x767D;&#x544A;&#x8BC9;&#x5979;&#x8BF4;&#x662F;&#x6709;&#x8BA4;&#x8BC6;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x5BF9;&#x65B9;&#x53D1;&#x4E9B;&#x76F8;&#x5173;&#x7684;&#x8D44;&#x6599;&#x65B9;&#x6848;&#x3002;&#x56E0;&#x4E3A;&#x5BF9;&#x8FD9;&#x4EF6;&#x4E8B;&#x5F88;&#x4E0A;&#x5FC3;&#xFF0C;&#x670B;&#x53CB;&#x4E00;&#x76F4;&#x7814;&#x7A76;&#x5BF9;&#x6BD4;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x786E;&#x5B9A;&#x4E86;&#x9999;&#x6E2F;&#x8FD9;&#x5BB6;&#x4FDD;&#x9669;&#x3002;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x5979;&#x7EC8;&#x4E8E;&#x843D;&#x5B9E;&#x4E86;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x66FF;&#x5979;&#x5F00;&#x5FC3;&#x3002;&#x95F2;&#x8C08;&#x4E2D;&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x4E2D;&#x95EE;&#x8D77;&#x5979;&#xFF1A;&#x5BF9;&#x6BD4;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x4F60;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#x9009;&#x62E9;&#x4E86;&#x8FD9;&#x5BB6;(&#x4FDD;&#x9669;&#x516C;&#x53F8;)&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x7535;&#x8BDD;&#x4E2D;&#x90A3;&#x5934;&#x670B;&#x53CB;&#x7A0D;&#x8FDF;&#x7591;&#x4E86;&#x4E0B;&#xFF0C;&#x80AF;&#x5B9A;&#x5730;&#x56DE;&#x7B54;&#x6211;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x4EEC;(&#x5BF9;&#x65B9;)&#x633A;&#x66FF;&#x6211;&#x7740;&#x60F3;&#x7684;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8BB2;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x53D1;&#x4E86;&#x4FDD;&#x9669;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x622A;&#x56FE;&#x7ED9;&#x6211;&#xFF0C;&#x5927;&#x81F4;&#x610F;&#x601D;&#x6211;&#x4E0B;&#x8FB9;&#x4EE5;&#x6587;&#x5B57;&#x5F62;&#x5F0F;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x4E5F;&#x4F9B;&#x60F3;&#x8981;&#x7ED9;&#x5C0F;&#x5B69;&#x5B50;&#x8D2D;&#x4E70;&#x4FDD;&#x9669;&#x7684;&#x5988;&#x54AA;(&#x7238;&#x7238;)&#x4EEC;&#x53C2;&#x8003;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4E70;&#x4FDD;&#x9669;&#x53EF;&#x4E0D;&#x8981;&#x627E;&#x6211;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x5356;&#x4FDD;&#x9669;&#x54E6; :)&#x3002;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0B;&#x4E3A;&#x5176;&#x4E2D;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#xFF1A;</p><br><p>&#x3000;&#x3000;XX&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x66FF;&#x4F60;&#x770B;&#x4E86;YYY&#x91CD;&#x75BE;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5C0F;&#x5B69;10&#x4E07;&#x7F8E;&#x5143;&#x4FDD;&#x989D;&#x6682;&#x65F6;&#x591F;&#x4E86;&#x3002;&#x53CD;&#x800C;&#x662F;&#x59B3;&#x7684;&#x6211;&#x89C9;&#x5F97;&#x9700;&#x8981;&#x8D77;&#x7801;100&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x53EA;&#x662F;&#x7B49;&#x4E8E;&#x59B3;1&#x5E74;&#x534A;&#x5DE6;&#x53F3;&#x5DE5;&#x8D44;&#xFF0C;10&#x4E07;&#x7F8E;&#x5143;&#x5E94;&#x8BE5;&#x592A;&#x5C11;&#x3002;&#x53EF;&#x80FD;&#x5973;&#x513F;&#x50A8;&#x84C4;&#x51CF;&#x5C11;2&#x5343;&#x5BF9;&#x51B2;&#x65B0;&#x591A;&#x7684;&#x4FDD;&#x8D39;&#x3002;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x91CD;&#x75BE;100,000&#x7F8E;&#x5143;&#x4FDD;&#x989D;&#xFF0C;&#x4FDD;&#x8D39;:3127&#x7F8E;&#x5143;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x91CD;&#x75BE;153,000&#x7F8E;&#x5143;&#x4FDD;&#x989D;&#xFF0C;&#x4FDD;&#x8D39;:4769&#x7F8E;&#x5143;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x610F;&#x5916;&#x9669; 100&#x4E07;&#x6E2F;&#x5E01;&#x4FDD;&#x989D;&#xFF0C;4100&#x6E2F;&#x5E01;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;YYY 2013/9/22</p><br><p>&#x3000;&#x3000;&#x53EF;&#x4EE5;&#x7B97;3&#x5C81;</p><br><p>&#x3000;&#x3000;&#x5973;&#x513F;&#x50A8;&#x84C4;</p><br><p>&#x3000;&#x3000;10000&#x7F8E;&#x5143;</p><br><p>&#x3000;&#x3000;&#x91CD;&#x75BE;100,000&#x7F8E;&#x5143;&#x4FDD;&#x989D;&#xFF0C;&#x4FDD;&#x8D39;:1219&#x7F8E;&#x5143;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x610F;&#x5916;&#x9669; 100&#x4E07;&#x6E2F;&#x5E01;&#x4FDD;&#x989D; 4100&#x6E2F;&#x5E01;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x6CE8;&#xFF0C;&#x4EE5;&#x4E0A;&#x9664;&#x610F;&#x5916;&#x9669;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x5747;&#x4E3A;&#x6BCF;&#x5E74;&#x7F34;&#x7EB3;&#x91D1;&#x989D;(&#x8FD9;&#x53E5;&#x662F;&#x6211;&#x52A0;&#x7684;)&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x5177;&#x4F53;&#x7684;&#x4FDD;&#x989D;&#x548C;&#x5185;&#x5BB9;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x641E;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x670B;&#x53CB;&#x90A3;&#x542C;&#x5230;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x5BF9;&#x65B9;(&#x4F01;&#x4E1A;)&#x7684;&#x786E;&#x5F88;&#x4F1A;&#x505A;&#x4E8B;&#xFF0C;&#x6BD4;&#x5982;&#x53EF;&#x4EE5;&#x5C06;&#x5E74;&#x9F84;&#x4ECE;4&#x5C81;&#x7533;&#x8BF7;&#x5230;3&#x5C81;&#x7684;&#x7F34;&#x8D39;(&#x5E74;&#x9F84;&#x8D8A;&#x5C0F;&#xFF0C;&#x7F34;&#x8D39;&#x8D8A;&#x5C11;)&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x989D;&#x5916;&#x51CF;&#x514D;(&#x8D60;&#x9001;&#xFF1F;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#x6211;&#x8BB0;&#x5F97;&#x4E0D;&#x592A;&#x6E05;&#x6670;&#x4E86;)2&#x4E2A;&#x6708;&#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5E73;&#x65F6;&#x4F1A;&#x63A5;&#x5230;&#x5F88;&#x591A;&#x63A8;&#x9500;&#x7684;&#x6253;&#x6765;&#x7535;&#x8BDD;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x7535;&#x8BDD;&#x7C7B;&#x578B;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x300A;<a href="http://blog.sina.com.cn/s/blog_465bb1ce0102xy0j.html" target="_blank" rel="noopener">&#x5BF9;&#x63A8;&#x9500;&#x7535;&#x8BDD;&#x7684;&#x4E00;&#x4E9B;&#x770B;&#x6CD5;</a>&#x300B;&#xFF0C;&#x4E3A;&#x6B64;&#x8FD8;&#x4E13;&#x95E8;&#x603B;&#x7ED3;&#x8FC7;&#x5404;&#x79CD;&#x7535;&#x8BDD;&#x7684;&#x62DB;&#x6570;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x59A8;&#x53EF;&#x4EE5;<a href="http://blog.sina.com.cn/s/blog_465bb1ce0102xy0j.html" target="_blank" rel="noopener">&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x6B23;&#x8D4F;</a> :)&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x7ECF;&#x5E38;&#x4F1A;&#x63A5;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x7535;&#x8BDD;&#xFF0C;&#x5BF9;&#x65B9;&#x5F00;&#x53E3;&#x95EE;&#x6211;&#x9700;&#x4E0D;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x4EA7;&#x54C1;&#x6216;&#x5176;&#x5B83;&#x7B49;&#xFF0C;&#x6BD4;&#x5982;&#x516C;&#x53F8;&#x4E1A;&#x52A1;&#xFF0C;&#x95EE;&#x9898;&#x662F;&#x6709;&#x4E9B;&#x5E7F;&#x544A;&#x6216;&#x4E1A;&#x52A1;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x7684;&#x5C31;&#x662F;&#x540C;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x6BCF;&#x5F53;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x65F6;&#x6211;&#x5C31;&#x5F88;&#x7EB3;&#x95F7;&#xFF08;&#x90C1;&#x95F7;&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x505A;&#x4E8B;&#x4E4B;&#x524D;&#x90FD;&#x6CA1;&#x67E5;&#x8BE2;&#x8FC7;&#x8D44;&#x6599;&#x5417;&#xFF1F;&#x57FA;&#x672C;&#x7684;&#x529F;&#x8BFE;&#x90FD;&#x6CA1;&#x505A;&#x597D;&#xFF0C;&#x8FD8;&#x8C08;&#x4F55;&#x505A;&#x597D;&#x4E1A;&#x52A1;&#x5462; &#xFF1F;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x7A0D;&#x5FAE;&#x60F3;&#x4E0B;&#x4FBF;&#x660E;&#x767D;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x505A;&#x4E1A;&#x52A1;&#x5982;&#x6B64;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x4EB2;&#x5386;&#x6216;&#x611F;&#x53D7;&#xFF1A;&#x6BCF;&#x5F53;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x5BF9;&#x65B9;&#x80FD;&#x7AD9;&#x5728;&#x6211;&#x4EEC;&#x7ACB;&#x573A;&#x4E0A;&#xFF0C;&#x6216;&#x80FD;&#x591F;&#x66FF;&#x6211;&#x4EEC;&#x7740;&#x60F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x5BF9;&#x5BF9;&#x65B9;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x5929;&#x7136;&#x822C;&#x7684;&#x597D;&#x611F;&#xFF0C;&#x6709;&#x6728;&#x6709;&#xFF1F;&#x7136;&#x540E;&#x5FC3;&#x60C5;&#x4FBF;&#x5F00;&#x59CB;&#x5E73;&#x548C;&#xFF0C;&#x672C;&#x6765;&#x6B63;&#x5982;&#x706B;&#x5C71;&#x7206;&#x53D1;&#x822C;&#xFF0C;&#x6B64;&#x523B;&#x4E5F;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x5750;&#x4E0B;&#x6765;&#x8C08;(&#x5546;&#x8BAE;)&#x4E86;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x60F3;&#x4E0B;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x662F;&#x5F00;&#x62D3;&#x4E1A;&#x52A1;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x5904;&#x7406;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x505A;&#x4E8B;&#x771F;&#x80FD;&#x66FF;&#x5BF9;&#x65B9;&#x8003;&#x8651;&#xFF0C;&#x66FF;&#x5BF9;&#x65B9;&#x7740;&#x60F3;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4E8B;&#x60C5;(&#x590D;&#x6742;)&#x90FD;&#x4F1A;&#x53D8;&#x5F97;&#x6CA1;&#x90A3;&#x4E48;&#x590D;&#x6742;(&#x7B80;&#x5355;)&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3ro7th" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x6253;&#x52A8;(&#x8BF4;&#x670D;)&#x5BF9;&#x65B9;&#xFF1F; -&#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4jyq2o/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUAdibMCo3gVbQh8d7w6eZFrjUeoWCQdDCuJy7RmTUWC1/gdyrhg.jpg" alt="天冷话南北羊肉美食之别">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-07T03:32:09.000Z">2018-01-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1296 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4jyq2o/">天冷话南北羊肉美食之别</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x9A71;&#x8F66;&#x51E0;&#x767E;&#x516C;&#x91CC;&#xFF0C;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x5AB3;&#x5987;&#x8001;&#x5BB6;&#xFF0C;&#x4F4D;&#x4E8E;&#x7CA4;&#x897F;&#x7684;&#x4E00;&#x4E2A;&#x9547;&#x4E0A;&#xFF0C;&#x5C31;&#x63A5;&#x5230;&#x5927;&#x8205;&#x5B50;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8BF4;&#x665A;&#x4E0A;&#x4ED6;&#x5728;&#x53BF;&#x57CE;&#x8BF7;&#x5BA2;&#xFF0C;&#x76DB;&#x60C5;&#x96BE;&#x5374;&#xFF0C;&#x4FBF;&#x53C8;&#x8D76;&#x56DE;&#x53BF;&#x57CE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5929;&#x5168;&#x56FD;&#x8303;&#x56F4;&#x666E;&#x904D;&#x964D;&#x6E29;&#x6216;&#x4E0B;&#x5927;&#x96EA;&#xFF0C;&#x8FDE;&#x5E7F;&#x4E1C;&#x8FD9;&#x5730;&#x65B9;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x6628;&#x5929;&#x4E5F;&#x5F00;&#x59CB;&#x4E0B;&#x8D77;&#x4E86;&#x96E8;&#xFF0C;&#x5230;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x662F;&#x9887;&#x611F;&#x6709;&#x4E9B;&#x51C9;&#xFF08;&#x51B7;&#xFF09;&#xFF0C;&#x5F53;&#x7136;&#x5728;&#x8FD9;&#x79CD;&#x5929;&#x6C14;&#x4E0B;&#xFF0C;&#x6700;&#x9002;&#x5408;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x6253;&#x8FB9;&#x7089;&#xFF08;&#x5E7F;&#x4E1C;&#x8BDD;&#xFF1A;&#x5403;&#x706B;&#x9505;&#xFF09;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5403;&#x996D;&#x7684;&#x5730;&#x65B9;&#x4F4D;&#x4E8E;&#x53BF;&#x57CE;&#x7684;&#x65B0;&#x533A;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x665A;&#x4E0A;&#xFF0C;&#x4F46;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x662F;&#x7A0D;&#x8FDC;&#x79BB;&#x53BF;&#x57CE;&#x4E3B;&#x8857;&#xFF0C;&#x542C;&#x5927;&#x8205;&#x5B50;&#x8BB2;&#xFF0C;&#x8FD9;&#x5730;&#x65B9;&#x6B63;&#x5728;&#x5F00;&#x53D1;&#xFF0C;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x6B63;&#x5728;&#x4FEE;&#x5EFA;&#x548C;&#x65BD;&#x5DE5;&#x4E2D;&#x3002;&#x5F85;&#x5230;&#x5927;&#x5BB6;&#x5750;&#x4E0B;&#x6765;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x670D;&#x52A1;&#x751F;&#x7AEF;&#x6765;&#x51E0;&#x5927;&#x4EFD;&#x7F8A;&#x8089;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x5403;&#x8089;&#x4E0D;&#x662F;&#x5F88;&#x64C5;&#x957F;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x8FD9;&#x4E30;&#x76DB;&#x7684;&#x7F8A;&#x8089;&#x706B;&#x9505;&#x548C;&#x5F88;&#x591A;&#x8BF1;&#x60D1;&#x7684;&#x8C03;&#x6599;&#x914D;&#x6599;&#xFF0C;&#x52A0;&#x4E4B;&#x809A;&#x76AE;&#x5728;&#x997F;&#x4E86;&#x51E0;&#x4E2A;&#x949F;&#x540E;&#xFF0C;&#x4E5F;&#x6709;&#x4E9B;&#x5495;&#x5495;&#x53EB;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x662F;&#x7F8E;&#x5473;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x5E7F;&#x4E1C;&#xFF0C;&#x706B;&#x9505;&#x4E0D;&#x662F;&#x56DB;&#x5B63;&#x90FD;&#x53EF;&#x4EE5;&#x5403;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F1A;&#x201C;&#x70ED;&#x6C14;&#x201D;(&#x5C31;&#x662F;&#x4E0A;&#x706B;&#x7684;&#x610F;&#x601D;)&#x3002;&#x79CB;&#x5B63;&#x548C;&#x51AC;&#x5B63;&#x5C31;&#x662F;&#x6253;&#x8FB9;&#x7089;&#x7684;&#x597D;&#x65F6;&#x5019;&#x5566;&#x3002;&#x5E7F;&#x4E1C;&#x8FD9;&#x8FB9;&#x4EBA;&#x7684;&#x505A;&#x6CD5;&#x5927;&#x81F4;&#x662F;&#xFF0C;&#x5148;&#x628A;&#x7F8A;&#x8089;&#x5207;&#x597D;&#x540E;&#x8FC7;&#x6C34;&#x53BB;&#x8840;&#x6E0D;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5165;&#x914D;&#x6709;&#x767D;&#x8150;&#x4E73;&#x3001;&#x6392;&#x9AA8;&#x9171;&#x3001;&#x78E8;&#x8C49;&#x9171;&#x3001;&#x53C9;&#x70E7;&#x9171;&#x7B49;&#x5341;&#x51E0;&#x79CD;&#x9171;&#x6599;&#x7684;&#x9505;&#x4E2D;&#x7206;&#x7092;&#xFF0C;&#x518D;&#x5C06;&#x5176;&#x653E;&#x5165;&#x7528;&#x516B;&#x89D2;&#x3001;&#x9648;&#x76AE;&#x3001;&#x8349;&#x679C;&#x3001;&#x7F57;&#x6C49;&#x679C;&#x7B49;&#x71AC;&#x6210;&#x7684;&#x836F;&#x6750;&#x6C34;&#x4EE5;&#x53CA;&#x6D77;&#x5357;&#x7684;&#x6930;&#x5B50;&#x3001;&#x5E7F;&#x897F;&#x7684;&#x9A6C;&#x8E44;&#x3001;&#x7389;&#x7C73;&#x3001;&#x7BA9;&#x535C;&#x7B49;&#xFF0C;&#x540C;&#x65F6;&#x653E;&#x5165;&#x591A;&#x79CD;&#x6E29;&#x8865;&#x7684;&#x836F;&#x6750;&#xFF0C;&#x6709;&#x7EA2;&#x67A3;&#x3001;&#x5F53;&#x5F52;&#x3001;&#x515A;&#x53C2;&#x3001;&#x6842;&#x5706;&#x8089;&#x7B49;&#x3002;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmUAdibMCo3gVbQh8d7w6eZFrjUeoWCQdDCuJy7RmTUWC1/gdyrhg.jpg" width="550" height="367"></p><br><p>&#x5357;&#x65B9;&#x7F8A;&#x8089;&#x706B;&#x9505;</p><br><p>pic source from <a href="https://image.baidu.com/search/detail?ct=503316480&amp;z=0&amp;ipn=d&amp;word=%E5%B9%BF%E5%B7%9E%E7%BE%8A%E8%82%89%E7%81%AB%E9%94%85&amp;step_word=&amp;hs=0&amp;pn=14&amp;spn=0&amp;di=59026241781&amp;pi=0&amp;rn=1&amp;tn=baiduimagedetail&amp;is=0%2C0&amp;istype=0&amp;ie=utf-8&amp;oe=utf-8&amp;in=&amp;cl=2&amp;lm=-1&amp;st=undefined&amp;cs=2950682240%2C3618096088&amp;os=3732323269%2C826420819&amp;simid=0%2C0&amp;adpicid=0&amp;lpn=0&amp;ln=1983&amp;fr=&amp;fmq=1515295406124_R&amp;fm=&amp;ic=undefined&amp;s=undefined&amp;se=&amp;sme=&amp;tab=0&amp;width=undefined&amp;height=undefined&amp;face=undefined&amp;ist=&amp;jit=&amp;cg=&amp;bdtype=0&amp;oriquery=&amp;objurl=http%3A%2F%2Fwww.scxdf.com%2Fuploads%2Fallimg%2F161114%2F1-161114155133A1.jpg&amp;fromurl=ippr_z2C%24qAzdH3FAzdH3Fooo_z%26e3Bfvx1u_z%26e3Bv54AzdH3FgjofAzdH3F3hyfAzdH3Fddcnl_z%26e3Bip4s&amp;gsm=0&amp;rpstart=0&amp;rpnum=0" target="_blank" rel="noopener">baidu.com</a></p><br><p>&#x3000;&#x3000;&#x6211;&#x8001;&#x5BB6;&#x4F4D;&#x4E8E;&#x897F;&#x5317;&#x7684;&#x4E00;&#x5EA7;&#x53BF;&#x57CE;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x5730;&#x4EBA;&#x4E3B;&#x8981;&#x591A;&#x4EE5;&#x732A;&#x3001;&#x725B;&#x3001;&#x7F8A;&#x8089;&#x4E3A;&#x4E3B;&#xFF0C;&#x7F8A;&#x8089;&#x7684;&#x505A;&#x6CD5;&#x9664;&#x4E86;&#x4F17;&#x6240;&#x5468;&#x77E5;&#x7684;&#x201C;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x201D;&#x3001;&#x201C;&#x846B;&#x82A6;&#x5934;&#x201D;&#x4E4B;&#x5916;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x6211;&#x4EEC;&#x8001;&#x5BB6;&#x7684;&#x7F8E;&#x98DF;&#x201C;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x201D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x636E;&#x8BF4;&#x662F;&#x7531;&#x5546;&#x5468;&#x65F6;&#x4EE3;&#x7684;&#x201C;&#x7F8A;&#x81D0;&#x201D;&#x6F14;&#x53D8;&#x800C;&#x6765;&#xFF0C;&#x79E6;&#x6C49;&#x65F6;&#x79F0;&#x4E3A;&#x201C;&#x7F8A;&#x8089;&#x81D0;&#x201D;&#xFF0C;&#x5510;&#x5B81;&#x65F6;&#x53C8;&#x53EB;&#x201C;&#x5C71;&#x716E;&#x7F8A;&#x201D;&#x3002;&#x81F3;&#x4ECA;&#x65E0;&#x4ECE;&#x8003;&#x7A76;&#xFF0C;&#x4F46;&#x8DDD;&#x4ECA;&#x5E74;&#x4EE3;&#x4E00;&#x5B9A;&#x662F;&#x4E0A;&#x5343;&#x5E74;&#x65E0;&#x7591;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#xFF0C;&#x4E45;&#x8D1F;&#x76DB;&#x540D;&#x3002;&#x662F;&#x4EE5;&#x5254;&#x9AA8;&#x9C9C;&#x7F8A;&#x8089;&#x3001;&#x7F8A;&#x9AA8;&#x52A0;&#x6842;&#x76AE;&#x3001;&#x82B1;&#x6912;&#x3001;&#x5C0F;&#x83CC;&#x9999;&#x3001;&#x8349;&#x679C;&#x3001;&#x7CBE;&#x76D0;&#x3001;&#x5473;&#x7CBE;&#x5236;&#x4F5C;&#x800C;&#x6210;,&#x98DF;&#x7528;&#x65F6;&#x914D;&#x70E7;&#x997C;&#x6216;&#x767D;&#x5409;&#x998D;&#x540C;&#x5403;,&#x4F50;&#x4EE5;&#x7CD6;&#x849C;&#x3001;&#x8FA3;&#x5B50;&#x9171;&#x3001;&#x9C9C;&#x849C;&#x74E3;,&#x5219;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x4E45;&#x8D1F;&#x76DB;&#x540D;&#x3002;&#x662F;&#x4EE5;&#x5254;&#x9AA8;&#x9C9C;&#x7F8A;&#x8089;&#x3001;&#x7F8A;&#x9AA8;&#x52A0;&#x6842;&#x76AE;&#x3001;&#x82B1;&#x6912;&#x3001;&#x5C0F;&#x83CC;&#x9999;&#x3001;&#x8349;&#x679C;&#x3001;&#x7CBE;&#x76D0;&#x3001;&#x5473;&#x7CBE;&#x5236;&#x4F5C;&#x800C;&#x6210;,&#x98DF;&#x7528;&#x65F6;&#x914D;&#x70E7;&#x997C;&#x6216;&#x767D;&#x5409;&#x998D;&#x540C;&#x5403;,&#x4F50;&#x4EE5;&#x7CD6;&#x849C;&#x3001;&#x8FA3;&#x5B50;&#x9171;&#x3001;&#x9C9C;&#x849C;&#x74E3;,&#x5219;&#x8089;&#x70C2;&#x6C64;&#x6E05;,&#x80A5;&#x800C;&#x4E0D;&#x817B;,&#x522B;&#x5177;&#x98CE;&#x5473;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmNxr2zFFuGimYzx2W9uw14ggCQhv5qG5vJJCXcd3uePkd/yr.jpg" width="957" height="640"></p><br><p>&#x6C34;&#x76C6;&#x7F8A;&#x8089;</p><br><p>pic source from <a href="https://image.baidu.com/search/detail?ct=503316480&amp;z=0&amp;ipn=d&amp;word=%E6%B0%B4%E7%9B%86%E7%BE%8A%E8%82%89&amp;step_word=&amp;hs=0&amp;pn=3&amp;spn=0&amp;di=125545743290&amp;pi=0&amp;rn=1&amp;tn=baiduimagedetail&amp;is=0%2C0&amp;istype=2&amp;ie=utf-8&amp;oe=utf-8&amp;in=&amp;cl=2&amp;lm=-1&amp;st=-1&amp;cs=801035376%2C344607266&amp;os=3856985351%2C501823168&amp;simid=3353418108%2C243171814&amp;adpicid=0&amp;lpn=0&amp;ln=1974&amp;fr=&amp;fmq=1515295445912_R&amp;fm=result&amp;ic=0&amp;s=undefined&amp;se=&amp;sme=&amp;tab=0&amp;width=&amp;height=&amp;face=undefined&amp;ist=&amp;jit=&amp;cg=&amp;bdtype=0&amp;oriquery=&amp;objurl=http%3A%2F%2Fpic.92to.com%2Fanv%2F201607%2F04%2Fq1p4b1bkuta.jpg&amp;fromurl=ippr_z2C%24qAzdH3FAzdH3Fooo_z%26e3Bldp5_z%26e3Bv54AzdH3Fxtg2q7AzdH3Fda8mAzdH3Fa0-a9AzdH3F09nlcma_z%26e3Bip4s&amp;gsm=0&amp;rpstart=0&amp;rpnum=0" target="_blank" rel="noopener">baidu.com</a></p><br><p>&#x3000;&#x3000;&#x300A;&#x5C71;&#x5BB6;&#x6E05;&#x4F9B;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#xFF0C;&#x8BB0;&#x8FF0;&#x4E86;&#x716E;&#x7F8A;&#x8089;&#x6C64;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x6307;&#x51FA;&#x201C;&#x7F8A;&#x8089;&#x8114;&#xFF0C;&#x7F6E;&#x7802;&#x9505;&#x5185;&#xFF0C;&#x9664;&#x8471;&#x6912;&#x5916;&#x6709;&#x4E00;&#x79D8;&#x6CD5;&#xFF0C;&#x69CC;&#x771F;&#x674F;&#x4EC1;&#x6570;&#x679A;&#xFF0C;&#x6D3B;&#x6C34;&#x716E;&#x4E4B;&#xFF0C;&#x81F3;&#x9AA8;&#x4EA6;&#x7CDC;&#x70C2;&#x3002;&#x201D;&#x300A;&#x5B8B;&#x4E66;&#x300B;&#x8BB2;&#x9053;&#xFF0C;&#x5357;&#x5317;&#x671D;&#x65F6;&#xFF0C;&#x6709;&#x4E2A;&#x53EB;&#x6BDB;&#x4FEE;&#x4E4B;&#x7684;&#x4EBA;&#x88AB;&#x4FD8;&#xFF0C;&#x7531;&#x4E8E;&#x4ED6;&#x6709;&#x70F9;&#x8C03;&#x624B;&#x827A;&#xFF0C;&#x5411;&#x5B8B;&#x6B66;&#x5E1D;&#x732E;&#x7F8A;&#x8089;&#x6C64;&#xFF0C;&#x5473;&#x9053;&#x9C9C;&#x7F8E;&#xFF0C;&#x7531;&#x4FD8;&#x864F;&#x53D8;&#x4E3A;&#x592A;&#x5B98;&#x4EE4;&#xFF0C;&#x4EE5;&#x81F4;&#x540E;&#x6765;&#x9AD8;&#x5347;&#x81F3;&#x5357;&#x90E1;&#x516C;&#x3002;&#x76F8;&#x4F20;&#x660E;&#x671D;&#x672B;&#x5E74;&#xFF0C;&#x95EF;&#x738B;&#x674E;&#x81EA;&#x6210;&#x7387;&#x9886;&#x519C;&#x6C11;&#x8D77;&#x4E49;&#x519B;&#xFF0C;&#x51C6;&#x5907;&#x79BB;&#x5F00;&#x897F;&#x5B89;&#x524D;&#x5F80;&#x653B;&#x6253;&#x5317;&#x4EAC;&#x4E4B;&#x9645;&#xFF0C;&#x5173;&#x4E2D;&#x7684;&#x8001;&#x767E;&#x59D3;&#x7EB7;&#x7EB7;&#x7528;&#x6C34;&#x76C6;&#x7F8A;&#x8089;&#x6170;&#x52B3;&#x4E49;&#x519B;&#xFF0C;&#x5C06;&#x58EB;&#x4EEC;&#x98DF;&#x540E;&#x7CBE;&#x795E;&#x7115;&#x53D1;&#xFF0C;&#x58EB;&#x6C14;&#x5927;&#x632F;&#xFF0C;&#x4E00;&#x9F13;&#x4F5C;&#x6C14;&#x653B;&#x5165;&#x5317;&#x4EAC;&#xFF0C;&#x63A8;&#x7FFB;&#x4E86;&#x660E;&#x738B;&#x671D;&#x7684;&#x8150;&#x673D;&#x7EDF;&#x6CBB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5317;&#x65B9;&#x4EBA;&#x5403;&#x7F8A;&#x8089;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x559C;&#x6B22;&#x4FDD;&#x7559;&#x5C11;&#x8BB8;&#x7F8A;&#x8089;&#x7684;&#x90A3;&#x79CD;&#x201C;&#x81BB;&#x5473;&#x201D;&#xFF08;&#x7F8E;&#x5473;&#xFF09;&#xFF0C;&#x636E;&#x6211;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x4E00;&#x822C;&#x8D8A;&#x5F80;&#x5317;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x5473;&#x9053;&#x7684;&#x4FDD;&#x7559;&#x8D8A;&#x53D1;&#x91CD;&#x89C6;&#xFF0C;&#x800C;&#x5357;&#x65B9;&#x4EBA;&#x5982;&#x5E7F;&#x4E1C;&#x4EBA;&#x3001;&#x6D77;&#x5357;&#x4EBA;&#x7B49;&#xFF0C;&#x5403;&#x7F8A;&#x8089;&#x5982;&#x706B;&#x9505;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5C06;&#x7F8A;&#x8089;&#x7684;&#x8FD9;&#x79CD;&#x201C;&#x81BB;&#x5473;&#x201D;&#x901A;&#x8FC7;&#x836F;&#x6750;&#x7B49;&#x57FA;&#x672C;&#x53BB;&#x9664;&#x6389;&#xFF0C;&#x6700;&#x540E;&#x5230;&#x5165;&#x53E3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9664;&#x4E86;&#x6709;&#x79CD;&#x836F;&#x6750;&#x7684;&#x90A3;&#x79CD;&#x5473;&#x9053;&#x5916;&#xFF0C;&#x4F60;&#x5DF2;&#x57FA;&#x672C;&#x4E0A;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x7F8A;&#x8089;&#x7684;&#x90A3;&#x79CD;&#x9999;&#x5473;&#xFF08;&#x81BB;&#x5473;&#xFF09;&#x4E86; &#xFF0C;&#x552F;&#x5269;&#x4E0B;&#x53EA;&#x6709;&#x9C9C;&#x5473;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x5357;&#x65B9;&#x4EBA;&#x540C;&#x5317;&#x65B9;&#x4EBA;&#x5403;&#x7F8A;&#x8089;&#x7684;&#x5F88;&#x5927;&#x533A;&#x522B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x521A;&#x5230;&#x5E7F;&#x4E1C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x670B;&#x53CB;&#x8BF7;&#x5403;&#x7F8A;&#x8089;&#x706B;&#x9505;&#xFF0C;&#x6211;&#x5403;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x8FD8;&#x4E0D;&#x592A;&#x786E;&#x5B9A;&#xFF0C;&#x4EE5;&#x4E3A;&#x5403;&#x5230;&#x4E86;&#x5047;&#x7684;&#x7F8A;&#x8089;&#xFF0C;&#x95EE;&#x4E86;&#x670B;&#x53CB;&#x540E;&#x624D;&#x65B9;&#x77E5;&#x5357;&#x65B9;&#x4EBA;&#x5403;&#x7F8A;&#x8089;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF08;&#x5403;&#x6CD5;&#xFF09;&#xFF0C;&#x5C31;&#x56FE;&#x4E2A;&#x9C9C;&#xFF08;&#x7F8E;&#xFF09;&#x5473;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F53;&#x7136;&#x6700;&#x83AB;&#x8FC7;&#x4E8E;&#x6D77;&#x9C9C;&#x7B49;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4jyq2o" target="_blank" rel="noopener">&#x2018;&#x5929;&#x51B7;&#x8BDD;&#x5357;&#x5317;&#x7F8A;&#x8089;&#x7F8E;&#x98DF;&#x4E4B;&#x522B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2018cny-1/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="“月旦评”第五期(2018元月)推荐入选文章 第 1 轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-06T15:07:48.000Z">2018-01-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1357 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2018cny-1/">“月旦评”第五期(2018元月)推荐入选文章 第 1 轮</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5404;&#x4F4D;&#x793E;&#x533A;&#x7684;&#x540C;&#x5B66;,</p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x5468;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x7684;&#x4F18;&#x79C0;&#x5165;&#x9009;&#x6587;&#x7AE0;&#xFF0C;&#x656C;&#x8BF7;&#x6B23;&#x8D4F;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;1&#x3001;&#x3010;&#x79CD;&#x4E00;&#x68F5;&#x6811;&#x6700;&#x597D;&#x7684;&#x65F6;&#x95F4; | &#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://wx2.qq.com/cgi-bin/mmwebwx-bin/webwxcheckurl?requrl=https%3A%2F%2Fsteemit.com%2Fcn%2F%40chaofanjun%2For&amp;skey=%40crypt_e90a9626_7f3958cfa56ae23ae6764ac120f85af1&amp;deviceid=e626147324256425&amp;pass_ticket=undefined&amp;opcode=2&amp;scene=1&amp;username=@08513725ecf5f80d1f25096ba456bd73" target="_blank" rel="noopener"> </a><a href="https://steemit.com/cn/@chaofanjun/or" target="_blank" rel="noopener">https://steemit.com/cn/@chaofanjun/or</a></p><br><p>&#x3000;&#x3000;&#x6BCF;&#x4E2A;&#x4EBA;&#x5FC3;&#x91CC;&#x4E00;&#x4EA9;&#x7530;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5FC3;&#x91CC;&#x4E00;&#x4E2A;&#x68A6;&#x3002;&#x7528;&#x5B83;&#x6765;&#x79CD;&#x4EC0;&#x4E48;&#xFF1F;&#x79CD;&#x6843;&#x79CD;&#x674E;&#x79CD;&#x6625;&#x98CE;&#xFF0C;&#x5F00;&#x5C3D;&#x68A8;&#x82B1;&#x6625;&#x53C8;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;85&#x5206;</p><br><p><br></p><br><p>&#x3000;&#x3000;2&#x3001;&#x3010;1992-&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@icedream/1992" target="_blank" rel="noopener">https://steemit.com/cn/@icedream/1992</a></p><br><p>&#x3000;&#x3000;&#x515C;&#x515C;&#x8F6C;&#x8F6C;&#xFF0C;&#x4ECE;&#x61F5;&#x61F5;&#x61C2;&#x61C2;&#x5230;&#x6210;&#x719F;&#x7A33;&#x5065;&#xFF0C;&#x4ECE;&#x5C11;&#x5E74;&#x5230;&#x9752;&#x5E74;&#xFF0C;&#x4ECE;&#x751F;&#x5230;&#x6B7B;&#xFF0C;&#x65F6;&#x5149;&#x6084;&#x7136;&#x800C;&#x53BB;&#xFF0C;&#x6EF4;&#x7B54;&#x6EF4;&#x7B54;&#xFF0C;&#x90A3;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x56DE;&#x53BB;&#x633A;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;85&#x5206;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;3&#x3001;&#x3010;&#x6D45;&#x8C08;&#x300A;&#x5C0F;&#x59E8;&#x591A;&#x9E64;&#x300B;| &#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@ernestine/or" target="_blank" rel="noopener">https://steemit.com/cn/@ernestine/or</a></p><br><p>&#x3000;&#x3000;&#x5C81;&#x6708;&#x91CC;&#x9694;&#x7740;&#x5E74;&#x4EE3;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x4ED6;&#x4EEC;&#x6709;&#x6218;&#x4E89;&#x3001;&#x77E5;&#x9752;&#x4E0B;&#x8FC7;&#x4E61;&#xFF0C;&#x90A3;&#x65F6;&#x82B3;&#x534E;&#x7684;&#x4ED6;&#x4EEC;&#x662F;&#x7ECF;&#x5178;&#x3002;&#x6216;&#x8BB8;&#x4F60;&#x4F1A;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x672A;&#x66FE;&#x7ECF;&#x5386;&#xFF0C;&#x4F46;&#x603B;&#x60F3;&#x7740;&#x63A2;&#x7A76;&#x4E2A;&#x6240;&#x4EE5;&#x7136;&#xFF0C;&#x88AB;&#x8FC7;&#x5F80;&#x795E;&#x79D8;&#x7684;&#x4ED6;&#x4EEC;&#x6240;&#x6DF1;&#x6DF1;&#x5438;&#x5F15;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;81&#x5206;</p><br><p><br></p><br><p>&#x3000;&#x3000;4&#x3001;&#x3010;&#x6E58;&#x4E2D;&#x6C11;&#x4FD7;&#x6742;&#x5FC6;&#x4E4B; &#x2014;&#x2014;-&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x8BFE; &#x4E8C;&#x54E5;&#x8D3A;&#x6C6A;&#x6CFD;&#x539F;&#x521B;|&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@hqy/321yjl-or" target="_blank" rel="noopener">https://steemit.com/cn/@hqy/321yjl-or</a></p><br><p>&#x3000;&#x3000;&#x867D;&#x672A;&#x80FD;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x4F46;&#x8BFB;&#x6587;&#x5374;&#x80FD;&#x604D;&#x5982;&#x9694;&#x4E16;&#x3002;&#x4E5F;&#x66FE;&#x542C;&#x5BB6;&#x4E2D;&#x957F;&#x8F88;&#x8BB2;&#x8FF0;&#x5F53;&#x5E74;&#x7684;&#x8270;&#x96BE;&#x548C;&#x56F0;&#x82E6;&#x3002;&#x8BB0;&#x5F97;&#x6211;&#x5C0F;&#x59E8;&#x66FE;&#x8BF4;&#x8FC7;&#xFF0C;&#x5728;&#x4E0A;&#x5B66;&#x9014;&#x4E2D;&#x8FD8;&#x6709;&#x4E00;&#x9879;&#x4EFB;&#x52A1;&#xFF0C;&#x5272;&#x4E0A;&#x4E00;&#x7BEE;&#x732A;&#x8349;&#x56DE;&#x5BB6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x662F;&#x96BE;&#x5F97;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x91CD;&#x89C6;&#x6559;&#x80B2;&#x66F4;&#x662F;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;87&#x5206;</p><br><p><br></p><br><p>&#x3000;&#x3000;5&#x3001;&#x3010;&#x4E0D;&#x754F;&#x5C06;&#x6765;&#xFF0C;&#x4E0D;&#x5FF5;&#x8FC7;&#x53BB; || &#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@herlife/6gw6rf-or-or" target="_blank" rel="noopener">https://steemit.com/cn/@herlife/6gw6rf-or-or</a></p><br><p>&#x3000;&#x3000;&#x65F6;&#x5149;&#x592A;&#x8FC7;&#x5306;&#x5306;&#xFF0C;&#x751F;&#x547D;&#x592A;&#x8FC7;&#x77ED;&#x6682;&#xFF0C;&#x4E0D;&#x591F;&#x65F6;&#x95F4;&#x9057;&#x5FD8;&#xFF0C;&#x4E0D;&#x591F;&#x7CBE;&#x529B;&#x7F05;&#x6000;&#xFF0C;&#x4E0D;&#x591F;&#x529B;&#x91CF;&#x671F;&#x76FC;&#x3002;&#x8FC7;&#x5F80;&#x7684;&#x4E0D;&#x5FF5;&#x662F;&#x91CA;&#x7136;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x4E0D;&#x754F;&#x662F;&#x6DE1;&#x7136;&#x3002;&#x6696;&#x6696;&#x7684;&#x5C81;&#x6708;&#x9759;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;86&#x5206;</p><br><p><br></p><br><p>&#x3000;&#x3000;6&#x3001;&#x3010;&#x5218;&#x90A6;&#x600E;&#x4E48;&#x7ED9;&#x5415;&#x540E;&#x8BBE;&#x57CB;&#x4F0F;&#x7684;&#x4E4B;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;|&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@sanzuwu/or-or" target="_blank" rel="noopener">https://steemit.com/cn/@sanzuwu/or-or</a></p><br><p>&#x3000;&#x3000;&#x5E1D;&#x738B;&#x4E4B;&#x672F;&#x975E;&#x5E38;&#x4EBA;&#x6240;&#x80FD;&#x5FA1;&#x4E4B;&#x3002;&#x5F02;&#x4EBA;&#x80FD;&#x8BC6;&#x4E94;&#x5341;&#x6B65;&#xFF0C;&#x800C;&#x5929;&#x5B50;&#x53EF;&#x77E5;&#x540E;&#x4E8B;&#x4E4B;&#x767E;&#x6B65;&#x3002;&#x6240;&#x4EE5;&#x5E1D;&#x738B;&#x975E;&#x9F99;&#x51E4;&#x4E4B;&#x8EAF;&#x800C;&#x4E0D;&#x6210;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5367;&#x69BB;&#x4E4B;&#x4FA7;&#x4E0D;&#x53EF;&#x5BB9;&#x4ED6;&#x4EBA;&#x9163;&#x7761;&#xFF0C;&#x5E76;&#x975E;&#x5E1D;&#x738B;&#x4E4B;&#x6C14;&#x77ED;&#xFF0C;&#x800C;&#x662F;&#x5929;&#x4E0B;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#xFF0C;&#x5FC3;&#x8840;&#x4E4B;&#x5904;&#xFF0C;&#x4E0D;&#x5BB9;&#x4FB5;&#x72AF;&#x3002;&#x5916;&#x621A;&#x9996;&#x5F53;&#xFF0C;&#x51FA;&#x5934;&#x800C;&#x5FC5;&#x706D;&#x4E4B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;88&#x5206;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4E3A; @hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x5165;&#x9009;&#x4F5C;&#x54C1;</p><br><p><br></p><br><p>&#x3000;&#x3000;7&#x3001;[&#x8981;&#x6709;&#x591A;&#x5E78;&#x8FD0;&#xFF0C;&#x624D;&#x80FD;&#x9047;&#x5230;&#x5982;&#x4F60;&#x4E00;&#x822C; ]</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@red2018/or" target="_blank" rel="noopener">https://steemit.com/cn/@red2018/or</a></p><br><p>&#x3000;&#x3000;&#x5F88;&#x6E05;&#x65B0;&#x6696;&#x5FC3;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x4EB2;&#x548C;&#x529B;&#x548C;&#x7ED9;&#x4EBA;&#x6E29;&#x6696;&#x7684;&#x7F8E;&#x5973;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;82</p><br><p><br></p><br><p>&#x3000;&#x3000;8&#x3001;[&#x6DCB;&#x6E7F;&#x7684;&#x9752;&#x6625;&#x4F1A;&#x77ED;&#x8DEF;]</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@dancingapple/klpe9-or" target="_blank" rel="noopener">https://steemit.com/cn/@dancingapple/klpe9-or</a></p><br><p>&#x3000;&#x3000;&#x611F;&#x4F24;&#x800C;&#x7834;&#x788E;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x60C5;&#x8DEF;&#x574E;&#x5777;&#x800C;&#x53C8;&#x575A;&#x6301;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#xFF0C;&#x751F;&#x6D3B;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;:91</p><br><p><br></p><br><p>&#x3000;&#x3000;9&#x3001;[&#x300A;&#x5EB6;&#x5973;&#x6709;&#x6BD2;&#xFF08;&#x9526;&#x7EE3;&#x672A;&#x592E;&#xFF09;&#x300B;&#x2014;&#x2014;&#x9519;&#x4E71;&#x7684;&#x65F6;&#x7A7A;]</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@tvb/or-or-or" target="_blank" rel="noopener">https://steemit.com/cn/@tvb/or-or-or</a></p><br><p>&#x3000;&#x3000;&#x8F7B;&#x677E;&#x9EBB;&#x8FA3;&#x7684;&#x8BED;&#x8C03;&#x4E2D;&#x6EE1;&#x662F;&#x8DA3;&#x5473;&#xFF0C;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x8BFB;&#x4E66;&#x5206;&#x4EAB;&#x7684;&#x6587;&#x7AE0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;85</p><br><p><br></p><br><p>&#x3000;&#x3000;10&#x3001;[&#x5199;&#x7ED9;&#x8001;&#x516C;&#x7684;&#x7B2C;&#x4E00;&#x5C01;&#x4FE1;]</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn-reader/@towardsthesun/6ank8s-or-or" target="_blank" rel="noopener">https://steemit.com/cn-reader/@towardsthesun/6ank8s-or-or</a></p><br><p>&#x3000;&#x3000;&#x5F88;&#x6734;&#x5B9E;&#x771F;&#x631A;&#x7684;&#x60C5;&#x611F; &#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x82E6;&#x96BE;&#x4E00;&#x8D77;&#x6E21;&#x8FC7;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;86</p><br><p><br></p><br><p>&#x3000;&#x3000;11&#x3001;[&#x6D41;&#x6D6A;&#x7684;&#x7075;&#x9B42;]</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@axhquan/61ww1h-or" target="_blank" rel="noopener">https://steemit.com/cn/@axhquan/61ww1h-or</a></p><br><p>&#x3000;&#x3000;&#x5F88;&#x662F;&#x5947;&#x7279;&#x7684;&#x4E00;&#x6BB5;&#x5E7B;&#x60F3;&#xFF0C;&#x610F;&#x5883;&#x4F18;&#x7F8E;&#x800C;&#x72EC;&#x7279;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;:88</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4E3A; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x5165;&#x9009;&#x4F5C;&#x54C1;</p><br><p><br></p><br><p>&#x5907;&#x6CE8;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x6240;&#x6709;&#x63A8;&#x8350;&#x4F5C;&#x54C1;&#x6211;&#x5DF2;&#x505A;&#x8F6C;&#x53D1;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3010;<a href="https://steemit.com/cn/@ernestine/or" target="_blank" rel="noopener">&#x6D45;&#x8C08;&#x300A;&#x5C0F;&#x59E8;&#x591A;&#x9E64;&#x300B;| &#x6708;&#x65E6;&#x8BC4;</a>&#x3011; &#xFF0C;&#x65F6;&#x95F4;&#x4E3A;10&#x5929;&#x524D;&#x53D1;&#x5E03;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x77E5;&#x9053;STEEMIT&#x4E0A;&#x8D85;&#x8FC7;7&#x5929;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x65E0;&#x6CD5;&#x70B9;&#x8D5E;&#x3001;&#x8F6C;&#x53D1;&#xFF0C;&#x6240;&#x4EE5;&#x672A;&#x80FD;&#x88AB;&#x8F6C;&#x53D1;&#xFF0C;&#x8C28;&#x4EE5;&#x6B64;&#x5411;&#x4F5C;&#x8005; @ernestine &#x8868;&#x793A;&#x6B49;&#x610F; &#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x4E00;&#x8F6E;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5C3D;&#x91CF;&#x5C06;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x63A7;&#x5236;&#x5728;7&#x5929;&#x5185;&#xFF0C;&#x597D;&#x53CA;&#x65F6;&#x7ED9;&#x5404;&#x4F4D;&#x5165;&#x9009;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x70B9;&#x8D5E;&#x3001;&#x8F6C;&#x53D1;&#x548C;&#x5BA3;&#x4F20;&#x3002;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x521B;&#x5EFA;&#x4E86; BeeChat &#x7FA4;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x670B;&#x53CB;&#x4E5F;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x5982;&#x4E0B;&#x94FE;&#x63A5;&#x76F4;&#x63A5;<a href="https://beechat.io/join?g=7a6865bfc3bf4b6c916e38894ab8876e&amp;lang=zh" target="_blank" rel="noopener"><strong>&#x52A0;&#x5165;Steemit&#x793E;&#x533A;&#x7FA4;</strong></a>&#x8FDB;&#x884C;&#x8BA8;&#x8BBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5B89;&#x88C5; BeeChat &#x8F6F;&#x4EF6;&#x540E;&#xFF0C;&#x5177;&#x4F53;&#x53EF;&#x4EE5;&#x70B9;&#x5F00;&#x5982;&#x4E0B;&#x94FE;&#x63A5;(&#x6216;&#x590D;&#x5236;&#x5982;&#x4E0B;&#x94FE;&#x63A5;&#x5728;&#x6D4F;&#x89C8;&#x5668;&#x4E2D;&#x6253;&#x5F00;)&#x52A0;&#x5165;Steemit&#x793E;&#x533A;&#x7FA4;:&#xA0;</p><br><p>&#x3000;&#x3000;&#x3000;<a href="https://beechat.io/join?g=7a6865bfc3bf4b6c916e38894ab8876e&amp;lang=zh" target="_blank" rel="noopener">https://beechat.io/join?g=7a6865bfc3bf4b6c916e38894ab8876e&amp;lang=zh</a> &#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;BeeChat&#x53EF;&#x662F;&#x7AEF;&#x5230;&#x7AEF;&#x52A0;&#x5BC6;&#xFF0C;&#x8BA9;&#x4F60;&#x7684;&#x9690;&#x79C1;&#x5F97;&#x5230;&#x5145;&#x5206;&#x4FDD;&#x62A4;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x5C3D;&#x7BA1;&#x804A;&#x54E6;&#xFF01;&#xA0;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x4E0B;&#x8F7D;&#x6216;&#x64CD;&#x4F5C;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x67E5;&#x770B;&#x300A;<a href="https://steemit.com/blockchain/@rivalhw/beechat-beechat-link-peoplelink-blockchain-blockchain-based-messenger-and-cryptocurrency-communi" target="_blank" rel="noopener">&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x624B;&#x673A;&#x804A;&#x5929;&#x7FA4;BeeChat&#x5FEB;&#x901F;&#x4E0A;&#x624B;&#x6307;&#x5357; BeeChat,Link People Link Blockchain</a>&#x300B;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2018cny-1" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E94;&#x671F;(2018&#x5143;&#x6708;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 1 &#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/beechat-beechat-link-peoplelink-blockchain-blockchain-based-messenger-and-cryptocurrency-communi/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPjcogAAMa1Q6vKA6mEnNvKQLfXGUrEeYxFqC3FJtpZx2/beechat0.png" alt="基于区块链的手机聊天群BeeChat快速上手指南 BeeChat,Link People Link Blockchain">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-05T16:48:30.000Z">2018-01-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 700 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/beechat-beechat-link-peoplelink-blockchain-blockchain-based-messenger-and-cryptocurrency-communi/">基于区块链的手机聊天群BeeChat快速上手指南 BeeChat,Link People Link Blockchain</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x90FD;&#x60F3;&#x627E;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x5FAE;&#x4FE1;&#x90A3;&#x6837;&#x65B9;&#x4FBF;&#x64CD;&#x4F5C;&#x7684;APP&#xFF0C;&#x5728;&#x4E0A;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x4E86;&#x4E00;&#x6B3E;&#x540D;&#x53EB;BeeChat&#x7684;&#x624B;&#x673A;APP&#x8F6F;&#x4EF6;&#xFF0C;&#x7528;&#x4E86;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x4EE5;&#x6765;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x4ECA;&#x5929;&#x63A8;&#x8350;&#x7ED9;&#x5927;&#x5BB6;&#x4E0B;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmPjcogAAMa1Q6vKA6mEnNvKQLfXGUrEeYxFqC3FJtpZx2/beechat0.png" width="1396" height="1552"></p><br><p>&#xA0;&#x3000;&#x3000;BeeChat&#x5B98;&#x65B9;&#x5BF9;&#x5176;&#x7684;&#x5B9A;&#x4E49;&#x4E3A;&#xFF1A;<br><br>&#x3000;&#x3000;BeeChat&#x662F;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x624B;&#x673A;&#x901A;&#x8BAF;&#x5E94;&#x7528;&#x3002;&#x4EE5;&#x72EC;&#x6709;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5206;&#x5E03;&#x5F0F;&#x6280;&#x672F;&#xFF0C;&#x9AD8;&#x5EA6;&#x5B89;&#x5168;&#x7684;&#x52A0;&#x5BC6;&#x670D;&#x52A1;&#x786E;&#x4FDD;&#x514D;&#x8D39;&#x73AF;&#x7403;&#x7545;&#x804A;&#xFF0C;&#x7FA4;&#x4EBA;&#x6570;&#x6700;&#x9AD8;&#x53EF;&#x8FBE;10000&#x4EBA;&#x3002;&#x5B83;&#x8FD8;&#x57FA;&#x4E8E;&#x91CF;&#x5B50;&#x94FE;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x652F;&#x6301;BTC,ETH,Qtum&#x7684;&#x79FB;&#x52A8;&#x94B1;&#x5305;&#xFF0C;&#x53D1;&#x7EA2;&#x5305;&#x8F6C;&#x8D26;&#x548C;&#x804A;&#x5929;&#x4E00;&#x6837;&#x7B80;&#x5355;&#x5FEB;&#x6377;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;BeeChat&#x4E2D;&#x6587;&#x793E;&#x533A;&#x76EE;&#x524D;&#x5DF2;&#x6709;&#x91CF;&#x5B50;&#x94FE;&#x5E05;&#x521D;&#xFF0C;&#x8001;&#x732B;&#xFF0C;&#x706B;&#x661F;&#x4EBA;&#x7B49;&#x591A;&#x4F4D;&#x5927;&#x5496;&#x5165;&#x9A7B;&#xFF0C;&#x60F3;&#x77E5;&#x9053;&#x533A;&#x5757;&#x94FE;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x53D1;&#x5C55;&#xFF1F;<br><br>&#x3000;&#x3000;&#x4F60;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x70B9;&#x51FB;&#x5982;&#x4E0B;&#x63A8;&#x8350;&#x94FE;&#x63A5;&#x6CE8;&#x518C;BeeChat:<br><br>&#x3000;&#x3000;<a href="http://in.ibeechat.org/spread/5258868" target="_blank" rel="noopener">http://in.ibeechat.org/spread/5258868</a><br><br>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x53BB;&#x5B98;&#x7F51;&#x4E0A;&#x4E86;&#x89E3;&#x5148;&#xFF0C;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x5982;&#x4E0B;&#x5730;&#x5740;:<br><br>&#x3000;&#x3000;<a href="http://beechat.io/" target="_blank" rel="noopener">http://beechat.io/</a><br><br>&#x3000;&#x3000;BeeChat&#x7684;&#x6CE8;&#x518C;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x624B;&#x673A;&#x53F7;&#xFF0C;&#x7B49;&#x9A8C;&#x8BC1;&#x597D;&#x540E;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x767B;&#x5F55;&#x4F7F;&#x7528;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x5F88;&#x591A;&#x4EBA;&#x9009;&#x62E9;BeeChat&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x529F;&#x80FD;&#x6211;&#x60F3;&#x83AB;&#x8FC7;&#x4E8E;BeeChat&#x91C7;&#x7528;&#x7684;&#x662F;&#x9AD8;&#x5EA6;&#x5B89;&#x5168;&#x7684;&#x52A0;&#x5BC6;&#x4E86;&#xFF0C;&#x8FD9;&#x70B9;&#x56FD;&#x5185;&#x7684;&#x5FAE;&#x4FE1;&#x662F;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8001;&#x5927;&#x54E5;&#x5728;&#x65F6;&#x523B;&#x770B;&#x7740;&#x4F60;&#x5462;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x4EEC;&#x6765;&#x5148;&#x770B;&#x4E0B;BeeChat&#x7684;&#x754C;&#x9762;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;:&#xA0;</p><br><p><img src="https://steemitimages.com/DQmZNfWH9BCsVYiVGJLTWy5FaFJ1j6v2YuBwpZqkwgu3Qxq/beechat%20demo.jpg" width="675" height="1200"></p><br><p>&#xA0;<br><br>&#x3000;&#x3000;&#x754C;&#x9762;&#x7B80;&#x5355;&#x53C8;&#x6E05;&#x723D;&#xFF0C;&#x64CD;&#x4F5C;&#x4E5F;&#x540C;&#x5FAE;&#x4FE1;&#x3001;QQ&#x7B49;&#x76F8;&#x540C;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x4E0A;&#x624B;&#x3002;<br><br>&#x3000;&#x3000;BeeChat&#x9664;&#x4E86;&#x63D0;&#x4F9B;&#x7C7B;&#x4F3C;&#x540C;&#x5FAE;&#x4FE1;&#x76F8;&#x540C;&#x7684;&#x529F;&#x80FD;&#x6BD4;&#x5982;&#x597D;&#x53CB;&#x804A;&#x5929;&#x3001;&#x670B;&#x53CB;&#x5708;&#x3001;&#x516C;&#x4F17;&#x53F7;&#x7B49;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x63D0;&#x4F9B;&#x70ED;&#x70B9;&#x7FA4;&#x63A8;&#x8350;&#x3001;&#x5E01;&#x5708;&#x884C;&#x60C5;&#x5206;&#x6790;&#x4EE5;&#x53CA;&#x5C0F;Bee&#x5708;&#x7B49;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x5E01;&#x5708;&#x884C;&#x60C5;&#x5206;&#x6790;&#xFF0C;&#x76F8;&#x4FE1;&#x5BF9;&#x70ED;&#x7231;&#x533A;&#x5757;&#x94FE;&#x548C;&#x70ED;&#x8877;&#x5E01;&#x5708;&#x6295;&#x8D44;(&#x6295;&#x673A;)&#x7684;&#x670B;&#x53CB;&#x4E00;&#x5B9A;&#x4F1A;&#x5F88;&#x559C;&#x6B22;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/DQmV42K179zn1rJ8kx6GRsdDRMiLRj2BF6cMhBYuooZGcyq/%E5%B8%81%E5%B8%82%E8%A1%8C%E6%83%85.png" width="336" height="606"></p><br><p>&#xA0;&#x3000;&#x3000;&#x559C;&#x6B22;&#x7684;&#x670B;&#x53CB;&#x4E5F;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x5982;&#x4E0B;&#x94FE;&#x63A5;&#x76F4;&#x63A5;<a href="https://beechat.io/join?g=7a6865bfc3bf4b6c916e38894ab8876e&amp;lang=zh" target="_blank" rel="noopener"><strong>&#x52A0;&#x5165;Steemit&#x793E;&#x533A;&#x7FA4;</strong></a>&#x8FDB;&#x884C;&#x8BA8;&#x8BBA;&#x3002;<br><br>&#x3000;&#x3000;&#x5B89;&#x88C5;&#x8F6F;&#x4EF6;&#x540E;&#xFF0C;&#x5177;&#x4F53;&#x53EF;&#x4EE5;&#x70B9;&#x5F00;&#x5982;&#x4E0B;&#x94FE;&#x63A5;(&#x6216;&#x590D;&#x5236;&#x5982;&#x4E0B;&#x94FE;&#x63A5;&#x5728;&#x6D4F;&#x89C8;&#x5668;&#x4E2D;&#x6253;&#x5F00;)&#x52A0;&#x5165;Steemit&#x793E;&#x533A;&#x7FA4;:<br><br>&#x3000;&#x3000;<a href="https://beechat.io/join?g=7a6865bfc3bf4b6c916e38894ab8876e&amp;lang=zh" target="_blank" rel="noopener">https://beechat.io/join?g=7a6865bfc3bf4b6c916e38894ab8876e&amp;lang=zh</a><br><br>&#xA0;</p><br><p>&#x3000;&#x3000;BeeChat&#x53EF;&#x662F;&#x7AEF;&#x5230;&#x7AEF;&#x52A0;&#x5BC6;&#xFF0C;&#x8BA9;&#x4F60;&#x7684;&#x9690;&#x79C1;&#x5F97;&#x5230;&#x5145;&#x5206;&#x4FDD;&#x62A4;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x5C3D;&#x7BA1;&#x804A;&#x54E6;&#xFF01;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/beechat-beechat-link-peoplelink-blockchain-blockchain-based-messenger-and-cryptocurrency-communi" target="_blank" rel="noopener">&#x2018;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x624B;&#x673A;&#x804A;&#x5929;&#x7FA4;BeeChat&#x5FEB;&#x901F;&#x4E0A;&#x624B;&#x6307;&#x5357; BeeChat,Link People Link Blockchain&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/177/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/179/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/177/">177</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/178/">178</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/179/">179</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/251/">251</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

