<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="有感于华大基因等单位将国人的基因信息传递出境 BGI and Other Units Transmitting the Genetic Information of the Chinese People out of China" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmauUPZFfSua4DuABHwP61M7SeRnaeiFupcQHCWoeoVqrx/mmexport1539140026673.jpeg" alt="有感于华大基因等单位将国人的基因信息传递出境 BGI and Other Units Transmitting the Genetic Information of the Chinese People out of China">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-01T01:32:39.000Z">2018-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1548 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                有感于华大基因等单位将国人的基因信息传递出境 BGI and Other Units Transmitting the Genetic Information of the Chinese People out of China
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmauUPZFfSua4DuABHwP61M7SeRnaeiFupcQHCWoeoVqrx/mmexport1539140026673.jpeg" alt="mmexport1539140026673.jpeg"></p>
<p>&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x7684;&#x4E00;&#x4F4D;&#x540C;&#x4E8B;&#x66FE;&#x5BF9;&#x6211;&#x8BB2;&#xFF0C;&#x5979;&#x7684;&#x8001;&#x516C;&#x7EC8;&#x4E8E;&#x609F;&#x5230;&#x4E86;&#x6700;&#x9AD8;&#x5883;&#x754C;&#xFF1A;&#x90A3;&#x5C31;&#x662F;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x4E4B;&#x65F6;&#xFF0C;&#x72EC;&#x81EA;&#x70B9;&#x4E0A;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x770B;&#x56FD;&#x9645;&#x5927;&#x7247;&#x3002;&#x6211;&#x6DF1;&#x6709;&#x540C;&#x611F;&#xFF0C;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x9759;&#x9759;&#x89C2;&#x770B;&#x4F18;&#x79C0;&#x7684;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#xFF0C;&#x4EFF;&#x4F5B;&#x81EA;&#x5DF1;&#x5C31;&#x5982;&#x5728;&#x620F;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x5267;&#x4E2D;&#x4EBA;&#x3002;&#x5480;&#x56BC;&#x7740;&#x90A3;&#x66FE;&#x7ECF;&#x7684;&#x8FC7;&#x5F80;&#x548C;&#x9178;&#x695A;&#xFF0C;&#x611F;&#x6168;&#x7740;&#x4EBA;&#x751F;&#x7684;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#xFF0C;&#x552F;&#x6709;&#x8F7B;&#x8F7B;&#x64E6;&#x53BB;&#x773C;&#x89D2;&#x6F78;&#x7136;&#x843D;&#x4E0B;&#x7684;&#x6CEA;&#x6C34;&#x65F6;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x8367;&#x5C4F;&#x4E4B;&#x5916;&#xFF0C;&#x73B0;&#x5B9E;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x89E3;&#x653E;&#x521D;&#x671F;&#xFF0C;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x3001;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x4E4B;&#x524D;&#xFF0C;&#x62CD;&#x6444;&#x7684;&#x597D;&#x591A;&#x4F18;&#x79C0;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x771F;&#x5B9E;&#x3001;&#x53EF;&#x4EB2;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x505A;&#x4F5C;&#x3002;&#x53EF;&#x6211;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x4E0D;&#x770B;&#x5F71;&#x89C6;&#x5267;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x6781;&#x5C11;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x300A;&#x517B;&#x7236;&#x7684;&#x82B1;&#x6837;&#x5E74;&#x534E;&#x300B;&#x548C;&#x300A;&#x8001;&#x519C;&#x6C11;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x90CE;&#x5FB7;&#x8D35;&#x548C;&#x725B;&#x5927;&#x80C6;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x4E86;&#x5F88;&#x6DF1;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x90A3;&#x624D;&#x662F;&#x771F;&#x5B9E;&#x52A8;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x6253;&#x5F00;&#x7535;&#x89C6;&#xFF0C;&#x9664;&#x4E86;&#x6EE1;&#x5929;&#x98DE;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x5C31;&#x662F;&#x4F4E;&#x4FD7;&#x7684;&#x5A31;&#x4E50;&#x8282;&#x76EE;&#x3002;&#x6545;&#x5F04;&#x7384;&#x865A;&#x7684;&#x5E05;&#x54E5;&#x3001;&#x7F8E;&#x5973;&#xFF0C;&#x4F4E;&#x4FD7;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x76F2;&#x76EE;&#x8FFD;&#x661F;&#xFF0C;&#x5A31;&#x4E50;&#x516B;&#x5366;&#xFF0C;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#xFF0C;&#x53E3;&#x6C34;&#x6218;&#xFF0C;&#x660E;&#x661F;&#x4E11;&#x95FB;&#xFF0C;&#x9009;&#x79C0;&#x3001;&#x771F;&#x4EBA;&#x79C0;&#xFF0C;&#x5A31;&#x4E50;&#x76F4;&#x64AD;&#xFF0C;&#x97E9;&#x6D41;&#x3001;&#x65E5;&#x6F2B;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5A31;&#x4E50;&#x81F3;&#x6B7B;&#x3002;</p>
<p>&#x66FE;&#x628A;&#x524D;&#x82CF;&#x8054;&#x641E;&#x57AE;&#x7684;&#x5E03;&#x70ED;&#x6D25;&#x65AF;&#x57FA;&#x518D;&#x4E00;&#x6B21;&#x9884;&#x8A00;&#xFF1A;&#x4E5F;&#x8BB8;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x80FD;&#x5728;2050&#x5E74;&#x5DE6;&#x53F3;&#x8D85;&#x8D8A;&#x7F8E;&#x56FD;&#xFF0C;&#x5C4A;&#x65F6;&#x53EF;&#x80FD;&#x6311;&#x6218;&#x7F8E;&#x56FD;&#xFF1B;&#x4F46;&#x4E2D;&#x56FD;&#x4E5F;&#x96BE;&#x9003;&#x8D2B;&#x5BCC;&#x60AC;&#x6B8A;&#x7684;&#x201C;&#x4E8C;&#x516B;&#x6CD5;&#x5219;&#x201D;&#xFF08;20%&#x7684;&#x4EBA;&#x4EAB;&#x6709;80%&#x8D44;&#x6E90;&#xFF0C;80%&#x7684;&#x4EBA;&#x88AB;&#x201C;&#x8FB9;&#x7F18;&#x5316;&#x201D;&#xFF09;&#x3002;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x7F8E;&#x56FD;&#x7684;&#x9738;&#x4E3B;&#x5730;&#x4F4D;&#xFF0C;&#x5E03;&#x70ED;&#x6D25;&#x65AF;&#x57FA;&#x8BBE;&#x8BA1;&#x4E86;&#x201C;&#x5976;&#x5934;&#x4E50;&#x6218;&#x7565;&#x201D;&#xFF08;Tittytainment&#xFF09;&#xFF0C;&#x91C7;&#x53D6;&#x9EBB;&#x9189;&#x3001;&#x4F4E;&#x6210;&#x672C;&#x3001;&#x534A;&#x6EE1;&#x8DB3;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x50CF;&#x5B89;&#x629A;&#x5A74;&#x513F;&#x4E00;&#x822C;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x5634;&#x91CC;&#x585E;&#x4E00;&#x4E2A;&#x201C;&#x5976;&#x5934;&#x201D;&#xFF0C;&#x4EE5;&#x53D1;&#x6CC4;&#x6027;&#x5A31;&#x4E50;&#x548C;&#x6EE1;&#x8DB3;&#x6027;&#x6E38;&#x620F;&#xFF0C;&#x8BA9;&#x5927;&#x4F17;&#x6C89;&#x6EBA;&#x4E8E;&#x4EAB;&#x4E50;&#x548C;&#x5B89;&#x9038;&#x4E2D;&#xFF0C;&#x5728;&#x4F4E;&#x4FD7;&#x6587;&#x5316;&#x6CDB;&#x6EE5;&#x4E2D;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E27;&#x5931;&#x601D;&#x8003;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x6B64;&#x5378;&#x9664;80%&#x201C;&#x8FB9;&#x7F18;&#x5316;&#x201D;&#x4EBA;&#x53E3;&#x7684;&#x4E0D;&#x6EE1;&#x548C;&#x6311;&#x6218;&#x3002;&#x201C;&#x5976;&#x5934;&#x201D;&#x7684;&#x5F62;&#x5F0F;&#x6709;&#x4E24;&#x79CD;&#xFF1A; &#x4E00;&#x79CD;&#x662F;&#x53D1;&#x6CC4;&#x6027;&#x5A31;&#x4E50;&#xFF0C;&#x6BD4;&#x5982;&#x5F00;&#x653E;&#x8272;&#x60C5;&#x884C;&#x4E1A;&#x3001;&#x9F13;&#x52B1;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#x3001;&#x9F13;&#x52A8;&#x53E3;&#x6C34;&#x6218;&#x7B49;&#x3002; &#x4E00;&#x79CD;&#x662F;&#x6EE1;&#x8DB3;&#x6027;&#x6E38;&#x620F;&#xFF0C;&#x6BD4;&#x5982;&#x62CD;&#x6444;&#x80A5;&#x7682;&#x5267;&#x548C;&#x5076;&#x50CF;&#x5267;&#xFF0C;&#x5927;&#x91CF;&#x62A5;&#x9053;&#x660E;&#x661F;&#x4E11;&#x95FB;&#x3001;&#x5A31;&#x4E50;&#x516B;&#x5366;&#xFF0C;&#x64AD;&#x653E;&#x771F;&#x4EBA;&#x79C0;&#x548C;&#x7EFC;&#x827A;&#x8282;&#x76EE;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x4EBA;&#x5FC3;&#x6DA3;&#x6563;&#x3001;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#x3001;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#x2026;&#x2026; &#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x540D;&#x8457;&#x88AB;&#x6539;&#x6765;&#x6539;&#x53BB;&#xFF0C;&#x62CD;&#x4E86;&#x4E00;&#x7248;&#x53C8;&#x4E00;&#x7248;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x540D;&#x8457;&#x53EF;&#x4EE5;&#x91CD;&#x6765;&#xFF1F;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x5B8C;&#x5168;&#x662F;&#x641E;&#x7B11;&#x7684;&#x6297;&#x65E5;&#x795E;&#x5267;&#xFF0C;&#x9664;&#x4E86;&#x5C11;&#x6570;&#x4EBA;&#x51FA;&#x4E86;&#x540D;&#xFF0C;&#x635E;&#x4E86;&#x94B1;&#xFF0C;&#x8017;&#x8D39;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x4EBA;&#x529B;&#x7269;&#x529B;&#xFF0C;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x5462;&#xFF1F;&#x90A3;&#x4E9B;&#x55F2;&#x58F0;&#x55F2;&#x6C14;&#x3001;&#x6CB9;&#x5934;&#x7C89;&#x9762;&#x7684;&#x5A18;&#x70AE;&#xFF0C;&#x54EA;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x7537;&#x4EBA;&#x7684;&#x9633;&#x521A;&#x4E4B;&#x6C14;&#xFF0C;&#x4E00;&#x65E6;&#x5916;&#x654C;&#x5165;&#x4FB5;&#xFF0C;&#x4ED6;&#x4EEC;&#x6050;&#x6015;&#x8FDE;&#x67AA;&#x90FD;&#x62FF;&#x4E0D;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x53BB;&#x65B0;&#x7586;&#x65F6;&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x5C71;&#x4E1C;&#x7EFC;&#x827A;&#x9891;&#x9053;&#x5728;&#x65B0;&#x7586;&#x641E;&#x7684;&#x201C;&#x5FEB;&#x4E50;&#x5411;&#x524D;&#x51B2;&#x201D;&#x7684;&#x73B0;&#x573A;&#xFF0C;&#x4F4D;&#x4E8E;&#x6C99;&#x6F20;&#x8FB9;&#x7F18;&#x7684;&#x6E56;&#x8FB9;&#x4E0A;&#x3002;&#x6295;&#x8D44;800&#x4E07;&#x5143;&#x7684;&#x8BBE;&#x65BD;&#x5DF2;&#x7ECF;&#x9508;&#x8FF9;&#x6591;&#x6591;&#xFF0C;&#x5B64;&#x96F6;&#x96F6;&#x95F2;&#x7F6E;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x7B49;&#x7740;&#x81EA;&#x751F;&#x81EA;&#x706D;&#x3002;&#x62CD;&#x6444;&#x4E00;&#x4E2A;&#x5A31;&#x4E50;&#x8282;&#x76EE;&#xFF0C;&#x6BCF;&#x5230;&#x4E00;&#x5904;&#x6295;&#x8D44;&#x90A3;&#x4E48;&#x591A;&#x8D44;&#x91D1;&#xFF0C;&#x6709;&#x591A;&#x5927;&#x7684;&#x610F;&#x4E49;&#x5417;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmYZ5by5otEFWMHVw1PFRYgyQy7JuqJEE5wZqcfKm2QfRp/mmexport1539139989052.jpeg" alt="mmexport1539139989052.jpeg"></p>
<p>&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#xFF0C;&#x897F;&#x65B9;&#x5217;&#x5F3A;&#x66FE;&#x60F3;&#x7528;&#x9E26;&#x7247;&#x6765;&#x641E;&#x57AE;&#x6211;&#x4EEC;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x624B;&#x6BB5;&#x5374;&#x66F4;&#x4E3A;&#x5351;&#x9119;&#x548C;&#x6076;&#x6BD2;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x7CBE;&#x795E;&#x9E26;&#x7247;&#xFF0C;&#x6765;&#x9EBB;&#x9189;&#x3001;&#x6D88;&#x78E8;&#x56FD;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x3001;&#x7CBE;&#x795E;&#x548C;&#x610F;&#x5FD7;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5927;&#x591A;&#x5374;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x4E50;&#x4E0D;&#x601D;&#x8700;&#xFF0C;&#x53EA;&#x76EF;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8747;&#x5934;&#x5C0F;&#x5229;&#xFF0C;&#x56FD;&#x5BB6;&#x6C11;&#x65CF;&#x7684;&#x524D;&#x9014;&#x3001;&#x547D;&#x8FD0;&#xFF0C;&#x7686;&#x4E0E;&#x4E4B;&#x65E0;&#x5173;&#xFF0C;&#x629B;&#x4E4B;&#x8111;&#x540E;&#x3002;&#x751A;&#x81F3;&#x4E3A;&#x4E86;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x5B58;&#xFF0C;&#x51FA;&#x5356;&#x4ED6;&#x4EBA;&#xFF0C;&#x51FA;&#x5356;&#x6C11;&#x65CF;&#x3001;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x5728;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x671F;&#x95F4;&#xFF0C;&#x6C49;&#x5978;&#x3001;&#x4F2A;&#x519B;&#x3001;&#x53DB;&#x5F92;&#x66FE;&#x8FBE;300&#x4E07;&#x4E4B;&#x4F17;&#xFF0C;&#x8FD9;&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x5386;&#x53F2;&#x4E0A;&#x90FD;&#x662F;&#x7EDD;&#x65E0;&#x4EC5;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6297;&#x65E5;&#x82F1;&#x96C4;&#x6768;&#x9756;&#x5B87;&#x85CF;&#x533F;&#x4E8E;&#x6DF1;&#x5C71;&#x8001;&#x6797;&#x4E4B;&#x4E2D;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x53DB;&#x5F92;&#x51FA;&#x5356;&#xFF0C;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x600E;&#x80FD;&#x591F;&#x627E;&#x5F97;&#x5230;&#x4ED6;&#xFF1F;&#x5982;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#xFF0C;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#xFF0C;&#x8FD8;&#x6709;&#x60C5;&#x53EF;&#x539F;&#xFF0C;&#x53EF;&#x4E3A;&#x864E;&#x4F5C;&#x4F25;&#xFF0C;&#x6B8B;&#x5BB3;&#x540C;&#x80DE;&#xFF0C;&#x5C31;&#x662F;&#x6C11;&#x65CF;&#x7684;&#x8D25;&#x7C7B;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x8FD9;&#x624D;&#x5F15;&#x51FA;&#x4E86;&#x9898;&#x76EE;&#xFF0C;&#x534E;&#x5927;&#x57FA;&#x56E0;&#x7B49;&#x5355;&#x4F4D;&#x5C06;&#x56FD;&#x4EBA;&#x7684;&#x57FA;&#x56E0;&#x4FE1;&#x606F;&#x4F20;&#x9012;&#x51FA;&#x5883;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF1F;&#x9664;&#x4E86;&#x201C;&#x5976;&#x5934;&#x4E50;&#x201D;&#x6218;&#x7565;&#xFF0C;&#x7F8E;&#x56FD;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x4E3A;&#x9634;&#x6BD2;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7528;&#x65E0;&#x5F62;&#x7684;&#x6B66;&#x5668;&#x6765;&#x6B8B;&#x5BB3;&#x56FD;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x4F7F;&#x7528;&#x7EC6;&#x83CC;&#x75C5;&#x6BD2;&#x3002;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x5730;&#x63D0;&#x53D6;&#x7814;&#x7A76;&#x56FD;&#x4EBA;&#x7684;&#x57FA;&#x56E0;&#x4FE1;&#x606F;&#xFF0C;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x6211;&#x4EEC;&#x57FA;&#x56E0;&#x7684;&#x5F31;&#x9879;&#xFF0C;&#x7136;&#x540E;&#x7814;&#x53D1;&#x80FD;&#x591F;&#x611F;&#x67D3;&#x7684;&#x7EC6;&#x83CC;&#xFF0C;&#x6700;&#x7EC8;&#x8FBE;&#x5230;&#x706D;&#x7EDD;&#x4E4B;&#x76EE;&#x7684;&#x3002;</p>
<p>SARS&#x75C5;&#x6BD2;&#x3001;&#x57C3;&#x535A;&#x62C9;&#x75C5;&#x6BD2;&#x7684;&#x8086;&#x8650;&#xFF0C;&#x81F3;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x4E0D;&#x662F;&#x5929;&#x707E;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x7978;&#x3002;&#x65E5;&#x672C;&#x201C;731&#x201D;&#x90E8;&#x961F;&#x5F53;&#x5E74;&#x505A;&#x7684;&#x5351;&#x52A3;&#x52FE;&#x5F53;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x6B64;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4E25;&#x5389;&#x60E9;&#x5904;&#x56FD;&#x8D3C;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x771F;&#x7684;&#x8BE5;&#x89C9;&#x9192;&#x4E86;&#x3002;&#x53E4;&#x4EBA;&#x5C31;&#x66FE;&#x544A;&#x8BEB;&#x6211;&#x4EEC;&#xFF0C;&#x201C;&#x751F;&#x4E8E;&#x5FE7;&#x60A3;&#x6B7B;&#x4E8E;&#x5B89;&#x4E50;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x9192;&#x4E00;&#x9192;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTfa1CLC8qchyGz8YGJGEH5iThci2VqNYQTAQ6cnXpSxX/mmexport1539139976591.jpeg" alt="mmexport1539139976591.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/bgi-and-other-units-transmitting-the-genetic-information-of-the-chinese-people-out-of-china" target="_blank" rel="noopener">&#x6709;&#x611F;&#x4E8E;&#x534E;&#x5927;&#x57FA;&#x56E0;&#x7B49;&#x5355;&#x4F4D;&#x5C06;&#x56FD;&#x4EBA;&#x7684;&#x57FA;&#x56E0;&#x4FE1;&#x606F;&#x4F20;&#x9012;&#x51FA;&#x5883; BGI and Other Units Transmitting the Genetic Information of the Chinese People out of China</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/写给五十岁的自己-on-my-fiftieth-birthday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">写给五十岁的自己 On My Fiftieth Birthday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn-curation/人性的罪恶-evils-in-human-nature/">
                <span class="level-item">人性的罪恶 Evils in Human Nature</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
