
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/47i5q3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbYNPCX4WwMv6s4KZR2tYGPGdAx81BdMEHrrD6izyWvW3/8.jpg" alt="你这么拼命努力，究竟在追求什么？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-14T15:18:48.000Z">2018-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1260 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/47i5q3/">你这么拼命努力，究竟在追求什么？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5BB6;&#x91CC;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x66F4;&#x6362;&#x4E86;&#x4E2A;&#x65B0;&#x9A6C;&#x6876;&#xFF0C;&#x56E0;&#x4E3A;&#x5546;&#x5BB6;&#x5148;&#x524D;&#x627F;&#x8BFA;&#x7684;&#x540E;&#x671F;&#x4E0A;&#x95E8;&#x5B89;&#x88C5;&#x8FDF;&#x8FDF;&#x672A;&#x5230;&#x4F4D;&#xFF0C;&#x56E0;&#x6B64;&#x4E2D;&#x95F4;&#x8FD8;&#x95F9;&#x4E86;&#x70B9;&#x5C0F;&#x98CE;&#x6CE2;&#xFF0C;&#x6211;&#x5728;&#x4EAC;&#x4E1C;&#x4E0A;&#x7533;&#x8BF7;&#x4E86;&#x552E;&#x540E;&#x7EA0;&#x7EB7;&#xFF0C;&#x5546;&#x5BB6;&#x8FEB;&#x4E8E;&#x538B;&#x529B;&#x6700;&#x7EC8;&#x6D3E;&#x4EBA;&#x4E0A;&#x95E8;&#x5E76;&#x5B89;&#x88C5;&#x597D;&#xFF0C;&#x6211;&#x5148;&#x524D;&#x6709;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x300A;<a href="http://blog.sina.com.cn/s/blog_465bb1ce0102xwgg.html" target="_blank" rel="noopener">&#x4E00;&#x6B21;&#x4E0D;&#x592A;&#x6109;&#x5FEB;&#x7684;&#x4EAC;&#x4E1C;&#x5BB6;&#x88C5;&#x8D2D;&#x7269;&#x7ECF;&#x5386;</a>&#x300B;&#xFF0C;&#x6709;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x7FFB;&#x9605;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9A6C;&#x6876;&#x5B89;&#x88C5;&#x597D;&#x540E;&#xFF0C;&#x6211;&#x6309;&#x884C;&#x4E1A;&#x60EF;&#x4F8B;&#x652F;&#x4ED8;&#x4E86;&#x5B89;&#x88C5;&#x5E08;&#x5085;&#x989D;&#x5916;&#x7684;&#x5408;&#x7406;&#x8D39;&#x7528;&#xFF0C;&#x4E8B;&#x60C5;&#x5230;&#x8FD9;&#x91CC;&#x672C;&#x5E94;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4F46;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E2A;&#x65B0;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x65B0;&#x8D2D;&#x4E70;&#x7684;&#x9A6C;&#x6876;&#xFF0C;&#x6709;&#x65F6;&#x51B2;&#x6C34;&#x65F6;&#x4E0D;&#x80FD;&#x51B2;&#x7684;&#x5F88;&#x5E72;&#x51C0;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x662F;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x65F6;&#x6709;&#x65F6;&#x65E0;&#xFF0C;&#x8BA9;&#x4EBA;&#x6BCF;&#x6B21;&#x51B2;&#x6C34;&#x65F6;&#x90FD;&#x6709;&#x79CD;&#x6293;&#x9604;&#x4E2D;&#x5956;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x9887;&#x611F;&#x4E0D;&#x592A;&#x653E;&#x5FC3;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x8D2D;&#x4E70;&#x4E4B;&#x524D;&#xFF0C;&#x770B;&#x5230;&#x5546;&#x5BB6;&#x5BF9;&#x8FD9;&#x4EA7;&#x54C1;&#x7684;&#x4ECB;&#x7ECD;&#x662F;&#x5F88;&#x5F3A;&#x5927;&#x7684;&#xFF0C;&#x914D;&#x56FE;&#x662F;&#x653E;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x4E52;&#x4E53;&#x7403;&#x7C7B;&#x4F3C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;(&#x8BB2;)&#x90FD;&#x53EF;&#x4EE5;&#x51B2;&#x6C34;&#x4E0B;&#x53BB;&#x7684;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x5A01;&#x529B;&#x662F;&#x5F88;&#x5F3A;&#x5927;&#xFF0C;&#x4F46;&#x7528;&#x8FC7;&#x4E4B;&#x540E;&#x624D;&#x53D1;&#x73B0;&#x6709;&#x51B2;&#x6C34;&#x4E0D;&#x662F;&#x5F88;&#x5E72;&#x51C0;&#x7684;&#x73B0;&#x8C61;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x5F00;&#x59CB;&#x6000;&#x5FF5;&#x8D77;&#x539F;&#x5148;&#x90A3;&#x4E2A;&#x65E7;&#x9A6C;&#x6876;&#xFF0C;&#x5F53;&#x65F6;&#x66F4;&#x6362;&#x90A3;&#x4E2A;&#x65E7;&#x9A6C;&#x6876;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x4E0D;&#x4E3A;&#x522B;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5988;&#x8170;&#x690E;&#x76D8;&#x7A81;&#x51FA;&#xFF0C;&#x4E0D;&#x4E60;&#x60EF;&#x4E8E;&#x4F4E;&#x8170;&#x90A3;&#x79CD;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x7279;&#x5730;&#x66F4;&#x6362;&#x4E86;&#x4E2A;&#x9AD8;&#x8170;&#x7684;&#x9A6C;&#x6876;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x5230;&#x6700;&#x540E;&#x9A6C;&#x6876;&#x662F;&#x9AD8;&#x4E86;&#xFF0C;&#x4F46;&#x662F;(&#x4E3B;&#x8981;)&#x6548;&#x679C;&#x5374;&#x53CD;&#x800C;&#x4E0D;&#x5982;&#x539F;&#x5148;&#x90A3;&#x4E2A;&#x65E7;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x90A3;&#x4E2A;&#x65E7;&#x7684;&#x4E4B;&#x524D;&#x51E0;&#x4E4E;&#x4ECE;&#x672A;&#x51FA;&#x73B0;&#x7C7B;&#x4F3C;(&#x51B2;&#x6C34;&#x4E0D;&#x5E72;&#x51C0;)&#x95EE;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x524D;&#x9635;&#x5B50;&#x6709;&#x670B;&#x53CB;&#x8BF4;&#x4ED6;&#x5BB6;&#x91CC;&#x4E70;&#x4E86;&#x6B3E;&#x65B0;&#x5438;&#x5C18;&#x5668;&#xFF0C;&#x5F53;&#x65F6;&#x95F2;&#x804A;&#x65F6;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x770B;&#x5230;&#x5546;&#x5BB6;&#x5BF9;&#x4EA7;&#x54C1;&#x7684;&#x4ECB;&#x7ECD;&#x5F88;&#x8BE6;&#x7EC6;&#xFF0C;&#x5F88;&#x5168;&#x9762;&#xFF0C;&#x8BA9;&#x4EBA;&#x770B;&#x540E;&#x8BEF;&#x4EE5;&#x4E3A;&#x8FD9;&#x6B3E;&#x4EA7;&#x54C1;(&#x5438;&#x5C18;&#x5668;)&#x5A01;&#x529B;&#x5F88;&#x5F3A;&#x5927;&#xFF0C;&#x5176;&#x4E2D;&#x5546;&#x5BB6;&#x5BF9;&#x4EA7;&#x54C1;&#x6709;&#x526F;&#x914D;&#x56FE;&#x662F;&#x90A3;&#x6B3E;&#x5438;&#x5C18;&#x5668;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5438;&#x8D77;&#x9AD8;&#x5C14;&#x592B;&#x7403;&#xFF01;&#xFF01;&#xFF01;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x5438;&#x5C18;&#x5668;&#x53EF;&#x4EE5;&#x5438;&#x8D77;&#x9AD8;&#x5C14;&#x592B;&#x7403;&#xFF01;&#x8BA9;&#x4EBA;&#x770B;&#x540E;&#x4E0D;&#x7531;&#x5F88;&#x9707;&#x64BC;&#xFF0C;&#x8FD9;&#x5A01;&#x529B;&#xFF0C;&#x6760;&#x6760;&#x6EF4;&#xFF0C;&#x8D76;&#x5FEB;&#x7ED9;&#x5BB6;&#x91CC;&#x4E70;&#x4E00;&#x6B3E;&#x5148;&#x3002;&#x53EF;&#x5F53;&#x8FD9;&#x5438;&#x5C18;&#x5668;&#x4E70;&#x56DE;&#x6765;&#x540E;&#xFF0C;&#x7528;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x6548;&#x679C;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#x5438;&#x5C18;&#x6548;&#x679C;&#x5C31;&#x5F00;&#x59CB;&#x53D8;&#x5DEE;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x6548;&#x679C;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x8FB9;&#x5438;&#x8FB9;&#x6F0F;&#xFF0C;&#x8FD9;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5185;&#x884C;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5438;&#x5C18;&#x5668;&#x53EF;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x529F;&#x7387;&#x5927;&#x5C31;&#x7B97;&#x5389;&#x5BB3;&#xFF0C;&#x4F60;&#x8BD5;&#x60F3;&#x4E0B;&#xFF0C;&#x4F60;&#x5728;&#x5BB6;&#x91CC;&#x4F7F;&#x7528;&#x5438;&#x5C18;&#x5668;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7528;&#x7528;&#x6765;&#x5438;&#x5C18;&#x571F;&#x3001;&#x6BDB;&#x53D1;&#x7B49;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6CA1;&#x4EBA;&#x4F1A;&#x5728;&#x5BB6;&#x91CC;&#x5438;&#x9AD8;&#x5C14;&#x592B;&#x7403;&#x8FD9;&#x4E48;&#x53D8;&#x6001;&#x7684;&#x4E1C;&#x897F;&#x5427;&#xFF1F;&#x66F4;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x80FD;&#x5438;&#x8D77;&#x9AD8;&#x5C14;&#x592B;&#x7403;&#xFF0C;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;&#x4E00;&#x65E6;&#x8FC7;&#x6EE4;&#x7F51;&#x6321;&#x4F4F;&#xFF0C;&#x518D;&#x5927;&#x529F;&#x7387;&#x90FD;&#x6CA1;&#x7528;&#xFF0C;&#x53CD;&#x800C;&#x7A7A;&#x6D88;&#x8017;&#x800C;&#x5DF2;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x4F60;&#x770B;&#x4E86;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E0B;&#x6B21;&#x4F60;&#x518D;&#x8D2D;&#x4E70;&#x5438;&#x5C18;&#x5668;&#xFF0C;&#x4F30;&#x8BA1;&#x5C31;&#x4E0D;&#x4F1A;&#x518D;&#x51B2;&#x7740;&#x529F;&#x7387;&#x5927;&#x3001;&#x5438;&#x529B;&#x5927;&#x8FD9;&#x4E2A;&#x8868;&#x9762;&#x770B;&#x4F3C;&#x6709;&#x7528;&#xFF0C;&#x5B9E;&#x5219;&#x8DDF;&#x4F60;&#x771F;&#x5B9E;&#x60F3;&#x8981;&#x7684;&#x6548;&#x679C;&#x76F8;&#x5DEE;&#x5341;&#x4E07;&#x516B;&#x5343;&#x91CC;&#xFF0C;&#x4F60;&#x5176;&#x5B9E;&#x771F;&#x6B63;&#x8981;&#x7684;&#x53EA;&#x662F;&#x80FD;&#x628A;&#x5BB6;&#x91CC;&#x7684;&#x5982;&#x7070;&#x5C18;&#x3001;&#x6BDB;&#x53D1;&#x7B49;&#x5438;&#x5E72;&#x51C0;&#x800C;&#x5DF2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x518D;&#x6BD4;&#x5982;&#x6211;&#x4E4B;&#x524D;&#x8D2D;&#x4E70;&#x9A6C;&#x6876;&#xFF0C;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x80FD;&#x591F;&#x5F88;&#x597D;&#x5730;&#x51B2;&#x6C34;(&#x5E72;&#x51C0;)&#x5148;&#xFF0C;&#x5176;&#x6B21;&#x624D;&#x662F;&#x5176;&#x5B83;&#x7684;&#x9700;&#x6C42;&#x6BD4;&#x5982;&#x9AD8;&#x8170;&#x3001;&#x989C;&#x8272;&#x3001;&#x6B3E;&#x5F0F;&#x3001;&#x6750;&#x6599;&#x3001;&#x505A;&#x5DE5;&#x7B49;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x5FFD;&#x7565;&#x4E86;&#x4E3B;&#x8981;&#x9700;&#x6C42; &#xFF0C;&#x800C;&#x5148;&#x5954;&#x7740;&#x5176;&#x5B83;&#x975E;&#x4E3B;&#x8981;&#x9700;&#x6C42;&#x5148;&#x6765;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x672C;&#x672B;&#x5012;&#x7F6E;&#x4E48;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmbYNPCX4WwMv6s4KZR2tYGPGdAx81BdMEHrrD6izyWvW3/8.jpg" width="1440" height="1080"></p><br><p>&#x5BB6;&#x9644;&#x8FD1;&#x7684;&#x516C;&#x56ED;&#x4E00;&#x89D2;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x6E05;&#x695A;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x4EBA;&#x751F;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x5462;&#xFF1F;&#x4F60;&#x82E5;&#x8981;&#x95EE;&#x8D77;&#x4EBA;&#x751F;&#x7684;&#x8FFD;&#x6C42;&#x76EE;&#x7684;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x56DE;&#x7B54;&#x662F;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x3001;&#x5BB6;&#x5EAD;&#x5E78;&#x798F;&#x3001;&#x751A;&#x81F3;&#x751F;&#x6D3B;&#x5FEB;&#x4E50;&#x7B49;&#xFF0C;&#x4F46;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x5F80;&#x5F80;&#x5728;&#x9762;&#x5BF9;&#x773C;&#x524D;&#x6216;&#x8FEB;&#x4E8E;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x7ED9;&#x81EA;&#x5DF1;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x597D;&#x597D;&#x52AA;&#x529B;&#xFF0C;&#x727A;&#x7272;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5065;&#x5EB7;&#xFF0C;&#x5FFD;&#x7565;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x56DE;&#x5BB6;&#x770B;&#x671B;&#x7236;&#x6BCD;&#xFF0C;&#x5FFD;&#x89C6;&#x4E86;&#x592B;&#x59BB;&#x60C5;&#x611F;&#xFF0C;&#x6DE1;&#x5316;&#x4E86;&#x670B;&#x53CB;&#x53CB;&#x60C5;&#x3002;&#x3002;&#x3002;&#x5374;&#x5FD8;&#x8BB0;&#x4E86;&#x81EA;&#x5DF1;&#x6700;&#x7EC8;&#x8981;&#x8FFD;&#x6C42;&#x7684;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x65E0;&#x975E;&#x90FD;&#x662F;&#x5728;&#x8FFD;&#x6C42;&#x5E78;&#x798F;&#x548C;&#x5FEB;&#x4E50;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x6E10;&#x6E10;&#x8FF7;&#x5931;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x3002;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmWKGwgs5LJRKLYQ9oaDxYrbHGYjGeZUqxtsda4HvSyjDd/6.jpg" width="1440" height="1080"></p><br><p>&#x5AB3;&#x5987;&#x8001;&#x5BB6;&#x95E8;&#x524D;&#x7684;&#x83DC;&#x5730;&#x4E00;&#x77A5;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/47i5q3" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x8FD9;&#x4E48;&#x62FC;&#x547D;&#x52AA;&#x529B;&#xFF0C;&#x7A76;&#x7ADF;&#x5728;&#x8FFD;&#x6C42;&#x4EC0;&#x4E48;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/63k5bb/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSozDzhUnDga4AagwyzTxB1XkyZhN5WbPo9eyeVoGAWhB/1.jpg" alt="当“非洲移民”碰撞“中国社会”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-14T13:44:27.000Z">2018-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1466 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/63k5bb/">当“非洲移民”碰撞“中国社会”</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x542C;&#x6881;&#x7389;&#x6210;&#x9662;&#x957F;&#x8BB2;&#x4E86;&#x4E0B;&#x5E7F;&#x5DDE;&#x5916;&#x56FD;&#x79FB;&#x6C11;&#x7684;&#x4E00;&#x4E9B;&#x6848;&#x4F8B;&#xFF0C;&#x601D;&#x6765;&#x89C9;&#x5F97;&#x9887;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x8FD9;&#x91CC;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E0B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6881;&#x9662;&#x957F;&#x662F;&#x4E2D;&#x5C71;&#x5927;&#x5B66;&#x56FD;&#x5BB6;&#x6CBB;&#x7406;&#x7814;&#x7A76;&#x9662;&#x526F;&#x9662;&#x957F;&#xFF0C;&#x5916;&#x56FD;&#x79FB;&#x6C11;&#x7814;&#x7A76;&#x4E13;&#x5BB6;&#xFF0C;&#x5728;&#x4F1A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6881;&#x9662;&#x957F;&#x8BB2;&#x4E86;&#x4E0B;&#x5E7F;&#x5DDE;&#x8FD9;&#x51E0;&#x5E74;&#x7684;&#x79FB;&#x6C11;&#x53D1;&#x5C55;&#x60C5;&#x51B5;&#xFF0C;&#x56E0;&#x4E3A;&#x5E7F;&#x5DDE;&#x8FD1;&#x5E74;&#x6765;&#x79FB;&#x6C11;&#x4E3B;&#x8981;&#x4EE5;&#x9ED1;&#x4EBA;&#x5C45;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x7279;&#x5730;&#x91CD;&#x70B9;&#x5206;&#x6790;&#x4E86;&#x4E0B;&#x9ED1;&#x4EBA;&#x79FB;&#x6C11;&#x60C5;&#x51B5;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmSozDzhUnDga4AagwyzTxB1XkyZhN5WbPo9eyeVoGAWhB/1.jpg" width="1440" height="1080"></p><br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x5341;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x90A3;&#x65F6;&#x5019;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x5173;&#x7CFB;&#xFF0C;&#x4E0A;&#x73ED;&#x7684;&#x5730;&#x70B9;&#x5C31;&#x5728;&#x73B0;&#x5728;&#x73AF;&#x5E02;&#x4E1C;&#x8DEF;&#x7684;&#x516D;&#x5341;&#x4E09;&#x5C42;(&#x540E;&#x5DF2;&#x6539;&#x540D;&#x4E3A;&#x5E7F;&#x5DDE;&#x56FD;&#x9645;&#x5927;&#x53A6;&#xFF0C;&#x636E;&#x8BF4;&#x65E9;&#x4E9B;&#x5E74;&#x662F;&#x5E7F;&#x5DDE;&#x7B2C;&#x4E00;&#x9AD8;&#x697C;&#xFF0C;&#x4E00;&#x697C;&#x539F;&#x5148;&#x7684;&#x9EA6;&#x5F53;&#x52B3;&#x4E5F;&#x662F;&#x5E7F;&#x5DDE;&#x7B2C;&#x4E00;&#x5BB6;&#x6B63;&#x5F0F;&#x8425;&#x4E1A;&#x7684;&#x9EA6;&#x5F53;&#x52B3;&#x9910;&#x5385;&#xFF0C;&#x53EF;&#x60DC;&#x53BB;&#x5E74;&#x5E74;&#x521D;&#x8C8C;&#x4F3C;&#x5DF2;&#x642C;&#x8FC1;)&#x3002;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x70B9;&#x79BB;&#x5C0F;&#x5317;&#x5F88;&#x8FD1;&#xFF0C;&#x5927;&#x7EA6;&#x76F4;&#x7EBF;&#x8DDD;&#x79BB;&#x51E0;&#x767E;&#x7C73;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x8D77;&#x5C0F;&#x5317;&#xFF0C;&#x5E7F;&#x5DDE;&#x4EBA;&#x6216;&#x8005;&#x5728;&#x5E7F;&#x5DDE;&#x591A;&#x5E74;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x964C;&#x751F;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6B63;&#x662F;&#x5F88;&#x591A;&#x9ED1;&#x4EBA;(&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6B67;&#x89C6;&#x7684;&#x610F;&#x601D;)&#x51FA;&#x73B0;&#x975E;&#x5E38;&#x591A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C0F;&#x5317;&#x7684;&#x9ED1;&#x4EBA;&#x591A;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF1F;&#x8FD9;&#x6837;&#x8DDF;&#x5927;&#x5BB6;&#x8BB2;&#x5427;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x636E;&#x6211;&#x81EA;&#x5DF1;&#x539F;&#x5148;&#x7684;&#x4E0D;&#x5B8C;&#x5168;&#x7EDF;&#x8BA1;&#xFF0C;&#x6BCF;&#x8FCE;&#x9762;&#x8D70;&#x8FC7;&#x6765;&#x4E09;&#x4E2A;&#x4EBA;&#x4E2D;&#xFF0C;&#x81F3;&#x5C11;&#x6709;1&#x4EBA;&#x4E3A;&#x9ED1;&#x4EBA;&#xFF0C;&#x56E0;&#x6B64;&#x5C0F;&#x5317;&#x5728;&#x5E7F;&#x5DDE;&#x79C1;&#x4E0B;&#x4E5F;&#x6709;&#x201C;&#x5C0F;&#x975E;&#x6D32;&#x201D;&#x4E4B;&#x79F0;&#xFF0C;&#x8DB3;&#x53EF;&#x89C1;&#x5176;&#x9ED1;&#x4EBA;&#x4F17;&#x591A;&#x548C;&#x5F71;&#x54CD;&#x4E4B;&#x5E7F;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmYFuJdXRazvZjvrPhUDgnQ2wzDgSxggvR3YW83qRumJUK/2.jpg" width="1440" height="1080"></p><br><p>&#x3000;&#x3000;&#x6881;&#x9662;&#x957F;&#x8BB2;&#x4E86;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x636E;&#x4ED6;&#x7684;&#x7EDF;&#x8BA1;&#x548C;&#x8C03;&#x67E5;&#xFF0C;&#x4E00;&#x822C;&#x8F83;&#x5C11;&#x63A5;&#x89E6;&#x6216;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#x8FC7;&#x9ED1;&#x4EBA;&#x7FA4;&#x4F53;&#x7684;&#x6C11;&#x4F17;&#xFF0C;&#x5BF9;&#x9ED1;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x591A;&#x4EE5;&#x8D1F;&#x9762;&#x5370;&#x8C61;&#x4E3A;&#x4E3B;&#xFF0C;&#x800C;&#x63A5;&#x89E6;&#x8D8A;&#x591A;&#x53CD;&#x800C;&#x5370;&#x8C61;&#x9887;&#x4F73;&#x3002;&#x672A;&#x63A5;&#x89E6;&#x6216;&#x8F83;&#x5C11;&#x63A5;&#x89E6;&#x7684;&#x8FD9;&#x90E8;&#x5206;&#x5927;&#x4F17;&#x4E2D;&#xFF0C;&#x591A;&#x6570;&#x662F;&#x7247;&#x9762;&#x4EE5;&#x4E3A;&#x9ED1;&#x4EBA;&#x8EAB;&#x6750;&#x9B41;&#x68A7;&#xFF0C;&#x957F;&#x76F8;&#x7C97;&#x77FF;&#xFF0C;&#x9047;&#x4E8B;&#x5C31;&#x603B;&#x559C;&#x6B22;&#x4EE5;&#x66B4;&#x529B;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7B49;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x4E24;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#x8BF4;&#x7ED9;&#x5927;&#x5BB6;&#x542C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x662F;&#x6709;&#x4E2A;&#x9ED1;&#x4EBA;&#x670B;&#x53CB;&#x8DDF;&#x4ED6;&#x8BB2;&#xFF0C;&#x6709;&#x6B21;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x5750;&#x7535;&#x68AF;&#xFF0C;&#x6070;&#x597D;&#x8FD9;&#x4E2A;&#x7535;&#x68AF;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x4F4D;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x5F53;&#x4ED6;&#x8D70;&#x8FDB;&#x7535;&#x68AF;&#x65F6;&#xFF0C;&#x7535;&#x68AF;&#x8FD9;&#x65F6;&#x8FD8;&#x6CA1;&#x5F00;&#x59CB;&#x542F;&#x52A8;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x5C0F;&#x59D1;&#x5A18;&#x7ADF;&#x7136;&#x88AB;&#x5413;&#x5F97;&#x54C7;&#x54C7;&#x5927;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x573A;&#x666F;&#x7740;&#x5B9E;&#x8BA9;&#x4ED6;&#x8FD9;&#x4F4D;&#x9ED1;&#x4EBA;&#x670B;&#x53CB;&#x5F88;&#x662F;&#x5C34;&#x5C2C;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmcuV5V8M8N14vPLgowCjZmDD6h9ULTGLQdTDjUTsi7e6C/3.jpg" width="1440" height="1080"></p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#xFF0C;&#x9ED1;&#x4EBA;&#x670B;&#x53CB;&#x56E0;&#x4E3A;&#x9762;&#x90E8;&#x7279;&#x5F81;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5927;&#x8857;&#x6216;&#x516C;&#x4F17;&#x573A;&#x5408;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x56F4;&#x89C2;&#x6CE8;&#x610F;(&#x5F53;&#x7136;&#xFF0C;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x79FB;&#x6C11;&#x4EBA;&#x6570;&#x7684;&#x589E;&#x591A;&#xFF0C;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x8F83;&#x4E3A;&#x5C11;&#x89C1;)&#xFF0C;&#x6709;&#x6B21;&#x4E00;&#x4F4D;&#x9ED1;&#x4EBA;&#x670B;&#x53CB;&#x5750;&#x516C;&#x4EA4;&#xFF0C;&#x5BF9;&#x9762;&#x6709;&#x4EBA;&#x76EF;&#x7740;&#x4ED6;&#x770B;&#xFF0C;&#x8FD9;&#x9ED1;&#x4EBA;&#x670B;&#x53CB;&#x4E5F;&#x662F;&#x5E73;&#x65F6;&#x88AB;&#x4EBA;&#x8FD9;&#x6837;&#x76EF;&#x7740;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x4E60;&#x60EF;(&#x9EBB;&#x6728;)&#x4E86;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x5BF9;&#x65B9;&#x770B;&#x4E0B;&#x5C31;&#x4F1A;&#x4E0D;&#x770B;&#x4E86;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5BF9;&#x9762;&#x90A3;&#x4EBA;&#x7ADF;&#x7136;&#x76EF;&#x7740;&#x6CE8;&#x89C6;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x8FD9;&#x4F4D;&#x9ED1;&#x4EBA;&#x670B;&#x53CB;(&#x4F1A;&#x8BB2;&#x4E2D;&#x6587;)&#x5B9E;&#x5728;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5148;&#x751F;&#xFF0C;&#x514D;&#x8D39;&#x89C2;&#x770B;&#x65F6;&#x95F4;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4F60;&#x8981;&#x518D;&#x7EE7;&#x7EED;(&#x76EF;&#x7740;&#x6211;)&#x770B;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x53EF;&#x5C31;&#x8981;&#x6536;&#x95E8;&#x7968;&#x4E86;&#x54E6; &#x56E7;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6881;&#x9662;&#x957F;&#x8BA4;&#x4E3A;&#x5E7F;&#x5DDE;&#x7684;&#x9ED1;&#x4EBA;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x5C45;&#x591A;&#xFF0C;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EE5;2000&#x5E74;&#x5C24;&#x5176;&#x662F;2003&#x5E74;&#x4E3A;&#x5206;&#x6C34;&#x5CAD;&#x3002;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;80&#x3001;90&#x5E74;&#x4EE3;&#xFF0C;&#x5E7F;&#x5DDE;&#x662F;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x524D;&#x6CBF;&#x9635;&#x5730;&#xFF0C;&#x56FD;&#x9645;&#x5316;&#x5927;&#x90FD;&#x5E02;(&#x5F53;&#x7136;&#x73B0;&#x5728;&#x4E5F;&#x662F;)&#xFF0C;&#x5F88;&#x591A;&#x56FD;&#x5916;&#x5C24;&#x5176;&#x662F;&#x6B27;&#x7F8E;&#x90A3;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x6765;&#x5E7F;&#x5DDE;&#x51FA;&#x5DEE;&#x3001;&#x7ECF;&#x5546;&#x3001;&#x6216;&#x5C45;&#x4F4F;&#xFF0C;&#x800C;&#x5728;2003&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5168;&#x56FD;&#x4E3B;&#x8981;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x5F00;&#x59CB;&#x666E;&#x904D;&#x5927;&#x5E45;&#x5EA6;&#x4E0A;&#x6DA8;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5317;&#x4EAC;&#x548C;&#x4E0A;&#x6D77;&#x8FD9;&#x6837;&#x7684;&#x56FD;&#x9645;&#x5316;&#x4E00;&#x7EBF;&#x5927;&#x90FD;&#x5E02;&#x4E0A;&#x6DA8;&#x66F4;&#x662F;&#x8FC5;&#x731B;&#xFF0C;&#x800C;&#x5E7F;&#x5DDE;&#x7684;&#x623F;&#x4EF7;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#x5374;&#x589E;&#x901F;&#x8F83;&#x4E3A;&#x7F13;&#x6162;&#xFF0C;&#x8FD9;&#x671F;&#x95F4;&#x5927;&#x6279;&#x7684;&#x4E2D;&#x4F4E;&#x6536;&#x5165;&#x8005;&#x5982;&#x9ED1;&#x4EBA;&#x7B49;&#x4FBF;&#x56E0;&#x6B64;&#x6765;&#x5230;&#x5E7F;&#x5DDE;&#xFF0C;&#x5305;&#x62EC;&#x540E;&#x6765;&#x4ECE;&#x56FD;&#x5916;&#x79FB;&#x6C11;&#x8FDB;&#x5165;&#x5E7F;&#x5DDE;&#x7684;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x540E;&#x6765;&#x5F88;&#x591A;&#x975E;&#x6D32;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x79FB;&#x6C11;&#x8FC7;&#x6765;&#x540E;&#xFF0C;&#x90FD;&#x4F1A;&#x5728;&#x5E7F;&#x5DDE;&#x6210;&#x7ACB;&#x4E2A;&#x5F53;&#x5730;&#x7684;&#x6279;&#x53D1;&#x4E2D;&#x5FC3;&#x70B9;&#xFF0C;&#x4E13;&#x95E8;&#x4ECE;&#x5E7F;&#x5DDE;&#x6279;&#x53D1;&#x4E9B;&#x5546;&#x54C1;&#xFF0C;&#x7136;&#x540E;&#x8F6C;&#x8FD0;&#x5230;&#x5176;&#x56FD;&#x5185;&#xFF0C;&#x5E7F;&#x5DDE;&#x540E;&#x6765;&#x5728;&#x56FD;&#x5916;&#x5C24;&#x5176;&#x662F;&#x975E;&#x6D32;&#x56FD;&#x5BB6;&#x5F53;&#x5730;&#x4EBA;&#x4E2D;&#x751A;&#x81F3;&#x6709;&#x201C;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x56FD;&#x5BB6;&#x9996;&#x90FD;&#x201D;&#x4E4B;&#x620F;&#x79F0;&#x8C03;&#x4F83;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmZ5XhDcsrvyp8TXVuNdXpeDYBwBjLif8ttHt8nhiDNFmV/4.jpg" width="1440" height="1080"></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x6881;&#x9662;&#x957F;&#x7684;&#x5206;&#x6790;&#x7ED3;&#x8BBA;&#x662F;&#xFF0C;&#x501F;&#x9274;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x79FB;&#x6C11;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x7EFC;&#x5408;&#x56FD;&#x5185;&#x57CE;&#x5E02;&#x7684;&#x53D1;&#x5C55;&#x60C5;&#x51B5;&#xFF0C;&#x672A;&#x6765;&#x8981;&#x60F3;&#x66F4;&#x5FEB;&#x53D1;&#x5C55;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5305;&#x5BB9;&#x548C;&#x878D;&#x5165;&#x66F4;&#x591A;&#x79FB;&#x6C11;&#x8FDB;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x6211;&#x4ECE;&#x5185;&#x5FC3;&#x662F;&#x6BD4;&#x8F83;&#x8D5E;&#x540C;&#x6881;&#x9662;&#x957F;&#x7684;&#x89C2;&#x70B9;&#x7684;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x8981;&#x60F3;&#x53D1;&#x5C55;&#x6216;&#x5F3A;&#x5927;&#xFF0C;&#x9996;&#x5148;&#x5C31;&#x5FC5;&#x987B;&#x5F97;&#x6709;&#x4E00;&#x9897;&#x5305;&#x5BB9;&#x5FC3;&#x3001;&#x5BBD;&#x5E7F;&#x7684;&#x80F8;&#x6000;&#x3002;&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x201C;&#x6D77;&#x7EB3;&#x767E;&#x5DDD;&#x6709;&#x5BB9;&#x4E43;&#x5927;&#x201D;&#xFF0C;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x5E7F;&#x5DDE;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x505A;&#x7684;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x5305;&#x5BB9;&#x5FC3;&#xFF0C;&#x6211;&#x4EEC;&#x540C;&#x65F6;&#x4E5F;&#x6B22;&#x8FCE;&#x4E0D;&#x540C;&#x6C11;&#x65CF;&#x3001;&#x4E0D;&#x540C;&#x80A4;&#x8272;&#x3001;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x6765;&#x5E7F;&#x5DDE;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x4E5F;&#x9700;&#x8981;&#x8B66;&#x60D5;&#x90A3;&#x4E9B;&#x6C11;&#x65CF;&#x72C2;&#x70ED;&#x4E3B;&#x4E49;&#x548C;&#x5B97;&#x6559;&#x6781;&#x7AEF;&#x5206;&#x5B50;&#xFF0C;&#x56FD;&#x5916;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x591A;&#x5E74;&#x6765;&#x56F0;&#x6270;&#x4ED6;&#x4EEC;&#x4E00;&#x4E9B;&#x68D8;&#x624B;&#x7684;&#x3001;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#x3001;&#x751A;&#x81F3;&#x59CB;&#x7EC8;&#x5C3E;&#x5927;&#x4E0D;&#x6389;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x8C13;&#x524D;&#x8F66;&#x4E4B;&#x9274;&#xFF0C;&#x540E;&#x8F66;&#x4E4B;&#x5E08;&#xFF0C; &#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#x7684;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmdAwrVtGc2rxtq3xWmRsR8EVayxRBJRAJUgyiTtam64e9/5.jpg" width="1440" height="1080"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/63k5bb" target="_blank" rel="noopener">&#x2018;&#x5F53;&#x201C;&#x975E;&#x6D32;&#x79FB;&#x6C11;&#x201D;&#x78B0;&#x649E;&#x201C;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/c50/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSghd15QvWtoj2yCPviAEEqK5v6M74VHB11VKPtjLkmNJ/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113201737.jpg" alt="成功当选C50广州区会长">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-13T13:10:27.000Z">2018-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 367 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/c50/">成功当选C50广州区会长</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;<strong>C50&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;C50&#x4E3B;&#x8981;&#x662F;<strong>&#x5BA3;&#x4F20;&#x548C;&#x63A8;&#x5E7F;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5173;&#x9879;&#x76EE;&#x53CA;&#x77E5;&#x8BC6;&#xFF0C;&#x6D89;&#x8DB3;&#x9762;&#x5411;&#x5305;&#x62EC;&#x56FD;&#x5185;&#x548C;&#x90E8;&#x5206;&#x56FD;&#x5916;&#x5171;&#x8BA1;50&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x8FDB;&#x884C;&#x4F1A;&#x8BAE;&#x6D3B;&#x52A8;&#x7684;&#x5168;&#x9762;&#x63A8;&#x5E7F;&#x5BA3;&#x4F20;&#x7684;&#x7EC4;&#x7EC7;</strong>&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>C50&#x53EF;&#x4EE5;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x6709;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5173;&#x7684;&#x597D;&#x9879;&#x76EE;&#x60F3;&#x8981;&#x63A8;&#x5E7F;&#x5BA3;&#x4F20;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;<strong>&#x4E3A;&#x60A8;&#x548C;&#x60A8;&#x7684;&#x56E2;&#x961F;&#x63D0;&#x4F9B;&#x4ECE;&#x65F6;&#x95F4;&#x5B89;&#x6392;&#x3001;&#x4F1A;&#x8BAE;&#x573A;&#x5730;&#x3001;&#x53C2;&#x4F1A;&#x4EBA;&#x5458;&#xFF0C;&#x9080;&#x8BF7;&#x53C2;&#x4F1A;&#x4EBA;&#x5458;(&#x6BCF;&#x573A;&#x4F1A;&#x8BAE;&#x81F3;&#x5C11;200&#x4EBA;&#x4EE5;&#x4E0A;&#x53C2;&#x52A0;)&#x3001;&#x7B56;&#x5212;&#x3001;&#x5BA3;&#x4F20;&#x3001;&#x5F55;&#x5F71;&#x3001;&#x6444;&#x50CF;&#x3001;&#x73B0;&#x573A;&#x76F4;&#x64AD;&#x7B49;&#x5168;&#x65B9;&#x4F4D;&#x4E00;&#x7AD9;&#x5F0F;&#x670D;&#x52A1;</strong>&#xFF0C;&#x60A8;&#x8981;&#x505A;&#x7684;&#x5C31;&#x662F;&#x505A;&#x597D;&#x60A8;&#x81EA;&#x5DF1;&#x8981;&#x63A8;&#x5E7F;&#x9879;&#x76EE;&#x7684;&#x5185;&#x5BB9;&#x8BB2;&#x89E3;&#x5373;&#x53EF;&#xFF0C;&#x6211;&#x4EEC;&#x8BA1;&#x5212;&#x5728;&#x5E7F;&#x5DDE;&#x5E02;&#x62DB;&#x52DF;&#x548C;&#x5EFA;&#x7ACB;<strong>&#x81F3;&#x5C11;5000&#x4EBA;&#x4EE5;&#x4E0A;&#x7684;&#x5BA3;&#x4F20;&#x56E2;&#x961F;</strong>&#xFF0C;&#x4E3A;&#x60A8;&#x7684;&#x9879;&#x76EE;&#x505A;&#x597D;&#x8DB3;&#x591F;&#x7684;&#x540E;&#x76FE;&#x652F;&#x6301;&#xFF0C;&#x9700;&#x8981;&#x5BA3;&#x4F20;&#x9879;&#x76EE;&#x7684;&#x53EF;&#x4EE5;<strong>&#x5FAE;&#x4FE1;&#x8054;&#x7CFB;&#x6211; rivalhw (&#x5907;&#x6CE8;&#xFF1A;&#x9879;&#x76EE;&#x63A8;&#x5E7F;) </strong>&#x3002;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmSghd15QvWtoj2yCPviAEEqK5v6M74VHB11VKPtjLkmNJ/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113201737.jpg" width="1440" height="1080"></p><br><p>&#xA0;C50&#x5E7F;&#x5DDE;&#x9879;&#x76EE;&#x8DEF;&#x6F14;&#x63A8;&#x4ECB;&#x4F1A;&#xA0;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmW3ZQwTaR2EN86UhvaAP7eGYxxomWAnzLgihWm5mTSLkX/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113201722.jpg" width="1919" height="1080"></p><br><p>&#x5185;&#x90E8;&#x95ED;&#x95E8;&#x4F1A;&#x8BAE;&#x73B0;&#x573A;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmbaqR1R1Va2ZRiKCQeZv68UBRP2JNASyLbDhGscszeaGH/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113201728.jpg" width="1919" height="1080"></p><br><p>&#x5185;&#x90E8;&#x95ED;&#x95E8;&#x4F1A;&#x8BAE;&#x6210;&#x5458;&#x73B0;&#x573A;&#x53D1;&#x8A00;&#x4E2D;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmQA1PnxYzyRk4mn7V7Hs8bRb1517rxsPsjhU4zFC7Z4NP/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113210424.jpg" width="1919" height="1080"></p><br><p>&#x521B;&#x610F;&#x7EC4;&#x7EC4;&#x957F;&#x53D1;&#x8A00;&#x4E2D;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmYHEN5rSyVmScNgbUTjxaZgfWufm4PDSgHPF9fCj6j8KV/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113210419.jpg" width="1919" height="1080"></p><br><p>&#x526F;&#x4F1A;&#x957F;&#x53D1;&#x8A00;&#x4E2D;</p><br><p><img src="https://steemitimages.com/DQmZ2xX7WDvi27taUwZ41eDU99AeKwWkTqzpRqXs3ye1DSy/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113210432.jpg" width="1440" height="1080"></p><br><p>&#x65B9;&#x684C;&#x4F1A;&#x8BAE;&#x8BA8;&#x8BBA;&#x4E2D;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmPU4Kd9cNFh1BAE3Yq9JLquCW8n3Lvn8Y4gXgqGVWBxw3/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113201734.jpg" width="1919" height="1080"></p><br><p>&#x4F1A;&#x957F;(&#x4F5C;&#x8005;&#x672C;&#x4EBA;)&#x53D1;&#x8A00;&#x4E2D;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmZqZiHWWseZS6hDg1kHuNN1gBpUMBg1d6GM6pNLp6UiZt/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113201718.jpg" width="1440" height="1080"></p><br><p>&#xA0;C50&#x5E7F;&#x5DDE;&#x7EC4;&#x7EC7;&#x67B6;&#x6784;&#x6838;&#x5FC3;&#x6210;&#x5458;( &#x524D;&#x6392;&#x7B2C;&#x4E09;&#x4F4D;&#x4E3A;&#x5E7F;&#x5DDE;&#x533A;&#x4F1A;&#x957F;&#xFF0C;&#x4F5C;&#x8005;&#x672C;&#x4EBA; )&#xA0;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/c50" target="_blank" rel="noopener">&#x2018;&#x6210;&#x529F;&#x5F53;&#x9009;C50&#x5E7F;&#x5DDE;&#x533A;&#x4F1A;&#x957F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/001w2fmh/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZqZiHWWseZS6hDg1kHuNN1gBpUMBg1d6GM6pNLp6UiZt/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113201718.jpg" alt="C50广州会区正式成立">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-13T12:22:09.000Z">2018-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/dtube/">dtube</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 256 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/001w2fmh/">C50广州会区正式成立</a>
            
        </h1>
        <div class="content">
            <p></p><center><a href="https://d.tube/#!/v/rivalhw/001w2fmh" target="_blank" rel="noopener"><img src="https://steemitimages.com/DQmZqZiHWWseZS6hDg1kHuNN1gBpUMBg1d6GM6pNLp6UiZt/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180113201718.jpg"></a></center><hr><p></p>
<p>2018&#x5E74;1&#x6708;13&#x53F7;&#xFF0C;C50&#x5E7F;&#x5DDE;&#x4F1A;&#x533A;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x3002;</p>
<p></p><hr><a href="https://d.tube/#!/v/rivalhw/001w2fmh" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; DTube</a><br><a href="https://ipfs.io/ipfs/QmYsUQ4nV5GFjuETokWqwhEmXgF12uBPGY5xXxUs9PvWGX" target="_blank" rel="noopener"> &#x25B6;&#xFE0F; IPFS</a><p></p>
<p></p>

<p>&#x5728; @jubi &#x7684;&#x63A8;&#x4ECB;&#x4E0B;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4F7F;&#x7528;dtube&#x4E0A;&#x4F20;&#x89C6;&#x9891;&#xFF0C;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;dtube&#x6709;&#x4E2A;&#x7F3A;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x6587;&#x7AE0;&#x53D1;&#x5E03;&#x5230;steemit&#x4E0A;&#x540E;&#xFF0C;&#x70B9;&#x51FB;&#x89C6;&#x9891;&#x9700;&#x8981;&#x518D;&#x8DF3;&#x8F6C;&#x5230;dtube&#x9875;&#x9762;&#x624D;&#x53EF;&#x4EE5;&#x64AD;&#x653E;&#xFF0C;&#x611F;&#x89C9;&#x8FD9;&#x70B9;&#x6709;&#x70B9;&#x5BF9;&#x89C2;&#x770B;&#x8005;&#x4E0D;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C; @jubi &#x8BF4;&#x8FD9;&#x53EF;&#x80FD;&#x4E5F;&#x662F;dtube&#x7684;&#x4E00;&#x79CD;&#x5F15;&#x6D41;&#x63AA;&#x65BD;&#x5427;:)&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x4F7F;&#x7528;&#x65F6;&#x53D1;&#x73B0;dtube&#x7528;steemit&#x767B;&#x5F55;&#xFF0C;post key&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x767B;&#x5F55;&#xFF0C;&#x7CFB;&#x7EDF;&#x63D0;&#x793A;&#x867D;&#x8BF4;&#x53EF;&#x4EE5;&#x7528;master&#x548C;active&#x5BC6;&#x7801;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x6700;&#x597D;&#x4F7F;&#x7528;active key&#xFF0C;&#x800C;&#x4E0D;&#x8981;&#x4F7F;&#x7528;master key&#x767B;&#x5F55;&#xFF0C;&#x9632;&#x60A3;&#x4E8E;&#x672A;&#x7136;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x76F8;&#x4FE1;&#x4F60;&#x5E94;&#x8BE5;&#x660E;&#x767D;&#x7684;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x4E5F;&#x5C1D;&#x8BD5;&#x4F7F;&#x7528;dtube&#xFF0C;&#x7684;&#x786E;&#x5F88;&#x65B9;&#x4FBF;&#x5462;&#xFF0C;&#x5728;dtube &#x4E0A;&#x4E00;&#x53D1;&#x5E03;&#x5C31;&#x81EA;&#x52A8;&#x8F6C;&#x53D1;&#x5230;steemit&#x4E0A;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/001w2fmh" target="_blank" rel="noopener">&#x2018;C50&#x5E7F;&#x5DDE;&#x4F1A;&#x533A;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7fj2v/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="全球翻译计划设立的一些想法">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T14:58:24.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 668 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7fj2v/">全球翻译计划设立的一些想法</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x5927;&#x7EA6;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x524D;&#xFF0C;&#x6211;&#x6B63;&#x5F0F;&#x6709;&#x4E86;&#x60F3;&#x8BBE;&#x7ACB;&#x4E00;&#x4E2A;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x5C31;&#x662F;&#x60F3;&#x627E;&#x5230;&#x4E00;&#x6279;&#x7FFB;&#x8BD1;&#x4E1A;&#x52A1;&#x6280;&#x672F;&#x5F3A;&#x3001;&#x613F;&#x610F;&#x4E3A;&#x4E4B;&#x957F;&#x671F;&#x6295;&#x5165;&#x65F6;&#x95F4;&#x7684;&#x4EBA;&#x4E00;&#x8D77;&#x6765;&#x505A;&#xFF0C;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x6210;&#x7ACB;&#x4E86;&#x7FFB;&#x8BD1;&#x5C0F;&#x7EC4;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x7FFB;&#x8BD1;&#x7684;&#x5DE5;&#x4F5C;&#x73B0;&#x5728;&#x4E5F;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x51C6;&#x5907;&#x5C31;&#x7EEA;&#xFF0C;&#x8FD1;&#x51E0;&#x5929;&#x5C31;&#x5373;&#x5C06;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x5BF9;&#x5916;&#x516C;&#x5E03;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4E9B;&#x597D;&#x5947;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8BBE;&#x7ACB;&#x8FD9;&#x4E2A;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF1F;&#x4EE5;&#x53CA;&#x8BBE;&#x7ACB;&#x8FD9;&#x4E2A;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x7684;&#x76EE;&#x7684;&#xFF1F;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x8C08;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x7559;&#x610F;&#x5230;&#xFF0C;&#x793E;&#x533A;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x603B;&#x4F53;&#x5982;&#x6D3B;&#x8DC3;&#x5EA6;&#x3001;&#x603B;&#x4EBA;&#x6570;&#x7B49;&#x76F8;&#x6BD4;&#x5982;&#x82F1;&#x6587;&#x533A;&#x8FD8;&#x662F;&#x8981;&#x4F4E;&#x8BB8;&#x591A;&#xFF0C;&#x5305;&#x62EC;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x70B9;&#x8D5E;&#x56DE;&#x62A5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x662F;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x4F4E;&#x7684;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF0C;&#x672A;&#x6765;&#x80FD;&#x591F;&#x5BF9;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x63A8;&#x5E7F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x6211;&#x4E5F;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF0C;&#x5C06;&#x6211;&#x4EEC;&#x4E2D;&#x6587;&#x533A;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#x5982;&#x6587;&#x7AE0;&#x3001;&#x7ED8;&#x753B;&#x3001;&#x827A;&#x672F;&#x7B49;&#x4ECB;&#x7ECD;&#xFF08;&#x63A8;&#x5E7F;&#xFF09;&#x5230;&#x975E;&#x4E2D;&#x6587;&#x533A;&#x53BB;&#xFF0C;&#x6211;&#x66F4;&#x5E0C;&#x671B;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x8001;&#x5916;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E86;&#x89E3;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x80FD;&#x5B66;&#x4E60;&#x5230;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x4E60;&#x60EF;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x521D;&#x6B65;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#x5982;&#x4E0B;&#x6B65;&#x9AA4;&#xFF1A;</p><br><p><br><br> &#x3000;&#x3000;1&#x3001;&#x5C06;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4E00;&#x4E9B;&#x7406;&#x5FF5;&#x3001;&#x60F3;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x4E2D;&#x6587;&#x533A;&#x4E00;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#x4F5C;&#x54C1;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x83B7;&#x5956;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x7B49;&#xFF0C;&#x63A8;&#x5E7F;&#x5230;&#x975E;&#x4E2D;&#x6587;&#x533A;&#xFF1B;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;2&#x3001;&#x5C06;&#x56FD;&#x5916;&#x4E00;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x79D1;&#x6280;&#x3001;&#x4EBA;&#x6587;&#x3001;&#x8F6F;&#x4EF6;(&#x6280;&#x672F;)&#x3001;&#x533A;&#x5757;&#x94FE;&#x7B49;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x56FD;&#x4EBA;&#x4E86;&#x89E3;&#x548C;&#x5B66;&#x4E60;&#x5230;&#x6700;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#xFF1B;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;3&#x3001;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5BF9;&#x5916;&#x63A8;&#x5E7F;&#x548C;&#x5BA3;&#x4F20;&#x70B9;&#xFF0C;&#x5168;&#x9762;&#x63A8;&#x5E7F;&#x5305;&#x62EC;&#x4E2D;&#x6587;&#x3001;&#x82F1;&#x6587;&#x7B49;&#x5728;&#x5185;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x9650;&#x8BED;&#x79CD;&#xFF0C;&#x9898;&#x6750;&#x7C7B;&#x578B;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x79D1;&#x6280;&#x3001;&#x4EBA;&#x6587;&#x3001;&#x8F6F;&#x4EF6;(&#x6280;&#x672F;)&#x3001;&#x533A;&#x5757;&#x94FE;&#x7B49;&#xFF1B;</p><br><p><br><br> &#x3000;&#x3000;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;( @cn-reader)&#x5373;&#x5C06;&#x6B63;&#x5F0F;&#x5F00;&#x542F;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5C4A;&#x65F6;&#x591A;&#x591A;&#x5173;&#x6CE8;&#x3001;&#x591A;&#x591A;&#x652F;&#x6301;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#xFF0C;&#x672A;&#x6765;&#x4E5F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x8DDF;&#x4F60;&#x6709;&#x5173;&#x7CFB;&#x3002;                                     &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7fj2v" target="_blank" rel="noopener">&#x2018;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;&#x8BBE;&#x7ACB;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2018cny-2/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="“月旦评”第五期(2018元月)推荐入选文章 第 2轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T13:49:21.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-contest/">cn-contest</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1279 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2018cny-2/">“月旦评”第五期(2018元月)推荐入选文章 第 2轮</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x5404;&#x4F4D;&#x793E;&#x533A;&#x7684;&#x540C;&#x5B66;,&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x5468;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x7684;&#x4F18;&#x79C0;&#x5165;&#x9009;&#x6587;&#x7AE0;&#xFF0C;&#x656C;&#x8BF7;&#x6B23;&#x8D4F;&#xFF1A;&#xA0;</p><br><p>&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;1&#x3001;[&#x5199;&#x7ED9;&#x5341;&#x5E74;&#x540E;&#x7684;&#x81EA;&#x5DF1;]</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@acactus1013/t47ft-or" target="_blank" rel="noopener">https://steemit.com/cn/@acactus1013/t47ft-or</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x633A;&#x6709;&#x70B9;&#x8D85;&#x73B0;&#x5B9E;&#x7684;&#x5199;&#x6CD5;&#x3002;&#x611F;&#x60C5;&#x5F88;&#x662F;&#x7EC6;&#x817B;&#x6DF1;&#x523B;&#xFF0C;&#x8BA9;&#x4EBA;&#x60C5;&#x52A8;&#xFF01; &#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BC4;&#x5206;:87</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;2&#x3001;[&#x968F;&#x7B14; - &#x6F2B;&#x8C08;&#x8BFB;&#x4E66;]</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@breathewind/4xre3m-or" target="_blank" rel="noopener">https://steemit.com/cn/@breathewind/4xre3m-or</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x5199;&#x4F5C;&#x8212;&#x5377;&#x81EA;&#x5982;&#xFF0C;&#x77E5;&#x8BC6;&#x6E0A;&#x535A;&#xFF01; &#xA0;@lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BFB;&#x4E66;&#x662F;&#x4E3A;&#x4E86;&#x4EAB;&#x53D7;&#x9605;&#x8BFB;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x82E5;&#x592A;&#x5165;&#x620F;&#x6216;&#x8BB8;&#x5C31;&#x5370;&#x8BC1;&#x4E86;&#x90A3;&#x53E5;&#x8BDD;&#x201C;&#x8BA4;&#x771F;&#x4F60;&#x5C31;&#x8F93;&#x4E86;&#x201D;&#xFF0C;&#x662F;&#x5427;&#xFF1F;&#x5927;&#x8D5E;&#x4F60;&#xFF0C;&#x7231;&#x8BFB;&#x4E66;&#x7684;&#x4EBA;&#xFF01;</p><br><p>&#x3000;@hannahwu &#x3000;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;</p><br><p>&#xA0;&#x3000;&#x3000;&#x7EFC;&#x5408;&#x8BC4;&#x5206;:88.5</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;3&#x3001;[&#x4E00;&#x6761;&#x9B5A;&#x7684;&#x7231;&#x60C5;]</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@yihdashu05630/6fwapw" target="_blank" rel="noopener">https://steemit.com/cn/@yihdashu05630/6fwapw</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x5927;&#x6709;&#x6DF1;&#x610F;&#x7684;&#x5BD3;&#x8A00;&#x7231;&#x60C5;&#xFF0C;&#x6709;&#x751C;&#x871C;&#x6709;&#x4F24;&#x75DB;&#x3002;&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BC4;&#x5206;:86</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4E3A; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x5165;&#x9009;&#x4F5C;&#x54C1;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;4&#x3001;&#x3010;&#x5E74;&#x5C11;&#x8F15;&#x72C2;&#x7684;&#x6211;&#xFF0C;&#x4E5F;&#x66FE;&#x7D93;&#x767C;&#x904E;&#x5531;&#x7247;&#xFF01;&#x60F3;&#x807D;&#x55CE;&#xFF1F;&#xFF5C;&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@aaronli/6ds9jj" target="_blank" rel="noopener">https://steemit.com/cn/@aaronli/6ds9jj</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x5305;&#x88C5;&#x76D2;&#x4E2D;&#x5373;&#x4FBF;&#x662F;&#x7A7A;&#x7684;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x8FD8;&#x5728;&#x90A3;&#x5F20;CD&#x8FD8;&#x5728;&#xFF0C;&#x5728;&#x4F60;&#x5FC3;&#x4E2D;&#xFF0C;&#x707F;&#x70C2;&#x7684;&#x9633;&#x5149;&#x4E0B;&#x4F9D;&#x65E7;&#x6620;&#x5F71;&#x51FA;&#x52C7;&#x6562;&#x800C;&#x6D3B;&#x529B;&#x7684;&#x9752;&#x6625;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BC4;&#x5206;: 89&#x5206;</p><br><p>&#xA0;&#x3000;&#x3000;5&#x3001;&#x3010;&#x5173;&#x4E8E;&#x81EA;&#x5F8B; | &#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@jessicameng/p5bt6-or" target="_blank" rel="noopener">https://steemit.com/cn/@jessicameng/p5bt6-or</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x54F2;&#x5B66;&#x5BB6;&#x5EB7;&#x5FB7;&#x66FE;&#x8BF4;&#x8FC7;&#xFF1A;&#x6240;&#x8C13;&#x81EA;&#x7531;&#xFF0C;&#x4E0D;&#x662F;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x6211;&#x4E3B;&#x5BB0;&#x3002;&#x81EA;&#x5F8B;&#x8005;&#x80FD;&#x591F;&#x53CA;&#x65F6;&#x8C03;&#x6574;&#x81EA;&#x5DF1;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4ECE;&#x800C;&#x771F;&#x6B63;&#x6D3B;&#x5F97;&#x81EA;&#x7531;&#x3002;&#x4F46;&#x6210;&#x4E3A;&#x81EA;&#x5F8B;&#x8005;&#x5E76;&#x975E;&#x5FC5;&#x987B;&#xFF0C;&#x8BA4;&#x771F;&#x8FC7;&#x597D;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x4E00;&#x6837;&#x51FA;&#x5F69;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BC4;&#x5206;: 83&#x5206;</p><br><p>&#xA0;&#x3000;&#x3000;6&#x3001;&#x3010;&#x864E;&#x5578;&#x9F99;&#x541F;&#x53F8;&#x9A6C;&#x61FF;|&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@lydiaqin/or" target="_blank" rel="noopener">https://steemit.com/cn/@lydiaqin/or</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x53F8;&#x9A6C;&#x61FF;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x667A;&#x6167;&#x8D85;&#x7FA4;&#xFF0C;&#x535A;&#x53E4;&#x901A;&#x4ECA;&#xFF0C;&#x91CE;&#x5FC3;&#x52C3;&#x52C3;&#xFF0C;&#x957F;&#x6C5F;&#x540E;&#x6D6A;&#x63A8;&#x524D;&#x6D6A;&#xFF0C;&#x7EC8;&#x7A76;&#x62B5;&#x4E0D;&#x8FC7;&#x4E71;&#x4E16;&#x7684;&#x5927;&#x73AF;&#x5883;&#x53D8;&#x8FC1;&#x3002;&#x4E2A;&#x4EBA;&#x7684;&#x89C1;&#x89E3;&#x7ED9;&#x8BFB;&#x8005;&#x8BB2;&#x8FF0;&#x4E86;&#x672A;&#x77E5;&#x7684;&#x53E4;&#x4EBA;&#xFF0C;&#x86EE;&#x597D;&#xFF01;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BC4;&#x5206;: 82&#x5206;</p><br><p>&#xA0;&#x3000;&#x3000;7&#x3001;&#x3010;&#x518D;&#x89C1;&#x82B3;&#x534E;&#xFF0C;&#x544A;&#x522B;&#x524D;&#x4EFB;&#xFF08;&#x4E8C;&#xFF09;|&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@sunnyjolly/5wxpj2-or" target="_blank" rel="noopener">https://steemit.com/cn/@sunnyjolly/5wxpj2-or</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x4EBA;&#x751F;&#x82E5;&#x53EA;&#x5982;&#x521D;&#x89C1;&#xFF0C;&#x8BE5;&#x591A;&#x7F8E;&#x3002;&#x4E00;&#x8DEF;&#x4E0A;&#x8F9B;&#x9178;&#x6CEA;&#x8352;&#x5510;&#x4E8B;&#x662F;&#x6D17;&#x793C;&#x662F;&#x7ECF;&#x5386;&#x4E5F;&#x662F;&#x4EBA;&#x751F;&#x3002;&#x4F46;&#x613F;&#x82E6;&#x5C3D;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x7518;&#x6765;&#xFF0C;&#x795D;&#x613F;&#x7978;&#x516E;&#x798F;&#x5B9A;&#x8981;&#x5230;&#x6765;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BC4;&#x5206;: 87&#x5206;</p><br><p>&#xA0;&#x3000;&#x3000;8&#x3001;&#x3010;&#x6545;&#x4E61;&#x5C0F;&#x57CE; My hometown|| &#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@lucyshow/my-hometown-or-or" target="_blank" rel="noopener">https://steemit.com/cn/@lucyshow/my-hometown-or-or</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x6545;&#x4E61;&#x5C0F;&#x57CE;&#xFF0C;&#x6D3B;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x6C38;&#x8FDC;&#x7275;&#x52A8;&#x8FDC;&#x65B9;&#x7684;&#x6E38;&#x5B50;&#x3002;&#x62F3;&#x62F3;&#x6E38;&#x5B50;&#x5FC3;&#xFF0C;&#x9ED8;&#x9ED8;&#x6545;&#x4E61;&#x60C5;&#x3002;&#x4E3A;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x5C0F;&#x57CE;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x7CBE;&#x5F69;&#x7684;&#x751F;&#x6D3B;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BC4;&#x5206;: 88&#x5206;&#x3000;&#x3000;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;9&#x3001;&#x3010;&#x8C01;&#x4EBA;&#x9F50;&#x5929;&#xFF0C;&#x8C01;&#x4EBA;&#x6210;&#x4F5B;&#xFF1F; | &#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@jiangchen/6e2y9p-or&amp;nbsp" target="_blank" rel="noopener">https://steemit.com/cn/@jiangchen/6e2y9p-or&amp;nbsp</a>;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8FF7;&#x96FE;&#xFF0C;&#x8FF7;&#x96FE;&#xFF0C;&#x8FF7;&#x4E86;&#x8DEF;&#x3002;&#x6211;&#x60CA;&#x89C9;&#x81EA;&#x5DF1;&#x5728;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x628A;&#x6211;&#x5FC3;&#x8499;&#x4F4F;&#xFF1F;&#x4E0D;&#x60F3;&#x518D;&#x7CCA;&#x6D82;&#xFF01;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;91&#x5206;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EE5;&#x4E0A;&#x4E3A; @hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x5165;&#x9009;&#x4F5C;&#x54C1;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;10&#x3001;&#x3010;.&#x6536;&#x5230;&#x4E00;&#x5C01;10&#x5E74;&#x540E;&#x5BC4;&#x8FC7;&#x6765;&#x7684;&#x4FE1; | &#x6708;&#x65E6;&#x8BC4; &#x3011;</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn-contest/@tumutanzi/10-or" target="_blank" rel="noopener">https://steemit.com/cn-contest/@tumutanzi/10-or</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x5C01;&#x4FE1;&#x5167;&#x5BB9;&#x4F4E;&#x8C03;&#xFF0C;&#x9760;&#x8C31;&#xFF0C;&#x5C55;&#x793A;&#x4E86;&#x4F5C;&#x8005;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x9AD8;&#x98CE;&#x4EAE;&#x8282;&#xFF0C;&#x666E;&#x4E16;&#x60C5;&#x6000;&#xFF0C;&#x6EE1;&#x6EE1;&#x7684;&#x6B63;&#x80FD;&#x91CF;&#x3002;&#x5199;&#x6CD5;&#x4E0A;&#xFF0C;&#x7ED3;&#x6784;&#x4E25;&#x8C28;&#xFF0C;&#x8BED;&#x8A00;&#x98CE;&#x8DA3;&#x4E14;&#x5A13;&#x5A13;&#x9053;&#x6765;&#xFF0C;&#x662F;&#x4E00;&#x7BC7;&#x4E0D;&#x53EF;&#x591A;&#x5F97;&#x7684;&#x201C;&#x8BBE;&#x60F3;&#x7C7B;&#x201D;&#x7F8E;&#x6587;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;85</p><br><p>&#xA0;&#x3000;&#x3000;11&#x3001;&#x3010;&#x300A;&#x4EE5;&#x7BA1;&#x7AA5;&#x8C79;&#x7684;&#x5386;&#x53F2;&#x300B;- &#x5148;&#x79E6; - &#x4E09;&#x7687;&#x4E94;&#x5E1D; - &#x4E09;&#x7687;&#x600E;&#x4E48;&#x5C31;&#x4E09;&#x7687;&#x4E86;&#xFF1F;-&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@breathewind/3sgrt8" target="_blank" rel="noopener">https://steemit.com/cn/@breathewind/3sgrt8</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x6545;&#x4E8B;&#x96C6;&#x77E5;&#x8BC6;&#x6027;&#x8DA3;&#x5473;&#x6027;&#x4E8E;&#x4E00;&#x4F53;&#xFF0C;&#x6709;&#x5386;&#x53F2;&#x4F9D;&#x636E;&#xFF0C;&#x6709;&#x4F5C;&#x8005;&#x7684;&#x89E3;&#x8BFB;&#xFF0C;&#x6709;&#x4E0E;&#x8BFB;&#x8005;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x80FD;&#x8BA9;&#x8BFB;&#x8005;&#x7684;&#x601D;&#x7EF4;&#x5728;&#x8F7B;&#x677E;&#x7684;&#x6C1B;&#x56F4;&#x4E2D;&#x7A7F;&#x8D8A;&#x3002;&#x559C;&#x6B22;&#xFF01;</p><br><p>&#xA0;&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;88</p><br><p>&#xA0;&#x3000;&#x3000;12&#x3001;&#x3010;&#x5982;&#x4F55;&#x6253;&#x52A8;(&#x8BF4;&#x670D;)&#x5BF9;&#x65B9;&#xFF1F;-&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#xA0;&#x3000;&#x3000;<a href="https://steemit.com/cn/@rivalhw/3ro7th" target="_blank" rel="noopener">https://steemit.com/cn/@rivalhw/3ro7th</a></p><br><p>&#xA0;&#x3000;&#x3000;&#x4E00;&#x4E8B;&#x4E00;&#x8BAE;&#xFF0C;&#x6709;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5E26;&#x6709;&#x666E;&#x904D;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#x4F8B;&#xFF0C;&#x6709;&#x660E;&#x786E;&#x7684;&#x89C2;&#x70B9;&#xFF1B;&#x8BED;&#x6C14;&#x5E73;&#x548C;&#xFF0C;&#x4E0E;&#x53D7;&#x4F17;&#x5E73;&#x7B49;&#x5730;&#x4EA4;&#x6D41;&#xFF1B;&#x4E0D;&#x7BA1;&#x662F;&#x8425;&#x9500;&#x8005;&#x8FD8;&#x662F;&#x63A5;&#x53D7;&#x8005;&#x90FD;&#x80FD;&#x53D7;&#x542F;&#x53D1;&#x6DA8;&#x77E5;&#x8BC6;&#x3002;&#x8FD9;&#x662F;&#x6EE1;&#x6EE1;&#x7684;&#x6B63;&#x80FD;&#x91CF;&#x3002;</p><br><p>&#xA0;&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4E3A; &#xA0;@hqy &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x5165;&#x9009;&#x4F5C;&#x54C1;</p><br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x795D;&#x5927;&#x5BB6;&#x5468;&#x672B;&#x6109;&#x5FEB;&#x54E6;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2018cny-2" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E94;&#x671F;(2018&#x5143;&#x6708;)&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 2&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/160/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/162/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/160/">160</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/161/">161</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/162/">162</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/236/">236</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

