
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/64hts-steemit/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="关于组织整理steemit操作和帮助的一些思考">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-08T14:51:54.000Z">2018-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 938 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/64hts-steemit/">关于组织整理steemit操作和帮助的一些思考</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x665A;&#x4E0A;&#x5728;&#x673A;&#x573A;&#x5019;&#x673A;&#x7684;&#x65F6;&#x5019;&#xFF0C;@dapeng&#x53D1;&#x6765;&#x4FE1;&#x606F;&#xFF0C;&#x95EE;&#x6211;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5927;&#x4F1F;&#x54E5;! &#x6211;&#x4EEC;&#x5728;&#x7F16;&#x5199; &#x300A;steem &#x6307;&#x5357;&#x300B;&#x4E66;&#xFF0C;&#x60F3;&#x9080;&#x8BF7;&#x5927;&#x4F1F;&#x54E5;&#x505A;&#x987E;&#x95EE;&#xFF0C;&#x5B8F;&#x89C2;&#x4E0A;&#x4E3A;&#x6211;&#x4EEC;&#x628A;&#x628A;&#x5173;&#xFF0C;&#x4E0D;&#x77E5;&#x6709;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6211;&#x56DE;&#x590D;&#x4ED6;&#x8BF4;&#xFF1A;&#x597D;&#xFF01;&#x5E76;&#x8FDB;&#x4E00;&#x6B65;&#x8DDF;&#x4ED6;&#x8BB2;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x65F6;&#x95F4;&#x4E0D;&#x56FA;&#x5B9A;&#x3002;&#x521A;&#x597D;&#x4E5F;&#x60F3;&#x7EC4;&#x7EC7;&#x5B89;&#x6392;&#x4EBA;&#x505A;&#x4E2A;steemit&#x4ECE;&#x5165;&#x95E8;&#x5230;&#x7CBE;&#x901A;&#x7684;&#x7C7B;&#x4F3C;&#x5185;&#x5BB9;&#xFF0C;&#x4F60;&#x8FD9;&#x5C31;&#x6377;&#x8DB3;&#x5148;&#x767B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x5728;&#x4E24;&#x4E2A;&#x591A;&#x6708;&#x524D;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x6709;&#x4E2D;&#x6587;&#x7248;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x6709;&#x4EBA;&#x5EFA;&#x8BAE;&#x6211;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x505A;&#x4E2A;&#x7B80;&#x6D01;&#x7684;&#x3001;&#x65B9;&#x4FBF;&#x7684;steemit&#x6307;&#x5F15;&#x529F;&#x80FD;&#xFF0C;&#x65B9;&#x4FBF;&#x5927;&#x5BB6;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x521A;&#x5F00;&#x59CB;&#x63A5;&#x89E6;steemit&#x7684;&#x65B0;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x8003;&#x8651;&#xFF0C;&#x6211;&#x60F3;&#x7684;&#x4E0D;&#x662F;&#x5177;&#x4F53;&#x5982;&#x4F55;&#x53BB;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x4E0D;&#x662F;&#x96BE;&#x4E8B;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5217;&#x4E2A;&#x63D0;&#x7EB2;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x53BB;&#x505A;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;steemit&#x662F;&#x533A;&#x5757;&#x94FE;&#x5B58;&#x50A8;&#xFF0C;&#x5728;&#x8FC7;&#x4E86;7&#x5929;&#x540E;&#x5185;&#x5BB9;&#x5C31;&#x65E0;&#x6CD5;&#x518D;&#x4FEE;&#x6539;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x53D8;&#x5316;&#x7684;&#x7F51;&#x7AD9;&#x5E73;&#x53F0;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5B8C;&#x6210;&#x4E86;&#x521D;&#x6B65;&#x7684;&#x5185;&#x5BB9;&#x7F16;&#x5199;&#xFF0C;&#x4F46;&#x540E;&#x7EED;&#x5374;&#x65E0;&#x6CD5;&#x66F4;&#x6539;&#x7684;&#x8BDD;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x5E2E;&#x5230;&#x65B0;&#x4EBA;&#xFF0C;&#x8FD8;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x4E3A;&#x8FC7;&#x65E7;&#x7684;&#x5185;&#x5BB9;&#x53CD;&#x800C;&#x8BEF;&#x5BFC;&#x4E86;&#x5927;&#x5BB6;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x8981;&#x6487;&#x5F00;steemit&#x53E6;&#x5916;&#x5EFA;&#x7ACB;&#x4E2A;&#x7F51;&#x7AD9;&#x7D22;&#x5F15;&#xFF0C;&#x8FD9;&#x53C8;&#x4E0D;&#x662F;&#x6211;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x65B0;&#x9879;&#x76EE;&#x90FD;&#x9700;&#x8981;&#x505A;&#x4E2A;&#x65B0;&#x7F51;&#x7AD9;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6837;&#x5C82;&#x4E0D;&#x662F;&#x5F88;&#x662F;&#x7E41;&#x7410;&#x548C;&#x4E0D;&#x65B9;&#x4FBF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4E00;&#x76F4;&#x672A;&#x80FD;&#x60F3;&#x5230;&#x66F4;&#x597D;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5C31;&#x8FDF;&#x8FDF;&#x672A;&#x80FD;&#x5F00;&#x59CB;&#x3002;&#x76F4;&#x5230;&#x521A;&#x624D;@dapeng&#x63D0;&#x9192;&#x6211;&#xFF0C;&#x6211;&#x624D;&#x60F3;&#x8D77;&#x6765;&#x7684;&#x786E;&#x9700;&#x8981;&#x662F;&#x65F6;&#x5019;&#x63D0;&#x4F9B;&#x8FD9;&#x4E48;&#x4E2A;&#x5185;&#x5BB9;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x73B0;&#x5728;&#x521D;&#x6B65;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x5EFA;&#x7ACB;&#x4E2A;&#x7D22;&#x5F15;&#xFF0C;&#x8FD9;&#x6837;&#x5373;&#x4F7F;&#x5185;&#x5BB9;&#x6709;&#x53D8;&#x52A8;&#x6216;&#x66F4;&#x65B0;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x9700;&#x8981;&#x66F4;&#x6362;&#x4E0B;&#x5185;&#x5BB9;&#x5373;&#x53EF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x65E0;&#x6CD5;&#x66F4;&#x6539;&#x6216;&#x8005;&#x91CD;&#x65B0;&#x5EFA;&#x7ACB;&#x4E2A;&#x65B0;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;@dapeng &#x8DDF;&#x6211;&#x8BB2;&#x5230;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x5728;&#x6478;&#x7D22;&#xFF0C;&#x76EE;&#x524D;&#x4E5F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x5408;&#x9002;&#x65B9;&#x6CD5;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x7740;&#x5148;&#x5217;&#x4E2A;&#x76EE;&#x5F55;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x4E24;&#x4E2A;&#x4EBA;&#x5206;&#x5934;&#x53BB;&#x505A;&#x5C31;&#x53EF;&#x4EE5;&#x3002;&#x6211;&#x8868;&#x793A;&#x8D5E;&#x540C;&#xFF0C;&#x6211;&#x518D;&#x8C08;&#x4E0B;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x5EFA;&#x8BAE;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x5728;&#x505A;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#x65F6;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x5C3D;&#x91CF;&#x5229;&#x7528;&#x597D;&#x5148;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x5DF2;&#x7ECF;&#x6709;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;steemit&#x5B98;&#x7F51;&#x63D0;&#x4F9B;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x91CD;&#x590D;&#x9020;&#x8F6E;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x7ED3;&#x5408;steemit&#x5B98;&#x7F51;&#x7684;&#x5E2E;&#x52A9;&#x6587;&#x6863;&#x505A;&#x4E9B;&#x5DEE;&#x5F02;&#x5316;&#x7684;&#x4E92;&#x8865;&#x5185;&#x5BB9;&#x63D0;&#x4F9B;&#x5C31;&#x66F4;&#x597D;&#x4E86;;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x5C3D;&#x53EF;&#x80FD;&#x5728;&#x4E00;&#x4E9B;&#x5927;&#x5BB6;&#x78B0;&#x5230;&#x95EE;&#x9898;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x591A;&#x82B1;&#x4E9B;&#x7CBE;&#x529B;&#x548C;&#x65F6;&#x95F4;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x91CD;&#x70B9;&#x548C;&#x666E;&#x901A;&#x5185;&#x5BB9;&#xFF0C;&#x907F;&#x514D;&#x4E00;&#x4E9B;&#x5982;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x5185;&#x5BB9;&#x4E0A;&#x8FB9;&#x90FD;&#x6709;&#xFF0C;&#x800C;&#x5927;&#x5BB6;&#x78B0;&#x5230;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x91CD;&#x70B9;&#x60F3;&#x4E86;&#x89E3;&#x7684;&#x5374;&#x5185;&#x5BB9;&#x5C11;&#x4E4B;&#x53C8;&#x5C11;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x3002;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x5B8C;&#x6210;&#x6574;&#x4F53;&#x5185;&#x5BB9;&#x540E;&#xFF0C;&#x5982;&#x4F55;&#x4FDD;&#x6301;&#x5185;&#x5BB9;&#x7684;&#x6700;&#x65B0;&#x548C;&#x53CA;&#x65F6;&#x51C6;&#x786E;&#xFF0C;&#x8FD9;&#x4E2A;&#x9700;&#x8981;&#x91CD;&#x70B9;&#x8003;&#x8651;&#xFF0C;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x597D;&#x73B0;&#x6709;&#x7684;&#x5982;&#x7535;&#x5B50;&#x5B58;&#x50A8;&#x7B49;&#x4F18;&#x52BF;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22; @dapeng &#x548C; &#x90A3;&#x4E9B;&#x613F;&#x610F;&#x5E76;&#x5BF9;&#x793E;&#x533A;&#x4F5C;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x4ED8;&#x51FA;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x793E;&#x533A;&#x4ECA;&#x540E;&#x80FD;&#x6D8C;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x70ED;&#x5FC3;&#x4EBA;&#x58EB;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/64hts-steemit" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;&#x7EC4;&#x7EC7;&#x6574;&#x7406;steemit&#x64CD;&#x4F5C;&#x548C;&#x5E2E;&#x52A9;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5egrwr/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXek91pkXb6MtiphF5nwsYfy59sKu8YxmAmt7nTqCEyzt/02-08_trip_map.png" alt="人在旅途">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-08T13:01:06.000Z">2018-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 897 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5egrwr/">人在旅途</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5510;&#x4EE3;&#x5927;&#x8BD7;&#x4EBA;&#x674E;&#x767D;&#x66FE;&#x5728;&#x300A;&#x65E9;&#x53D1;&#x767D;&#x5E1D;&#x57CE;&#x300B;&#x4E2D;&#x4E66;&#xFF0C;&#x671D;&#x8F9E;&#x767D;&#x5E1D;&#x5F69;&#x4E91;&#x95F4;&#xFF0C;&#x5343;&#x91CC;&#x6C5F;&#x9675;&#x4E00;&#x65E5;&#x8FD8;&#x3002;&#x4E24;&#x5CB8;&#x733F;&#x58F0;&#x557C;&#x4E0D;&#x4F4F;&#xFF0C;&#x8F7B;&#x821F;&#x5DF2;&#x8FC7;&#x4E07;&#x91CD;&#x5C71;&#x3002;&#x6211;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x8FD9;&#x9996;&#x8BD7;&#xFF0C;&#x4E5F;&#x671F;&#x76FC;&#x7740;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x53EF;&#x4EE5;&#x50CF;&#x674E;&#x592A;&#x767D;&#x90A3;&#x6837;&#x6E38;&#x5386;&#x5927;&#x6C5F;&#x5357;&#x5317;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E9;&#x5728;&#x4E00;&#x5468;&#x591A;&#x524D;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x53BB;&#x4E0A;&#x6D77;&#x53C2;&#x52A0;&#x4F1A;&#x8BAE;&#xFF0C;&#x521A;&#x597D;&#x5E74;&#x524D;&#x6709;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x5730;&#x56FE;&#xFF0C;&#x53D1;&#x73B0;&#x53EF;&#x4EE5;&#x8D81;&#x8FD9;&#x6B64;&#x51FA;&#x884C;&#x65F6;&#xFF0C;&#x987A;&#x4FBF;&#x53BB;&#x5468;&#x8FB9;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x8F6C;&#x4E0B;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x6709;&#x4E86;&#x8FD9;&#x6B21;&#x7684;&#x884C;&#x7A0B;&#x5730;&#x56FE;&#x5B89;&#x6392;&#xFF1A;&#x5E7F;&#x5DDE;&#x51FA;&#x53D1;-&#x4E0A;&#x6D77;-&#x5357;&#x4EAC;-&#x5408;&#x80A5;-&#x5357;&#x660C;-&#x8FD4;&#x56DE;&#x5E7F;&#x5DDE;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmXek91pkXb6MtiphF5nwsYfy59sKu8YxmAmt7nTqCEyzt/02-08_trip_map.png"></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x591A;&#x5E74;&#x517B;&#x6210;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E8E;&#x6BCF;&#x6B21;&#x51FA;&#x884C;&#x524D;&#x90FD;&#x5B89;&#x6392;&#x597D;&#x4E3B;&#x8981;&#x7684;&#x884C;&#x7A0B;&#x7B49;&#xFF0C;&#x8FD9;&#x6B21;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x53EA;&#x662F;&#x521A;&#x597D;&#x8D76;&#x4E0A;&#x6625;&#x8282;&#xFF0C;&#x7968;&#x4E0D;&#x592A;&#x597D;&#x4E70;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x6B21;&#x7684;&#x51FA;&#x884C;&#x5C31;&#x6210;&#x4E86;&#x5404;&#x79CD;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x7684;&#x5927;&#x6742;&#x70E9;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x7740;&#x8FD9;&#x6B21;&#x51FA;&#x53D1;&#xFF0C;&#x4E0D;&#x7528;&#x90A3;&#x4E48;&#x8D76;&#xFF0C;&#x8FB9;&#x8D70;&#x8FB9;&#x770B;&#x4E0B;&#x7956;&#x56FD;&#x5927;&#x597D;&#x6CB3;&#x5C71;&#xFF0C;&#x4E8E;&#x662F;&#x9996;&#x9009;&#x4E86;&#x9AD8;&#x94C1;&#x51FA;&#x884C;&#xFF0C;&#x8FD8;&#x7279;&#x5730;&#x9009;&#x62E9;&#x4E86;&#x9760;&#x7A97;&#x6237;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x5F85;&#x9AD8;&#x94C1;&#x9A76;&#x51FA;&#x5E7F;&#x5DDE;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x6211;&#x6CAE;&#x4E27;&#x5730;&#x53D1;&#x73B0;&#xFF0C;&#x900F;&#x8FC7;&#x7A97;&#x6237;&#x6211;&#x5F88;&#x96BE;&#x770B;&#x5230;&#x8F83;&#x8FDC;&#x5904;&#x7684;&#x666F;&#x8272;&#xFF0C;&#x53EA;&#x662F;&#x6BCF;&#x5230;&#x4E00;&#x7AD9;&#x65F6;&#xFF0C;&#x7AD9;&#x53F0;&#x7684;&#x724C;&#x5B50;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x51FA;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x77ED;&#x77ED;&#x7684;&#x51E0;&#x5929;&#x5185;&#x8981;&#x53BB;&#x597D;&#x51E0;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x867D;&#x7136;&#x4ECE;&#x65F6;&#x95F4;&#x4E0A;&#x5B89;&#x6392;&#x7684;&#x7A0D;&#x5FAE;&#x7D27;&#x4E86;&#x4E9B;&#xFF0C;&#x4F46;&#x4E5F;&#x80FD;&#x7C97;&#x7565;&#x5730;&#x611F;&#x53D7;&#x4E0B;&#x4E0D;&#x540C;&#x5730;&#x65B9;&#x7684;&#x4E0A;&#x81F3;&#x4EBA;&#x6587;&#x5730;&#x7406;&#xFF0C;&#x4E0B;&#x81F3;&#x7F8E;&#x98DF;&#x4F73;&#x80B4;&#xFF0C;&#x603B;&#x4F53;&#x4E0A;&#x800C;&#x8A00;&#x6211;&#x8FD8;&#x662F;&#x5F88;&#x6EE1;&#x610F;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x968F;&#x540E;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5C06;&#x53BB;&#x8FC7;&#x5404;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x611F;&#x53D7;&#x548C;&#x78B0;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x5947;&#x5999;&#x4E8B;&#x60C5;&#x7B49;&#x6574;&#x7406;&#x51FA;&#x6765;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x81EA;&#x5DF1;&#x591A;&#x5E74;&#x6765;&#x517B;&#x6210;&#x7684;&#x65E5;&#x5FD7;&#x8BB0;&#x5F55;&#x4E60;&#x60EF;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x4F9B;&#x90A3;&#x4E9B;&#x60F3;&#x53BB;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x611F;&#x53D7;&#x7684;&#x670B;&#x53CB;&#x4F5C;&#x4E3A;&#x4E9B;&#x53C2;&#x8003;&#x548C;&#x5A31;&#x4E50;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5217;&#x8F66;&#x884C;&#x9A76;&#x4E86;&#x4E24;&#x4E2A;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x809A;&#x5B50;&#x6709;&#x70B9;&#x997F;&#xFF0C;&#x672C;&#x60F3;&#x5728;&#x8F66;&#x4E0A;&#x5403;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#x94C1;&#x8DEF;12306&#x597D;&#x8C61;&#x5148;&#x524D;&#x5DF2;&#x7ECF;&#x5F00;&#x901A;&#x4E86;&#x53EF;&#x4EE5;&#x5728;&#x9AD8;&#x94C1;&#x4E0A;&#x8BA2;&#x9910;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x9042;&#x6253;&#x5F00;&#x624B;&#x673A;APP&#x4F53;&#x9A8C;&#x4E86;&#x628A;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmcXppwEo7cVUWS6q3F76cyyf7i4EmuvUtyfZcN6UESrwc/1454097580.jpg"></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x9884;&#x5B9A;&#x7EBF;&#x4E0B;&#x8981;&#x505A;&#x51C6;&#x5907;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x5230;&#x4E00;&#x7AD9;&#x7684;&#x63D0;&#x524D;&#x7EA6;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x591A;&#x5C31;&#x9700;&#x8981;&#x63D0;&#x524D;&#x8BA2;&#x597D;&#xFF0C;&#x8DDD;&#x79BB;&#x7AD9;&#x70B9;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x5185;&#x7CFB;&#x7EDF;&#x5C31;&#x81EA;&#x52A8;&#x7981;&#x6B62;&#x5728;&#x5373;&#x5C06;&#x5230;&#x7684;&#x7AD9;&#x70B9;&#x4E0B;&#x5355;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0B;&#x4E00;&#x4E2A;&#x662F;&#x957F;&#x6C99;&#x7AD9;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;APP&#xFF0C;&#x9EA6;&#x5F53;&#x52B3;&#x548C;&#x80AF;&#x5FB7;&#x57FA;&#x8FD9;&#x6837;&#x7684;&#x56FD;&#x9645;&#x8FDE;&#x9501;&#x5DE8;&#x5934;&#x81EA;&#x7136;&#x699C;&#x4E0A;&#x6709;&#x540D;&#xFF0C;&#x56FD;&#x5185;&#x77E5;&#x540D;&#x7684;&#x8FDE;&#x9501;&#x9910;&#x996E;&#x5E97;&#x5982;&#x771F;&#x529F;&#x592B;&#x3001;&#x6BDB;&#x5BB6;&#x996D;&#x5E97;&#x7B49;&#x4E5F;&#x5728;&#x4E0A;&#x8FB9;&#x5F00;&#x901A;&#x4E86;&#x8BA2;&#x9910;&#x529F;&#x80FD;&#xFF0C;&#x5373;&#x5C06;&#x5230;&#x6E56;&#x5357;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x5C1D;&#x4E0B;&#x6E56;&#x5357;&#x83DC;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x70B9;&#x4E86;&#x6BDB;&#x6C0F;&#x7EA2;&#x70E7;&#x8089;&#x4E00;&#x4EFD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5217;&#x8F66;&#x5FEB;&#x5230;&#x957F;&#x6C99;&#x7AD9;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x7559;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x9AD8;&#x94C1;&#x4E0A;&#x8BA2;&#x9910;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x5BF9;&#x65B9;&#x662F;&#x5426;&#x4F1A;&#x9001;&#x5230;&#x6211;&#x7684;&#x5EA7;&#x4F4D;&#x4E0A;&#xFF0C;&#x5728;&#x5217;&#x8F66;&#x505C;&#x7A33;&#x4E00;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x8FD8;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x79BB;&#x5F00;&#x6211;&#x7684;&#x5EA7;&#x4F4D;&#x5411;&#x8F66;&#x53A2;&#x51FA;&#x53E3;&#x8D70;&#x53BB;&#xFF0C;&#x521A;&#x597D;&#x770B;&#x5230;&#x9001;&#x9910;&#x7684;&#x5FEB;&#x9012;&#x5458;&#xFF0C;&#x5728;&#x62A5;&#x4E86;&#x6211;&#x7684;&#x8F66;&#x53A2;&#x548C;&#x5EA7;&#x4F4D;&#x53F7;&#x540E;&#xFF0C;&#x5F88;&#x987A;&#x5229;&#x5730;&#x62FF;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x70B9;&#x7684;&#x9910;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmZV43p4ALyQKqbze589Hi3K5mufGvppP8NFaWvr7ZZ6Sc/155168026.jpg"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5egrwr" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x5728;&#x65C5;&#x9014;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/logo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji/monthlyreview.jpg" alt="&#34;月旦评&#34;正式版LOGO 暨 欢迎申请加入“月旦评”评委组！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-07T14:38:33.000Z">2018-02-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 820 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/logo/">&#34;月旦评&#34;正式版LOGO 暨 欢迎申请加入“月旦评”评委组！</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji/monthlyreview.jpg" width="981" height="1033"></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x201D;&#x6708;&#x65E6;&#x8BC4;&#x201D; LOGO &#xA0;&#xA0;design by @lemooljiang</p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;@lemooljiang &#x4E3A;&#x201D;&#x6708;&#x65E6;&#x8BC4;&#x201C;&#x4E13;&#x95E8;&#x8BBE;&#x8BA1;&#x4E86;&#x4E24;&#x4E2A;LOGO&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x540E;&#x89C9;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x8868;&#x793A;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E5F;&#x662F;&#x65F6;&#x5019;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x9700;&#x8981;&#x4E2A;&#x6B63;&#x5F0F;&#x7684;LOGO&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x53D1;&#x5E03;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x53EA;&#x8981;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;LOGO&#x5C31;&#x5F88;&#x6E05;&#x6670;&#x660E;&#x767D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x5728;&#x7FA4;&#x91CC;&#x5C55;&#x5F00;&#x4E86;&#x8BA8;&#x8BBA;&#xFF0C;&#x5185;&#x5BB9;&#x4E3B;&#x8981;&#x662F;&#x5173;&#x4E8E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x9009;&#x6587;&#x7AE0;&#x7684;&#x7EC6;&#x5316;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x8349;&#x62DF;&#x4E86;&#x4EFD;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x81EA;&#x6CBB;&#x516C;&#x7EA6;1.0&#x7248;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x540E;&#x89C9;&#x5F97;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x7B26;&#x5408;&#x6211;&#x4E00;&#x8D2F;&#x4EE5;&#x6765;&#x7684;&#x4E3B;&#x5F20;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6211;&#x4E4B;&#x524D;&#x591A;&#x6B21;&#x5F3A;&#x8C03;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E0D;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x5927;&#x5BB6;&#x548C;&#x6574;&#x4E2A;&#x793E;&#x533A;&#x5171;&#x540C;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x6211;&#x671F;&#x5F85;&#x7740;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x672A;&#x6765;&#x4E00;&#x5929;&#x4E5F;&#x80FD;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x771F;&#x6B63;&#x5B9E;&#x73B0;&#x793E;&#x533A;&#x6C11;&#x6709;&#x3001;&#x6C11;&#x4EAB;&#x548C;&#x6C11;&#x6CBB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F85;&#x5185;&#x90E8;&#x8BA8;&#x8BBA;&#x521D;&#x6B65;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x65E5;&#x5C06;&#x4F1A;&#x516C;&#x5E03;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x793E;&#x533A;&#x81EA;&#x6CBB;&#x516C;&#x7EA6;&#x8BE6;&#x7EC6;&#x5185;&#x5BB9;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x8BC4;&#x9009;&#x6807;&#x51C6;&#x7B49;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x65B0;&#x8BBE;&#x7ACB;&#x7684;art&#x7EC4;&#x8BC4;&#x5224;&#x6807;&#x51C6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x76EE;&#x524D;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x90FD;&#x5728;&#x4ED8;&#x51FA;&#xFF0C;&#x5176;&#x8BA4;&#x771F;&#x6001;&#x5EA6;&#x548C;&#x5F3A;&#x70C8;&#x7684;&#x8D23;&#x4EFB;&#x5FC3;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x6709;&#x76EE;&#x5171;&#x7779;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x63D0;&#x8BAE;&#xFF0C;&#x73B0;&#x6709;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x5747;&#x4F5C;&#x4E3A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x5E38;&#x59D4;&#x8BC4;&#x59D4;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x73B0;&#x4E0B;&#xFF0C;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x4F5C;&#x8005;&#x548C;&#x6587;&#x7AE0;&#x6108;&#x6765;&#x6108;&#x591A;&#xFF0C;&#x76EE;&#x524D;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5B66;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x518D;&#x50CF;&#x5148;&#x524D;&#x90A3;&#x822C;&#x4E00;&#x4E00;&#x67E5;&#x770B;&#x5927;&#x5BB6;&#x7684;&#x53C2;&#x4E0E;&#x6587;&#x7AE0;&#xFF0C;&#x56E0;&#x4E3A;&#x6587;&#x7AE0;&#x5B9E;&#x5728;&#x8F83;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x5F53;&#x4E0B;&#x6211;&#x4EEC;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x6709;&#x66F4;&#x591A;&#x7684;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x63D0;&#x8BAE;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x4E3A;&#x793E;&#x533A;&#x4F5C;&#x51FA;&#x4E9B;&#x8D21;&#x732E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x4E3A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4ECA;&#x540E;&#x7684;&#x53D1;&#x5C55;&#x8D21;&#x732E;&#x66F4;&#x591A;&#x4F60;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x975E;&#x5E38;&#x6B22;&#x8FCE;&#x4F60;&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#xFF0C;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x4E4B;&#x4E00;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x5148;&#x524D;&#x6709;&#x53C2;&#x4E0E;&#x8FC7;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5E76;&#x88AB;&#x63A8;&#x8350;&#x5165;&#x9009;&#x8FC7;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x4F18;&#x5148;&#x8003;&#x8651;&#x4F60;&#x7684;&#x7533;&#x8BF7;&#xFF0C;&#x8BF7;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x7533;&#x8BF7;&#x6216;&#x8005;&#x5FAE;&#x4FE1;&#x79C1;&#x4FE1;&#x6211;&#xFF08;&#x5FAE;&#x4FE1; rivahw &#x5907;&#x6CE8; &#x7533;&#x8BF7;&#x8BC4;&#x59D4;&#xFF09;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5148;&#x524D;&#x6CA1;&#x6709;&#x88AB;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x63A8;&#x8350;&#x5165;&#x9009;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x81EA;&#x62DF;&#x4EFB;&#x610F;&#x9898;&#x76EE;&#x5E76;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6765;&#x8FDB;&#x884C;&#x7533;&#x8BF7;&#x3002;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x4F60;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9;&#x76F8;&#x5173;&#x6D3B;&#x52A8;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6211;&#x4EEC;&#x671F;&#x5F85;&#x7740;&#x4F60;&#x7684;&#x52A0;&#x5165;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/logo" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6B63;&#x5F0F;&#x7248;LOGO &#x66A8; &#x6B22;&#x8FCE;&#x7533;&#x8BF7;&#x52A0;&#x5165;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6nzt9e/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="区块链项目代币，何去何从？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-07T02:04:36.000Z">2018-02-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1183 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6nzt9e/">区块链项目代币，何去何从？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x4E2A;90&#x540E;&#xFF0C;&#x8DDF;&#x5BF9;&#x65B9;&#x4EA4;&#x8C08;&#x4E2D;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x5F97;&#x77E5;&#x5BF9;&#x65B9;&#x5728;&#x6316;&#x77FF;&#x3002;&#x672C;&#x6765;&#x6316;&#x77FF;&#x8FD9;&#x4E8B;&#x76EE;&#x524D;&#x4E0D;&#x7B97;&#x65B0;&#x9C9C;&#x4E8B;&#xFF0C;&#x524D;&#x51E0;&#x65E5;&#x6211;&#x5728;&#x8F6C;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x661F;&#x5DF4;&#x5361;&#x91CC;&#x8FB9;&#x559D;&#x5496;&#x5561;&#x8FB9;&#x5019;&#x8F66;&#x65F6;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x5468;&#x56F4;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x4EA4;&#x8C08;&#x5173;&#x4E8E;&#x6570;&#x5B57;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4EE3;&#x5E01;&#x7B49;&#x60C5;&#x51B5;&#xFF0C;&#x53BB;&#x5E74;&#x5E74;&#x521D;&#x5230;&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x6316;&#x77FF;&#x4EE3;&#x5E01;&#x7B49;&#x540D;&#x8BCD;&#x5DF2;&#x7ECF;&#x53D8;&#x7684;&#x975E;&#x5E38;&#x7684;&#x70ED;&#x95E8;&#xFF0C;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x8FD9;&#x65B9;&#x9762;&#x4E86;&#x89E3;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x5728;&#x8BA8;&#x8BBA;&#x6216;&#x804A;&#x7740;&#x76F8;&#x5173;&#x8BDD;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B49;&#x7A0D;&#x5FAE;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x731B;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x8DDF;&#x6211;&#x5728;&#x804A;&#x5929;&#x7684;&#x5DF2;&#x4E0D;&#x662F;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6316;&#x77FF;&#x7684;90&#x540E;&#x5C0F;&#x4F19;&#x5B50;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x5DF2;&#x7ECF;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x7684;&#x4EBA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x8C13;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#xFF0C;&#x76F8;&#x4FE1;&#x90FD;&#x662F;&#x6211;&#x7B49;&#x8FFD;&#x6C42;&#x548C;&#x52AA;&#x529B;&#x7684;&#x3002;&#x4EC0;&#x4E48;&#x662F;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#xFF0C;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x4F60;&#x4E0D;&#x4E00;&#x5B9A;&#x975E;&#x5F97;&#x8981;&#x8D5A;&#x591F;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x4F60;&#x7684;&#x88AB;&#x52A8;&#x6536;&#x5165;&#x8D85;&#x8FC7;&#x4E86;&#x4F60;&#x6240;&#x6709;&#x7684;&#x5F00;&#x652F;&#xFF0C;&#x8FD9;&#x5373;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x6761;&#xFF0C;&#x6211;&#x663E;&#x7136;&#x8FD8;&#x5DEE;&#x7684;&#x5F88;&#x8FDC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5148;&#x524D;&#x8BB2;&#x8FC7;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x8FD1;&#x4E8C;&#x5341;&#x5E74;&#x4E2D;&#xFF0C;&#x81F3;&#x5C11;&#x51FA;&#x73B0;&#x4E86;&#x4E24;&#x6B21;&#x8D22;&#x5BCC;&#x673A;&#x4F1A;&#xFF0C;&#x4E00;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x6CE1;&#x6CAB;&#xFF0C;&#x56FD;&#x5185;&#x4E00;&#x4E9B;&#x8001;&#x8D44;&#x5386;&#x7684;&#x5982;&#x65B0;&#x6D6A;&#x3001;&#x7F51;&#x6613;&#x3001;&#x641C;&#x72D0;&#xFF0C;&#x751A;&#x81F3;&#x817E;&#x8BAF;&#xFF08;&#x817E;&#x8BAF;&#x665A;&#x4E00;&#x6CE2;&#xFF09;&#x7B49;&#x5747;&#x5728;&#x90A3;&#x4E00;&#x6CE2;&#x8D77;&#x5BB6;&#x5E76;&#x53D1;&#x8FF9;&#xFF1B;&#x53E6;&#x4E00;&#x6CE2;&#x5219;&#x662F;&#x8FD1;&#x5341;&#x5E74;&#x524D;&#x7684;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x9769;&#x547D;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x5982;&#x5C0F;&#x7C73;&#x7B49;&#x4F01;&#x4E1A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BF4;&#x8FC7;&#x53BB;&#x7684;&#x4E24;&#x6CE2;&#x8D22;&#x5BCC;&#x673A;&#x4F1A;&#x591A;&#x662F;&#x5728;&#x4F01;&#x4E1A;&#x4E2D;&#x8BDE;&#x751F;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9769;&#x547D;&#xFF0C;&#x5219;&#x662F;&#x4E2A;&#x4EBA;&#x548C;&#x4F01;&#x4E1A;&#x5E76;&#x5B58;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x8BA4;&#x8BC6;&#x591A;&#x4E2A;&#x56E0;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x6216;&#x4EE3;&#x5E01;&#x53D1;&#x8FF9;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x5176;&#x654F;&#x9510;&#x7684;&#x5E02;&#x573A;&#x5934;&#x8111;&#xFF0C;&#x6216;&#x8005;&#x52C7;&#x4E8E;all in&#x7684;&#x8D4C;&#x535A;&#x7CBE;&#x795E;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x4E0D;&#x4E00;&#x5B9A;&#x56E0;&#x6B64;&#x80FD;&#x591F;&#x50CF;&#x4ED6;&#x4EEC;&#x822C;&#x53D1;&#x8FF9;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6293;&#x4F4F;&#x8FD9;&#x6B21;&#x673A;&#x4F1A;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x90E8;&#x5206;&#x8D22;&#x5BCC;&#x7684;&#x589E;&#x957F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4EE3;&#x5E01;&#x94B1;&#x5305;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x76EE;&#x524D;&#x5C1A;&#x4E14;&#x5904;&#x4E8E;&#x7070;&#x8272;&#x5730;&#x5E26;&#xFF0C;&#x7070;&#x8272;&#x4E0D;&#x4E00;&#x5B9A;&#x4EE3;&#x8868;&#x975E;&#x6CD5;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x5927;&#x5F20;&#x65D7;&#x9F13;&#xFF1B;&#x5BF9;&#x4E8E;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x5C1A;&#x4E14;&#x5904;&#x4E8E;&#x4E2D;&#x95F4;&#x5730;&#x5E26;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x968F;&#x7740;2018&#x5E74;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x4F1A;&#x5927;&#x91CF;&#x6D8C;&#x5165;&#x5230;&#x8FD9;&#x4E9B;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#xFF0C;&#x4E3A;&#x4F55;&#x5E01;&#x5B89;&#x7B49;&#x4EA4;&#x6613;&#x6240;&#x4F1A;&#x5728;&#x77ED;&#x77ED;&#x51E0;&#x4E2A;&#x6708;&#x5185;&#x7A81;&#x7136;&#x4E00;&#x64AE;&#x800C;&#x5C31;&#x53D8;&#x6210;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x5927;&#x4EA4;&#x6613;&#x6240;&#x3002;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x4E0A;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x8FD8;&#x662F;&#x76F8;&#x5BF9;&#x8F83;&#x5BB9;&#x6613;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x4E5F;&#x5C31;&#x5728;&#x524D;&#x51E0;&#x65E5;&#x5802;&#x800C;&#x7687;&#x4E4B;&#x53D1;&#x51FA;&#x4E0D;&#x518D;&#x7EE7;&#x7EED;&#x670D;&#x52A1;&#x5927;&#x9646;&#x6C11;&#x4F17;&#x7684;&#x516C;&#x5F00;&#x4FE1;&#x606F;&#x3002;&#x4FDD;&#x5B88;&#x4F30;&#x8BA1;&#xFF0C;&#x81F3;&#x5C11;&#x6709;&#x6210;&#x767E;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x5C1A;&#x4E14;&#x5728;&#x6392;&#x961F;&#x7B49;&#x5019;&#x4E2D;&#xFF0C;&#x5E02;&#x573A;&#x4E00;&#x5EA6;&#x4F20;&#x95FB;&#xFF0C;&#x67D0;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x4EBA;&#x6253;&#x7B97;&#x62FF;&#x767E;&#x4E07;&#x7F8E;&#x91D1;&#x7ED9;&#x5E01;&#x5B89;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x4F18;&#x5148;&#x5B89;&#x6392;&#x5747;&#x88AB;&#x5176;&#x5A49;&#x8A00;&#x8C22;&#x7EDD;&#xFF0C;&#x5176;&#x5E02;&#x573A;&#x5F71;&#x54CD;&#x529B;&#x53EF;&#x89C1;&#x975E;&#x4E00;&#x822C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5BF9;&#x4E8E;ICO&#xFF0C;&#x56FD;&#x5BB6;&#x5728;&#x53BB;&#x5E74;9.4&#x660E;&#x786E;&#x51FA;&#x53F0;&#x6587;&#x4EF6;&#x662F;&#x7981;&#x6B62;&#x7684;&#xFF0C;&#x672C;&#x6765;&#x5BF9;&#x5E02;&#x573A;&#x5C31;&#x5F88;&#x654F;&#x611F;&#x7684;&#x5404;&#x4E2A;&#x9879;&#x76EE;&#x53D1;&#x8D77;&#x4EBA;&#x6216;&#x6295;&#x8D44;&#x4EBA;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x540E;&#x5BF9;&#x4E8E;&#x4E0A;&#x4EA4;&#x6613;&#x6240;&#x5C31;&#x66F4;&#x52A0;&#x8FEB;&#x5207;&#x4E86;&#xFF0C;&#x666E;&#x904D;&#x7684;&#x60F3;&#x6CD5;&#x5C31;&#x662F;&#x5C3D;&#x5FEB;&#x80FD;&#x591F;&#x4E0A;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x56E0;&#x4E3A;&#x8C01;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#x653F;&#x5E9C;&#x4E0B;&#x4E00;&#x6B65;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x51FA;&#x5DEE;&#x65B0;&#x7684;&#x653F;&#x7B56;&#x3002;&#x53C8;&#x6216;&#x8005;&#xFF0C;&#x5373;&#x4FBF;&#x4E0D;&#x7981;&#x6B62;&#xFF0C;&#x4F46;&#x51FA;&#x53F0;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x540E;&#xFF0C;&#x5982;&#x56FD;&#x5BB6;&#x961F;&#x6B63;&#x5F0F;&#x8FDB;&#x573A;&#xFF0C;&#x6709;&#x80CC;&#x4E66;&#xFF0C;&#x6709;&#x4EA4;&#x6613;&#x4FDD;&#x8BC1;&#x91D1;&#xFF0C;&#x5408;&#x6CD5;&#x7684;&#x624B;&#x7EED;&#x7B49;&#xFF0C;&#x73B0;&#x6709;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x5C06;&#x4F55;&#x53BB;&#x4F55;&#x4ECE;&#xFF0C;&#x80DC;&#x8D1F;&#x6700;&#x7EC8;&#x5982;&#x4F55;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5FC3;&#x4E2D;&#x5FC5;&#x7136;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x53C2;&#x4E0E;&#x6216;&#x4E3B;&#x5BFC;&#x8FC7;&#x4EE3;&#x5E01;&#x53D1;&#x884C;&#x5C24;&#x5176;&#x662F;&#x9879;&#x76EE;&#x53D1;&#x8D77;&#x4EBA;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x591A;&#x6570;&#x90FD;&#x662F;&#x8C28;&#x614E;&#x6216;&#x8005;&#x5FC3;&#x4E2D;&#x6216;&#x591A;&#x6216;&#x5C11;&#x6709;&#x4E00;&#x4E1D;&#x4E0D;&#x5B89;&#x7684;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x6709;&#x5165;&#x7761;&#x56F0;&#x96BE;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x6DF1;&#x591C;&#x91CC;&#xFF0C;&#x697C;&#x4E0A;&#x7684;&#x4E00;&#x53EA;&#x978B;&#x5B50;&#x5DF2;&#x7ECF;&#x6389;&#x843D;&#x5728;&#x5730;&#x677F;&#x4E0A;&#xFF0C;&#x800C;&#x5728;&#x7B49;&#x5F85;&#x53E6;&#x4E00;&#x53EA;&#x978B;&#x5B50;&#x6389;&#x4E0B;&#x6765;&#x597D;&#x8E0F;&#x5B9E;&#x7EE7;&#x7EED;&#x7761;&#x89C9;&#x822C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x53E6;&#x4E00;&#x53EA;&#x978B;&#x5B50;&#xFF0C;&#x5374;&#x8FDF;&#x8FDF;&#x59CB;&#x7EC8;&#x672A;&#x80FD;&#x843D;&#x4E0B;&#x6765;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6nzt9e" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x4EE3;&#x5E01;&#xFF0C;&#x4F55;&#x53BB;&#x4F55;&#x4ECE;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6ltblw/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="高铁上的一出李鬼闹剧">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-06T12:06:39.000Z">2018-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 899 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6ltblw/">高铁上的一出李鬼闹剧</a>
            
        </h1>
        <div class="content">
            <br><p><br></p><br><p>&#xA0;&#x3000;&#x3000;&#x5750;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FD8;&#x8BB0;&#x662F;&#x9014;&#x5F84;&#x54EA;&#x4E2A;&#x7AD9;&#x4E86;&#xFF0C;&#x6211;&#x6B63;&#x5728;&#x8F66;&#x53A2;&#x91CC;&#x4E13;&#x6CE8;&#x5730;&#x7528;&#x7535;&#x8111;&#x8FFD;&#x7740;&#x6700;&#x8FD1;&#x6BD4;&#x8F83;&#x70ED;&#x95E8;&#x7684;&#x7535;&#x89C6;&#x5267;&#x300A;&#x548C;&#x5E73;&#x996D;&#x5E97;&#x300B;&#xFF0C;&#x7A81;&#x7136;&#x542C;&#x5230;&#x4E86;&#x4E00;&#x9635;&#x5435;&#x6742;&#x7684;&#x58F0;&#x97F3;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x58F0;&#x97F3;&#x4E0D;&#x4F3C;&#x4E00;&#x822C;&#x65C5;&#x5BA2;&#x4E0A;&#x8F66;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x9AD8;&#x51FA;&#x8BB8;&#x591A;&#x5206;&#x8D1D;&#xFF0C;&#x6211;&#x5FAA;&#x58F0;&#x671B;&#x53BB;&#xFF0C;&#x53EA;&#x89C1;11B&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#xFF0C;&#x7EA6;&#x83AB;&#x56DB;&#x4E94;&#x5341;&#x5C81;&#x6837;&#x5B50;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x5927;&#x58F0;&#x5730;&#x53EB;&#x56B7;&#x7740;&#xFF1A;</p><br><p><br><br> &#x3000;&#x3000;&#x4F60;&#x4FE1;&#x4E0D;&#x4FE1;&#x6211;&#x628A;&#x4F60;&#x62F7;&#x8D77;&#x6765;&#xFF1F;</p><br><p><br><br> &#x3000;&#x3000;&#x6211;&#x987F;&#x65F6;&#x6709;&#x4E9B;&#x60CA;&#x8BE7;&#xFF0C;&#x8C01;&#x5728;&#x8FD9;&#x516C;&#x4F17;&#x573A;&#x5408;&#x5982;&#x6B64;&#x56A3;&#x5F20;&#x8DCB;&#x6248;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x7AD6;&#x8D77;&#x8033;&#x6735;&#x542C;&#x4E86;&#x4F1A;&#xFF0C;&#x660E;&#x767D;&#x4E86;&#x4E8B;&#x60C5;&#x7684;&#x5927;&#x81F4;&#x7ECF;&#x8FC7;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x539F;&#x6765;&#x8FD9;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#xFF0C;&#x8FDE;&#x540C;&#x8FB9;&#x4E0A;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#xFF08;&#x4E24;&#x4EBA;&#x4E00;&#x8D77;&#xFF0C;&#x8C8C;&#x4F3C;&#x592B;&#x5987;&#x5427;&#xFF09;&#xFF0C;&#x5728;&#x4E0A;&#x8F66;&#x540E;&#x770B;&#x5230;&#x6709;&#x4E2A;&#x5E74;&#x8F7B;&#x5C0F;&#x4F19;&#x5B50;&#xFF08;&#x7EA6;&#x83AB;&#x4E8C;&#x5341;&#x51FA;&#x5934;&#x6837;&#x5B50;&#xFF09;&#x5750;&#x4E86;&#x4ED6;&#x7684;&#x9760;&#x7A97;&#x4F4D;&#x7F6E;&#xFF0C;&#x4FBF;&#x8981;&#x6C42;&#x5BF9;&#x65B9;(&#x5C0F;&#x4F19;&#x5B50;)&#x8D77;&#x8EAB;&#x8BA9;&#x5F00;&#xFF0C;&#x8C01;&#x77E5;&#x4E0D;&#x77E5;&#x600E;&#x6837;&#x90A3;&#x5C0F;&#x4F19;&#x5B50;&#x8BF4;&#x5E0C;&#x671B;&#x8DDF;&#x5BF9;&#x65B9;&#x8C03;&#x6362;&#x4E0B;&#x4F4D;&#x7F6E;&#xFF0C;&#x8FD9;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x90A3;&#x5C0F;&#x4F19;&#x5B50;&#x53EF;&#x80FD;&#x4E5F;&#x5750;&#x5728;&#x90A3;&#x6CA1;&#x8D77;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x90A3;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x4FBF;&#x5927;&#x58F0;&#x53EB;&#x56B7;&#x8D77;&#x6765;&#xFF0C;&#x4E4B;&#x540E;&#x4FBF;&#x53D1;&#x751F;&#x4E86;&#x5F00;&#x5934;&#x7684;&#x90A3;&#x4E00;&#x5E55;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x9760;&#x7A97;&#x90A3;&#x5C0F;&#x4F19;&#x5B50;&#x8D77;&#x8EAB;&#x4E86;&#xFF0C;&#x53EA;&#x542C;&#x89C1;&#x4ED6;&#x5728;&#x90A3;&#x91CC;&#x5C0F;&#x58F0;&#x561F;&#x56D4;&#x8BF4;&#xFF0C;</p><br><p><br><br> &#x3000;&#x3000;&#x4F60;&#x628A;&#x6211;&#x7684;&#x8BC1;&#x4EF6;&#x8FD8;&#x7ED9;&#x6211;&#x554A;&#x3002;&#x3002;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x8FD9;&#x65F6;&#x5019;&#x6709;&#x4E9B;&#x5F97;&#x7406;&#x4E0D;&#x9976;&#x4EBA;&#xFF0C;&#x7EE7;&#x7EED;&#x5927;&#x58F0;&#x56B7;&#x56B7;&#xFF0C;</p><br><p><br><br> &#x3000;&#x3000;&#x4F60;&#x4FE1;&#x4E0D;&#x4FE1;&#x6211;&#x628A;&#x4F60;&#x62F7;&#x8D77;&#x6765;&#xFF1F;&#x3002;&#x3002;&#x3002;</p><br><p><br><br> &#x3000;&#x3000;&#x4E4B;&#x540E;&#x6211;&#x6CA1;&#x592A;&#x7559;&#x610F;&#xFF0C;&#x5927;&#x7EA6;&#x4E00;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x5217;&#x8F66;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x884C;&#x9A76;&#x4E86;&#xFF0C;&#x6211;&#x987A;&#x7740;&#x8FC7;&#x9053;&#xFF0C;&#x900F;&#x8FC7;&#x6765;&#x5F80;&#x7684;&#x4EBA;&#xFF0C;&#x770B;&#x5230;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x4F3C;&#x4E4E;&#x62FF;&#x7740;&#x5BF9;&#x65B9;(&#x5C0F;&#x4F19;&#x5B50;)&#x7684;&#x8BC1;&#x4EF6;&#xFF0C;&#x53F3;&#x624B;&#x597D;&#x50CF;&#x62FF;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x4F3C;&#x4E4E;&#x5728;&#xFF08;&#x4E25;&#x8083;&#x8BA4;&#x771F;&#x5730;&#xFF09;&#x8BB0;&#x5F55;&#x7740;&#x5BF9;&#x65B9;&#x7684;&#x8BC1;&#x4EF6;&#x4FE1;&#x606F;&#x3002;&#x3002;&#x3002;</p><br><p><br><br> &#xA0;&#x3000;&#x3000;&#x770B;&#x5230;&#x6B64;&#x60C5;&#x666F;&#xFF0C;&#x6211;&#x4E0D;&#x7531;&#x611F;&#x89C9;&#x54D1;&#x7136;&#x5931;&#x7B11;&#xFF0C;&#x8BDA;&#x7136;&#x5148;&#x524D;&#x90A3;&#x5C0F;&#x4F19;&#x5B50;&#x5360;&#x7740;&#x5BF9;&#x65B9;&#x7684;&#x4F4D;&#x7F6E;&#x4E0D;&#x5BF9;&#xFF0C;&#x4F60;&#x4E0D;&#x7B54;&#x5E94;&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x793C;&#x8C8C;&#x8981;&#x6C42;&#x5BF9;&#x65B9;&#x8BA9;&#x5F00;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x8BA9;&#x5F00;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x627E;&#x5217;&#x8F66;&#x4E58;&#x52A1;&#x5458;&#x534F;&#x52A9;&#x89E3;&#x51B3;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x5728;&#x90A3;&#x91CC;&#x5927;&#x58F0;&#x53EB;&#x56B7;&#xFF0C;&#x4E00;&#x526F;&#x8001;&#x5B50;&#x725B;&#x903C;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x8FD8;&#x53E3;&#x53E3;&#x58F0;&#x79F0;&#x56E0;&#x6B64;&#x8981;&#x5C06;&#x5BF9;&#x65B9;&#x62F7;&#x8D77;&#x6765;&#x3002;&#x5982;&#x679C;&#x771F;&#x56E0;&#x4E3A;&#x5BF9;&#x65B9;&#x6CA1;&#x6709;&#x8BA9;&#x4F4D;&#x7F6E;&#x5C31;&#x5C06;&#x5BF9;&#x65B9;&#x8981;&#x201C;&#x62F7;&#x8D77;&#x6765;&#x201D;&#x90A3;&#x5C82;&#x4E0D;&#x662F;&#x6ED1;&#x5929;&#x4E0B;&#x5927;&#x7A3D;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x5E38;&#x4E91;&#xFF0C;&#x7231;&#x53EB;&#x7684;&#x72D7;&#x4E0D;&#x54AC;&#x4EBA;&#xFF0C;&#x55D3;&#x95E8;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x53C8;&#x90A3;&#x4E48;&#x70B8;&#x70B8;&#x547C;&#x547C;&#x7684;&#xFF0C;&#x6446;&#x660E;&#x4E86;&#x5C31;&#x662F;&#x7ED9;&#x81EA;&#x5DF1;&#x58EE;&#x80C6;&#x7528;&#x6765;&#x5413;&#x552C;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x4E16;&#x9762;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#x800C;&#x5DF2;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x8981;&#x78B0;&#x4E0A;&#x4E86;&#x5185;&#x884C;&#x6216;&#x771F;&#x674E;&#x9035;&#xFF0C;&#x8FD9;&#x674E;&#x9B3C;&#x4E0D;&#x77E5;&#x8981;&#x5982;&#x4F55;&#x5C06;&#x8FD9;&#x573A;&#x95F9;&#x5267;&#x6F14;&#x4E0B;&#x53BB;&#xFF1F;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#x3000;&#x3000;&#x5907;&#x6CE8;&#xFF0C;&#x770B;&#x5B8C;&#x6587;&#x7AE0;&#x540E;&#xFF0C;&#x6709;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#x90A3;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x624B;&#x4E2D;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x5BF9;&#x65B9;(&#x5C0F;&#x4F19;&#x5B50;)&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF1F;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x9AD8;&#x94C1;&#x7AD9;&#x5DF2;&#x7ECF;&#x652F;&#x6301;&#x76F4;&#x63A5;&#x7528;&#x8EAB;&#x4EFD;&#x8BC1;&#x9A8C;&#x7968;&#xFF0C;&#x800C;&#x5728;&#x8F66;&#x4E0A;&#x65F6;&#xFF0C;&#x5F53;&#x65F6;&#x5C0F;&#x4F19;&#x5B50;&#x7ED9;&#x5BF9;&#x65B9;&#x770B;&#x8BC1;&#x4EF6;&#x65F6;&#x88AB;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x987A;&#x52BF;&#x62FF;&#x5230;&#x624B;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x540E;&#x6765;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x90A3;&#x51FA;&#x95F9;&#x5267;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6ltblw" target="_blank" rel="noopener">&#x2018;&#x9AD8;&#x94C1;&#x4E0A;&#x7684;&#x4E00;&#x51FA;&#x674E;&#x9B3C;&#x95F9;&#x5267;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3nfdyp-steemit/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="再谈STEEMIT上密钥的重要性！3分钟内彻底弄明白STEEM/SBD/SP/SAVING/POST key/ACTIVE key /MASTER key">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-06T01:42:30.000Z">2018-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1367 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3nfdyp-steemit/">再谈STEEMIT上密钥的重要性！3分钟内彻底弄明白STEEM/SBD/SP/SAVING/POST key/ACTIVE key /MASTER key</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x65E9;&#x6668;&#x521A;&#x9192;&#x6765;&#x65F6;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x7FA4;&#x91CC;&#x6709;&#x4EBA;&#x8BB2;&#x81EA;&#x5DF1;&#x7684;steem&#x548C; sbd &#x88AB;&#x76D7;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x4E4B;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x8FC7;&#x51E0;&#x6B21;&#x4E86;&#xFF0C;&#x9274;&#x4E8E;steemit&#x7684;&#x6240;&#x6709;&#x64CD;&#x4F5C;&#x5747;&#x5EFA;&#x7ACB;&#x5728;&#x5BC6;&#x94A5;&#x4E0A;&#xFF0C;&#x5E76;&#x4E14;&#x63D0;&#x4F9B;&#x4E86;&#x4E09;&#x79CD;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x5BC6;&#x94A5;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x518D;&#x5F3A;&#x8C03;&#x4E0B;&#x5176;&#x4F5C;&#x7528;&#x548C;&#x91CD;&#x8981;&#x6027;&#x3002;</p><br><p>&#x3000;&#x3000;steemit&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x7528;&#x6237;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x4E09;&#x79CD;&#x7C7B;&#x578B;&#x5BC6;&#x7801;&#xFF0C;&#x5206;&#x522B;&#x4E3A;post key,active key&#x548C;master key&#x3002;&#x5766;&#x767D;&#x8BB2;&#xFF0C;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x65F6;&#xFF0C;&#x90FD;&#x6709;&#x70B9;&#x61F5;&#x903C;&#xFF0C;&#x5E73;&#x5E38;&#x7F51;&#x7AD9;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#x5BF9;&#x5E94;&#x4E00;&#x4E2A;&#x5BC6;&#x7801;&#xFF0C;&#x8C01;&#x89C1;&#x8FC7;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;&#x91CC;&#x7ED9;&#x7528;&#x6237;&#x7684;&#x540C;&#x4E00;&#x4E2A;&#x8D26;&#x6237;&#x63D0;&#x4F9B;&#x4E09;&#x4E2A;&#x5BC6;&#x94A5;&#xFF1F;&#x5BF9;&#x4E8E;&#x521A;&#x5F00;&#x59CB;&#x63A5;&#x89E6;steemit&#x7684;&#x5C0F;&#x767D;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4E00;&#x5B9A;&#x4E5F;&#x4F1A;&#x78B0;&#x5230;&#x8FD9;&#x4E2A;&#x56F0;&#x60D1;&#x3002;</p><br><p>&#x3000;&#x3000;post key&#x4E3B;&#x8981;&#x662F;&#x7528;&#x6765;&#x63D0;&#x4F9B;&#x7ED9;&#x4F5C;&#x8005;&#x53D1;&#x6587;&#x7AE0;&#x4F7F;&#x7528;&#xFF0C;&#x4EC5;&#x7528;&#x6765;&#x53D1;&#x6587;&#x7AE0;&#xFF0C;&#x5305;&#x62EC;&#x70B9;&#x8D5E;&#x548C;&#x8BC4;&#x8BBA;&#x3002;&#x800C;active key&#x4E3B;&#x8981;&#x662F;&#x7528;&#x6765;&#x7ED9;&#x4F5C;&#x8005;&#x63D0;&#x4F9B;&#x8F6C;&#x8D26;&#x4EA4;&#x6613;&#x64CD;&#x4F5C;&#x7684;&#x3002;steemit&#x4E0A;&#x63D0;&#x4F9B;&#x4E86;&#x56DB;&#x4E2A;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x5206;&#x522B;&#x4E3A;STEEM,STEEM DOLLARS&#xFF08;SBD&#xFF09;,STEEM POWER(SP) &#x548C;SAVING&#xFF0C;&#x5176;&#x4E2D;steem&#x548C;sbd&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x90FD;&#x719F;&#x6089;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x7406;&#x89E3;&#x6210;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x4EE3;&#x5E01;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;steem&#x548C;sbd&#x7684;&#x786E;&#x53EF;&#x4EE5;&#x5728;&#x4EA4;&#x6613;&#x6240;&#x4E0A;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#xFF0C;&#x5982;bittrex.com&#x4E0A;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x4EA4;&#x6613;steem&#x548C;sbd&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x521A;&#x521A;&#x664B;&#x5347;&#x4E3A;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x7684;&#x66B4;&#x53D1;&#x6237;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x4E5F;&#x5728;&#x524D;&#x51E0;&#x5929;&#x521A;&#x521A;&#x4E0A;&#x7EBF;&#x4E86;steem&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x8BB2;&#x89E3;SP&#x548C;SAVING&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x7B80;&#x5355;&#x4E86;&#x89E3;&#x4E0B;STEEM&#x548C;SBD&#x662F;&#x5982;&#x4F55;&#x4EA7;&#x751F;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x6709;&#x5229;&#x4E8E;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x540E;&#x8FB9;&#x7684;&#x5185;&#x5BB9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#x5728;&#x53D1;&#x6587;&#x7AE0;&#x4E4B;&#x540E;&#xFF0C;&#x6309;&#x7167;STEEMIT&#x7684;&#x89C4;&#x5219;&#xFF0C;7&#x65E5;&#x540E;&#x6587;&#x7AE0;&#x5C06;&#x88AB;&#x9501;&#x5B9A;&#x65E0;&#x6CD5;&#x4FEE;&#x6539;(&#x533A;&#x5757;&#x94FE;&#x6C38;&#x4E45;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x6027;)&#xFF0C;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#x8BE5;&#x5E16;&#x7684;&#x7ED3;&#x7B97;&#xFF0C;&#x5E76;&#x6839;&#x636E;&#x4F5C;&#x8005;&#x53D1;&#x5E16;&#x65F6;&#x7684;&#x8BBE;&#x5B9A;&#x8FDB;&#x884C;STEEM&#x548C;SBD&#x7684;&#x5956;&#x52B1;&#x3002;&#x5982;&#x679C;&#x4F5C;&#x8005;&#x9009;&#x62E9;50% 50%&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x5C06;&#x5956;&#x52B1;&#x5206;&#x4E3A;&#x4E24;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x4F5C;&#x4E3A;SBD&#x5956;&#x52B1;&#xFF0C;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x4F5C;&#x4E3A;SP&#x5956;&#x52B1;&#xFF1B;&#x5982;&#x679C;&#x4F5C;&#x8005;&#x9009;&#x62E9;&#x53D1;&#x5E16;&#x65F6;power up 100%&#xFF0C;&#x5219;&#x7CFB;&#x7EDF;&#x5C06;&#x4F1A;&#x5C06;&#x5956;&#x52B1;&#x5168;&#x90E8;&#x6309;&#x7167;SP&#x8FDB;&#x884C;power up&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x5728;STEEMIT&#x4E0A;&#x53D1;&#x6587;&#x7AE0;&#x7684;&#x6743;&#x91CD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x65E0;&#x8BBA;&#x4F60;&#x53D1;&#x5E16;&#x6216;&#x8005;&#x70B9;&#x8D5E;&#x7684;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x5747;&#x53D6;&#x51B3;&#x4E8E;&#x8FD9;&#x4E2A;SP(STEEM POWER)&#x3002;</p><br><p>&#x3000;&#x3000;SP&#x4F60;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;STEEM&#x6765;&#x8FDB;&#x884C;1:1&#x7684;power up&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x63D0;&#x5347;&#x4F60;&#x7684;SP&#xFF1B;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53D1;&#x6587;&#x7AE0;&#x65F6;&#x4EA7;&#x751F;&#x7684;SP&#x6765;&#x63D0;&#x5347;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;SBD&#x8D2D;&#x4E70;STEEM&#x6765;&#x8FDB;&#x884C;power up&#x3002;</p><br><p>&#x3000;&#x3000;SAVING&#x662F;&#x7528;&#x6765;&#x5B58;&#x50A8;&#x4F60;&#x7684;STEEM/SBD,&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x60F3;&#x8C61;&#x6210;&#x4E00;&#x4E2A;&#x51BB;&#x7ED3;&#x64CD;&#x4F5C;&#xFF0C;&#x4E00;&#x65E6;&#x88AB;&#x8F6C;&#x5165;SAVING&#x8D26;&#x6237;&#x91CC;&#xFF0C;&#x4F60;&#x81F3;&#x5C11;&#x9700;&#x8981;&#x63D0;&#x524D;&#x4E09;&#x5929;&#x624D;&#x53EF;&#x4EE5;&#x53D6;&#x51FA;&#x91CC;&#x8FB9;&#x7684;STEEM&#xFF0F;SBD&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;SP&#x91CC;&#x8FB9;&#x7684;STEEM&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x53D6;&#x51FA;&#x6765;&#xFF0C;&#x5FC5;&#x987B;&#x5148;power down&#xFF0C;&#x4E00;&#x822C;&#x4E00;&#x4E2A;&#x5468;&#x671F;&#x9700;&#x8981;13&#x5468;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E09;&#x4E2A;&#x5BC6;&#x94A5;&#xFF0C;&#x5206;&#x522B;&#x4E09;&#x79CD;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x573A;&#x666F;&#x529F;&#x80FD;&#x3002;&#x5982;&#x679C;&#x9A97;&#x5B50;&#x53EA;&#x62FF;&#x5230;&#x4F60;&#x7684;post key&#xFF0C;&#x4ED6;&#x53EA;&#x80FD;&#x53D1;&#x6587;&#x7AE0;&#x800C;&#x5DF2;&#x3002;&#x5982;&#x679C;&#x9A97;&#x5B50;&#x62FF;&#x5230;&#x4E86;&#x4F60;&#x7684;active key&#xFF0C;&#x4F60;&#x7684;STEEM &#x548C; SBD&#x8D26;&#x6237;&#x91CC;&#x4F59;&#x989D;&#x53EF;&#x4EE5;&#x77AC;&#x95F4;&#x88AB;&#x4ED6;&#x4EEC;&#x8F6C;&#x8D70;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x4F60;&#x7684;master key&#x88AB;&#x76D7;&#xFF0C;&#x4F60;&#x4E0D;&#x4F46;&#x4F1A;&#x5931;&#x53BB;&#x4F60;&#x6240;&#x6709;&#x7684;&#x91D1;&#x989D;&#xFF0C;&#x5305;&#x62EC;STEEM&#x548C;SBD&#xFF0C;&#x4F60;&#x8FD8;&#x5C06;&#x4F1A;&#x5F7B;&#x5E95;&#x5931;&#x53BB;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x56E0;&#x4E3A;&#x9A97;&#x5B50;&#x4E00;&#x822C;&#x4F1A;&#x5F88;&#x5FEB;&#x4FEE;&#x6539;&#x4E3B;&#x5BC6;&#x94A5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x660E;&#x767D;&#x4E86;&#x5427;&#x3002;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x53D1;&#x5E16;&#x8981;&#x7528;post key&#xFF0C;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x4F7F;&#x7528;master key&#x53D1;&#x5E16;&#xFF01;&#x5C24;&#x5176;&#x4E0D;&#x8981;&#x5728;&#x516C;&#x7528;&#x7535;&#x8111;&#x7B49;&#x79CD;&#x4FDD;&#x5B58;master key!!!&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8BB2;&#x4E09;&#x904D;&#x90FD;&#x4E0D;&#x591F;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x91CC;&#x6709;SBD&#x6216;STEEM&#xFF0C;&#x4F60;&#x4E0D;&#x7740;&#x6025;&#x4F7F;&#x7528;&#x7684;&#x8BDD;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5B58;&#x5165;&#x5230;SAVING&#x8D26;&#x6237;&#xFF0C;&#x800C;&#x4E14;&#x7CFB;&#x7EDF;&#x8FD8;&#x4F1A;&#x6839;&#x636E;&#x60C5;&#x51B5;&#x7ED9;&#x4E88;&#x4F60;&#x4E00;&#x5B9A;&#x5229;&#x606F;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x518D;&#x6B21;&#x5F3A;&#x8C03;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x771F;&#x4E22;&#x4E86;&#x4F60;&#x7684;master key&#xFF0C;&#x6309;&#x7167;steemit&#x76EE;&#x524D;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x57FA;&#x672C;&#x4F60;&#x90A3;&#x4E2A;&#x8D26;&#x6237;&#x5C31;&#x5E9F;&#x5F03;&#x4E86;&#xFF01;&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#x5EFA;&#x7ACB;&#x5728;&#x8FD9;&#x79CD;&#x7EAF;&#x7CB9;&#x5BC6;&#x94A5;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x89C4;&#x5219;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x672A;&#x6765;&#x5373;&#x5C06;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x7684;&#x6539;&#x8FDB;&#x63AA;&#x65BD;&#xFF0C;&#x5982;auth 2.0&#x6388;&#x6743;&#x767B;&#x9646;&#xFF0C;&#x6216;&#x8005;&#x786C;&#x4EF6;&#x94B1;&#x5305;&#x7B49;&#x7C7B;&#x4F3C;&#x6388;&#x6743;&#x64CD;&#x4F5C;&#xFF0C;&#x786E;&#x4FDD;&#x4F60;&#x5B89;&#x5168;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x514D;&#x53D7;&#x8FD9;&#x4E9B;&#x88AB;&#x76D7;&#x7684;&#x540E;&#x987E;&#x4E4B;&#x5FE7;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x91CC;&#x518D;&#x628A;steemit&#x7ED9;&#x5230;&#x7684;&#x91CD;&#x8981;&#x63D0;&#x793A;&#x8D34;&#x51FA;&#x6765;&#xFF0C;&#x4EE5;&#x8B66;&#x793A;&#x5FFD;&#x7565;&#x5B89;&#x5168;&#x6027;&#x7684;&#x6240;&#x6709;&#x4EBA;&#xFF1A;</p><br><p>&#x3000;&#x3000;Steemit&#x7684;&#x7B2C;&#x4E00;&#x6761;&#x89C4;&#x5219;&#x662F;: &#x4E0D;&#x8981;&#x4E22;&#x5931;&#x4F60;&#x7684;&#x5BC6;&#x7801;&#x3002;<br><br>&#x3000;&#x3000;Steemit&#x7684;&#x7B2C;&#x4E8C;&#x6761;&#x89C4;&#x5219;&#x662F;: &#x4E0D;&#x8981;&#x4E22;&#x5931;&#x4F60;&#x7684;&#x5BC6;&#x7801;&#x3002;<br><br>&#x3000;&#x3000;Steemit&#x7684;&#x7B2C;&#x4E09;&#x6761;&#x89C4;&#x5219;&#x662F;: &#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6062;&#x590D;&#x4F60;&#x7684;&#x5BC6;&#x7801;&#x3002;<br><br>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#x6761;&#x89C4;&#x5219;&#x662F;: &#x5982;&#x679C;&#x4F60;&#x80FD;&#x8BB0;&#x4F4F;&#x5BC6;&#x7801;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x5B89;&#x5168;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x7B2C;&#x4E94;&#x6761;&#x89C4;&#x5219;&#x662F;: &#x53EA;&#x80FD;&#x4F7F;&#x7528;&#x968F;&#x673A;&#x751F;&#x6210;&#x7684;&#x5BC6;&#x7801;&#x3002;<br><br>&#x3000;&#x3000;&#x7B2C;&#x516D;&#x6761;&#x89C4;&#x5219;&#x662F;: &#x8BF7;&#x4E0D;&#x8981;&#x628A;&#x4F60;&#x7684;&#x5BC6;&#x7801;&#x544A;&#x8BC9;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;<br><br>&#x3000;&#x3000;&#x7B2C;&#x4E03;&#x6761;&#x89C4;&#x5219;&#x662F;: &#x59CB;&#x7EC8;&#x5907;&#x4EFD;&#x4F60;&#x7684;&#x5BC6;&#x7801;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3nfdyp-steemit" target="_blank" rel="noopener">&#x2018;&#x518D;&#x8C08;STEEMIT&#x4E0A;&#x5BC6;&#x94A5;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF01;3&#x5206;&#x949F;&#x5185;&#x5F7B;&#x5E95;&#x5F04;&#x660E;&#x767D;STEEM/SBD/SP/SAVING/POST key/ACTIVE key /MASTER key&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/160/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/162/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/160/">160</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/161/">161</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/162/">162</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/244/">244</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

