<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（中）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86609346f96.jpg" alt="【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（中）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T14:10:21.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2474 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（中）
            
        </h1>
        <div class="content">
            <p><a href="https://i.loli.net/2019/03/11/5c86609346f96.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86609346f96.jpg" alt=""></a></p>
<p>&#x770B;&#x5B8C;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#x540E;&#x6700;&#x5927;&#x7684;&#x611F;&#x89C9;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x5168;&#x5267;&#x65E0;&#x8BBA;&#x4ECE;&#x6F14;&#x5458;&#x7684;&#x8BED;&#x8A00;&#x3001;&#x670D;&#x9970;&#x3001;&#x88C5;&#x626E;&#x8FD8;&#x662F;&#x6574;&#x4F53;&#x7684;&#x9053;&#x5177;&#x5E03;&#x7F6E;&#xFF0C;&#x65E0;&#x4E0D;&#x7ED9;&#x4EBA;&#x4EE5;&#x4E00;&#x79CD;&#x4EFF;&#x4F5B;&#x7F6E;&#x8EAB;&#x4E8E;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x4E94;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x590D;&#x53E4;&#x611F;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x67B6;&#x7A7A;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5373;&#x4FBF;&#x662F;21&#x4E16;&#x7EAA;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x624B;&#x673A;&#x548C;&#x7F51;&#x7EDC;&#xFF0C;&#x5927;&#x5BB6;&#x901A;&#x8FC7;&#x5EA7;&#x673A;&#x3001;&#x516C;&#x7528;&#x7535;&#x8BDD;&#x548C;&#x7535;&#x62A5;&#x4F20;&#x8FBE;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x5BFC;&#x6F14;&#x901A;&#x8FC7;&#x5F3A;&#x70C8;&#x7684;&#x8272;&#x5F69;&#x51B2;&#x51FB;&#x548C;&#x5149;&#x5F71;&#x8FD0;&#x7528;&#xFF0C;&#x52A0;&#x4E0A;&#x6781;&#x5BCC;&#x51B2;&#x51FB;&#x529B;&#x548C;&#x8FA8;&#x8BC6;&#x5EA6;&#x7684;&#x97F3;&#x4E50;&#x6765;&#x8868;&#x73B0;&#x4EBA;&#x7269;&#x7684;&#x4E2A;&#x6027;&#x548C;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#xFF0C;&#x8BA9;&#x89C2;&#x5F71;&#x8005;&#x4EAB;&#x53D7;&#x4E86;&#x4E00;&#x573A;&#x89C6;&#x542C;&#x76DB;&#x5BB4;&#x3002;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#xFF0C;&#x91CC;&#x9762;&#x4E2A;&#x6027;&#x9C9C;&#x660E;&#x7684;&#x4E3B;&#x89D2;&#x3001;&#x914D;&#x89D2;&#x4EEC;&#x540C;&#x6837;&#x53EF;&#x5708;&#x53EF;&#x70B9;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c865477e1515.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c865477e1515.jpg" alt=""></a></p>
<p><strong>No.1 &#x5362;&#x745F;</strong>&#xFF08;&#x6C64;&#x59C6;&#xB7;&#x970D;&#x73C0; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x592A;&#x7A7A;&#x7537;&#x5B69;&#xFF08;Spaceboy&#xFF09;&#x3001;Luther&#x7684;&#x8C10;&#x97F3;loser&#xFF08;&#x5931;&#x8D25;&#x8005;&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x529B;&#x5927;&#x65E0;&#x6C42;&#x3001;&#x76AE;&#x5B9E;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x8EAB;&#x4E3A;&#x8001;&#x5927;&#x7684;&#x4ED6;&#x5BF9;&#x7236;&#x4EB2;&#x6709;&#x7740;&#x7EDD;&#x5BF9;&#x7684;&#x670D;&#x4ECE;&#xFF0C;&#x4ED6;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x5FE0;&#x8BDA;&#x5356;&#x529B;&#x5730;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x8D62;&#x5F97;&#x7236;&#x4EB2;&#x7684;&#x80AF;&#x5B9A;&#x3002;&#x56E0;&#x4E3A;&#x4E00;&#x573A;&#x610F;&#x5916;&#xFF0C;&#x7235;&#x58EB;&#x4E3A;&#x4E86;&#x62EF;&#x6551;&#x8FDB;&#x5165;&#x5047;&#x6B7B;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x5362;&#x745F;&#x8BA9;&#x7BA1;&#x5BB6;&#x4E3A;&#x4ED6;&#x6CE8;&#x5165;&#x4E86;&#x7329;&#x7329;&#x7684;&#x8840;&#x6E05;&#x3002;&#x7531;&#x6B64;&#x4ED6;&#x62E5;&#x6709;&#x4E86;&#x7329;&#x7329;&#x5F3A;&#x58EE;&#x7684;&#x8EAB;&#x8EAF;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BA9;&#x4ED6;&#x5341;&#x5206;&#x654F;&#x611F;&#x81EA;&#x5351;&#x3002;</p>
<p>&#x4E8B;&#x4EF6;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x88AB;&#x7235;&#x58EB;&#x9001;&#x4E0A;&#x6708;&#x7403;&#x5B64;&#x72EC;&#x751F;&#x6D3B;&#x4E86;&#x56DB;&#x5E74;&#x3002;&#x4EE5;&#x4E3A;&#x88AB;&#x5206;&#x914D;&#x4E86;&#x5927;&#x4EFB;&#x52A1;&#x7684;&#x4ED6;&#x5230;&#x5934;&#x6765;&#x53D1;&#x73B0;&#x7236;&#x4EB2;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x65E0;&#x6CD5;&#x6B63;&#x89C6;&#x4ED6;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x4ED6;&#x6DF1;&#x53D7;&#x6253;&#x51FB;&#x3002;&#x76F2;&#x76EE;&#x5D07;&#x7236;&#x7684;&#x4ED6;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5E76;&#x4E14;&#x667A;&#x5546;&#x60C5;&#x5546;&#x90FD;&#x4E0D;&#x7B97;&#x592A;&#x9AD8;&#xFF0C;&#x5C5E;&#x4E8E;&#x65F6;&#x5E38;&#x597D;&#x5FC3;&#x529E;&#x574F;&#x4E8B;&#x7684;&#x90A3;&#x7C7B;&#x4EBA;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c86542e716cf.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86542e716cf.jpg" alt=""></a></p>
<p><strong>No.2 &#x8FEA;&#x4E9A;&#x54E5;</strong>&#xFF08;&#x5927;&#x536B;&#xB7;&#x5361;&#x65AF;&#x5854;&#x5C3C;&#x8FBE; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x6D77;&#x602A;&#xFF08;The Kraken&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x98DE;&#x5200;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x6709;&#x4E9B;&#x604B;&#x6BCD;&#x60C5;&#x7ED3;&#xFF0C;&#x4E0E;&#x6BCD;&#x4EB2;&#x683C;&#x857E;&#x4E1D;&#x5173;&#x7CFB;&#x6700;&#x4E3A;&#x5BC6;&#x5207;&#x3002;&#x4E0E;&#x5362;&#x745F;&#x61A8;&#x50BB;&#x7684;&#x6027;&#x683C;&#x4E0D;&#x540C;&#xFF0C;&#x8FEA;&#x4E9A;&#x54E5;&#x51B2;&#x52A8;&#x6613;&#x6012;&#xFF0C;&#x65F6;&#x5E38;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5C31;&#x5F00;&#x6253;&#x7684;&#x72B6;&#x6001;&#x3002;&#x8EAB;&#x624B;&#x654F;&#x6377;&#x7684;&#x4ED6;&#x6210;&#x5E74;&#x540E;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x5B66;&#x9662;&#xFF0C;&#x8499;&#x7740;&#x9762;&#x7F69;&#x5230;&#x5904;&#x4F38;&#x5F20;&#x6B63;&#x4E49;&#xFF08;&#x7C7B;&#x4F3C;&#x7EFF;&#x7BAD;&#x4FA0;&#xFF09;&#x3002;</p>
<p>&#x524D;&#x5973;&#x53CB;<strong>&#x6D3E;&#x5947;</strong>&#xFF08;&#x963F;&#x4EC0;&#x4E3D;&#xB7;&#x66FC;&#x5FB7;&#x8587; &#x9970;&#xFF09;&#x662F;&#x4ED6;&#x7684;&#x8F6F;&#x808B;&#xFF0C;&#x4E24;&#x4EBA;&#x5206;&#x5206;&#x5408;&#x5408;&#x591A;&#x5E74;&#x4F46;&#x6700;&#x540E;&#x4EE5;&#x6D3E;&#x5947;&#x88AB;&#x6740;&#x7ED3;&#x675F;&#x3002;</p>
<p><a href="https://i.loli.net/2019/03/11/5c8654c9a697d.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8654c9a697d.jpg" alt=""></a></p>
<p><strong>No.3 &#x827E;&#x8389;&#x68EE;</strong>&#xFF08;&#x827E;&#x7F8E;&#xB7;&#x62C9;&#x97E6;&#x5C14;-&#x5170;&#x666E;&#x66FC; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x8C23;&#x8A00;&#xFF08;The Rumor&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x5229;&#x7528;&#x8A00;&#x7075;&#x8BA9;&#x5BF9;&#x65B9;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x6307;&#x793A;&#x884C;&#x4E8B;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x56E0;&#x4E3A;&#x62E5;&#x6709;&#x4F7F;&#x7528;&#x8BED;&#x8A00;&#x63A7;&#x5236;&#x4EBA;&#x5FC3;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x827E;&#x8389;&#x68EE;&#x6210;&#x5E74;&#x540E;&#x5982;&#x613F;&#x6210;&#x4E3A;&#x4E86;&#x5927;&#x660E;&#x661F;&#xFF0C;&#x5E76;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#x53D6;&#x5F97;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x6210;&#x5C31;&#x3002;&#x4F46;&#x7531;&#x4E8E;&#x5979;&#x5C06;&#x8D85;&#x80FD;&#x8FD0;&#x7528;&#x5728;&#x4E86;&#x4EB2;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x88AB;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x53D1;&#x73B0;&#x540E;&#x5931;&#x53BB;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5A5A;&#x59FB;&#x7834;&#x88C2;&#x3001;&#x59D0;&#x59B9;&#x5931;&#x548C;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x827E;&#x8389;&#x68EE;&#x548C;&#x5927;&#x54E5;&#x5362;&#x745F;&#x8FD9;&#x5BF9;CP&#xFF0C;&#x8BA9;&#x4E0D;&#x5C11;&#x4EBA;&#x9677;&#x5165;&#x8FD9;&#x4E24;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x4E71;&#x4F26;&#x7684;&#x7591;&#x60D1;&#x3002;&#x4ED6;&#x4EEC;&#x4FE9;&#x4ECE;&#x5A74;&#x513F;&#x65F6;&#x671F;&#x5F00;&#x59CB;&#x5C31;&#x4F5C;&#x4E3A;&#x5144;&#x59B9;&#x4E00;&#x540C;&#x957F;&#x5927;&#xFF0C;&#x867D;&#x8BF4;&#x4E24;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x5171;&#x540C;&#x7684;DNA&#x4E5F;&#x4E0D;&#x5177;&#x6709;&#x8840;&#x7F18;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x7ED9;&#x4EBA;&#x5F88;&#x5947;&#x602A;&#x7684;&#x611F;&#x89C9;&#x3002;&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5E0C;&#x671B;&#x8FD9;&#x5BF9;CP&#x53EF;&#x4EE5;&#x7AD9;&#x5230;&#x6700;&#x540E;&#x7684;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x6211;&#x5F88;&#x5173;&#x5FC3;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x7B2C;&#x4E8C;&#x5B63;&#x4E2D;&#x5979;&#x80FD;&#x62FF;&#x56DE;&#x81EA;&#x5DF1;&#x7684;&#x58F0;&#x97F3;&#x5417;&#xFF1F;</p>
<p><a href="https://i.loli.net/2019/03/11/5c8654eacd552.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8654eacd552.jpg" alt=""></a></p>
<p><strong>No.4 &#x514B;&#x52B3;&#x65AF;</strong>&#xFF08;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x5E2D;&#x5B89; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x964D;&#x795E;&#xFF08;The S&#xE9;ance&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x770B;&#x5230;&#x901D;&#x53BB;&#x7684;&#x7075;&#x9B42;&#x4EE5;&#x53CA;&#x548C;&#x4ED6;&#x4EEC;&#x5BF9;&#x8BDD;&#xFF0C;&#x5C06;&#x5176;&#x5B9E;&#x4F53;&#x5316;&#x5E76;&#x4F7F;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x80FD;&#x529B;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x5178;&#x578B;&#x7684;&#x5BB6;&#x4E2D;&#x6392;&#x884C;&#x4E2D;&#x95F4;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x7EAF;&#x5728;&#x611F;&#x5F88;&#x4F4E;&#x800C;&#x88AB;&#x5FFD;&#x89C6;&#x3002;&#x7235;&#x58EB;&#x5E0C;&#x671B;&#x514B;&#x52B3;&#x65AF;&#x80FD;&#x514B;&#x670D;&#x5BF9;&#x4EA1;&#x7075;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x5E38;&#x5E38;&#x5C06;&#x4ED6;&#x6240;&#x5728;&#x5893;&#x7A74;&#x4E4B;&#x4E2D;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x514B;&#x52B3;&#x65AF;&#x6210;&#x5E74;&#x79BB;&#x5F00;&#x5BB6;&#x540E;&#x7EC8;&#x65E5;&#x7528;&#x6BD2;&#x54C1;&#x548C;&#x9152;&#x7CBE;&#x4F7F;&#x81EA;&#x5DF1;&#x4E0D;&#x8981;&#x90A3;&#x4E48;&#x6E05;&#x9192;&#x3002;</p>
<p>&#x5728;&#x5267;&#x4E2D;&#xFF0C;&#x514B;&#x52B3;&#x65AF;&#x5728;&#x72C2;&#x6B22;&#x6D3E;&#x5BF9;&#x4E2D;&#x649E;&#x5230;&#x4E86;&#x5934;&#x800C;&#x660F;&#x6B7B;&#x8FC7;&#x53BB;&#xFF0C;&#x4E4B;&#x540E;&#x4ED6;&#x88AB;&#x4F20;&#x9001;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x5728;&#x90A3;&#x91CC;&#x4ED6;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x9A91;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5979;&#x4F3C;&#x4E4E;&#x521B;&#x9020;&#x4E86;&#x4E16;&#x95F4;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x7269;&#x5E76;&#x4E14;&#x5BF9;&#x4E00;&#x5207;&#x90FD;&#x77E5;&#x4E4B;&#x751A;&#x8BE6;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x4ED6;&#x662F;&#x5426;&#x771F;&#x7684;&#x9047;&#x5230;&#x4E86;&#x4E0A;&#x5E1D;&#xFF1F;</p>
<p><a href="https://i.loli.net/2019/03/11/5c8655004d934.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8655004d934.jpg" alt=""></a></p>
<p><strong>No.5 &#x4E94;&#x53F7;</strong>&#xFF08;&#x827E;&#x4E39;&#xB7;&#x52A0;&#x62C9;&#x8D6B; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x5C0F;&#x5B69;&#xFF08;The Boy&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x65F6;&#x7A7A;&#x8DF3;&#x8DC3;&#xFF0C;&#x6709;&#x9006;&#x8F6C;&#x6539;&#x5199;&#x65F6;&#x95F4;&#x7684;&#x80FD;&#x529B;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x6574;&#x90E8;&#x5267;&#x7684;&#x9886;&#x519B;&#x4EBA;&#x7269;&#x548C;&#x667A;&#x5546;&#x989C;&#x503C;&#x62C5;&#x5F53;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E94;&#x53F7;&#x7684;&#x8BDD;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x90E8;&#x5267;&#x4E86;&#x3002;&#x5728;&#x7A7F;&#x8D8A;&#x5230;&#x672A;&#x6765;&#x7684;&#x4E09;&#x5341;&#x51E0;&#x5E74;&#x4E2D;&#xFF0C;&#x4ED6;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x5F3A;&#x5927;&#x7684;&#x751F;&#x5B58;&#x6280;&#x80FD;&#x548C;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x7EC8;&#x4E8E;&#x6218;&#x80DC;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x5B64;&#x72EC;&#x548C;&#x91CD;&#x91CD;&#x56F0;&#x96BE;&#x5E76;&#x627E;&#x5230;&#x673A;&#x4F1A;&#x56DE;&#x5230;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x8EAB;&#x8FB9;&#x3002;</p>
<p>&#x6700;&#x540E;&#x4E00;&#x96C6;&#x4E2D;&#xFF0C;&#x4E94;&#x53F7;&#x5E26;&#x7740;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x7A7F;&#x8D8A;&#x65F6;&#x7A7A;&#xFF0C;&#x81F3;&#x4E8E;&#x8981;&#x56DE;&#x5230;&#x54EA;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x3001;&#x56DE;&#x5230;&#x54EA;&#x91CC;&#x4EE5;&#x53CA;&#x8981;&#x5982;&#x4F55;&#x5F71;&#x54CD;&#x7B2C;&#x4E00;&#x5B63;&#x4E2D;&#x89C2;&#x4F17;&#x770B;&#x5230;&#x7684;&#x65F6;&#x95F4;&#x7EBF;&#x8FD8;&#x72B9;&#x672A;&#x53EF;&#x77E5;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x5728;SE0106&#x7684;&#x65F6;&#x5019;&#x5C31;&#x66FE;&#x56DE;&#x5230;&#x8FC7;&#x53BB;&#x6E05;&#x9664;&#x89C2;&#x4F17;&#x770B;&#x5230;&#x7684;&#x4E00;&#x5207;&#x3002;&#x56E0;&#x6B64;&#x5373;&#x4F7F;&#x7B2C;&#x4E8C;&#x5B63;&#x4E2D;&#x8BF4;&#x7B2C;&#x4E00;&#x5B63;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x5168;&#x90E8;&#x88AB;&#x6E05;&#x9664;&#x4E86;&#xFF0C;&#x89C2;&#x4F17;&#x4E5F;&#x4E0D;&#x4F1A;&#x611F;&#x5230;&#x610F;&#x5916;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x6F2B;&#x753B;&#x4E2D;&#x4E94;&#x53F7;&#x548C;&#x4E00;&#x53F7;&#x50BB;&#x5927;&#x4E2A;&#x662F;&#x4EB2;&#x5144;&#x5F1F;&#xFF0C;&#x60CA;&#x4E0D;&#x60CA;&#x559C;&#x610F;&#x4E0D;&#x610F;&#x5916;&#xFF1F;</p>
<p><a href="https://i.loli.net/2019/03/11/5c86551b3e024.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c86551b3e024.jpg" alt=""></a></p>
<p><strong>No.6 &#x672C;</strong>&#xFF08;Justin H. Min &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x6050;&#x60E7;&#xFF08;The Horror&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x8EAB;&#x4F53;&#x5185;&#x6709;&#x5DE8;&#x578B;&#x516B;&#x6293;&#x9C7C;&#xFF0C;&#x9002;&#x5408;&#x7FA4;&#x4F53;&#x653B;&#x51FB;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x5173;&#x4E8E;&#x672C;&#x7684;&#x4FE1;&#x606F;&#x6781;&#x5C11;&#xFF0C;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x6709;&#x7684;&#x95EE;&#x9898;&#x6BD4;&#x7B54;&#x6848;&#x591A;&#x5F97;&#x591A;&#x3002;&#x6839;&#x636E;Netflix&#x5B98;&#x7F51;&#x7ED9;&#x51FA;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4EE5;&#x4E0B;&#x516D;&#x70B9;&#x3002;
1&#x3001;&#x672C;&#x80AF;&#x5B9A;&#x662F;&#x6B7B;&#x4E86;&#xFF1B;2&#x3001;&#x6211;&#x4EEC;&#x4E0D;&#x6E05;&#x695A;&#x672C;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#x800C;&#x6B7B;&#x7684;&#xFF1B;3&#x3001;&#x514B;&#x52B3;&#x65AF;&#x662F;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x672C;&#x7684;&#x4EBA;&#xFF1B;4&#x3001;&#x672C;&#x548C;&#x514B;&#x52B3;&#x65AF;&#x662F;&#x5F88;&#x597D;&#x7684;&#x670B;&#x53CB;&#xFF1B;5&#x3001;&#x4ED6;&#x5728;&#x4F1E;&#x5B66;&#x9662;&#x4E2D;&#x7684;&#x4EE3;&#x53F7;&#x4E3A;&#x201C;The Horror&#x201D;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#xFF1B;6&#x3001;&#x901A;&#x8FC7;&#x514B;&#x52B3;&#x65AF;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x672C;&#x548C;&#x6D3B;&#x7740;&#x7684;&#x4EBA;&#x63A5;&#x89E6;&#x548C;&#x4EA4;&#x6D41;</p>
<p>&#x6839;&#x636E;&#x672C;&#x7684;&#x626E;&#x6F14;&#x8005;Justin H. Min&#x79F0;&#xFF0C;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x662F;&#x201C;The <strong>BIGGEST SECRET</strong> I&#x2019;ve ever had to keep&#x201D;&#xFF08;&#x6211;&#x5FC5;&#x987B;&#x4FDD;&#x5B88;&#x7684;&#x6700;&#x5927;&#x79D8;&#x5BC6;&#xFF09;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8BA9;&#x89C2;&#x4F17;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E00;&#x5927;&#x5BB6;&#x5B50;&#x4E2D;&#x552F;&#x4E00;&#x4E09;&#x89C2;&#x5F88;&#x6B63;&#x7684;&#x89D2;&#x8272;&#x66F4;&#x52A0;&#x597D;&#x5947;&#x4E86;&#x5462;&#xFF1F;</p>
<p><a href="https://i.loli.net/2019/03/11/5c8654d8f2c7f.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://i.loli.net/2019/03/11/5c8654d8f2c7f.jpg" alt=""></a></p>
<p><strong>NO.7 &#x51E1;&#x5C3C;&#x96C5;</strong>&#xFF08;&#x827E;&#x4F26;&#xB7;&#x4F69;&#x5409; &#x9970;&#xFF09;</p>
<p>&#x5916;&#x53F7;&#xFF1A;&#x767D;&#x8272;&#x5C0F;&#x63D0;&#x7434;&#xFF08;White Violin&#xFF09;</p>
<p>&#x80FD;&#x529B;&#xFF1A;&#x5728;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x542C;&#x5230;&#x7684;&#x58F0;&#x97F3;&#x8F6C;&#x5316;&#x4E3A;&#x6781;&#x5177;&#x7834;&#x574F;&#x529B;&#x7684;&#x80FD;&#x91CF;</p>
<p>&#x4EBA;&#x7269;&#x5206;&#x6790;&#xFF1A;&#x8FD9;&#x4E2A;&#x4F17;&#x4EBA;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x6CA1;&#x6709;&#x8D85;&#x80FD;&#x529B;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5374;&#x62E5;&#x6709;&#x975E;&#x5E38;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#x7684;&#x80FD;&#x529B;&#x3002;&#x610F;&#x8BC6;&#x5230;&#x5979;&#x90A3;&#x4E0D;&#x53EF;&#x63A7;&#x5236;&#x5207;&#x6781;&#x5BCC;&#x7834;&#x574F;&#x529B;&#x7684;&#x80FD;&#x529B;&#x4E4B;&#x540E;&#xFF0C;&#x54C8;&#x683C;&#x91CC;&#x592B;&#x65AF;&#x7235;&#x58EB;&#x5728;&#x5979;&#x5E7C;&#x5E74;&#x65F6;&#x5C31;&#x7ED9;&#x5979;&#x670D;&#x836F;&#x6765;&#x6291;&#x5236;&#x5979;&#x7684;&#x80FD;&#x529B;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x7235;&#x58EB;&#x8BA9;No.3&#x5229;&#x7528;&#x8D85;&#x80FD;&#x529B;&#x8BA9;&#x5979;&#x76F8;&#x4FE1;&#xFF0C;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6BEB;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#x3002;</p>
<p>&#x51E1;&#x5C3C;&#x96C5;&#x5BF9;&#x6B64;&#x6BEB;&#x4E0D;&#x77E5;&#x60C5;&#xFF0C;&#x76F4;&#x5230;&#x9047;&#x5230;&#x4E86;<strong>&#x83B1;&#x7EB3;&#x5FB7;</strong>&#xFF08;&#x7EA6;&#x7FF0;&#xB7;&#x9A6C;&#x52A0;&#x7F57; &#x9970;&#xFF09;&#x3002;&#x8FD9;&#x4E2A;&#x540C;&#x6837;&#x4ECE;&#x5C0F;&#x88AB;&#x7236;&#x4EB2;&#x5FFD;&#x89C6;&#x8650;&#x5F85;&#x7684;&#x7537;&#x4EBA;&#x66FE;&#x7ECF;&#x5E7C;&#x5E74;&#x65F6;&#x6765;&#x5230;&#x4F1E;&#x5B66;&#x9662;&#xFF0C;&#x5374;&#x88AB;&#x7235;&#x58EB;&#x544A;&#x77E5;&#x4E0D;&#x6536;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x7684;&#x5B69;&#x5B50;&#x88AB;&#x62D2;&#x4E4B;&#x95E8;&#x5916;&#x3002;&#x6000;&#x6068;&#x5728;&#x5FC3;&#x7684;&#x4ED6;&#x84C4;&#x610F;&#x63A5;&#x8FD1;&#x51E1;&#x5C3C;&#x96C5;&#xFF0C;&#x5229;&#x7528;&#x5979;&#x5185;&#x5FC3;&#x7684;&#x4E0D;&#x7518;&#x3001;&#x6028;&#x6068;&#x548C;&#x59D4;&#x5C48;&#x5E76;&#x9010;&#x6B65;&#x5C06;&#x5979;&#x7684;&#x53EF;&#x6015;&#x80FD;&#x529B;&#x91CA;&#x653E;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x5931;&#x63A7;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x51E1;&#x5C3C;&#x96C5;&#x5272;&#x5F00;&#x4E86;&#x4E09;&#x59D0;&#x7684;&#x5589;&#x5499;&#xFF0C;&#x5E76;&#x5728;&#x540E;&#x6765;&#x6740;&#x6B7B;&#x4E86;&#x90A3;&#x4E2A;&#x6B3A;&#x9A97;&#x5229;&#x7528;&#x5979;&#x7684;&#x7537;&#x4EBA;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x5979;&#x6765;&#x5230;&#x6F14;&#x594F;&#x5385;&#x60F3;&#x8981;&#x901A;&#x8FC7;&#x6F14;&#x594F;&#x5C0F;&#x63D0;&#x7434;&#x6765;&#x6BC1;&#x706D;&#x4E16;&#x754C;&#x3002;&#x76F4;&#x5230;&#x672B;&#x65E5;&#x964D;&#x4E34;&#xFF0C;&#x5979;&#x7684;&#x54E5;&#x54E5;&#x4EEC;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x95EE;&#x9898;&#x6240;&#x5728;&#xFF0C;&#x4F17;&#x4EBA;&#x5728;No.5&#x7684;&#x5E26;&#x9886;&#x4E0B;&#x60F3;&#x8981;&#x7A7F;&#x8D8A;&#x56DE;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5E0C;&#x671B;&#x4ECE;&#x6E90;&#x5934;&#x4E0A;&#x89E3;&#x51B3;&#x51E1;&#x5C3C;&#x96C5;&#x7684;&#x5FC3;&#x7ED3;&#x3002;</p>
<p>&#x4E0D;&#x5C11;&#x89C2;&#x4F17;&#x5728;&#x51E1;&#x5C3C;&#x96C5;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x4E0A;&#x627E;&#x5230;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x5171;&#x9E23;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E2A;&#x4E16;&#x4E0A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5E94;&#x8BE5;&#x90FD;&#x6709;&#x4F53;&#x9A8C;&#x8FC7;&#x88AB;&#x5FFD;&#x89C6;&#x6216;&#x8005;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x5BF9;&#x5F85;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x540E;&#x6765;&#x5373;&#x4F7F;&#x51E1;&#x5C3C;&#x96C5;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x9519;&#x4E8B;&#xFF0C;&#x89C2;&#x4F17;&#x4F9D;&#x7136;&#x4E0D;&#x4F1A;&#x5C06;&#x5979;&#x5F53;&#x4F5C;&#x8D85;&#x7EA7;&#x5927;&#x53CD;&#x6D3E;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5427;&#x3002;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<hr>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;Steemit&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<p>&#x200B;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://cnstm.org/blog/2019/03/14/the-umbrella-academy-2/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/03/14/the-umbrella-academy-2/</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickys-jvpr5rfna5" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x4F1E;&#x5B66;&#x9662;&#x300B;&#xFF1A;&#x770B;&#x201C;&#x7F8E;&#x7248;&#x846B;&#x82A6;&#x5A03;&#x201D;&#x4EEC;&#x5982;&#x4F55;&#x62EF;&#x6551;&#x4E16;&#x754C;&#xFF01;&#xFF08;&#x4E2D;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vickys-yjet0ct58j/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（下）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vickys-5s9g2bdiz8/">
                <span class="level-item">【Vicky&#39;s 影评】《伞学院》：看“美版葫芦娃”们如何拯救世界！（上）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
