<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>考试与同学聚会 Examination and the Class Reunion</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="文以情动人，以情感人︱月旦评活动 Writing Should Affect People by Emotion" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeLKuqxnZ3WqmH4ZWv9HJbUQdcEyU3f9JnxmGuA98U32N/mmexport1507472093730_%E7%BB%93%E6%9E%9C.jpg" alt="文以情动人，以情感人︱月旦评活动 Writing Should Affect People by Emotion">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-17T04:10:00.000Z">2017-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1429 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                文以情动人，以情感人︱月旦评活动 Writing Should Affect People by Emotion
            
        </h1>
        <div class="content">
            <p>&#x8BF4;&#x8D77;&#x4E3E;&#x4E16;&#x95FB;&#x540D;&#x7684;&#x6CF0;&#x5C71;&#xFF0C;&#x4EBA;&#x4EEC;&#x5927;&#x6982;&#x90FD;&#x4E0D;&#x4F1A;&#x964C;&#x751F;&#x3002;&#x751F;&#x957F;&#x5728;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#xFF0C;&#x5012;&#x4E5F;&#x5E73;&#x6DFB;&#x4E86;&#x51E0;&#x4E1D;&#x81EA;&#x8C6A;&#x611F;&#x3002;&#x5F88;&#x591A;&#x5386;&#x53F2;&#x540D;&#x4EBA;&#x4E5F;&#x4E0E;&#x6CF0;&#x5C71;&#x6709;&#x7740;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#x548C;&#x6E0A;&#x6E90;&#x3002;</p>
<p>&#x5B54;&#x5B50;&#x8FC7;&#x6CF0;&#x5C71;&#x4E4B;&#x4FA7;&#xFF0C;&#x6DF1;&#x611F;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x82DB;&#x523B;&#x7EDF;&#x6CBB;&#x6BD4;&#x5403;&#x4EBA;&#x7684;&#x8001;&#x864E;&#x8FD8;&#x8981;&#x51F6;&#x6076;&#x3001;&#x66B4;&#x8650;&#xFF0C;&#x5728;&#x6B64;&#x53D1;&#x51FA;&#x4E86;&#x201C;&#x82DB;&#x653F;&#x731B;&#x4E8E;&#x864E;&#x201D;&#x7684;&#x611F;&#x6168;&#x3002;</p>
<p>&#x8BF8;&#x845B;&#x4EAE;&#x7684;&#x7236;&#x4EB2;&#x8BF8;&#x845B;&#x73EA;&#x5728;&#x4E1C;&#x6C49;&#x672B;&#x5E74;&#x505A;&#x8FC7;&#x6CF0;&#x5C71;&#x90E1;&#x4E1E;&#xFF0C;&#x8BF8;&#x845B;&#x4EAE;&#x5E74;&#x8F7B;&#x65F6;&#x5728;&#x6CF0;&#x5C71;&#x9644;&#x8FD1;&#x73A9;&#x800D;&#x65F6;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x6454;&#x574F;&#x4E86;&#x817F;&#x811A;&#x3002;&#x4E5F;&#x662F;&#x8BF8;&#x845B;&#x4EAE;&#x540E;&#x6765;&#x5E74;&#x7EAA;&#x8F7B;&#x8F7B;&#x5C31;&#x5750;&#x5728;&#x6728;&#x8F66;&#x4E0A;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5427;&#x3002;</p>
<p>&#x5510;&#x672B;&#x519C;&#x6C11;&#x8D77;&#x4E49;&#x519B;&#x9886;&#x8896;&#x9EC4;&#x5DE2;&#x8F6C;&#x6218;&#x6CF0;&#x5C71;&#x5C71;&#x8109;&#xFF0C;&#x6700;&#x7EC8;&#x6218;&#x6B7B;&#x5728;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#x7684;&#x72FC;&#x864E;&#x8C37;&#xFF0C;&#x7559;&#x4E0B;&#x4E86;&#x8BF8;&#x591A;&#x9057;&#x8FF9;&#x3002;</p>
<p>&#x770B;&#x6765;&#x53E4;&#x65F6;&#x7684;&#x6CF0;&#x5C71;&#x5C71;&#x8109;&#x4E5F;&#x662F;&#x864E;&#x72FC;&#x51FA;&#x6CA1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x4E5F;&#x4FBF;&#x6709;&#x4E86;&#x6211;&#x7684;&#x90A3;&#x4E2A;&#x201C;&#x8001;&#x592A;&#x592A;&#x4E0E;&#x72FC;&#x201D;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x662F;&#x53D1;&#x751F;&#x5728;&#x4E09;&#x59D1;&#x5C45;&#x4F4F;&#x7684;&#x5C0F;&#x5C71;&#x6751;&#x91CC;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x63D0;&#x8D77;&#x4E09;&#x59D1;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#x603B;&#x6709;&#x4E00;&#x4E1D;&#x9690;&#x75DB;&#x3002;&#x4E09;&#x59D1;&#x4E5F;&#x5DF2;&#x53BB;&#x4E16;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x53EF;&#x5979;&#x4ECE;&#x5C0F;&#x751F;&#x6D3B;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x5C71;&#x6751;&#xFF0C;&#x90A3;&#x4E2A;&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#xFF0C;&#x5F53;&#x5E74;&#x9EC4;&#x5DE2;&#x66FE;&#x8F6C;&#x6218;&#x4E8E;&#x6B64;&#x7684;&#x5C0F;&#x5C71;&#x6751;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x4E5F;&#x672A;&#x66FE;&#x53BB;&#x8FC7;&#x3002;</p>
<p>&#x7237;&#x7237;&#x5976;&#x5976;&#x5171;&#x751F;&#x4E86;&#x4E03;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x540E;&#x6765;&#x542C;&#x6BCD;&#x4EB2;&#x8BB2;&#xFF0C;&#x5728;&#x6211;&#x53D4;&#x53D4;&#x524D;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#xFF0C;&#x53EF;&#x60DC;&#x592D;&#x6298;&#x4E86;&#x3002;&#x6211;&#x6709;&#x4E94;&#x4E2A;&#x59D1;&#x59D1;&#x548C;&#x4E00;&#x4E2A;&#x53D4;&#x53D4;&#xFF0C;&#x4E0E;&#x5176;&#x4ED6;&#x59D1;&#x59D1;&#x76F8;&#x6BD4;&#xFF0C;&#x4E09;&#x59D1;&#x957F;&#x5F97;&#x6700;&#x4E0D;&#x51FA;&#x4F17;&#xFF0C;&#x4E5F;&#x6700;&#x4E0D;&#x5584;&#x8A00;&#x8F9E;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5976;&#x5976;&#x628A;&#x4E09;&#x59D1;&#x7559;&#x7ED9;&#x5C45;&#x4F4F;&#x5728;&#x8001;&#x5317;&#x5C71;&#x91CC;&#x7684;&#x5979;&#x59D0;&#x59D0;&#x505A;&#x7AE5;&#x517B;&#x5AB3;&#x7684;&#x7F18;&#x6545;&#x5427;&#x3002;</p>
<p>&#x66F4;&#x4E5F;&#x8BB8;&#x662F;&#x751F;&#x6D3B;&#x6240;&#x8FEB;&#xFF0C;&#x5976;&#x5976;&#x628A;&#x4E09;&#x59D1;&#x7559;&#x5728;&#x4E86;&#x79BB;&#x5BB6;&#x7EA6;30&#x91CC;&#x5730;&#x5916;&#x7684;&#x5C71;&#x6751;&#x91CC;&#x3002;&#x4ECE;&#x5C0F;&#x5403;&#x5C3D;&#x4E86;&#x82E6;&#x5934;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x7761;&#x5728;&#x725B;&#x69FD;&#x91CC;&#xFF0C;&#x665A;&#x4E0A;&#x542C;&#x7740;&#x72FC;&#x568E;&#x58F0;&#xFF0C;&#x4E45;&#x4E45;&#x4E0D;&#x6562;&#x5165;&#x7761;&#x2026;&#x2026; &#x60F3;&#x5BB6;&#x4E86;&#xFF0C;&#x4E09;&#x59D1;&#x53EA;&#x80FD;&#x6B65;&#x884C;&#x7740;&#x8D70;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x56DE;&#x5230;&#x4E86;&#x7237;&#x7237;&#x5976;&#x5976;&#x5BB6;&#xFF0C;&#x7237;&#x7237;&#x770B;&#x7740;&#x53EF;&#x601C;&#xFF0C;&#x628A;&#x4EC5;&#x6709;&#x7684;&#x51E0;&#x4E2A;&#x714E;&#x997C;&#x7ED9;&#x4E86;&#x4E09;&#x59D1;&#x5403;&#xFF0C;&#x53EF;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x5728;&#x5730;&#x91CC;&#x5E72;&#x6D3B;&#x56DE;&#x6765;&#x7684;&#x5976;&#x5976;&#x53D1;&#x73B0;&#x540E;&#xFF0C;&#x7ADF;&#x4E3A;&#x6B64;&#x4E0E;&#x7237;&#x7237;&#x5927;&#x5435;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4E09;&#x59D1;&#x53EA;&#x5F97;&#x54ED;&#x7740;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#x4E09;&#x59D1;&#x518D;&#x56DE;&#x5BB6;&#x6765;&#xFF0C;&#x5584;&#x826F;&#x7684;&#x6BCD;&#x4EB2;&#x603B;&#x4F1A;&#x7ED9;&#x4E09;&#x59D1;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x7ED9;&#x5979;&#x8DEF;&#x8D39;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x4E09;&#x59D1;&#x5BB6;&#x751F;&#x6D3B;&#x8FC7;&#x5F97;&#x6700;&#x4E3A;&#x8270;&#x96BE;&#x3002;</p>
<p>&#x5976;&#x5976;&#x53BB;&#x4E16;&#x65F6;&#xFF0C;&#x4E09;&#x59D1;&#x5931;&#x58F0;&#x75DB;&#x54ED;&#xFF0C;&#x201C;&#x5A18;&#x554A;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x628A;&#x6211;&#x820D;&#x5728;&#x8001;&#x5317;&#x5C71;&#x91CC;&#x554A;&#x3002;&#x201D;&#x4E09;&#x59D1;&#x4E5F;&#x53EA;&#x6709;&#x5728;&#x5976;&#x5976;&#x53BB;&#x4E16;&#x65F6;&#xFF0C;&#x624D;&#x57CB;&#x6028;&#x4E0A;&#x5976;&#x5976;&#x4E00;&#x6B21;&#xFF0C;&#x53EF;&#x5976;&#x5976;&#x5374;&#x6C38;&#x8FDC;&#x542C;&#x4E0D;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x6211;&#x5F88;&#x662F;&#x4E0D;&#x90A3;&#x4E48;&#x8BA8;&#x4EBA;&#x559C;&#x6B22;&#xFF0C;&#x5F88;&#x626D;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x8BDD;&#x6839;&#x672C;&#x542C;&#x4E0D;&#x8FDB;&#x53BB;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0E;&#x5934;&#x4E0A;&#x7684;&#x4E24;&#x4E2A;&#x65CB;&#x6709;&#x5173;&#x3002;&#x5C0F;&#x65F6;&#x5BB6;&#x5883;&#x8D2B;&#x5BD2;&#xFF0C;&#x8425;&#x517B;&#x4E0D;&#x826F;&#xFF0C;&#x9AD8;&#x9AD8;&#x4E2A;&#x5B50;&#x7684;&#x6211;&#x7626;&#x7684;&#x50CF;&#x4E2A;&#x87B3;&#x8782;&#xFF0C;&#x6709;&#x7684;&#x574F;&#x5B69;&#x5B50;&#x66FE;&#x620F;&#x79F0;&#x4E3A;&#x201C;&#x8C46;&#x82BD;&#x201D;&#x3002;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x6211;&#x90A3;&#x65F6;&#x8116;&#x5B50;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x998B;&#x7A9D;&#x5B50;&#x5F88;&#x6DF1;&#x3002;&#x5373;&#x4F7F;&#x505A;&#x4E86;&#x574F;&#x4E8B;&#xFF0C;&#x770B;&#x7740;&#x7626;&#x7684;&#x50CF;&#x6839;&#x9EBB;&#x6746;&#x5B50;&#x7684;&#x6211;&#xFF0C;&#x7236;&#x4EB2;&#x4E5F;&#x4E0D;&#x5FCD;&#x5FC3;&#x53BB;&#x6253;&#x6211;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x88AB;&#x7236;&#x6BCD;&#x8BF4;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x6211;&#x8EB2;&#x8FDB;&#x897F;&#x5899;&#x5916;&#x7684;&#x9EBB;&#x5730;&#x91CC;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x773C;&#x770B;&#x5C31;&#x8981;&#x9ED1;&#x5929;&#x4E86;&#xFF0C;&#x4EFB;&#x51ED;&#x6BCD;&#x4EB2;&#x600E;&#x4E48;&#x547C;&#x558A;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x6BCD;&#x4EB2;&#x6CA1;&#x4E86;&#x529E;&#x6CD5;&#xFF0C;&#x7AD9;&#x5728;&#x5730;&#x5934;&#x4E0A;&#x540C;&#x90BB;&#x5BB6;&#x7684;&#x4E8C;&#x5A76;&#x5B50;&#x54ED;&#x8BC9;&#x4E86;&#x8D77;&#x6765;&#xFF1A;&#x201C;&#x6211;&#x4ECE;&#x5C0F;&#x6CA1;&#x6709;&#x5A18;&#xFF0C;&#x8C01;&#x6765;&#x7BA1;&#x6211;&#x554A;&#x3002;&#x201D;&#x6BCD;&#x4EB2;&#x516D;&#x5C81;&#x65F6;&#x5C31;&#x6CA1;&#x4E86;&#x6BCD;&#x4EB2;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x552F;&#x4E00;&#x7684;&#x8205;&#x8205;&#x624D;&#x4E09;&#x5C81;&#x3002;</p>
<p>&#x6211;&#x5FFD;&#x7136;&#x826F;&#x5FC3;&#x53D1;&#x73B0;&#xFF0C;&#x4ECE;&#x9EBB;&#x5730;&#x91CC;&#x94BB;&#x51FA;&#x6765;&#xFF0C;&#x4E56;&#x4E56;&#x5730;&#x56DE;&#x5BB6;&#x53BB;&#x4E86;&#x3002;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x60F9;&#x6BCD;&#x4EB2;&#x751F;&#x6C14;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x7236;&#x4EB2;&#x6709;&#x4E00;&#x4E2A;&#x5F1F;&#x5F1F;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7684;&#x53D4;&#x53D4;&#xFF0C;&#x90E8;&#x961F;&#x8F6C;&#x4E1A;&#x540E;&#x53BB;&#x4E86;&#x9655;&#x897F;&#x7684;&#x4E00;&#x5BB6;&#x5730;&#x8D28;&#x52D8;&#x63A2;&#x961F;&#xFF0C;&#x539F;&#x5C5E;&#x4E8E;&#x52C9;&#x53BF;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x7EA6;&#x5C5E;&#x4E8E;&#x6C49;&#x4E2D;&#x5E02;&#x4E86;&#x3002;&#x8DEF;&#x9014;&#x9065;&#x8FDC;&#xFF0C;&#x53D4;&#x53D4;&#x4E5F;&#x53EA;&#x80FD;&#x4E00;&#x4E24;&#x5E74;&#x56DE;&#x6765;&#x4E00;&#x6B21;&#xFF0C;&#x8C03;&#x56DE;&#x5C71;&#x4E1C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x5C31;&#x5E72;&#x8106;&#x628A;&#x5A76;&#x5A76;&#x3001;&#x4E09;&#x4E2A;&#x59B9;&#x59B9;&#x3001;&#x5F1F;&#x5F1F;&#x5168;&#x5BB6;&#x4EBA;&#x642C;&#x5230;&#x9655;&#x897F;&#x53BB;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x4F4F;&#x7684;&#x8001;&#x9662;&#x5B50;&#x4E5F;&#x5356;&#x7ED9;&#x4E86;&#x90BB;&#x5C45;&#x3002;</p>
<p>&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x53D4;&#x53D4;&#x56DE;&#x6765;&#x7684;&#x5C31;&#x66F4;&#x5C11;&#x4E86;&#x3002;&#x642C;&#x5230;&#x9655;&#x897F;&#x6CA1;&#x51E0;&#x5E74;&#xFF0C;&#x5A76;&#x5A76;&#x5C31;&#x56E0;&#x75C5;&#x53BB;&#x4E16;&#x4E86;&#x3002;&#x8FC7;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x53C8;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#xFF0C;&#x5927;&#x59B9;&#x59B9;&#x5C0F;&#x7EA2;&#x60A3;&#x4E0A;&#x4E86;&#x5C3F;&#x6BD2;&#x75C7;&#xFF0C;&#x73B0;&#x5728;&#x9760;&#x7740;&#x900F;&#x6790;&#x7EF4;&#x6301;&#x751F;&#x547D;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x5BCC;&#x88D5;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x66F4;&#x662F;&#x8270;&#x96BE;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0E;&#x59B9;&#x59B9;&#x3001;&#x5F1F;&#x5F1F;&#x7684;&#x4E0D;&#x89C1;&#xFF0C;&#x5DF2;&#x6709;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x4E86;&#x3002;&#x6BCF;&#x5F53;&#x542C;&#x5230;&#x7535;&#x89C6;&#x91CC;&#x90A3;&#x60A0;&#x957F;&#x3001;&#x751A;&#x81F3;&#x51C4;&#x5A49;&#x7684;&#x9655;&#x5317;&#x6B4C;&#x8C03;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x60F3;&#x8D77;&#x751F;&#x6D3B;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x53D4;&#x53D4;&#x4E00;&#x5BB6;&#xFF0C;&#x5C31;&#x4F1A;&#x60F3;&#x5FF5;&#x90A3;&#x91CC;&#x7684;&#x4EB2;&#x4EBA;&#xFF0C;&#x5C31;&#x4F1A;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x6E7F;&#x4E86;&#x773C;&#x89D2;&#x3002;</p>
<p>&#x6731;&#x81EA;&#x6E05;&#x5148;&#x751F;&#x7684;&#x300A;&#x80CC;&#x5F71;&#x300B;&#x8BA9;&#x591A;&#x5C11;&#x4EBA;&#x8BFB;&#x4E86;&#x53C8;&#x8BFB;&#xFF0C;&#x53C8;&#x8BA9;&#x591A;&#x5C11;&#x4EBA;&#x4E45;&#x4E45;&#x4E0D;&#x80FD;&#x91CA;&#x6000;&#x800C;&#x6F78;&#x7136;&#x6CEA;&#x4E0B;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x80CC;&#x5F71;&#xFF0C;&#x7275;&#x52A8;&#x4E86;&#x591A;&#x5C11;&#x4EBA;&#x7684;&#x6302;&#x5FF5;&#xFF0C;&#x53C8;&#x8BA9;&#x591A;&#x5C11;&#x4EBA;&#x4E3A;&#x4E4B;&#x52A8;&#x60C5;&#x3002;</p>
<p>&#x6587;&#x4EE5;&#x60C5;&#x52A8;&#x4EBA;&#xFF0C;&#x4EE5;&#x60C5;&#x611F;&#x4EBA;&#xFF0C;&#x672A;&#x6709;&#x65E0;&#x60C5;&#x800C;&#x6709;&#x6587;&#x8005;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmeLKuqxnZ3WqmH4ZWv9HJbUQdcEyU3f9JnxmGuA98U32N/mmexport1507472093730_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1507472093730_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/writing-should-affect-people-by-emotion" target="_blank" rel="noopener">&#x6587;&#x4EE5;&#x60C5;&#x52A8;&#x4EBA;&#xFF0C;&#x4EE5;&#x60C5;&#x611F;&#x4EBA;&#xFE31;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8; Writing Should Affect People by Emotion</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/imperfectness-is-also-beautiful/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">残缺也美丽︱月旦评征文 Imperfectness is Also Beautiful</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/old-tales-retold-7/">
                <span class="level-item">故事新编（七）  Old Tales Retold (7)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="考试与同学聚会 Examination and the Class Reunion" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
