
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>企业是如何倒闭的？ How Did the Enterprise Go Bankrupt? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/9e18c617ad3248969797ec79efa723d3.jpg" alt="企业是如何倒闭的？ How Did the Enterprise Go Bankrupt?">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-26T01:45:21.000Z">2019-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1333 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                企业是如何倒闭的？ How Did the Enterprise Go Bankrupt?
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/9e18c617ad3248969797ec79efa723d3.jpg" alt=""></p>
<p>&#x5F53;&#x6211;&#x6240;&#x5728;&#x7684;&#x4F01;&#x4E1A;&#x66B4;&#x9732;&#x51FA;&#x7BA1;&#x7406;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x6F0F;&#x6D1E;&#x65F6;&#xFF0C;&#x6211;&#x539F;&#x4EE5;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x4F01;&#x4E1A;&#x6548;&#x76CA;&#x4E0B;&#x6ED1;&#x3001;&#x4E8F;&#x635F;&#x7684;&#x539F;&#x56E0;&#x6240;&#x5728;&#x3002;&#x540E;&#x6765;&#x624D;&#x77E5;&#xFF0C;&#x6211;&#x6240;&#x770B;&#x5230;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4E5D;&#x725B;&#x4E00;&#x6BDB;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x53EA;&#x91CE;&#x732B;&#x94BB;&#x8FDB;&#x4E86;&#x9634;&#x6C9F;&#x91CC;&#xFF0C;&#x53EA;&#x770B;&#x5230;&#x534A;&#x622A;&#x5C3E;&#x5DF4;&#x5728;&#x5916;&#x9762;&#x6447;&#x6446;&#xFF0C;&#x81F3;&#x4E8E;&#x8FD9;&#x732B;&#x7684;&#x5168;&#x8C8C;&#xFF0C;&#x8C01;&#x4E5F;&#x8BF4;&#x4E0D;&#x51FA;&#x4E2A;&#x5927;&#x6982;&#x6765;&#x3002;&#x4E0D;&#x8BC6;&#x5E90;&#x5C71;&#x771F;&#x9762;&#x76EE;&#xFF0C;&#x53EA;&#x7F18;&#x8EAB;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#x3002;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#x5DF2;&#x7ECF;&#x6709;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x8FDC;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x5012;&#x662F;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x770B;&#x5230;&#x5176;&#x5168;&#x8C8C;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x90A3;&#x53EA;&#x94BB;&#x8FDB;&#x9634;&#x6C9F;&#x91CC;&#x7684;&#x91CE;&#x732B;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x884C;&#x8D70;&#x5728;&#x9633;&#x5149;&#x4E0B;&#xFF0C;&#x66B4;&#x9732;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x89C6;&#x7EBF;&#x4E2D;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#x540E;&#xFF0C;&#x5DE5;&#x4EBA;&#x4EEC;&#x603B;&#x7ED3;&#x4E86;&#x51E0;&#x53E5;&#x987A;&#x53E3;&#x6E9C;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x8BED;&#x4E2D;&#x7684;&#xFF0C;&#x4E00;&#x9488;&#x89C1;&#x8840;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x7FA4;&#x4F17;&#x7684;&#x667A;&#x6167;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E0A;&#x5C42;&#x5FD9;&#x65C5;&#x6E38;</p>
<p>&#x8001;&#x603B;&#x51FA;&#x56FD;&#x6E38;&#xFF0C;&#x526F;&#x603B;&#x56FD;&#x5185;&#x6E38;&#x3002;&#x5546;&#x52A1;&#x8003;&#x5BDF;&#x3001;&#x5408;&#x4F5C;&#x6D3D;&#x8C08;&#xFF0C;&#x8FD8;&#x662F;&#x89C2;&#x5149;&#x65C5;&#x6E38;&#xFF0C;&#x6216;&#x662F;&#x517C;&#x800C;&#x6709;&#x4E4B;&#xFF0C;&#x53CD;&#x6B63;&#x65E0;&#x6CD5;&#x754C;&#x5B9A;&#x3002;&#x8001;&#x603B;&#x51FA;&#x56FD;&#x81F3;&#x5C11;&#x5341;&#x5929;&#x534A;&#x6708;&#xFF0C;&#x81EA;&#x5DF1;&#x6F47;&#x6D12;&#xFF0C;&#x4E5F;&#x5C31;&#x723D;&#x5FEB;&#x7B54;&#x5E94;&#x4E86;&#x526F;&#x603B;&#x4EEC;&#x7684;&#x56FD;&#x5185;&#x6E38;&#x3002;&#x8001;&#x603B;&#x5403;&#x8089;&#xFF0C;&#x526F;&#x603B;&#x4EEC;&#x603B;&#x5F97;&#x635E;&#x70B9;&#x6C64;&#x559D;&#x5427;&#x3002;&#x9752;&#x5C9B;&#x3001;&#x6DF1;&#x5733;&#x7B49;&#x65C5;&#x6E38;&#x57CE;&#x5E02;&#xFF0C;&#x526F;&#x603B;&#x4EEC;&#x4FBF;&#x9009;&#x597D;&#x8DEF;&#x7EBF;&#xFF0C;&#x5404;&#x81EA;&#x900D;&#x9065;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5C71;&#x4E2D;&#x65E0;&#x8001;&#x864E;&#xFF0C;&#x7334;&#x5B50;&#x5F53;&#x5927;&#x738B;&#x3002;&#x8001;&#x603B;&#x51FA;&#x56FD;&#x4E86;&#xFF0C;&#x526F;&#x603B;&#x4EEC;&#x633A;&#x76F4;&#x4E86;&#x8170;&#x6746;&#xFF1B;&#x526F;&#x603B;&#x4EEC;&#x65C5;&#x6E38;&#x53BB;&#x4E86;&#xFF0C;&#x4E2D;&#x5C42;&#x4EEC;&#x5982;&#x653E;&#x4E86;&#x7F8A;&#x4E00;&#x822C;&#xFF0C;&#x53C8;&#x50CF;&#x8FDB;&#x5165;&#x4E86;&#x65E0;&#x4EBA;&#x4E4B;&#x5883;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E2D;&#x5C42;&#x5FD9;&#x5403;&#x559D;</p>
<p>&#x4E3A;&#x62C9;&#x62E2;&#x5173;&#x7CFB;&#xFF0C;&#x4E3A;&#x5F62;&#x6210;&#x5708;&#x5B50;&#xFF0C;&#x4E3A;&#x7A33;&#x56FA;&#x81EA;&#x5DF1;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5403;&#x5403;&#x559D;&#x559D;&#x6210;&#x4E86;&#x4E3B;&#x8981;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x5403;&#x8BF7;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x8363;&#x8000;&#xFF0C;&#x4E00;&#x79CD;&#x9762;&#x5B50;&#x548C;&#x6D3E;&#x5934;&#xFF1B;&#x800C;&#x56DE;&#x8BF7;&#x53C8;&#x6210;&#x4E86;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53CD;&#x6B63;&#x6700;&#x540E;&#x57CB;&#x5355;&#x7684;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x7684;&#x7ECF;&#x8D39;&#x3002;</p>
<p>&#x4E2D;&#x5348;&#x9152;&#x8DB3;&#x996D;&#x9971;&#xFF0C;&#x9762;&#x7EA2;&#x8033;&#x8D64;&#xFF0C;&#x4E0B;&#x5348;&#x4E0D;&#x662F;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x9163;&#x7761;&#xFF0C;&#x5C31;&#x662F;&#x7CBE;&#x795E;&#x5174;&#x594B;&#x9AD8;&#x6DA8;&#xFF0C;&#x6D77;&#x9614;&#x5929;&#x7A7A;&#xFF0C;&#x5929;&#x4E0A;&#x4EBA;&#x95F4;&#xFF0C;&#x53E4;&#x5F80;&#x4ECA;&#x6765;&#x7684;&#x4E00;&#x5207;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x5F00;&#x59CB;&#x7FFB;&#x5012;&#x51FA;&#x6765;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x505C;&#x5730;&#x7ED9;&#x4F01;&#x4E1A;&#x91CC;&#x719F;&#x8BC6;&#x7684;&#x4EBA;&#x9AD8;&#x58F0;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x628A;&#x5E73;&#x65E5;&#x91CC;&#x4E0D;&#x4FBF;&#x4E8E;&#x8BF4;&#x51FA;&#x7684;&#x8BDD;&#x90FD;&#x642C;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x4E00;&#x4E2A;&#x4E0B;&#x5348;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x5EA6;&#x8FC7;&#x4E86;&#xFF0C;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x4E0B;&#x5348;&#xFF1F;&#x81F3;&#x4E8E;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x662F;&#x95F2;&#x6687;&#x4E4B;&#x540E;&#x624D;&#x4F1A;&#x60F3;&#x8D77;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x6325;&#x800C;&#x5C31;&#xFF0C;&#x8D70;&#x8D70;&#x5F62;&#x5F0F;&#x548C;&#x8FC7;&#x573A;&#xFF0C;&#x8C01;&#x4E0D;&#x4F1A;&#x5462;&#xFF1F;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/753abde8a9f541d8a0abd2f6bd760e6b.jpg" alt=""></p>
<p> &#x4E09;&#x3001;&#x5DE5;&#x4EBA;&#x5FD9;&#x5077;&#x6478;</p>
<p>&#x65C5;&#x6E38;&#x76FC;&#x4E0D;&#x4E0A;&#xFF0C;&#x5403;&#x559D;&#x6CBE;&#x4E0D;&#x4E0A;&#xFF0C;&#x5DE5;&#x4EBA;&#x4EEC;&#x5C31;&#x5730;&#x53D6;&#x6750;&#xFF0C;&#x8FD1;&#x6C34;&#x697C;&#x53F0;&#xFF0C;&#x987A;&#x624B;&#x7275;&#x7F8A;&#xFF0C;&#x635E;&#x4E00;&#x70B9;&#x7B97;&#x4E00;&#x70B9;&#x4E86;&#x3002;&#x68C9;&#x7EBA;&#x5206;&#x5382;&#x7684;&#x804C;&#x5DE5;&#x5C31;&#x5BF9;&#x7EB1;&#x7EBF;&#x4E0B;&#x4E86;&#x624B;&#xFF0C;&#x628A;&#x8FD8;&#x5269;&#x6709;&#x90E8;&#x5206;&#x7EB1;&#x7EBF;&#x7684;&#x7EBF;&#x7B52;&#x5B50;&#x585E;&#x5230;&#x53E3;&#x888B;&#x91CC;&#xFF0C;&#x6216;&#x8005;&#x88C5;&#x5230;&#x996D;&#x76D2;&#x91CC;&#xFF1B;&#x9488;&#x7EC7;&#x5206;&#x5382;&#x7684;&#x804C;&#x5DE5;&#x5C31;&#x628A;&#x5E03;&#x5339;&#x6216;&#x8005;&#x6210;&#x8863;&#x3001;&#x534A;&#x6210;&#x8863;&#x7684;&#x9488;&#x7EC7;&#x54C1;&#x7F20;&#x5230;&#x8170;&#x4E0A;&#x3002;&#x5C24;&#x5176;&#x662F;&#x51AC;&#x5929;&#xFF0C;&#x7A7F;&#x7740;&#x539A;&#x539A;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x5973;&#x5DE5;&#xFF0C;&#x534A;&#x591C;&#x91CC;&#x4E0B;&#x73ED;&#x65F6;&#x6700;&#x4E3A;&#x7316;&#x7357;&#xFF0C;&#x53CD;&#x6B63;&#x4F60;&#x53C8;&#x4E0D;&#x80FD;&#x53BB;&#x641C;&#x8EAB;&#x5427;&#x3002;&#x5230;&#x5E95;&#x68C9;&#x7EB1;&#x3001;&#x5E03;&#x5339;&#x3001;&#x9488;&#x7EC7;&#x54C1;&#x6D41;&#x5931;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x5012;&#x662F;&#x5BB6;&#x5C5E;&#x9662;&#x91CC;&#x5F88;&#x591A;&#x4EBA;&#x5F00;&#x8D77;&#x4E86;&#x5C0F;&#x52A0;&#x5DE5;&#x5382;&#xFF0C;&#x800C;&#x539F;&#x6750;&#x6599;&#x5C31;&#x6765;&#x81EA;&#x4F01;&#x4E1A;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x91CC;&#x7684;&#x98DF;&#x5802;&#x672C;&#x5C31;&#x662F;&#x4E0D;&#x76C8;&#x5229;&#x7684;&#xFF0C;&#x53EF;&#x8FD9;&#x4E8F;&#x635F;&#x7684;&#x4E5F;&#x592A;&#x5389;&#x5BB3;&#x4E86;&#x5427;&#xFF0C;&#x53EF;&#x539F;&#x56E0;&#x603B;&#x662F;&#x67E5;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x82B1;&#x751F;&#x6CB9;&#x3001;&#x732A;&#x8089;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x662F;&#x5982;&#x4F55;&#x5F04;&#x51FA;&#x4F01;&#x4E1A;&#x7684;&#x3002;&#x6700;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x98DF;&#x5802;&#x91CC;&#x7684;&#x804C;&#x5DE5;&#x6BCF;&#x5929;&#x4E0B;&#x5348;&#x4E0B;&#x73ED;&#x540E;&#x603B;&#x662F;&#x63D0;&#x7740;&#x4E00;&#x4E2A;&#x6696;&#x74F6;&#xFF0C;&#x53EF;&#x90A3;&#x91CC;&#x9762;&#x88C5;&#x7684;&#x4E0D;&#x662F;&#x70ED;&#x6C34;&#xFF0C;&#x800C;&#x662F;&#x82B1;&#x751F;&#x6CB9;&#x3002;&#x590F;&#x5B63;&#x708E;&#x70ED;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4E60;&#x60EF;&#x628A;&#x5916;&#x8863;&#x642D;&#x5728;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x8C01;&#x4F1A;&#x60F3;&#x5230;&#x8863;&#x670D;&#x4E0B;&#x80A9;&#x8180;&#x4E0A;&#x7ADF;&#x662F;&#x4E00;&#x5757;&#x80A5;&#x8089;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x7684;&#x4EBA;&#x8D81;&#x7740;&#x4E2D;&#x5348;&#x5403;&#x996D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4ECE;&#x5382;&#x5B50;&#x91CC;&#x62FF;&#x70B9;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x4E1C;&#x897F;&#x51FA;&#x53BB;&#xFF0C;&#x53EF;&#x8D70;&#x5230;&#x5382;&#x95E8;&#x53E3;&#xFF0C;&#x7ADF;&#x628A;&#x95E8;&#x536B;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#x3002;&#x4E0D;&#x60F3;&#x90A3;&#x95E8;&#x536B;&#x7ADF;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x8BE5;&#x63D0;&#x524D;&#x6253;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x53BB;&#x5395;&#x6240;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x518D;&#x51FA;&#x5382;&#x3002;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x90FD;&#x597D;&#x4EA4;&#x4EE3;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x7B97;&#x662F;&#x4E00;&#x5EA7;&#x91D1;&#x5C71;&#xFF0C;&#x767E;&#x75AE;&#x5343;&#x5B54;&#xFF0C;&#x86C0;&#x866B;&#x56DB;&#x8D77;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x88AB;&#x638F;&#x7A7A;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x6CE8;&#x5B9A;&#x4E86;&#x4F01;&#x4E1A;&#x7684;&#x5012;&#x95ED;&#x3002;&#x4E0A;&#x884C;&#x4E0B;&#x6548;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x8D23;&#x4EFB;&#x5FC3;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x826F;&#x77E5;&#xFF0C;&#x751A;&#x81F3;&#x62B1;&#x7740;&#x4E0D;&#x635E;&#x767D;&#x4E0D;&#x635E;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x5BF9;&#x4F01;&#x4E1A;&#x8086;&#x8650;&#x8E42;&#x8E8F;&#x3001;&#x69A8;&#x53D6;&#xFF0C;&#x8FD9;&#x4F01;&#x4E1A;&#x53C8;&#x600E;&#x4E0D;&#x4F1A;&#x5944;&#x5944;&#x4E00;&#x606F;&#xFF0C;&#x6700;&#x540E;&#x75DB;&#x82E6;&#x6B7B;&#x53BB;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x5982;&#x8863;&#x98DF;&#x7236;&#x6BCD;&#xFF0C;&#x5982;&#x6B64;&#x5BF9;&#x5F85;&#x517B;&#x80B2;&#x6211;&#x4EEC;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x5929;&#x5730;&#x96BE;&#x5BB9;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/13ec2a9f5f424f8fa55bc57a91913c76.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1574732715090" target="_blank" rel="noopener">&#x2018;&#x4F01;&#x4E1A;&#x662F;&#x5982;&#x4F55;&#x5012;&#x95ED;&#x7684;&#xFF1F; How Did the Enterprise Go Bankrupt?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/freewrite/">freewrite</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1574664023963/">
                <span class="level-item">不一样的命运 Different Fate</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

