
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1573603269404/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191113/1fa16c51365642c29f7b01ebfdb3476e.jpg" alt="信息的力量（三）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-13T00:01:12.000Z">2019-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 601 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1573603269404/">信息的力量（三）</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191113/1fa16c51365642c29f7b01ebfdb3476e.jpg" alt=""></p>
<p>&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x4FE1;&#x606F;&#x662F;&#x6709;&#x529B;&#x91CF;&#x7684;&#xFF0C;&#x4FE1;&#x606F;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x5305;&#x62EC;&#x4EBA;&#x3002;&#x8FD9;&#x5C31;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x4EEC;&#x63A5;&#x6536;&#x5230;&#x7684;&#x4FE1;&#x606F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x800C;&#x9020;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x4E0D;&#x540C;&#x5462;&#xFF1F;</p>
<p>&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x5899;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x8FB9;&#xFF0C;&#x4F60;&#x5728;&#x90A3;&#x8FB9;&#xFF0C;&#x4F60;&#x4F1A;&#x8BF4;&#x6211;&#x4EEC;&#x63A5;&#x89E6;&#x7684;&#x4FE1;&#x606F;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x597D;&#xFF0C;&#x5C31;&#x7B97;&#x8FD9;&#x662F;&#x539F;&#x56E0;&#x5427;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x4ED6;&#x548C;&#x4F60;&#x4E00;&#x6837;&#x4E5F;&#x5728;&#x5899;&#x90A3;&#x8FB9;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x4EEC;&#x8FD8;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x5462;&#xFF1F;&#x8FD9;&#x91CC;&#x6682;&#x4E14;&#x629B;&#x5F00;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x77E5;&#x8BC6;&#x80CC;&#x666F;&#xFF0C;&#x6027;&#x683C;&#x7279;&#x5F81;&#x7B49;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x52A0;&#x5165;&#x8FD9;&#x4E9B;&#x53D8;&#x91CF;&#xFF0C;&#x95EE;&#x9898;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x8BA8;&#x8BBA;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5047;&#x8BBE;&#x6709;&#x4E00;&#x5BF9;&#x53CC;&#x80DE;&#x80CE;&#xFF0C;&#x6027;&#x683C;&#x667A;&#x5546;&#x6240;&#x53D7;&#x6559;&#x80B2;&#x751F;&#x6D3B;&#x73AF;&#x5883;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x4F1A;&#x4E0D;&#x540C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x63A5;&#x6536;&#x7684;&#x4FE1;&#x606F;&#x4E0D;&#x540C;&#x3002;&#x73AF;&#x5883;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6536;&#x5230;&#x7684;&#x4FE1;&#x606F;&#x4E0D;&#x540C;&#xFF1F;</p>
<p>&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E2A;&#x201C;&#x4FE1;&#x606F;&#x8327;&#x623F;&#x201D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x201C;&#x4FE1;&#x606F;&#x8327;&#x623F;&#x201D;&#x7531;&#x4E00;&#x4F4D;&#x7F8E;&#x56FD;&#x5B66;&#x8005;&#x63D0;&#x51FA;&#xFF0C;&#x662F;&#x6307;</p>
<blockquote>
<p>&#x4EBA;&#x4EEC;&#x7684;&#x4FE1;&#x606F;&#x9886;&#x57DF;&#x4F1A;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x88AB;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x6240;&#x5F15;&#x5BFC;&#xFF0C;&#x4ECE;&#x800C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x684E;&#x688F;&#x4E8E;&#x50CF;&#x8695;&#x8327;&#x4E00;&#x822C;&#x7684;&#x201C;&#x8327;&#x623F;&#x201D;&#x4E2D;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
</blockquote>
<p>&#x73B0;&#x5728;&#x7684;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#xFF0C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x53D1;&#x8FBE;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x6253;&#x5F00;&#x7684;&#x7F51;&#x9875;&#x6216;&#x662F;app&#xFF0C;&#x5B83;&#x4F1A;&#x6839;&#x636E;&#x4F60;&#x4EE5;&#x524D;&#x7684;&#x6D4F;&#x89C8;&#x4E60;&#x60EF;&#xFF0C;&#x7ED9;&#x4F60;&#x4E0D;&#x505C;&#x5730;&#x63A8;&#x8350;&#x4F60;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x5BFC;&#x81F4;&#x867D;&#x7136;&#x4E24;&#x4E2A;&#x4EBA;&#x5927;&#x73AF;&#x5883;&#x76F8;&#x540C;&#xFF0C;&#x4F46;&#x662F;&#x4E24;&#x4EBA;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x88AB;&#x5C01;&#x95ED;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#x91CC;&#x3002;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x770B;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5728;&#x201C;&#x4E2A;&#x6027;&#x5316;&#x201D;&#x4FE1;&#x606F;&#x63A8;&#x8350;&#x7684;&#x602A;&#x5708;&#x4E2D;&#x8D8A;&#x6765;&#x8D8A;&#x5B64;&#x72EC;&#x3002;</p>
<p>&#x4E0D;&#x5B64;&#x72EC;&#x624D;&#x602A;&#x5462;&#xFF01;&#x6709;&#x4EBA;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x5730;&#x4E3A;&#x4E86;&#x4F60;&#x7684;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#x5EFA;&#x4E86;&#x4E00;&#x5835;&#x9AD8;&#x5899;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x53C8;&#x5728;&#x8EAB;&#x8FB9;&#x5EFA;&#x4E86;&#x4E00;&#x9053;&#x4FE1;&#x606F;&#x85E9;&#x7BF1;&#xFF0C;&#x602A;&#x8C01;&#x5462;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/39862/cocoon-butterfly-insect-animal-39862.jpeg?cs=srgb&amp;dl=pexels-39862.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1573603269404" target="_blank" rel="noopener">&#x2018;&#x4FE1;&#x606F;&#x7684;&#x529B;&#x91CF;&#xFF08;&#x4E09;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/7m6pre/" class="image is-7by1">
            <img class="thumbnail" src="https://images.pexels.com/photos/20258/pexels-photo.jpg?cs=srgb&amp;dl=-20258.jpg&amp;fm=jpg" alt="团队和团伙">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-12T14:33:27.000Z">2019-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/whalepower/">whalepower</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 827 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/7m6pre/">团队和团伙</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x591A;&#x597D;&#x529E;&#x4E8B;&#xFF0C;&#x4F17;&#x4EBA;&#x62FE;&#x67F4;&#x706B;&#x7130;&#x9AD8;&#xFF0C;&#x4E00;&#x4E2A;&#x597D;&#x6C49;&#x4E09;&#x4E2A;&#x5E2E;&#xFF0C;&#x4E00;&#x4E2A;&#x7BF1;&#x7B06;&#x4E09;&#x4E2A;&#x6869;&#xFF0C;&#x4E09;&#x4E2A;&#x81ED;&#x76AE;&#x5320;&#x62B5;&#x4E0A;&#x4E00;&#x4E2A;&#x8BF8;&#x845B;&#x4EAE;&#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x90FD;&#x8BF4;&#x660E;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x60F3;&#x6210;&#x4E8B;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x80FD;&#x7EC4;&#x5EFA;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#xFF0C;&#x8FD9;&#x6837;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x8D21;&#x732E;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x6BD4;&#x4E00;&#x4E2A;&#x4EBA;&#x5355;&#x6253;&#x72EC;&#x6597;&#x6210;&#x529F;&#x7684;&#x6982;&#x7387;&#x8981;&#x5927;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x60F3;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x540C;&#x7518;&#x5171;&#x82E6;&#xFF0C;&#x643A;&#x624B;&#x524D;&#x8FDB;&#xFF0C;&#x4F46;&#x7406;&#x60F3;&#x5F88;&#x4E30;&#x6EE1;&#xFF0C;&#x73B0;&#x5B9E;&#x5F88;&#x9AA8;&#x611F;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x65E0;&#x654C;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x7ED3;&#x679C;&#x53EA;&#x662F;&#x4E2A;&#x82DF;&#x4E14;&#x7684;&#x56E2;&#x4F19;&#x3002;</p>
<p><img src="https://images.pexels.com/photos/20258/pexels-photo.jpg?cs=srgb&amp;dl=-20258.jpg&amp;fm=jpg" alt=""><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/20258/pexels-photo.jpg?cs=srgb&amp;dl=-20258.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x56E2;&#x961F;&#x548C;&#x56E2;&#x4F19;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4ECE;&#x4E94;&#x6E56;&#x56DB;&#x6D77;&#xFF0C;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x76EE;&#x6807;&#x8D70;&#x5230;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7B49;&#x7EA7;&#x5236;&#x5EA6;&#xFF0C;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x4E5F;&#x6709;&#x5404;&#x81EA;&#x7684;&#x5206;&#x5DE5;&#xFF0C;&#x4F46;&#x6211;&#x8981;&#x8BF4;&#x8FD9;&#x4E24;&#x8005;&#x76F8;&#x540C;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x7B54;&#x5E94;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x6765;&#x53EA;&#x542C;&#x8BF4;&#x8FC7;&#x72AF;&#x7F6A;&#x56E2;&#x4F19;&#xFF0C;&#x68A6;&#x5E7B;&#x56E2;&#x961F;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x7684;&#x72AF;&#x7F6A;&#x56E2;&#x961F;&#xFF0C;&#x68A6;&#x5E7B;&#x56E2;&#x4F19;&#x4ECE;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#x3002;</p>
<p>&#x56E2;&#x961F;&#x548C;&#x56E2;&#x4F19;&#xFF0C;&#x867D;&#x7136;&#x957F;&#x5F97;&#x5F88;&#x50CF;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x672C;&#x8D28;&#x786E;&#x5B9E;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x6700;&#x5927;&#x7684;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF0C;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x4FE1;&#x7A0B;&#x5EA6;&#x3002;&#x56E2;&#x961F;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;&#x4FE1;&#x4EFB;&#xFF0C;&#x4E00;&#x8D77;&#x4E0A;&#x6218;&#x573A;&#x65F6;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x540E;&#x80CC;&#x4EA4;&#x7ED9;&#x5BF9;&#x65B9;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x80FD;&#x4E13;&#x5FC3;&#x6740;&#x654C;&#xFF1B;&#x800C;&#x56E2;&#x4F19;&#x6210;&#x5458;&#x90A3;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x540C;&#x5E8A;&#x5F02;&#x68A6;&#xFF0C;&#x5404;&#x4E2A;&#x5FC3;&#x6000;&#x9B3C;&#x80CE;&#xFF0C;&#x6574;&#x5929;&#x90FD;&#x89C9;&#x5F97;&#x5206;&#x8D43;&#x4E0D;&#x5747;&#xFF0C;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x8981;&#x6380;&#x684C;&#x5B50;&#x91CD;&#x65B0;&#x5212;&#x5206;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x3002;</p>
<p>&#x5C31;&#x62FF;&#x897F;&#x6E38;&#x8BB0;&#x5E08;&#x5F92;&#x56DB;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5510;&#x50E7;&#x662F;&#x8001;&#x5927;&#xFF0C;&#x8D1F;&#x8D23;&#x56E2;&#x961F;&#x65B9;&#x5411;&#xFF0C;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#xFF1B;&#x609F;&#x7A7A;&#x8D1F;&#x8D23;&#x65A9;&#x5996;&#x9664;&#x9B54;&#xFF0C;&#x89E3;&#x51B3;&#x5927;&#x9EBB;&#x70E6;&#xFF1B;&#x516B;&#x6212;&#x5C5E;&#x4E8E;&#x653F;&#x5DE5;&#x5E72;&#x90E8;&#xFF0C;&#x6D3B;&#x8DC3;&#x6C14;&#x6C1B;&#x6709;&#x4E00;&#x5957;&#xFF1B;&#x6C99;&#x50E7;&#x5219;&#x4E3B;&#x8981;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x5730;&#x505A;&#x597D;&#x540E;&#x52E4;&#x4FDD;&#x969C;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x7406;&#x60F3;&#x7684;&#x56E2;&#x961F;&#x3002;&#x53EF;&#x5982;&#x679C;&#x8FD9;&#x662F;&#x4E2A;&#x56E2;&#x4F19;&#xFF0C;&#x90A3;&#x5C31;&#x70ED;&#x95F9;&#x4E86;&#x3002;</p>
<p>&#x609F;&#x7A7A;&#x4F1A;&#x60F3;&#xFF0C;tnnd&#x516B;&#x6212;&#x5E72;&#x5565;&#x5565;&#x4E0D;&#x884C;&#xFF0C;&#x5403;&#x5565;&#x5565;&#x4E0D;&#x5269;&#xFF0C;&#x6574;&#x5929;&#x5C31;&#x4F1A;&#x62CD;&#x9A6C;&#x5C41;&#xFF0C;&#x5C31;&#x4E0D;&#x914D;&#x6DF7;&#x5728;&#x53D6;&#x7ECF;&#x961F;&#x4F0D;&#x91CC;&#xFF1B;&#x6C99;&#x548C;&#x5C1A;&#x867D;&#x7136;&#x4EFB;&#x52B3;&#x4EFB;&#x6028;&#xFF0C;&#x4F46;&#x6574;&#x5929;&#x5C31;&#x53EA;&#x4F1A;&#x8BF4;&#x4E24;&#x53E5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x5927;&#x5E08;&#x5144;&#xFF0C;&#x5E08;&#x7236;&#x88AB;&#x5996;&#x602A;&#x6293;&#x8D70;&#x4E86;&#x201D;<br>&#x201C;&#x4E8C;&#x5E08;&#x5144;&#xFF0C;&#x5E08;&#x7236;&#x88AB;&#x5996;&#x602A;&#x6293;&#x8D70;&#x4E86;&#x201D;&#xFF0C;</p>
</blockquote>
<p>&#x5076;&#x5C14;&#x6765;&#x4E2A;&#x7B2C;&#x4E09;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x5927;&#x5E08;&#x5144;&#xFF0C;&#x5E08;&#x7236;&#x548C;&#x4E8C;&#x5E08;&#x5144;&#x88AB;&#x5996;&#x602A;&#x6293;&#x8D70;&#x4E86;&#x201D;</p>
</blockquote>
<p>&#x4E0D;&#x884C;&#x4E0D;&#x884C;&#xFF0C;&#x8001;&#x5B50;&#x8981;&#x5355;&#x5E72;&#xFF01;</p>
<p>&#x516B;&#x6212;&#x5462;&#xFF0C;&#x6574;&#x5929;&#x60F3;&#x7740;&#x609F;&#x7A7A;&#x62A2;&#x4E86;&#x81EA;&#x5DF1;&#x98CE;&#x5934;&#xFF0C;&#x603B;&#x6000;&#x7591;&#x5E08;&#x7236;&#x6697;&#x4E2D;&#x7ED9;&#x4E86;&#x5E08;&#x5144;&#x5565;&#x597D;&#x5904;&#xFF0C;&#x4E0D;&#x7136;&#x5B59;&#x7334;&#x5B50;&#x4E3A;&#x4EC0;&#x4E48;&#x90A3;&#x4E48;&#x62FC;&#x547D;&#xFF1F;&#x6C99;&#x50E7;&#x8FD9;&#x4EBA;&#x770B;&#x4E0A;&#x53BB;&#x8001;&#x5B9E;&#x5DF4;&#x4EA4;&#xFF0C;&#x4F46;&#x4ED6;&#x66FE;&#x7ECF;&#x4E5F;&#x6BCF;&#x5929;&#x5403;&#x4EBA;&#x554A;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x4ED6;&#x4F1A;&#x4E0D;&#x4F1A;&#x665A;&#x4E0A;&#x60F3;&#x5403;&#x8E44;&#x8180;&#x6765;&#x7978;&#x5BB3;&#x6211;&#xFF1F;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x770B;&#x770B;&#xFF0C;&#x56E2;&#x4F19;&#x80AF;&#x5B9A;&#x65E9;&#x665A;&#x5206;&#x5D29;&#x79BB;&#x6790;&#xFF0C;&#x800C;&#x56E2;&#x961F;&#x6700;&#x540E;&#x96C6;&#x4F53;&#x4FEE;&#x6210;&#x6B63;&#x679C;&#x3002;</p>
<p>&#x795D;&#x4F60;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x4E4B;&#x4E2D;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/7m6pre" target="_blank" rel="noopener">&#x2018;&#x56E2;&#x961F;&#x548C;&#x56E2;&#x4F19;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-267/" class="image is-7by1">
            <img class="thumbnail" src="https://img.esteem.ws/w6rca7ab3y.jpg" alt="小P孩日记 #267：套路">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-12T04:55:27.000Z">2019-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/whalepower/">whalepower</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 456 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-267/">小P孩日记 #267：套路</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x51E0;&#x5929;&#x7531;&#x5C0F;&#x8367;&#x661F;&#x4ECB;&#x7ECD;&#xFF0C;&#x5E26;&#x81ED;&#x5C0F;&#x5B50;&#x53BB;&#x4E86;&#x4E00;&#x4E2A;&#x673A;&#x6784;&#x62CD;&#x7167;&#xFF0C;&#x5F53;&#x65F6;&#x53EA;&#x4EA4;&#x4E86;199&#xFF0C;&#x6362;&#x4E86;3&#x5957;&#x8863;&#x670D;&#xFF0C;&#x5693;&#x5693;&#x5693;&#x62CD;&#x4E86;150&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x6211;&#x60F3;&#x73B0;&#x5728;&#x771F;&#x7684;&#x751F;&#x610F;&#x4E0D;&#x597D;&#x505A;&#x4E86;&#xFF0C;&#x8FD9;&#x6027;&#x4EF7;&#x6BD4;&#x8D85;&#x9AD8;&#x554A;&#xFF01;&#x7ED3;&#x679C;&#x4ECA;&#x5929;&#x53BB;&#x9009;&#x7167;&#x7247;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5957;&#x8DEF;&#x3002;</p>
<p>150&#x5F20;&#x7167;&#x7247;&#x91CC;&#xFF0C;&#x53EA;&#x80FD;&#x9009;5&#x5F20;&#x505A;&#x6210;&#x76F8;&#x518C;&#xFF0C;&#x4E14;&#x53EA;&#x80FD;&#x9009;&#x540C;&#x4E00;&#x5957;&#x8863;&#x670D;&#xFF0C;&#x522B;&#x7684;&#x7167;&#x7247;80&#x5757;&#x4E00;&#x5F20;&#xFF0C;&#x51E0;&#x5F20;&#x7167;&#x7247;&#x4E00;&#x8D77;&#x505A;&#x4E2A;&#x76F8;&#x6846;999&#x5143;&#x8D77;&#xFF0C;ps&#x5904;&#x7406;&#x8FC7;&#x7684;&#x4E3B;&#x9898;&#x7167;200&#x5757;&#x4E00;&#x5F20;&#xFF0C;&#x50CF;&#x8FD9;&#x6837;&#x7684;&#xFF1A;<br><img src="https://img.esteem.ws/w6rca7ab3y.jpg" alt="w6rca7ab3y.jpg"></p>
<p>&#x611F;&#x89C9;&#x8FD9;&#x6BD4;&#x8D29;&#x6BD2;&#x8FD8;&#x8D5A;&#x94B1;&#x3002;</p>
<p>&#x7136;&#x540E;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x4E00;&#x4E2A;&#x52B2;&#x5730;&#x5938;&#x81ED;&#x5C0F;&#x5B50;&#x6F02;&#x4EAE;&#xFF0C;&#x8EAB;&#x6750;&#x597D;&#xFF0C;&#x7259;&#x9F7F;&#x6389;&#x5F97;&#x90FD;&#x597D;&#xFF0C;&#x9002;&#x5408;&#x4E0A;&#x4E0A;&#x6D77;&#x6625;&#x665A;&#xFF0C;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x82D7;&#x5B50;&#x4E0D;&#x4E0A;&#x53EF;&#x60DC;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x66B4;&#x6B84;&#x5929;&#x7269;&#x3002;</p>
<p>&#x9EBB;&#x9EBB;&#x88AB;&#x8FD9;&#x4E9B;&#x8BDD;&#x8BED;&#x51B2;&#x660F;&#x4E86;&#x5934;&#x8111;&#xFF0C;&#x95EE;&#x4E86;&#x4E0B;&#x8D39;&#x7528;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x73B0;&#x5728;&#x5927;&#x4F18;&#x60E0;&#xFF0C;&#x4E0D;&#x7528;&#x4EA4;8888&#x8D5E;&#x52A9;&#x8D39;&#xFF0C;&#x53EA;&#x8981;&#x9009;&#x4E00;&#x4E2A;16888&#x7684;&#x6444;&#x5F71;&#x5957;&#x9910;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x53C2;&#x52A0;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x5F20;&#x95E8;&#x7968;&#xFF0C;&#x4E00;&#x5957;&#x6F14;&#x51FA;&#x670D;&#xFF0C;&#x51E0;&#x573A;&#x57F9;&#x8BAD;&#x2026;&#x2026;</p>
<p>&#x9EBB;&#x9EBB;&#x70ED;&#x5207;&#x5730;&#x671B;&#x7740;&#x6211;&#xFF0C;&#x7ED3;&#x679C;&#x6211;&#x5927;&#x624B;&#x4E00;&#x6325;&#xFF0C;&#x5565;&#x90FD;&#x4E0D;&#x8981;&#xFF0C;&#x56DE;&#x5BB6;&#xFF01;&#x4F30;&#x8BA1;&#x90A3;&#x5987;&#x5973;&#x6C14;&#x5F97;&#x591F;&#x545B;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5410;&#x8840;&#x3002;</p>
<p>&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x9EBB;&#x9EBB;&#x6536;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x8BF4;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x6761;&#x4EF6;&#x5F88;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x51B3;&#x5B9A;&#x514D;&#x8D39;&#x8BA9;&#x4ED6;&#x4E0A;&#x6625;&#x665A;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5148;&#x53D1;&#x5979;200&#x5B57;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;+&#x51FA;&#x751F;&#x5E74;&#x6708;+&#x661F;&#x5EA7; &#x2026;&#x2026;</p>
<p>&#x65B0;&#x7684;&#x5957;&#x8DEF;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x60F3;&#x8981;&#x4E0D;&#x8981;&#x8D70;&#x4E00;&#x5708;&#x2026;&#x2026;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-267" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #267&#xFF1A;&#x5957;&#x8DEF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1573518022416/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191112/cef0c32c2a04427680f6beca5f99fc67.jpg" alt="撸（二）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-12T00:20:24.000Z">2019-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 544 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1573518022416/">撸（二）</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191112/cef0c32c2a04427680f6beca5f99fc67.jpg" alt=""></p>
<p>&#x201C;&#x64B8;&#x201D;&#x8FD9;&#x4E2A;&#x5B57;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x4E0D;&#x592A;&#x4E0A;&#x5F97;&#x4E86;&#x53F0;&#x9762;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x201C;&#x64B8;&#x201D;&#x4E0A;&#x4E0D;&#x4E86;&#x53F0;&#x9762;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x770B;&#xFF1A;</p>
<p>&#x64B8;&#x732B;&#xFF0C;&#x548C;&#x6C5F;&#x6E56;&#x4F20;&#x8BF4;&#x7684;&#x64B8;&#x554A;&#x64B8;&#xFF08;&#x7F51;&#x6E38;&#x82F1;&#x96C4;&#x8054;&#x76DF;&#xFF09;&#x6709;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#xFF0C;&#x6709;&#x70B9;&#x73A9;&#x7269;&#x4E27;&#x5FD7;&#x7684;&#x611F;&#x89C9;&#xFF1B;&#x64B8;&#x7F8A;&#x6BDB;&#xFF0C;&#x90A3;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x64B8;&#x745F;&#x513F;&#xFF08;loser&#xFF09;&#x5E72;&#x7684;&#x4E8B;&#xFF0C;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x54EA;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x64B8;&#x7F8A;&#x6BDB;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x76F4;&#x63A5;&#x4E70;&#x7267;&#x573A;&#xFF1B;&#x5C0F;&#x660E;&#x505A;&#x9519;&#x4E8B;&#xFF0C;&#x88AB;&#x64B8;&#x4E86;&#x4E00;&#x987F;&#xFF1B;&#x9AD8;&#x5B98;&#x641E;&#x6743;&#x94B1;&#x6743;&#x8272;&#x4EA4;&#x6613;&#xFF0C;&#x88AB;&#x4E00;&#x64B8;&#x5230;&#x5E95;&#x2026;&#x2026;&#x8FD9;&#x91CC;&#x7684;&#x201C;&#x64B8;&#x201D;&#x90FD;&#x4E0D;&#x662F;&#x5F88;&#x4F1F;&#x5149;&#x6B63;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x6700;&#x8FD1;&#x6709;&#x4E00;&#x4E2A;&#x4F1F;&#x4EBA;&#x91D1;&#x53E5;&#x201C;&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x52A0;&#x6CB9;&#x5E72;&#x201D;&#xFF0C;&#x7ACB;&#x9A6C;&#x663E;&#x5F97;&#x9AD8;&#x5927;&#x4E0A;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x903C;&#x683C;&#xFF0C;&#x548C;&#x5B83;&#x672C;&#x8EAB;&#x5173;&#x7CFB;&#x4E0D;&#x5927;&#xFF0C;&#x548C;&#x7528;&#x5B83;&#x7684;&#x4EBA;&#x5173;&#x7CFB;&#x5F88;&#x5927;&#x3002;&#x5982;&#x679C;&#x662F;&#x5927;boss&#x7528;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6BD4;&#x903C;&#x683C;&#x66F4;&#x903C;&#x683C;&#xFF08;bigger than bigger&#xFF09;&#x3002;</p>
<p>&#x4F46;&#x4E0D;&#x7BA1;&#x518D;&#x600E;&#x4E48;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x201C;&#x64B8;&#x201D;&#x8FD8;&#x662F;&#x548C;&#x4E0B;&#x534A;&#x8EAB;&#x8131;&#x4E0D;&#x4E86;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x51E0;&#x4E4E;&#x4EBA;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x64B8;&#x7BA1;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x64B8;&#x7BA1;&#x7684;&#x201C;&#x64B8;&#x201D;&#xFF0C;&#x7528;&#x5F97;&#x4E0D;&#x597D;&#x3002;&#x201C;&#x64B8;&#x201D;&#x8868;&#x660E;&#x4E86;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x53CD;&#x590D;&#xFF0C;&#x91CD;&#x590D;&#x7684;&#x610F;&#x601D;&#x3002;&#x6C49;&#x8BED;&#x6CE2;&#x5927;&#x7CBE;&#x6DF1;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5B57;&#x6BD4;&#x201C;&#x64B8;&#x201D;&#x66F4;&#x9002;&#x5408;&#x201C;&#x7BA1;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x630A;&#x201D;&#xFF08;&#x97F3;&#x540C;&#x201C;&#x5F04;&#x201D;&#xFF09;&#x3002;</p>
<p>&#x630A;&#x7BA1;&#xFF0C;&#x5C31;&#x8D34;&#x5207;&#x591A;&#x4E86;&#xFF0C;&#x5F88;&#x6709;&#x753B;&#x9762;&#x611F;&#xFF0C;&#x4E0A;&#x4E0B;&#x5176;&#x624B;&#xFF0C;&#x4E0D;&#x65AD;&#x5F80;&#x590D;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4E2D;&#x6587;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5E72;&#x5565;&#x90FD;&#x5F97;&#x6709;&#x4E2A;&#x5EA6;&#xFF0C;&#x630A;&#x7BA1;&#x4E5F;&#x5F97;&#x6709;&#x8282;&#x5236;&#xFF0C;&#x5C0F;&#x64B8;&#x6021;&#x60C5;&#xFF0C;&#x5927;&#x64B8;&#x4F24;&#x8EAB;&#xFF0C;&#x5F3A;&#x64B8;&#x7070;&#x98DE;&#x70DF;&#x706D;&#xFF0C;&#x53E4;&#x4EBA;&#x90FD;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#x8BE6;&#x5C3D;&#x7684;&#x603B;&#x7ED3;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x64B8;&#x7BA1;&#x628A;&#x81EA;&#x5DF1;&#x630A;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/2590601/pexels-photo-2590601.jpeg?cs=srgb&amp;dl=pexels-2590601.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1573518022416" target="_blank" rel="noopener">&#x2018;&#x64B8;&#xFF08;&#x4E8C;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/7xeblq/" class="image is-7by1">
            <img class="thumbnail" src="https://images.pexels.com/photos/2946979/pexels-photo-2946979.jpeg?cs=srgb&amp;dl=pexels-2946979.jpg&amp;fm=jpg" alt="学习的必要">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-11T14:06:03.000Z">2019-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/whalepower/">whalepower</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 868 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/7xeblq/">学习的必要</a>
            
        </h1>
        <div class="content">
            <p>&#x7EAA;&#x6653;&#x5C9A;&#x5728;&#x300A;&#x9605;&#x5FAE;&#x8349;&#x5802;&#x7B14;&#x8BB0;&#x300B;&#x8BB0;&#x8F7D;&#x8FC7;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x4E00;&#x4E2A;&#x6CB3;&#x5CB8;&#x8FB9;&#x4E0A;&#x7684;&#x5BFA;&#x5E99;&#xFF0C;&#x5C71;&#x95E8;&#x4E24;&#x8FB9;&#x7684;&#x77F3;&#x72EE;&#x5B50;&#x5C31;&#x6EDA;&#x5230;&#x4E86;&#x6CB3;&#x91CC;&#x3002;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x51C6;&#x5907;&#x91CD;&#x4FEE;&#x5C71;&#x95E8;&#xFF0C;&#x60F3;&#x8981;&#x628A;&#x90A3;&#x5BF9;&#x77F3;&#x72EE;&#x5B50;&#x6253;&#x635E;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x65F6;&#x95F4;&#x8FC7;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x5230;&#x5E95;&#x53BB;&#x54EA;&#x91CC;&#x6253;&#x635E;&#x5462;&#xFF1F;&#x6709;&#x4EBA;&#x5C31;&#x60F3;&#x7740;&#x77F3;&#x72EE;&#x5B50;&#x6389;&#x8FDB;&#x6C34;&#x91CC;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x88AB;&#x6C34;&#x51B2;&#x7740;&#x8DD1;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x53BB;&#x4E0B;&#x6E38;&#x6253;&#x635E;&#x3002;&#x53EF;&#x662F;&#x6CBF;&#x6CB3;&#x641C;&#x4E86;&#x5341;&#x51E0;&#x91CC;&#x90FD;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x6559;&#x4E66;&#x5148;&#x751F;&#x5C31;&#x8BF4;&#x77F3;&#x72EE;&#x5B50;&#x8FD9;&#x4E48;&#x91CD;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x88AB;&#x6C34;&#x51B2;&#x8DD1;&#x5462;&#xFF0C;&#x5B83;&#x4EEC;&#x5E94;&#x8BE5;&#x5C31;&#x5728;&#x6389;&#x843D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x56E0;&#x4E3A;&#x6CB3;&#x5E95;&#x6CE5;&#x6C99;&#x677E;&#x8F6F;&#xFF0C;&#x77F3;&#x72EE;&#x5B50;&#x5728;&#x91CC;&#x9762;&#x4F1A;&#x8D8A;&#x9677;&#x8D8A;&#x6DF1;&#xFF0C;&#x6240;&#x4EE5;&#x5E94;&#x8BE5;&#x5C31;&#x5728;&#x5C71;&#x95E8;&#x9644;&#x8FD1;&#x7684;&#x6CE5;&#x6C99;&#x4E2D;&#x5BFB;&#x627E;&#x3002;&#x4F46;&#x662F;&#x4EBA;&#x4EEC;&#x6DF1;&#x6316;&#x4E86;&#x4E00;&#x904D;&#x8FD9;&#x5468;&#x56F4;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x8001;&#x6CB3;&#x5DE5;&#x8BF4;&#xFF0C;&#x77F3;&#x72EE;&#x5B50;&#x575A;&#x56FA;&#x6C89;&#x91CD;&#xFF0C;&#x6CE5;&#x6C99;&#x677E;&#x8F6F;&#xFF0C;&#x5B83;&#x521A;&#x6389;&#x5165;&#x6CB3;&#x4E2D;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x5728;&#x9644;&#x8FD1;&#x3002;&#x6CB3;&#x6C34;&#x7684;&#x529B;&#x91CF;&#x4E0D;&#x8DB3;&#x4EE5;&#x628A;&#x77F3;&#x72EE;&#x5B50;&#x51B2;&#x8D70;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x72EE;&#x5B50;&#x7684;&#x963B;&#x6321;&#xFF0C;&#x6D41;&#x6C34;&#x4F1A;&#x4E0D;&#x65AD;&#x5730;&#x51B2;&#x5237;&#x77F3;&#x72EE;&#x5B50;&#x5E95;&#x4E0B;&#x7684;&#x6CE5;&#x6C99;&#xFF0C;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#x5C31;&#x4F1A;&#x51B2;&#x51FA;&#x4E00;&#x4E2A;&#x5751;&#xFF0C;&#x77F3;&#x72EE;&#x5B50;&#x5C31;&#x4F1A;&#x5012;&#x8FDB;&#x8FD9;&#x4E2A;&#x5751;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x6D41;&#x6C34;&#x63A5;&#x7740;&#x51B2;&#x5237;&#xFF0C;&#x53C8;&#x4F1A;&#x5F62;&#x6210;&#x65B0;&#x7684;&#x5751;&#x2026;&#x2026;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#xFF0C;&#x77F3;&#x72EE;&#x5B50;&#x5E94;&#x8BE5;&#x5728;&#x6389;&#x843D;&#x5730;&#x70B9;&#x7684;&#x4E0A;&#x6E38;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x4E8E;&#x662F;&#x9006;&#x6D41;&#x800C;&#x4E0A;&#xFF0C;&#x679C;&#x7136;&#x5728;&#x4E0A;&#x6E38;&#x51E0;&#x91CC;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x627E;&#x5230;&#x4E86;&#x8FD9;&#x5BF9;&#x77F3;&#x72EE;&#x5B50;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#xFF0C;&#x4E5F;&#x51FA;&#x4E4E;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x610F;&#x6599;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x6309;&#x7167;&#x76F4;&#x89C9;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x9009;&#x62E9;&#x662F;&#x72EE;&#x5B50;&#x4F1A;&#x88AB;&#x6C34;&#x51B2;&#x8DD1;&#xFF0C;&#x8FD9;&#x5C31;&#x5C5E;&#x4E8E;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x601D;&#x8003;&#xFF0C;&#x968F;&#x4FBF;&#x4E0B;&#x4E86;&#x4E2A;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x800C;&#x6559;&#x4E66;&#x5148;&#x751F;&#x5462;&#xFF0C;&#x4ED6;&#x89C1;&#x8BC6;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#x9762;&#x6709;&#x5BC6;&#x5EA6;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x601D;&#x8003;&#x4E00;&#x756A;&#x540E;&#x8BA4;&#x4E3A;&#x77F3;&#x72EE;&#x5B50;&#x4F1A;&#x7559;&#x5728;&#x539F;&#x5730;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x6709;&#x601D;&#x7EF4;&#x6D3B;&#x52A8;&#x8FF9;&#x8C61;&#xFF0C;&#x4E0D;&#x662F;&#x4FE1;&#x53E3;&#x5F00;&#x6CB3;&#x5F97;&#x6765;&#x7684;&#x3002;</p>
<p>&#x6700;&#x725B;&#x903C;&#x7684;&#x662F;&#x8001;&#x6CB3;&#x5DE5;&#x3002;&#x4ED6;&#x5BF9;&#x6D41;&#x6C34;&#x548C;&#x6CE5;&#x6C99;&#x6709;&#x7740;&#x6DF1;&#x523B;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x6D41;&#x6C34;&#xFF0C;&#x6CE5;&#x6C99;&#x548C;&#x77F3;&#x5934;&#x4E4B;&#x95F4;&#x7684;&#x52A8;&#x6001;&#x5173;&#x7CFB;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x4EBA;&#x662F;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x5F97;&#x5230;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x88AB;&#x603B;&#x7ED3;&#x6210;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF1A;&#x201C;&#x51E1;&#x6CB3;&#x4E2D;&#x5931;&#x77F3;&#xFF0C;&#x5F53;&#x6C42;&#x4E4B;&#x4E8E;&#x4E0A;&#x6E38;&#x201D;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x5176;&#x5B9E;&#x6709;&#x5F88;&#x591A;&#x7C7B;&#x4F3C;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5C40;&#x5916;&#x4EBA;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x8FD9;&#x4E9B;&#x89C4;&#x5F8B;&#x53E3;&#x8033;&#x76F8;&#x4F20;&#x6216;&#x8005;&#x88AB;&#x8BB0;&#x5F55;&#x5165;&#x4E66;&#x7C4D;&#xFF0C;&#x6D41;&#x4F20;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x9A8C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x628A;&#x7C7B;&#x4F3C;&#x7684;&#x5C5E;&#x4E8E;&#x540C;&#x4E00;&#x8303;&#x7574;&#x7684;&#x653E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5B66;&#x79D1;&#x3002;</p>
<p><img src="https://images.pexels.com/photos/2946979/pexels-photo-2946979.jpeg?cs=srgb&amp;dl=pexels-2946979.jpg&amp;fm=jpg" alt=""><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/2946979/pexels-photo-2946979.jpeg?cs=srgb&amp;dl=pexels-2946979.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x60F3;&#x83B7;&#x5F97;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x53BB;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x6548;&#x7387;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x9AD8;&#x3002;&#x5E76;&#x975E;&#x6240;&#x6709;&#x7684;&#x7ECF;&#x9A8C;&#x90FD;&#x9700;&#x8981;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x91CD;&#x590D;&#x53D1;&#x660E;&#x8F6E;&#x5B50;&#x3002;&#x7AD9;&#x5728;&#x5DE8;&#x4EBA;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x770B;&#x5F97;&#x66F4;&#x8FDC;&#xFF0C;&#x62B5;&#x8FBE;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x7EA7;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/7xeblq" target="_blank" rel="noopener">&#x2018;&#x5B66;&#x4E60;&#x7684;&#x5FC5;&#x8981;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p-266/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmY1uSAAmVcA3MVcefW21oHNPk5LsAK4zVE9ywEPjNdzXa/mmexport1573452677878.jpg" alt="小P孩日记 #266：在一起">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-11T06:13:15.000Z">2019-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/whalepower/">whalepower</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 319 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p-266/">小P孩日记 #266：在一起</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x6062;&#x590D;&#x4E0A;&#x5B66;&#x4E86;&#xFF0C;&#x671D;&#x5915;&#x76F8;&#x5904;22&#x5929;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x6709;&#x4E9B;&#x4E0D;&#x820D;&#x3002;</p>
<p>&#x65E9;&#x4E0A;&#x9EBB;&#x9EBB;&#x5E26;&#x7740;&#x81ED;&#x5C0F;&#x5B50;&#x53BB;&#x533B;&#x9662;&#x5F00;&#x8FD4;&#x6821;&#x8BC1;&#x660E;&#xFF0C;&#x53BB;&#x4E0A;&#x5B66;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#x770B;&#x5230;&#x4E00;&#x6761;&#x6D41;&#x6D6A;&#x72D7;&#xFF0C;&#x7A81;&#x7136;&#x95EE;&#xFF1A;</p>
<blockquote>
<p>&#x9EBB;&#x9EBB;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F97;&#x4E86;&#x72C2;&#x72AC;&#x75C5;&#x4F1A;&#x4F20;&#x67D3;&#xFF1F;</p>
</blockquote>
<p>&#x9EBB;&#x9EBB;&#x56DE;&#x7B54;&#xFF1A;</p>
<blockquote>
<p>&#x662F;&#x3002;&#x5982;&#x679C;&#x6211;&#x88AB;&#x75AF;&#x72D7;&#x54AC;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x79BB;&#x6211;&#x8FDC;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4F1A;&#x88AB;&#x5173;&#x8D77;&#x6765;&#x9694;&#x79BB;&#xFF0C;&#x4E0D;&#x7136;&#x6211;&#x4E5F;&#x4F1A;&#x54AC;&#x4EBA;&#x7684;&#x3002;</p>
</blockquote>
<p>&#x513F;&#x5B50;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4E0D;&#x8981;&#x548C;&#x4F60;&#x5206;&#x5F00;&#xFF01;&#xFF01;&#xFF01;&#x6211;&#x544A;&#x8BC9;&#x4F60;&#x4E00;&#x4E2A;&#x597D;&#x65B9;&#x6CD5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5F97;&#x4E86;&#x72C2;&#x72AC;&#x75C5;&#xFF0C;&#x5C31;&#x6765;&#x54AC;&#x6211;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4E5F;&#x6709;&#x72C2;&#x72AC;&#x75C5;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x7528;&#x5206;&#x5F00;&#x4E86;&#xFF01;<br>&#x7136;&#x540E;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x54AC;&#x7C91;&#x7C91;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x4E00;&#x5BB6;&#x4E09;&#x53E3;&#x5C31;&#x4E0D;&#x4F1A;&#x5206;&#x5F00;&#x4E86;&#xFF0C;&#x6C38;&#x8FDC;&#x5728;&#x4E00;&#x8D77;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x9EBB;&#x9EBB;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x5FC3;&#x75DB;&#xFF0C;&#x56DE;&#x6765;&#x544A;&#x8BC9;&#x6211;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x5FC3;&#x75DB;&#x2026;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmY1uSAAmVcA3MVcefW21oHNPk5LsAK4zVE9ywEPjNdzXa/mmexport1573452677878.jpg" alt=""></p>
<p>&#x771F;&#x7684;&#x4E0D;&#x60F3;&#x548C;&#x81ED;&#x5C0F;&#x5B50;&#x5206;&#x5F00;&#xFF0C;&#x8FD9;22&#x5929;&#x7684;&#x5BF8;&#x6B65;&#x4E0D;&#x79BB;&#xFF0C;&#x662F;&#x4E0A;&#x5929;&#x7ED9;&#x6211;&#x6700;&#x597D;&#x7684;&#x793C;&#x7269;&#x3002;</p>
<hr>
<p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p-266" target="_blank" rel="noopener">&#x2018;&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0; #266&#xFF1A;&#x5728;&#x4E00;&#x8D77;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/40/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/42/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/40/">40</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/41/">41</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/42/">42</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/211/">211</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

