
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-14T04:00:36.000Z">2016-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1605 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/jb-s-diner-a-famous-brunch-place-in-taipei-tian-mu-jb-s-diner/">JB&#39;s Diner - A famous brunch place in Taipei Tian Mu 天母好吃熱門的早午餐餐廳 JB&#39;s Diner</a>
            
        </h1>
        <div class="content">
            <br><p><strong>Last time I introduced a un-traditional market in Tian Mu. On that day, we actually had a great brunch nearby in a also very famous brunch restaurant of Taipei. Let me also share it with you today.</strong></p><br><p><strong>&#x4E0A;&#x6B21;&#x6211;&#x5011;&#x53BB;&#x4E86;&#x5929;&#x6BCD;&#x58EB;&#x6771;&#x5E02;&#x5834;&#x63A2;&#x96AA;&#x3002;&#x7576;&#x5929;&#x6211;&#x5011;&#x53BB;&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x5728;&#x4E00;&#x5BB6;&#x975E;&#x5E38;&#x6709;&#x540D;&#x7684;&#x65E9;&#x5348;&#x9910;&#x9910;&#x5EF3;&#x5403;&#x5F97;&#x975E;&#x5E38;&#x6EFF;&#x8DB3;&#x5F8C;&#x624D;&#x53BB;&#x7684;&#x3002;&#x4ECA;&#x5929;&#x5C31;&#x8DDF;&#x5927;&#x5BB6;&#x4E5F;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x9019;&#x5BB6;&#x9910;&#x5EF3;&#x8207;&#x9910;&#x9EDE;&#x5427;&#xFF01;</strong></p><br><p><a href="https://steemit.com/life/@deanliu/a-traditional-market-in-a-un-traditional-way-neat-clean-and-coffee-inside" target="_blank" rel="noopener">A traditional market in a un-traditional way - neat, clean and coffee inside! &#x6709;&#x8DA3;&#x7684;&#x53F0;&#x5317;&#x5929;&#x6BCD;&#x58EB;&#x6771;&#x5E02;&#x5834;</a></p><br><p><strong>JB&#x2019;s Diner is one of the amazing brunch places in Taipei, a western-style restaurant serving diner style food (breakfast, brunch, lunch, dinner) all day long. They&#x2019;re located in the heart of the Tian Mu area of Taipei behind Shinkong Mitsukoshi deparment store. According to some bloggers, JB&#x2019;s Diner has that classic American Diner food but less greasy and more on the healthy side. Their food has very large portion and the price is considered cheap for the quality and quantity you are getting.</strong></p><br><p><strong>The following photo was shot from their 2F - the main dining area. As you can see they have a great view outside the window.</strong></p><br><p><strong>JB&#x2019;s Diner&#x662F;&#x53F0;&#x5317;&#x5929;&#x6BCD;&#x4E00;&#x9593;&#x975E;&#x5E38;&#x77E5;&#x540D;&#x7684;&#x65E9;&#x5348;&#x9910;&#x9910;&#x5EF3;&#xFF0C;&#x4E3B;&#x8981;&#x9910;&#x9EDE;&#x662F;&#x7F8E;&#x5F0F;&#x9910;&#x9EDE;&#xFF0C;&#x5168;&#x5929;&#x5019;&#x5F9E;&#x65E9;&#x9910;&#x5230;&#x665A;&#x9910;&#x6642;&#x6BB5;&#x90FD;&#x63D0;&#x4F9B;&#x3002;&#x4F4D;&#x65BC;&#x5929;&#x6BCD;&#x65B0;&#x5149;&#x4E09;&#x8D8A;&#x767E;&#x8CA8;&#x65C1;&#x5DF7;&#x5B50;&#x5167;&#x3002;&#x9910;&#x9EDE;&#x4EFD;&#x91CF;&#x5F88;&#x5927;&#xFF0C;&#x50F9;&#x683C;&#x4E26;&#x4E0D;&#x7279;&#x5225;&#x8CB4;&#xFF0C;&#x56E0;&#x6B64;&#x4EBA;&#x6C23;&#x5341;&#x8DB3;&#xFF0C;&#x5047;&#x65E5;&#x4E00;&#x5B9A;&#x8981;&#x8A02;&#x4F4D;&#xFF0C;&#x5426;&#x5247;&#x53EF;&#x80FD;&#x8981;&#x7B49;&#x5F88;&#x4E45;&#x3002;&#x4EE5;&#x4E0B;&#x662F;&#x5F9E;&#x4E8C;&#x6A13;&#x4E3B;&#x8981;&#x7528;&#x9910;&#x5340;&#x62CD;&#x651D;&#x7684;&#x7A97;&#x666F;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7528;&#x9910;&#x5340;&#x6709;&#x5F88;&#x68D2;&#x7684;&#x8996;&#x91CE;&#xFF0C;&#x6C23;&#x6C1B;&#x975E;&#x5E38;&#x8F15;&#x9B06;&#x6109;&#x5FEB;&#x3002;</strong></p><br><p><a href="http://i.imgur.com/wwn4OGh.jpg" target="_blank" rel="noopener">http://i.imgur.com/wwn4OGh.jpg</a></p><br><p><strong>This is 1F with limited seats but the sign says it all: &#x201C; EAT HERE - Satisfying Your Hunger &#x201C; To me this decoration is very American style. If you prefer bar seats and wanna talk to the chef, stay here. Most customers go upstairs.</strong></p><br><p><strong>&#x4E00;&#x6A13;&#x53EA;&#x6709;&#x6709;&#x9650;&#x7684;&#x5427;&#x53F0;&#x5EA7;&#x4F4D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x500B;&#x4EBA;&#x4F86;&#xFF0C;&#x60F3;&#x627E;&#x5EDA;&#x5E2B;&#x670D;&#x52D9;&#x751F;&#x804A;&#x804A;&#x5929;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x5750;&#x9019;&#x88E1;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x90E8;&#x5206;&#x5BA2;&#x4EBA;&#x90FD;&#x6703;&#x4E0A;&#x6A13;&#xFF0C;&#x4E8C;&#x6A13;&#x624D;&#x662F;&#x4E3B;&#x8981;&#x5EA7;&#x4F4D;&#x5340;&#x3002;&#x4E00;&#x6A13;&#x7684;&#x88DD;&#x98FE;&#x5F88;&#x7F8E;&#x5F0F;&#xFF0C;&#x7C21;&#x6F54;&#x7684;&#x62DB;&#x724C;&#x5BEB;&#x8457; &#x201C; EAT HERE - Satisfying Your Hunger &#x201C; &#x7C21;&#x55AE;&#xFF0C;&#x660E;&#x77AD;&#x3002;</strong></p><br><p><a href="http://i.imgur.com/o2X249r.jpg" target="_blank" rel="noopener">http://i.imgur.com/o2X249r.jpg</a></p><br><p><strong>We orederd three sets of brunch for only my wife and me. Not because we eat a lot but for we rarely come to Tian Mu and this restaurant is famous so we (actually just my wife who likes to try new things) just order more if needed. Here we go. The first one is the classic American burger - See the big juicy chunk of beef in the burger, magnificant pickles, tomato slice and lettuce and the famous JB fires with cheese and some bacon &#x2026; Really&#x2026; worry about losing weight later and just have a BIG bite!!</strong></p><br><p><strong>&#x6211;&#x5011;&#x5169;&#x4EBA;&#x9EDE;&#x4E86;&#x4E09;&#x653E;&#x65E9;&#x5348;&#x9910;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x5011;&#x5403;&#x5F97;&#x591A;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x70BA;&#x6BD4;&#x8F03;&#x5C11;&#x4F86;&#x5929;&#x6BCD;&#xFF0C;&#x9019;&#x9593;&#x5E97;&#x53C8;&#x662F;&#x5929;&#x6BCD;&#x7684;&#x65E9;&#x5348;&#x9910;&#x540D;&#x5E97;&#xFF0C;&#x6709;&#x6A5F;&#x6703;&#x4F86;&#x7576;&#x7136;&#x8981;&#x591A;&#x5690;&#x5690;&#x770B;&#x56C9;&#xFF01;&#x5403;&#x4E0D;&#x5B8C;&#xFF08;&#x5F8C;&#x4F86;&#x78BA;&#x5BE6;&#x5403;&#x4E0D;&#x5B8C;&#xFF0C;&#x56E0;&#x70BA;&#x4EFD;&#x91CF;&#x592A;&#x5927;&#x4E86;&#xFF09;&#x518D;&#x6253;&#x5305;&#x5427;&#xFF01;&#x9996;&#x5148;&#x7AEF;&#x4E0A;&#x7684;&#x662F;&#xFF0C;&#x7D93;&#x5178;&#x7F8E;&#x5F0F;&#x6F22;&#x5821;&#xFF01;&#x770B;&#x770B;&#x90A3;&#x6F22;&#x5821;&#x9EB5;&#x5305;&#x88E1;&#x90A3;&#x584A;&#x770B;&#x8D77;&#x4F86;&#x7F8E;&#x5473;&#x591A;&#x6C41;&#x8A98;&#x4EBA;&#x7684;&#x5927;&#x584A;&#x725B;&#x8089;&#xFF0C;&#x751F;&#x83DC;&#x8543;&#x8304;&#x4EE5;&#x53CA;&#x975E;&#x5E38;&#x9178;&#x800C;&#x7F8E;&#x5999;&#x7684;&#x9183;&#x9EC3;&#x74DC;&#x653E;&#x5728;&#x65C1;&#x908A;&#xFF0C;&#x5149;&#x7528;&#x60F3;&#x7684;&#x90FD;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#xFF01;&#x66F4;&#x5225;&#x8AAA;&#x65C1;&#x908A;&#x7684;&#x77E5;&#x540D;&#x70B8;&#x85AF;&#x689D;&#xFF0C;&#x6DCB;&#x4E0A;&#x8D77;&#x53F8;&#x4E26;&#x7051;&#x4E0A;&#x4E00;&#x9EDE;&#x57F9;&#x6839;&#x2026;. &#x771F;&#x7684;&#xFF0C;&#x5C31;&#x5148;&#x5225;&#x7BA1;&#x4EC0;&#x9EBC;&#x9AD4;&#x91CD;&#xFF0C;&#x5065;&#x5EB7;&#x554F;&#x984C;&#x4E86;&#xFF0C;&#x5148;&#x54AC;&#x4E0A;&#x4E00;&#x5927;&#x53E3;&#x518D;&#x8AAA;&#x5427;&#xFF01;</strong></p><br><p><a href="http://i.imgur.com/Khqu2qs.jpg" target="_blank" rel="noopener">http://i.imgur.com/Khqu2qs.jpg</a></p><br><p><strong>Next one is the Eggs Benedict with Smoked Salmon. I&#x2019;ve always loved the outlook of this classical dish - really looks delicious and geometrically beautiful. But I don&#x2019;t particular like so much egg and I am also not a fan of muffins. My wife ordered this and she enjoyed it very much. Since we have fries already, hash brown was selected as the potato option. &#x201C;hash&#x201D; brown &#x2026; cool. :-)</strong></p><br><p><strong>&#x7B2C;&#x4E8C;&#x9053;&#x4E5F;&#x662F;&#x77E5;&#x540D;&#x7684;&#x73ED;&#x4E43;&#x8FEA;&#x514B;&#x86CB;&#xFF0C;&#x5169;&#x9846;&#x534A;&#x719F;&#x86CB;&#xFF08;&#x6C34;&#x6CE2;&#x86CB;&#xFF09;&#xFF0C;&#x4E0A;&#x9762;&#x6F86;&#x4E0A;&#x8377;&#x862D;&#x91AC;&#xFF08;&#x5976;&#x6CB9;&#xFF0C;&#x86CB;&#x9EC3;&#x86CB;&#x767D;&#x8207;&#x6AB8;&#x6AAC;&#x7B49;&#x6750;&#x6599;&#x505A;&#x6210;&#xFF09;&#xFF0C;&#x7F6E;&#x65BC;Muffin&#x4E0A;&#xFF0C;&#x9019;&#x9053;&#x662F;&#x9078;&#x64C7;&#x7159;&#x71FB;&#x9BAD;&#x9B5A;&#x7576;&#x4E3B;&#x6599;&#x3002;&#x6211;&#x7279;&#x5225;&#x559C;&#x6B61;&#x9019;&#x5230;&#x6599;&#x7406;&#x7684;&#x5916;&#x578B;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x975E;&#x5E38;&#x5B8C;&#x7F8E;&#x800C;&#x53EF;&#x53E3;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5BE6;&#x969B;&#x4E0A;&#x6211;&#x4E26;&#x4E0D;&#x7279;&#x5225;&#x559C;&#x6B61;&#x5403;&#x9019;&#x9EBC;&#x591A;&#x86CB;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x7279;&#x5225;&#x611B;&#x5403;Muffin&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x6211;&#x8001;&#x5A46;&#x9EDE;&#x7684;&#x3002;&#x914D;&#x83DC;&#x9078;&#x64C7;&#x714E;&#x85AF;&#x9905;&#xFF0C;&#x714E;&#x85AF;&#x9905;&#x82F1;&#x6587;&#x662F;hash brown&#xFF0C;&#x8B93;&#x6211;&#x60F3;&#x8D77;hash&#x662F;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7406;&#x5E38;&#x898B;&#x7684;&#x4E00;&#x500B;&#x6280;&#x8853;&#x8A5E;&#x5F59;&#x3002;</strong></p><br><p><a href="http://i.imgur.com/ZtgTvrF.jpg" target="_blank" rel="noopener">http://i.imgur.com/ZtgTvrF.jpg</a></p><br><p><strong>Last, we have the Mexican Wraps shredded sausages. I really like this one although it doesn&#x2019;t look particularly splendid. The sour cream, the ingredients, the salsa sauce&#x2026; all tasted GREAT and SPICY! Just love the flavor&#x2026; also comes with a small fruit salad. By the way, it would be a great loss to American if you shut the door to Mexico.</strong></p><br><p><strong>&#x6700;&#x5F8C;&#x662F;&#x58A8;&#x897F;&#x54E5;&#x6372;&#x9905;&#x3002;&#x770B;&#x8D77;&#x4F86;&#x6C92;&#x4EC0;&#x9EBC;&#xFF0C;&#x56E0;&#x70BA;&#x597D;&#x6771;&#x897F;&#x90FD;&#x6372;&#x5728;&#x88E1;&#x9762;&#x4E86;&#x3002;&#x5167;&#x5BB9;&#x7269;&#x662F;&#x751F;&#x83DC;&#xFF0C;&#x714E;&#x7092;&#x788E;&#x9999;&#x8178;&#x8207;&#x9178;&#x5976;&#x6CB9;&#x7B49;&#xFF0C;&#x914D;&#x4E0A;&#x8FA3;&#x8FA3;&#x7684;&#x838E;&#x838E;&#x91AC;&#xFF0C;&#x5BE6;&#x5728;&#x662F;&#x53C8;&#x8FA3;&#x53C8;&#x597D;&#x5403;&#x554A;&#xFF01;&#x58A8;&#x897F;&#x54E5;&#x662F;&#x500B;&#x5145;&#x6EFF;&#x5404;&#x5F0F;&#x7F8E;&#x5999;&#x6587;&#x5316;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x5343;&#x842C;&#x5225;&#x84CB;&#x9AD8;&#x7246;&#x64CB;&#x4F4F;&#x554A;&#xFF01;</strong></p><br><p><a href="http://i.imgur.com/dqSHOjz.jpg" target="_blank" rel="noopener">http://i.imgur.com/dqSHOjz.jpg</a></p><br><p><strong>It was really a satisfying brunch for us - giving us all the engery needed to stroll through this interesting neighborhood and explore the Shi Dong market that we had never been too. A final photo shows the front of JB&#x2019;s Diner. </strong><del><strong>Oh, sorry about my car blocking the sight &#x2026; I couldn&#x2019;t find a parking space so I just parked in front of the store, giving no regards to any fines that might incur because I am just filthy rich&#x2026;.&#xA0;</strong></del></p><br><p><strong>Sorry, where was I? :-)</strong></p><br><p><strong>&#x9019;&#x4E00;&#x9813;&#x65E9;&#x5348;&#x9910;&#xFF0C;&#x4EFD;&#x91CF;&#x65E2;&#x8DB3;&#x53C8;&#x975E;&#x5E38;&#x7F8E;&#x5473;&#xFF0C;&#x6211;&#x5011;&#x5403;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x9084;&#x6253;&#x5305;&#x5E36;&#x8D70;&#x4E0D;&#x5C11;&#x3002;&#x4E00;&#x9813;&#x597D;&#x65E9;&#x9910;&#xFF0C;&#x8B93;&#x4EBA;&#x5145;&#x6EFF;&#x80FD;&#x91CF;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x90A3;&#x4E00;&#x5929;&#x8D70;&#x904D;&#x5929;&#x6BCD;&#x9644;&#x8FD1;&#x6709;&#x8DA3;&#x7684;&#x8857;&#x9053;&#x5DF7;&#x5F04;&#xFF0C;&#x4E5F;&#x53BB;&#x4E86;&#x58EB;&#x6771;&#x5E02;&#x5834;&#x3002;&#x6700;&#x5F8C;&#x4E00;&#x5F35;&#x7167;&#x7247;&#x662F;&#x9910;&#x5EF3;&#x6B63;&#x9762;&#x7167;&#xFF0C;</strong><del><strong>&#x62B1;&#x6B49;&#xFF0C;&#x6211;&#x7684;&#x8ECA;&#x64CB;&#x5230;&#x4E00;&#x9EDE;&#xFF0C;&#x56E0;&#x70BA;&#x7576;&#x5929;&#x6211;&#x627E;&#x4E0D;&#x5230;&#x505C;&#x8ECA;&#x4F4D;&#xFF0C;&#x5C31;&#x7D22;&#x6027;&#x505C;&#x5728;&#x5E97;&#x9580;&#x53E3;&#xFF0C;&#x4E0D;&#x7BA1;&#x53EF;&#x80FD;&#x6703;&#x88AB;&#x958B;&#x7F70;&#x55AE;&#xFF0C;&#x53CD;&#x6B63;&#x8001;&#x5B50;&#x8D85;&#x7D1A;&#x6709;&#x9322;&#xFF0C;&#x9322;&#x591A;&#x5230;&#x82B1;&#x4E0D;&#x5B8C;&#x561B;&#xFF01;&#x2026;.&#xA0;</strong></del></p><br><p><strong>&#x62B1;&#x6B49;&#xFF0C;&#x4E00;&#x6642;&#x5931;&#x795E;&#xFF0C;&#x6211;&#x8AAA;&#x5230;&#x54EA;&#x5152;&#x4E86;&#xFF1F;&#xFF1A;&#xFF09;</strong></p><br><p><a href="http://i.imgur.com/3ZXXD8L.jpg" target="_blank" rel="noopener">http://i.imgur.com/3ZXXD8L.jpg</a></p><br><p><strong>HOPE YOU ENJOY THE FOOD &amp; THE FUN!! &#x5E0C;&#x671B;&#x4F60;&#x201D;&#x770B;&#x201D;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#x56C9;&#xFF01;:)</strong></p><br><p><a href="https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg" target="_blank" rel="noopener">https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg</a></p><br><p>&#xA0;(<em>a pepper signature gift from</em> <a href="https://steemit.com/@papa-pepper" target="_blank" rel="noopener"><em>@papa-pepper</em></a>!)&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/jb-s-diner-a-famous-brunch-place-in-taipei-tian-mu-jb-s-diner" target="_blank" rel="noopener">JB&#x2019;s Diner - A famous brunch place in Taipei Tian Mu &#x5929;&#x6BCD;&#x597D;&#x5403;&#x71B1;&#x9580;&#x7684;&#x65E9;&#x5348;&#x9910;&#x9910;&#x5EF3; JB&#x2019;s Diner</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-11T15:16:30.000Z">2016-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1522 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-4/">短篇故事－少年和他的綠色戰機 (四) A Short Story - D and his Green Fighter Jet - part 4</a>
            
        </h1>
        <div class="content">
            <br><p><a href="https://img1.steemit.com/0x0/http://dirtyimg.com/image/greenfighterjet.png" target="_blank" rel="noopener">https://img1.steemit.com/0x0/http://dirtyimg.com/image/greenfighterjet.png</a></p><br><p>&#x5728;&#x5B78;BASIC&#x4E4B;&#x524D;&#xFF0C;D&#x5F9E;&#x4F86;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x7A0B;&#x5F0F;&#x8A9E;&#x8A00;&#x9019;&#x7A2E;&#x300C;&#x8A9E;&#x8A00;&#x300D;&#xFF0C;&#x5F9E;&#x4F86;&#x4E0D;&#x77E5;&#x9053;&#x73A9;&#x4E86;&#x4E00;&#x9663;&#x5B50;&#x7684;&#x96FB;&#x8166;&#xFF0C;&#x5176;&#x5BE6;&#x4E26;&#x4E0D;&#x8070;&#x660E;&#xFF0C;&#x5B83;&#x5011;&#x53EA;&#x8B58;&#x5F97;0&#x8DDF;1&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x8AAA;&#x8B58;&#x5F97;&#x4E5F;&#x662F;&#x62AC;&#x8209;&#x4E86;&#xFF0C;&#x5B83;&#x5011;&#x4E0D;&#x904E;&#x662F;<strong>IC&#x4E0A;&#x7684;&#x96FB;&#x6676;&#x9AD4;&#x56E0;&#x70BA;&#x96FB;&#x58D3;&#x8B8A;&#x5316;&#x7522;&#x751F;&#x9598;&#x9053;&#x958B;&#x95DC;&#x6548;&#x679C;&#xFF0C;&#x8B93;&#x96FB;&#x5B50;&#x6D41;&#x6D41;&#x904E;&#x6216;&#x6D41;&#x4E0D;&#x904E;&#xFF0C;&#x800C;&#x7522;&#x751F;&#x6578;&#x4F4D;&#x610F;&#x7FA9;&#x7684;0&#x8DDF;1&#xFF0C;&#x9032;&#x800C;&#x5F9E;&#x592A;&#x6975;&#x5169;&#x5100;&#xFF0C;&#x7D93;&#x7531;&#x77F3;&#x82F1;&#x9AD8;&#x901F;&#x9707;&#x76EA;&#x983B;&#x7387;&#xFF0C;&#x6FC0;&#x76EA;&#x51FA;&#x842C;&#x5343;&#x8B8A;&#x5316;&#x7684;&#x6578;&#x4F4D;&#x4E16;&#x754C;</strong>&#x2026;</p><br><p>&#x4F46;&#x662F;&#x7576;&#x7136;&#xFF0C;D&#x5373;&#x4F7F;&#x5B78;&#x4E86;BASIC&#xFF0C;&#x4E5F;&#x9084;&#x4E0D;&#x61C2;&#x9019;&#x4E9B;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x5F88;&#x5F8C;&#x4F86;&#x7684;&#x4E8B;&#x4E86;&#xFF0C;&#x50CF;&#x662F;&#x9AD8;&#x4E09;&#x7562;&#x696D;&#x5347;&#x5927;&#x5B78;&#x7684;&#x6691;&#x5047;&#xFF0C;&#x4ED6;&#x5230;&#x9644;&#x8FD1;&#x5927;&#x5B78;&#x5C0D;&#x5916;&#x754C;&#x62DB;&#x751F;&#x7684;&#x8AB2;&#x7A0B;&#x5B78;&#x4E86;C&#x8A9E;&#x8A00;&#x4E4B;&#x5F8C;&#xFF0C;&#x624D;&#x958B;&#x59CB;&#x61C2;&#x5F97;&#x6240;&#x8B02;&#x7684;&#x4E8C;&#x9032;&#x4F4D;&#x7CFB;&#x7D71;&#xFF0C;&#x4E5F;&#x624D;&#x958B;&#x59CB;&#x5C0D;&#x65BC;&#x96FB;&#x8166;&#x904B;&#x4F5C;&#x539F;&#x7406;&#x6709;&#x66F4;&#x6DF1;&#x7684;&#x4E86;&#x89E3;&#x3002;</p><br><p>&#x4F46;&#x5373;&#x4F7F;&#x662F;&#x5B78;BASIC&#xFF0C;&#x90FD;&#x5E36;&#x7D66;&#x4ED6;&#x7121;&#x6BD4;&#x7684;&#x6210;&#x5C31;&#x611F;&#x8207;&#x5FEB;&#x6A02;&#x3002;&#x570B;&#x4E2D;&#x82F1;&#x6587;&#x8AB2;&#x7684;&#x55AE;&#x5B57;&#xFF0C;&#x7ADF;&#x7136;&#x5728;&#x9019;&#x88E1;&#x6210;&#x70BA;&#x6307;&#x4EE4;&#xFF0C;&#x53EF;&#x4EE5;&#x547D;&#x4EE4;&#x96FB;&#x8166;&#x88E1;&#x4F4F;&#x7684;&#x7A0B;&#x5F0F;&#x7CBE;&#x9748;&#xFF0C;&#x5411;&#x5DE6;&#x5411;&#x53F3;&#xFF0C;&#x591A;&#x4E00;&#x5C11;&#x4E00;&#xFF0C;&#x81F3;&#x65BC;&#x6548;&#x679C;&#x5982;&#x4F55;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5BEB;&#x7A0B;&#x5F0F;&#x7684;&#x300C;&#x4EBA;&#x300D;&#x7684;&#x554F;&#x984C;&#x4E86;&#x3002;IF/THEN&#x662F;&#x4E00;&#x5C0D;&#x7684;&#x689D;&#x4EF6;&#x6307;&#x4EE4;&#xFF0C;&#x300C;&#x5982;&#x679C;&#x4F60;&#x611B;&#x6211;&#xFF0C;&#x90A3;&#x5C31;&#x591A;&#x966A;&#x966A;&#x6211;&#xFF1F;&#x300D;&#x4E0D;&#xFF0C;&#x90A3;&#x662F;&#x4EBA;&#x985E;&#x7684;&#x8A9E;&#x8A00;&#xFF0C;&#x800C;&#x4E14;&#x901A;&#x5E38;&#x9019;&#x6A23;&#x8AAA;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x5DF2;&#x7D93;&#x4E0D;&#x611B;&#x4F60;&#x4E86;&#x2026; &#x4E0D;&#xFF0C;IF/THEN&#x5C31;&#x662F;&#x5B57;&#x9762;&#x4E0A;&#x7684;&#x5982;&#x679C;IF&#x7684;&#x689D;&#x4EF6;&#x6210;&#x7ACB;&#xFF0C;&#x90A3;&#x9EBC;&#x5C31;&#x57F7;&#x884C;THEN&#x7684;&#x52D5;&#x4F5C;&#x3002;&#x9084;&#x6709;&#x4F8B;&#x5982;PRINT&#xFF0C;&#x5C31;&#x662F;&#x500B;&#x8F38;&#x51FA;&#x7684;&#x52D5;&#x4F5C;&#x6307;&#x4EE4;&#xFF0C;&#x4E0D;&#x50CF;&#x662F;&#x4F60;&#x53EB;&#x4F60;3&#x6B72;&#x5B69;&#x5B50;&#x8AAA;&#x860B;&#x679C;&#x7684;&#x82F1;&#x6587;&#xFF0C;&#x4ED6;&#x5118;&#x7BA1;&#x65E9;&#x5C31;&#x6703;&#x9019;&#x55AE;&#x5B57;&#xFF0C;&#x537B;&#x6545;&#x4F5C;&#x4E0D;&#x77E5;&#xFF0C;&#x6216;&#x662F;&#x6545;&#x610F;&#x5FF5;Appu&#x6216;&#x662F;&#x8B1B;Banana&#xFF0C;PRINT&#x5C31;&#x662F;PRINT&#xFF0C;&#x6C92;&#x6709;&#x6A21;&#x7CCA;&#x7A7A;&#x9593;&#xFF0C;&#x53EB;&#x5B83;PRINT Apple&#xFF0C;&#x4E0D;&#x6703;&#x8B8A;&#x6210;Bpple&#xFF0C;&#x6709;&#x932F;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5BEB;&#x7A0B;&#x5F0F;&#x7684;&#x4EBA;&#x7684;&#x932F;&#xFF0C;&#x6709;&#x500B;&#x8853;&#x8A9E;&#x5C31;&#x662F;BUG&#xFF0C;&#x6709;&#x87F2;&#x5B50;&#x3002;</p><br><p>&#x9084;&#x6709;&#x4E9B;&#x95DC;&#x65BC;&#x5BEB;&#x7A0B;&#x5F0F;&#x7684;&#x89C0;&#x5FF5;&#xFF0C;&#x540C;&#x4E00;&#x500B;&#x6578;&#x5B57;&#x53EF;&#x4EE5;&#x662F;&#x6578;&#x5B57;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x5B57;&#x4E32;&#xFF0C;&#x5C31;&#x662F;&#x6587;&#x5B57;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x9019;&#x662F;&#x8CC7;&#x6599;&#x578B;&#x614B;&#x7684;&#x89C0;&#x5FF5;&#xFF0C;&#x56E0;&#x70BA;&#xFF0C;&#x96FB;&#x8166;&#x771F;&#x7684;&#x4E26;&#x4E0D;&#x8070;&#x660E;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x8AAA;&#xFF0C;&#x4EBA;&#x8166;&#x9060;&#x6BD4;&#x6211;&#x5011;&#x4EE5;&#x70BA;&#x7684;&#x8981;&#x8070;&#x660E;&#x2026;</p><br><p>&#x96A8;&#x8457;&#x4ED6;&#x5B78;&#x6703;&#x4E00;&#x500B;&#x53C8;&#x4E00;&#x500B;&#x57FA;&#x672C;&#x6307;&#x4EE4;&#x5492;&#x8A9E;&#xFF0C;&#x8A8D;&#x8B58;&#x66F4;&#x591A;&#x8CC7;&#x6599;&#x904B;&#x4F5C;&#x7684;&#x9B54;&#x6CD5;&#x539F;&#x7406;&#xFF0C;D&#x9010;&#x6F38;&#x719F;&#x6089;&#x4E86;&#x5982;&#x4F55;&#x300C;&#x8AAA;&#x300D;&#x9019;&#x500B;&#x300C;&#x8A9E;&#x8A00;&#x300D;&#xFF0C;&#x9010;&#x6F38;&#x80FD;&#x5920;&#x7528;&#x5B83;&#x4F86;&#x69CB;&#x7BC9;&#x4E00;&#x500B;&#x500B;&#x5F9E;&#x6700;&#x7D93;&#x5178;&#x7684;&#x57FA;&#x672C;&#x300C;hello, world!&#x300D;&#x529F;&#x80FD;&#xFF0C;&#x5230;&#x8A66;&#x8457;&#x88FD;&#x4F5C;&#x4E00;&#x500B;&#x7C21;&#x55AE;&#x7684;&#x52A0;&#x6E1B;&#x4E58;&#x9664;&#x7684;&#x8A08;&#x7B97;&#x6A5F;&#x7B49;&#x7B49;&#x3002;&#x96A8;&#x8457;D&#x958B;&#x59CB;&#x5B78;&#x7FD2;&#x601D;&#x8003;&#x600E;&#x9EBC;&#x628A;&#x7A0B;&#x5F0F;&#x5BEB;&#x51FA;&#x4F86;&#xFF0C;&#x4ED6;&#x958B;&#x59CB;&#x767C;&#x73FE;&#xFF0C;&#x8AB2;&#x5802;&#x4E0A;&#x6709;&#x6642;&#x67AF;&#x71E5;&#x7121;&#x804A;&#x7684;&#x6578;&#x5B78;&#xFF0C;&#x7ADF;&#x7136;&#x5E38;&#x5E38;&#x5728;&#x5BEB;&#x7A0B;&#x5F0F;&#x7684;&#x904E;&#x7A0B;&#x7576;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x6D3E;&#x4E0A;&#x7528;&#x5834;&#x3002;&#x300C;&#x8001;&#x5E2B;&#x5011;&#x5BE6;&#x5728;&#x662F;&#x592A;&#x8822;&#x4E86;&#x300D;&#x4ED6;&#x60F3;&#xFF0C;&#x300C;&#x5148;&#x6559;&#x6211;&#x5011;&#x5BEB;&#x7A0B;&#x5F0F;&#x518D;&#x6559;&#x6578;&#x5B78;&#xFF0C;&#x4E0D;&#x5C31;&#x6703;&#x6709;&#x8DA3;&#x591A;&#x4E86;&#x55CE;&#xFF1F;&#x90A3;&#x5C31;&#x4E0D;&#x6703;&#x6709;&#x4EBA;&#x7761;&#x89BA;&#x4E86;&#x5427;&#xFF01;&#x300D;</p><br><p>&#x570B;&#x4E2D;&#x4E8C;&#x5E74;&#x7D1A;&#x6642;&#xFF0C;&#x958B;&#x59CB;&#x4E0A;&#x8CC7;&#x8A0A;&#x8AB2;&#x3002;&#x90A3;&#x6642;&#xFF0C;&#x53F0;&#x7063;&#x958B;&#x59CB;&#x91CD;&#x8996;&#x96FB;&#x8166;&#x6559;&#x80B2;&#xFF0C;&#x4F46;&#x96FB;&#x8166;&#x4E26;&#x4E0D;&#x662F;&#x5BB6;&#x5BB6;&#x6236;&#x6236;&#x90FD;&#x8CA0;&#x64D4;&#x5F97;&#x8D77;&#xFF0C;&#x5B78;&#x6821;&#x6703;&#x6709;&#x4E00;&#x9593;&#x96FB;&#x8166;&#x6559;&#x5BA4;&#xFF0C;&#x64FA;&#x6EFF;20-30&#x53F0;&#x96FB;&#x8166;&#xFF0C;&#x8F2A;&#x5230;&#x4E0A;&#x8AB2;&#x7684;&#x73ED;&#x7D1A;&#x5C31;&#x5230;&#x96FB;&#x8166;&#x6559;&#x5BA4;&#x4F86;&#xFF0C;&#x9084;&#x4E0D;&#x80FD;&#x4EBA;&#x4EBA;&#x4E00;&#x53F0;&#xFF0C;2-3&#x4EBA;&#x8981;&#x5171;&#x7528;&#x3002;&#x5176;&#x5BE6;&#x4E5F;&#x525B;&#x597D;&#xFF0C;&#x90A3;&#x6642;&#x5C0D;&#x96FB;&#x8166;&#x6709;&#x6982;&#x5FF5;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x662F;&#x88AB;&#x6559;&#x500B;&#x5E7E;&#x5802;&#x8AB2;&#x5C31;&#x80FD;&#x6709;&#x6982;&#x5FF5;&#x7684;&#x5B78;&#x751F;&#xFF0C;&#x4E26;&#x4E0D;&#x591A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x53F0;&#x96FB;&#x8166;&#x524D;&#x7E3D;&#x6703;&#x6709;&#x500B;&#x6700;&#x5728;&#x884C;&#x7684;&#x4EBA;&#x9818;&#x982D;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x6C92;&#x8208;&#x8DA3;&#x7684;&#x5C31;&#x80FD;&#x6DF7;&#x904E;&#x53BB;&#x3002;&#x60F3;&#x7576;&#x7136;&#x723E;&#xFF0C;D&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x90A3;&#x7D44;&#x7684;&#x9818;&#x982D;&#x7F8A;&#x56C9;&#x3002;</p><br><p>&#x8001;&#x5E2B;&#x6559;&#x7684;&#xFF0C;D&#x65E9;&#x5C31;&#x90FD;&#x5DF2;&#x7D93;&#x81EA;&#x5B78;&#x6703;&#x4E86;&#x3002;&#x4F46;&#x96FB;&#x8166;&#x8AB2;&#x9084;&#x662F;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x56E0;&#x70BA;&#x4E0D;&#x7528;&#x807D;&#x8001;&#x5E2B;&#x6559;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x7E7C;&#x7E8C;&#x9032;&#x884C;&#x81EA;&#x5DF1;&#x8981;&#x505A;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x4EA6;&#x6A02;&#x4E4E;&#x3002;&#x7D42;&#x65BC;&#xFF0C;&#x5230;&#x63A5;&#x8FD1;&#x671F;&#x672B;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x8001;&#x5E2B;&#x7D42;&#x65BC;&#x7D66;&#x4E86;&#x4E00;&#x500B;&#x6C92;&#x6709;&#x6A19;&#x6E96;&#x7B54;&#x6848;&#x7684;&#x4F5C;&#x696D;&#xFF1A;&#x5728;&#x96FB;&#x8166;&#x4E0A;&#x7E6A;&#x51FA;&#x5716;&#x5F62;&#x4E26;&#x8B93;&#x5B83;&#x79FB;&#x52D5;&#x3002;</p><br><p>D&#x5F88;&#x91CD;&#x8996;&#x9019;&#x6B21;&#x4F5C;&#x696D;&#x3002;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x4ED6;&#x662F;&#x597D;&#x5B78;&#x751F;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x70BA;&#x4F5C;&#x696D;&#x5C31;&#x50CF;&#x662F;&#x7AF6;&#x6280;&#x5834;&#xFF0C;&#x6709;10&#x5E7E;&#x7D44;&#x7AF6;&#x722D;&#x8005;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x7D44;&#x54E1;&#x8981;&#x4F9D;&#x8CF4;&#x4ED6;&#xFF0C;&#x4E0D;&#x80FD;&#x4E1F;&#x81C9;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#xFF0C;D&#x5FC3;&#x5E95;&#x96B1;&#x96B1;&#x5730;&#x60F3;&#xFF0C;&#x597D;&#x597D;&#x501F;&#x9019;&#x6B21;&#x6A5F;&#x6703;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x77A7;&#x77A7;&#x4ED6;&#x7684;&#x53B2;&#x5BB3;&#x3002;</p><br><p>&#x7576;&#x6642;&#xFF0C;&#x7F8E;&#x570B;&#x7D93;&#x5178;&#x7684;&#x96FB;&#x5F71;&#x300C;&#x634D;&#x885B;&#x6230;&#x58EB;&#x300D; (TOP GUN)&#x5F88;&#x7D05;&#xFF0C;&#x6C92;&#x6709;&#x7537;&#x751F;&#x4E0D;&#x60F3;&#x7576;&#x53C8;&#x9177;&#x53C8;&#x5E25;&#x7684;Maverick&#x6E6F;&#x59C6;&#x514B;&#x9B6F;&#x65AF;&#xFF08;&#x7576;&#x7136;&#x4E5F;&#x662F;&#x56E0;&#x70BA;&#x6559;&#x5B98;&#x592A;&#x2026;&#x90A3;&#x500B;&#x4E86;&#xFF09;&#x3002;</p><br><p><strong>&#x6240;&#x4EE5;&#xFF0C;D&#x6C7A;&#x5B9A;&#xFF0C;&#x8981;&#x756B;&#x4E00;&#x67B6;&#x6230;&#x9B25;&#x6A5F;&#xFF0C;&#x4E00;&#x67B6;&#x6703;&#x98DB;&#x884C;&#x7684;&#x6230;&#x9B25;&#x6A5F;&#x3002;</strong></p><br><p><br></p><br><p><em>&#x2026; [&#x672A;&#x5B8C;&#x5F85;&#x7E8C;] &#x2026;</em></p><br><p><br></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-1" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E00;) A Short Story - D and his Green Fighter Jet - part 1</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-2" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E8C;) A Short Story - D and his Green Fighter Jet - part 2</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-3" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E09;) A Short Story - D and his Green Fighter Jet - part 3</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-5-final-episode" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E94;) &#x5B8C;&#x7D50;&#x7BC7; A Short Story - D and his Green Fighter Jet - part 5 [final episode]</em></a></p><br><p><br></p><br><p><em>Note. 1. &#x6B64;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x593E;&#x6558;&#x593E;&#x8B70;&#x593E;&#x6545;&#x4E8B;&#xFF0C;&#x6839;&#x64DA;&#x67D0;&#x4EBA;&#x7D93;&#x6B77;&#x92EA;&#x9673;&#x6539;&#x5BEB;&#xFF0C;&#x751A;&#x81F3;&#x52A0;&#x6CB9;&#x6DFB;&#x918B;&#xFF0C;&#x540C;&#x6A23;&#x662F;&#x70BA;&#x4E86;&#x8A18;&#x9304;&#x4E00;&#x6BB5;&#x6B72;&#x6708;&#x3002;2. &#x6230;&#x6A5F;&#x98DB;&#x51FA;&#x4F86;&#x4E86;&#x2026; :) &#xA0;3. &#x6587;&#x4E2D;&#x7528;&#x8A9E;&#x7686;&#x63A1;&#x53F0;&#x7063;&#x6163;&#x7528;&#x6CD5;&#xFF0C;&#x5927;&#x9678;&#x8B80;&#x8005;&#x5011;&#x61C9;&#x8A72;&#x4E0D;&#x96E3;&#x731C;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x76F4;&#x63A5;&#x767C;&#x554F;&#x3002;4. My second Chinese-only short story. Exclusive for Steemit. I am sorry that you cannot read Chinese, because it is a great story. Maybe I will write an English version.</em>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-4" target="_blank" rel="noopener">&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x56DB;) A Short Story - D and his Green Fighter Jet - part 4</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-11T05:33:39.000Z">2016-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steemfest/">steemfest</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 908 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steemfest-info-collection-for-cn-community-steem-amsterdam-steemfest/">SteemFest info collection for cn community! 訊息整理：Steem史上第一次[Amsterdam]大集會SteemFest即將開始了!!</a>
            
        </h1>
        <div class="content">
            <br><p><a href="https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/14/4d16cb792150dbd9c7cca2e9eea45f9d.jpg" target="_blank" rel="noopener">https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/14/4d16cb792150dbd9c7cca2e9eea45f9d.jpg</a></p><br><p>As <strong>SteemFest </strong>is starting soon within hours, for those who cannot attend around the globe, we can sit comfortably at home and watch it live from Amsterdam. As I will be closely watching this fantastic event during weekend and I know that most users from the cn community won&#x2019;t attend, so I think why not gather the information and share with others (including a Timetable modified to have time in GMT+8). So here it is in the following. Mostly in Chinese. Lastly, <em>all the best to this event and to all SteemFestians!! Don&#x2019;t party too hard and have a safe trip home!!</em></p><br><p>&#x5404;&#x4F4D;&#x597D;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x77E5;&#x9053;Steem&#x793E;&#x5340;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x5927;&#x96C6;&#x6703;<strong>SteemFest</strong>&#x5373;&#x5C07;&#x5728;&#x8377;&#x862D;&#x963F;&#x59C6;&#x65AF;&#x7279;&#x4E39;&#x958B;&#x555F;&#x5E8F;&#x5E55;&#xFF0C;&#x5C46;&#x6642;Steem&#x7684;&#x4E8C;&#x865F;&#x4EBA;&#x7269; @ned &#x5C07;&#x6703;&#x5230;&#x5834;&#x63ED;&#x958B;&#x76DB;&#x6703;&#xFF0C;&#x9084;&#x6709;&#x5F88;&#x591A;&#x770B;&#x8D77;&#x4F86;&#x5F88;&#x7CBE;&#x91C7;&#x7684;&#x8A31;&#x591A;&#x8CC7;&#x6DF1;Steemit&#x540D;&#x4EBA;&#x6F14;&#x8B1B;&#x8207;&#x5206;&#x4EAB;&#x7B49;&#x3002;&#x96C6;&#x6703;&#x958B;&#x59CB;&#x5F8C;&#x6703;&#x6709;&#x7DDA;&#x4E0A;&#x76F4;&#x64AD;&#xFF0C;&#x6C92;&#x80FD;&#x5230;&#x5834;&#x7684;&#x4EBA;&#x90FD;&#x80FD;&#x900F;&#x904E;&#x7DB2;&#x7D61;&#x76F4;&#x63A5;&#x89C0;&#x770B;&#xFF0C;&#x6211;&#x5C31;&#x6253;&#x7B97;&#x5468;&#x672B;&#x6709;&#x7A7A;&#x6642;&#x5C31;&#x6253;&#x958B;&#x4F86;&#x770B;&#xFF0C;&#x6B63;&#x6240;&#x8B02;&#x300C;&#x5167;&#x884C;&#x770B;&#x9580;&#x9053;&#xFF0C;&#x5916;&#x884C;&#x770B;&#x71B1;&#x9B27;&#x3002;&#x300D;&#x6211;&#x7576;&#x7136;&#x662F;&#x770B;&#x71B1;&#x9B27;&#x7684;&#xFF01;:)</p><br><p>&#x6211;&#x525B;&#x525B;&#x6574;&#x7406;&#x4E00;&#x4E9B;&#x8A0A;&#x606F;&#x6642;&#x5C31;&#x60F3;&#xFF0C;&#x6216;&#x8A31;&#x5C0D;&#x4E00;&#x4E9B;&#x4EBA;&#x4E5F;&#x80FD;&#x63D0;&#x4F9B;&#x4FBF;&#x5229;&#x3002;&#x6211;&#x77E5;&#x9053;cn&#x5340;&#x61C9;&#x8A72;&#x662F;&#x6C92;&#x6709;&#x4EBA;&#x53BB;&#xFF0C;&#x52C9;&#x5F37;&#x7B97;&#x7684;&#x8A71; &#xFF0C;@anwenbaumeister &#x7B97;&#x534A;&#x500B;&#xFF1F;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x60F3;&#x61C9;&#x8A72;&#x6703;&#x6709;&#x4EBA;&#x95DC;&#x5FC3;&#xFF0C;&#x6216;&#x8005;&#x8DDF;&#x6211;&#x4E00;&#x6A23;&#x60F3;&#x770B;&#x71B1;&#x9B27;&#xFF08;&#x5982;&#x679C;&#x4F60;&#x95DC;&#x5FC3;&#x5E63;&#x50F9;&#xFF0C;&#x90A3;&#x5C31;&#x6211;&#x770B;&#x5230;&#x7684;&#x8A0A;&#x606F;&#xFF0C;&#x9019;&#x6703;&#x8B70;&#x4E0A;&#x6703;&#x6709;&#x8A31;&#x591A;project&#x767C;&#x5E03;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x6703;&#x5F71;&#x97FF;&#x5C0D;&#x65BC;Steem&#x7684;&#x50F9;&#x683C;&#x4FE1;&#x5FC3;&#x5427;&#xFF01;&#x7092;&#x5E63;&#x8005;&#x4E5F;&#x61C9;&#x8A72;&#x95DC;&#x5FC3;&#x4E00;&#x4E0B;&#xFF0C;:D&#xFF09;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x4E00;&#x4E0B;&#x6211;&#x6574;&#x7406;&#x7684;&#x8A0A;&#x606F;&#x56C9;&#xFF01;</p><br><h2>&#x6703;&#x8B70;&#x5B98;&#x65B9;&#x7DB2;&#x7AD9; Official Site</h2><br><p><a href="http://steemfest.com/" target="_blank" rel="noopener">SteemFest.com</a>&#xA0;</p><br><p>&#x9019;&#x88E1;&#x6709;&#x5F88;&#x591A;&#x57FA;&#x672C;&#x7684;&#x8A0A;&#x606F;&#x53EF;&#x4EE5;&#x770B;&#x3002;</p><br><h2>&#x6703;&#x8B70;&#x6642;&#x9593;&#x8868; Timetable</h2><br><p>&#x6211;&#x628A;&#x5B98;&#x65B9;&#x7684;&#x6642;&#x9593;&#x8868;&#x52A0;&#x5165;<strong>&#x5169;&#x5CB8;&#x7684;GMT+8&#x6642;&#x9593;</strong>&#xFF0C;&#x9019;&#x6A23;&#x65B9;&#x4FBF;&#x5927;&#x5BB6;&#x770B;&#x3002;&#x518D;&#x8ACB;right-click&#x5728;&#x65B0;&#x8996;&#x7A97;&#x958B;&#x555F;&#x770B;&#x5927;&#x5716;&#x624D;&#x6E05;&#x695A;&#x3002;&#x4F60;&#x4ED4;&#x7D30;&#x770B;&#x7684;&#x8A71;&#x5C31;&#x77E5;&#x9053;&#xFF0C;<strong>&#x4E3B;&#x8981;&#x8B70;&#x7A0B;&#x5728;&#x5468;&#x516D;(11/12)&#xFF0C;&#x5F9E;&#x5169;&#x5CB8;&#x6642;&#x9593;&#x7684;&#x4E0B;&#x5348;5&#x9EDE;&#x7531;NED&#x958B;&#x5834;&#x5F8C;&#xFF0C;&#x76F4;&#x5230;&#x534A;&#x591C;</strong>&#xFF0C;<strong>&#x61C9;&#x8A72;&#x662F;&#x6B64;&#x6B21;&#x6703;&#x8B70;&#x7684;&#x7CBE;&#x83EF;&#x6642;&#x6BB5;</strong>&#xFF0C;&#x524D;&#x5F8C;&#x5169;&#x5929;&#x90FD;&#x662F;&#x73A9;&#x6A02;&#x884C;&#x7A0B;&#x6216;&#x8F15;&#x9B06;&#x7684;&#x6D3B;&#x52D5;&#x3002;&#x5927;&#x5BB6;<strong>1111</strong>&#x8840;&#x62DA;&#x5B8C;&#x518D;&#x4F86;&#x770B;&#x5C31;&#x53EF;&#x4EE5;!! :-)</p><br><p><a href="http://i.imgur.com/Lgfwvyj.png" target="_blank" rel="noopener">http://i.imgur.com/Lgfwvyj.png</a></p><br><h2>&#x6703;&#x8B70;&#x5C08;&#x7528;APP</h2><br><p>@good-karma &#x958B;&#x767C;&#x4E86;&#x6703;&#x8B70;&#x5C08;&#x7528;&#x7684;app&#xFF0C;&#x96D6;&#x7136;&#x662F;&#x4E3B;&#x8981;&#x63D0;&#x4F9B;&#x958B;&#x6703;&#x8005;&#x4F7F;&#x7528;&#xFF0C;&#x4F46;&#x6216;&#x8A31;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0B;&#x8F09;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x81E8;&#x5834;&#x611F;&#x5427;&#xFF01;&#x770B;&#x9019;&#x88E1;&#xFF01;&#xA0;</p><br><p><a href="https://steemit.com/steemfest/@good-karma/steemfest-mobile-app-v1-0-1-released" target="_blank" rel="noopener">SteemFest mobile app - v1.0.1 released</a></p><br><h2>&#x6703;&#x8B70;&#x804A;&#x5929;&#x983B;&#x9053; Chat Channel</h2><br><p><a href="https://steemit.chat/channel/steemfest" target="_blank" rel="noopener">https://steemit.chat/channel/steemfest</a></p><br><p>&#x4F60;&#x5FC5;&#x9808;&#x6709;steemit.chat&#x7684;&#x5E33;&#x865F;&#x624D;&#x80FD;&#x9032;&#x53BB;&#x770B;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x8207;&#x6703;&#x8005;&#x6703;&#x5728;&#x4E0A;&#x9762;&#x6709;&#x4E9B;&#x8A0E;&#x8AD6;&#x7684;&#x3002;</p><br><h2>&#x6703;&#x8B70;&#x76F4;&#x64AD; Live Feed</h2><br><p>&#x6839;&#x64DA;&#x539F;&#x672C;&#x8981;&#x53BB;&#x4F46;visa&#x7533;&#x8ACB;&#x88AB;&#x62D2;&#x7D55;&#xFF0C;&#x73FE;&#x5728;&#x5DF2;&#x7D93;<a href="https://steemit.com/steemfest/@norbu/my-preparations-for-a-grand-steemfest-party-at-home#@norbu/re-deanliu-re-norbu-re-senseiteekay-re-norbu-my-preparations-for-a-grand-steemfest-party-at-home-20161111t033043999z" target="_blank" rel="noopener">&#x958B;&#x597D;&#x9152;&#x6E96;&#x5099;&#x597D;&#x98DF;&#x7269;&#x8981;&#x770B;&#x76F4;&#x64AD;</a>&#x7684; @norbu &#xFF0C;&#x6703;&#x8B70;&#x4E3B;&#x8981;&#x7C4C;&#x8FA6;&#x8005; @roelandp &#x8DDF;&#x4ED6;&#x8AAA;&#x53EA;&#x8981;&#x95DC;&#x6CE8;<strong> @steemfest </strong>&#x5E33;&#x865F;&#xFF0C;&#x5230;&#x6642;&#x5C31;&#x6703;&#x516C;&#x5E03;&#x7DB2;&#x5740;&#x3002; @norbu &#x4E5F;&#x8AAA;<del>&#x61C9;&#x8A72;&#x7B2C;&#x4E00;&#x5929;&#x7684;&#x5468;&#x4E94;(&#x4ECA;&#x5929;!!)&#x5C31;&#x6703;&#x958B;&#x59CB;&#x6709;</del>&#x3002;</p><br><p>&#x66F4;&#x65B0;&#xFF1A;<strong>&#x9031;&#x516D;&#x624D;&#x6703;&#x958B;&#x59CB;&#x76F4;&#x64AD;&#xFF01;</strong>&#xFF08;&#x8A0A;&#x606F;&#x4F86;&#x81EA; &#xFF20;roelandp &#x672C;&#x4EBA;&#xFF09;</p><br><p>It&#x2019;s on!&#xA0;</p><br><p><a href="https://steemit.com/steemfest/@steemfest/livestream-steemfest-amsterdam" target="_blank" rel="noopener">Livestream SteemFest Amsterdam</a></p><br><h2>&#x6E96;&#x5099;&#x597D;&#x7206;&#x7C73;&#x82B1;&#x3001;&#x5564;&#x9152;&#x3001;&#x6EF7;&#x5473;&#x3001;&#x82B1;&#x751F;&#x2026; &#x770B;&#x6232;&#x56C9;!!&#xA0;Enjoy!!</h2><br><p><em>Note. First image and the timetable (with my slight modification) are from SteemFest.&#xA0;</em></p><br><p>&#xA0;<a href="https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg" target="_blank" rel="noopener">https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg</a></p><br><p>&#xA0;(<em>a pepper signature gift from</em> <a href="https://steemit.com/@papa-pepper" target="_blank" rel="noopener"><em>@papa-pepper</em></a>!)&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steemfest-info-collection-for-cn-community-steem-amsterdam-steemfest" target="_blank" rel="noopener">SteemFest info collection for cn community! &#x8A0A;&#x606F;&#x6574;&#x7406;&#xFF1A;Steem&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;[Amsterdam]&#x5927;&#x96C6;&#x6703;SteemFest&#x5373;&#x5C07;&#x958B;&#x59CB;&#x4E86;!!</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-09T14:35:48.000Z">2016-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2195 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/introducing-coolwallet-a-cool-bitcoin-hardware-wallet-with-steemit-exclusive-discount-limited-time-coolwallet-steemit/">Introducing CoolWallet - A Cool Bitcoin Hardware Wallet - with Steemit Exclusive Discount! [limited time]  介紹很酷的比特幣錢包CoolWallet並提供Steemit獨家限時優惠！</a>
            
        </h1>
        <div class="content">
            <br><p><a href="https://www.steemimg.com/images/2016/10/10/poststartcdafe.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/10/poststartcdafe.png</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/03/p1154e5.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/p1154e5.png</a></p><br><p>Hello to all Steemians! This is the cofounder and CEO of <strong>CoolBitX</strong>, Michael Ou (see photo below&#x2026; yeah, that&#x2019;s me holding our CoolWallet and the Steemit sign in a Starbucks). I am very excited to have such an opportunity to introduce to you our innovative bitcoin hardware wallet - <strong>CoolWallet</strong> - through @deanliu &#x2018;s post. Dean and I have known each other since two month ago. I introduced what we do to him and he explained how Steem and Steemit work to me. At the end we came up with the idea of this post. Dean only asked me to authorize him to use the images and texts from our website and to offer exclusive discounts for Steemit users, and specifically he asked me not to return this favor with any money or free wallets. So I agreed to all his requests and let him handle the post by himself. Since I was pretty occupied during October (preparing for money 20/20 in Vegas) and so was Dean, we decided to submit the post until now.<br><br>Furthermore, let me say something about our wallet and our future plans. <strong>Security of digital assets</strong> has been and will continue to be top priority as digital economy grows. It has been and always will be the core value of CoolBitx. Its importance was manifested by the the well-known Bitfinex hack a while ago. We strongly suggest to store your bitcoins in hardware wallet rather than your account on exchange sites which are honey pots for hackers. At least, you can get to know what hardware wallets are from this post, so you can have a safer option in the future. As you will see shortly that CoolWallets are not only safe but also convenient and more. And we aims to do better - our next mission is to build a semi-decentralised exchange that has a fast order matching engine like major exchange sites do, but users&#x2019; bitcoins are sent from sellers&#x2019; CoolWallet to buyer&#x2019;s CoolWallet. There will be no centralized wallet to hack. Please subscribe to our news letter on our site to follow our latest development.<br><br>Finally, <em>it is truly meaningful for a blockchain-based Bitcoin </em><em><strong>CoolWallet</strong></em><em> to support fellow blockchain-based pioneering social media platform </em><em><strong>Steemit</strong></em>, I hereby offer all Steemians the most favorable discount price for purchasing our CoolWallet. Please scroll down to the last part of the post to utilize this <em>limited</em> time offer! I hope you enjoy our CoolWallet and l look forward to introducing more CoolBitx products or services in the future.</p><br><p><a href="https://www.steemimg.com/images/2016/10/03/IMG_20160913_185618f9e15.jpg" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/IMG_20160913_185618f9e15.jpg</a></p><br><p><a href="https://www.steemimg.com/images/2016/10/03/p2c86e2.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/p2c86e2.png</a></p><br><p>Dear all, as Michael has explained the purpose of this post, I will only add a few remarks here. <em>First</em>, the reason for me to ask him not to give me any rewards is because I want to see if we can create a win-win-win situation - Michael can sell more wallets without paying for advertisement, Steemians get what they want at lower prices and I might earn something from this post payout. <em>Secondly</em>, this post is NOT Coolbitx&#x2019; own official promotion but an authorized introduction by me. That means me as an four month young cryptocurrency enthusiast won&#x2019;t give you anything near a professional product review (it is a miracle that I learn how to buy and transact bitcoins online already!). I don&#x2019;t even know what a hardware wallet is before meeting Michael. <em>Thirdly</em>, a hidden wish behind this post is that I hope by doing this, the global blockchain community can discover more possibilities to collaborate with many leading hardware manufacturers here in Taiwan - just like what CoolWallet has nicely demonstrated. <em>Lastly</em>, the following parts are: brief introduction to CoolWallet by me, some media coverage of CoolWallet, a brief comment by Michael, and last &#x2026; the <strong>EXCLUSIVE</strong> coupon code for Steemit!&#xA0;</p><br><p><em>A speacial note to the cn community</em></p><br><p>cn&#x5340;&#x7684;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;&#x9019;&#x6B21;&#x767C;&#x5E16;&#x4E3B;&#x8981;&#x662F;&#x63A8;&#x85A6;&#x6211;&#x4E0D;&#x4E45;&#x524D;&#x8A8D;&#x8B58;&#x7684;&#x670B;&#x53CB;&#xFF0D;&#x6B50;&#x4ED5;&#x9081;(Michael Ou)&#xFF0C;CoolBitx&#x79D1;&#x6280;&#x5171;&#x540C;&#x5275;&#x8FA6;&#x4EBA;&#xFF0C;&#x4ED6;&#x5011;&#x516C;&#x53F8;&#x6240;&#x751F;&#x7522;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x786C;&#x9AD4;&#xFF08;&#x786C;&#x4EF6;&#xFF09;&#x9322;&#x5305;CoolWallet&#x3002;&#x5728;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x6A5F;&#x6703;&#x4E2D;&#x6211;&#x8DDF;Michael&#x8A8D;&#x8B58;&#x804A;&#x5929;&#x6642;&#x8AC7;&#x5230;&#x9019;&#x500B;&#x5E73;&#x53F0;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x9019;&#x6B21;&#x7684;&#x767C;&#x5E16;&#x8207;&#x9650;&#x6642;&#x7368;&#x5BB6;&#x512A;&#x60E0;&#x3002;&#x8981;&#x8AAA;&#x660E;&#x7684;&#x662F;&#x6211;&#x50C5;&#x6B62;&#x65BC;&#x63A5;&#x53D7;&#x8A72;&#x516C;&#x53F8;&#x7684;&#x6388;&#x6B0A;&#x4F7F;&#x7528;&#x5716;&#x50CF;&#x8207;&#x6587;&#x5B57;&#xFF0C;&#x6C92;&#x6709;&#x63A5;&#x53D7;&#x4EFB;&#x4F55;&#x91D1;&#x9322;&#x59D4;&#x8A17;&#xFF0C;&#x60F3;&#x8A66;&#x8A66;Steemit&#x5E73;&#x53F0;&#x5275;&#x9020;&#x4E09;&#x8D0F;&#x7684;&#x6A5F;&#x6703;&#x3002;&#x62B1;&#x6B49;&#xFF0C;&#x7531;&#x65BC;&#x4E0D;&#x5E0C;&#x671B;&#x7248;&#x9762;&#x904E;&#x65BC;&#x96DC;&#x4E82;&#xFF0C;&#x4E14;&#x5176;&#x5BE6;CoolWallet&#x7684;&#x9801;&#x9762;&#x662F;&#x6709;&#x4E2D;&#x6587;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E0B;&#x9762;&#x53EA;&#x5728;&#x6700;&#x5F8C;&#x9762;&#x7684;Steemit&#x7279;&#x5225;&#x512A;&#x60E0;&#x90A3;&#x6BB5;&#x518D;&#x88DC;&#x5145;&#x4E2D;&#x6587;&#x8AAA;&#x660E;&#xFF0C;&#x5E0C;&#x671B;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x591A;&#x591A;&#x652F;&#x6301;&#x53F0;&#x7063;&#x751F;&#x7522;&#x7684;&#x3001;&#x8207;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x76F8;&#x95DC;&#x96E3;&#x5F97;&#x7684;&#x5BE6;&#x9AD4;&#x7522;&#x54C1;&#xFF01;Michael&#x4E5F;&#x8ACB;&#x6211;&#x7279;&#x5225;&#x8DDF;&#x5927;&#x9678;&#x670B;&#x53CB;&#x5011;&#xFF08;&#x6216;&#x53EF;&#x8AAA;&#x662F;cn&#x5340;&#x670B;&#x53CB;&#x5011;&#xFF09;&#x554F;&#x5019;&#xFF0C;&#x4ED6;&#x8AAA;&#x4ED6;&#x66FE;&#x7D93;&#x5230;&#x5927;&#x9678;&#x53BB;&#x6F14;&#x8B1B;&#xFF0C;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x76F8;&#x4FE1;&#x4EE5;&#x9019;&#x6A23;&#x7684;&#x71B1;&#x5EA6;&#xFF0C;&#x4E00;&#x5B9A;&#x6703;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x6709;&#x5B89;&#x5168;&#x7684;&#x9322;&#x5305;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x672A;&#x4F86;&#x4ED6;&#x5011;&#x6703;&#x6301;&#x7E8C;&#x4EE5;&#x6B64;&#x9322;&#x5305;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x5F37;&#x5316;&#x5B89;&#x5168;&#x8207;&#x65B9;&#x4FBF;&#x5169;&#x5927;&#x4E3B;&#x8EF8;&#xFF0C;&#x518D;&#x8ACB;&#x6301;&#x7E8C;&#x95DC;&#x6CE8;&#x8207;&#x652F;&#x6301;&#x56C9;&#xFF01;&#x8B1D;&#x8B1D;&#xFF01;</p><br><p><a href="https://www.steemimg.com/images/2016/10/03/p31a090.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/p31a090.png</a></p><br><p>Okay. Here comes the unprofessional introduction :). I am a cautious person. Since I have granted the permission to use their official content so I will just follow <a href="https://coolbitx.com/coolwallet/" target="_blank" rel="noopener">the official page of CoolWallet</a> to give you a brief impression about this really cool wallet.</p><br><p>If you don&#x2019;t like nagging, just remember this&#x2026;CoolWallet is &#x201C;<em><strong>The most convenient Bitcoin hardware wallet</strong></em>&#x201D;. As far as I know, the hardware wallet is the most <strong>secure</strong> way to protect your bitcoins. But as normal people, we need to engage in a lot of economic activities, and as bitcoin believers we expect a growing proportion of these transactions to incorporate bitcoin payments. So, <strong>convenience</strong> then is second to security in my opinion. As a hardware wallet, it means <strong>CoolWallet</strong> is not only safe but also trouble saving. What else can you ask for?</p><br><p><a href="https://www.steemimg.com/images/2016/10/06/intro0588f2.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/06/intro0588f2.png</a></p><br><p><strong>Safety first</strong>. CoolWallet is <em>hack-proof</em>, <em>theft-proof</em> and even <em>waterproof</em>! Look at its logo, a shield, and it manifests their top emphasis for this product.</p><br><p><a href="https://www.steemimg.com/images/2016/10/03/intro17eea8.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/intro17eea8.png</a></p><br><p>Then <strong>convenience</strong> as in its handy design. Yes, the &#x201C;wallet&#x201D; is actually a credit card size <strong>smartcard</strong> so it can easily fits in your real wallet!</p><br><p><a href="https://www.steemimg.com/images/2016/10/03/intro2d8037.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/intro2d8037.png</a></p><br><p>Then <strong>convenience</strong> as its easy-to-use. The <em>bluetooth</em> technology enables your <strong>CoolWallet</strong> to communicate with your (mobile) devices effortlessly.</p><br><p><a href="https://www.steemimg.com/images/2016/10/03/intro358809.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/intro358809.png</a></p><br><p>An element of <em>theft-proof</em> is to alarm you when your <strong>CoolWallet</strong> and your phone are certain distance apart. Beware! <em>Dog</em> inside!</p><br><p><a href="https://www.steemimg.com/images/2016/10/03/intro441268.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/intro441268.png</a></p><br><p>Finally, the ultimate <strong>convenience</strong> - your CoolWallet works on <em>all</em> your devices!</p><br><p><a href="https://www.steemimg.com/images/2016/10/03/intro5c0d67.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/intro5c0d67.png</a></p><br><p>You can find more detailed introduction on their website. The links to the site and its main items are provided here again:</p><br><p><a href="https://coolbitx.com/coolwallet/" target="_blank" rel="noopener">https://coolbitx.com/coolwallet/</a></p><br><ul><br>  <li><a href="https://coolbitx.com/coolwallet/about.html" target="_blank" rel="noopener">About</a></li><br>  <li><a href="https://coolbitx.com/coolwallet/product.html" target="_blank" rel="noopener">Product</a></li><br>  <li><a href="https://coolbitx.com/coolwallet/faq.html" target="_blank" rel="noopener">FAQ</a></li><br>  <li><a href="https://coolbitx.com/coolwallet/press.html" target="_blank" rel="noopener">Press</a></li><br>  <li><a href="https://blog.coolbitx.com/?isa_docs_category=coolwallet-user-guide" target="_blank" rel="noopener">Manual</a></li><br>  <li><a href="https://blog.coolbitx.com/" target="_blank" rel="noopener">Blog</a></li><br></ul><br><p><a href="https://www.steemimg.com/images/2016/10/03/p46109d.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/p46109d.png</a></p><br><p>For your convenience also, some objective media reviews/reports are provided here (you may also find the links from the above &#x2018;Press&#x2019;).</p><br><p><a href="https://99bitcoins.com/bitcoin-coolwallet-review/" target="_blank" rel="noopener"><strong>Bitcoin CoolWallet Review &#x2013; It&#x2019;s Indeed a Cool Wallet</strong></a></p><br><p><a href="https://cointelegraph.com/news/coolwallet-the-bitcoin-wallet-that-fits-right-into-your-wallet" target="_blank" rel="noopener"><strong>CoolWallet: The Bitcoin Wallet That Fits Right into Your Wallet</strong></a></p><br><p><a href="http://bitcoinist.net/coolbitx-new-hardware-wallet/" target="_blank" rel="noopener"><strong>CoolBitx Is Offering A New Kind Of Hardware Wallet</strong></a></p><br><p><a href="http://bravenewcoin.com/news/coolbitxs-hardware-wallet-provides-credit-card-style-payments/" target="_blank" rel="noopener"><strong>CoolBitx&#x2019;s Hardware Wallet Provides Credit Card Style Payments</strong></a></p><br><p><a href="https://www.steemimg.com/images/2016/10/03/p5826ca.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/p5826ca.png</a></p><br><p>Michael has done his homework on Steemit as well and he personally provides his comment on the only and also the first Steemit post that had mentioned CoolWallet briefly but mainly focused on KeepKey. The post was created by a senior Steemian @tuck-fheman and the link is here:</p><br><p><a href="https://steemit.com/security/@tuck-fheman/keepkey-bitcoin-hardware-wallet-review-protect-your-investment" target="_blank" rel="noopener">KeepKey Bitcoin Hardware Wallet Review - Protect Your Investment!</a></p><br><p>And, while appreciating what KeepKey has accomplished, Michael wish to provide you with another option (with <em>discount</em>!). I just quote his remarks here.</p><br><blockquote>Here is my comment on the key difference between KeepKey and CoolWallet: <strong>CoolWallet</strong> is designed to be <em><strong>convenient</strong></em><em> and </em><em><strong>secure</strong></em>. KeepKey is leaning to secure only. KeepKey only works on laptops, which means users have to carry laptop and a bulky wallet (KeepKey) to make a transaction. CoolWallet works on both Android and iOS, and the card-like device fits right in users&#x2019; wallet, which makes it the most convenient Bitcoin hardware wallet on the go.</blockquote><br><p><a href="https://www.steemimg.com/images/2016/10/03/p673edf.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/p673edf.png</a></p><br><p>Here comes the most important part! <strong>Exclusive discount</strong> for all Steemians! As Michael puts it&#x201C;&#x2026; <em>a blockchain-based Bitcoin CoolWallet to support fellow blockchain-based social media platform Steemit</em>&#x201D; Therefore, he will offer all Steemians &#x201C;the most favorable discount price for purchasing the CoolWallet&#x201D; - a <strong>$30</strong> <strong>discount</strong>, <em>more than 25% off </em>the original price! Prior to this, the company had only offered discounts to the maximum of $10! You can need to find the coupon code revealed in the following photo, enter the code and click &#x2018;Apply&#x2019;, determine the quantities and destination, and then you can enjoy this great offer! <em>No quantity limits</em>, buy as many as you want. You can also share the code with your friends but please do tell him about Steemit as this platform is the key to make this offer possible! The only limitation is that this offer is only valid within <strong>7 days</strong> after the submission of this post. So you need to act quickly but still the time is sufficient for you to make an informed decision. Sorry we have to set a time limit, or this offer won&#x2019;t be &#x2018;exclusive&#x2019; enough! To be precise, the offer will expire by<em><strong> 12pm midnight of 16th Nov</strong></em>. in Taiwan (UTC+8/GMT+8).&#xA0;</p><br><p>&#x6B64;&#x6B21;&#x5C0D;&#x65BC;Steemit&#x63D0;&#x4F9B;&#x9650;&#x6642;7&#x5929;&#xFF08;&#x4EE5;&#x767C;&#x5E16;&#x6642;&#x9593;&#x70BA;&#x8D77;&#x9EDE;&#xFF1B;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x5169;&#x5CB8;&#x6642;&#x9593;&#xFF08;UTC+8 / GMT+8&#xFF09;&#x7684;11&#x6708;16&#x65E5;&#x5348;&#x591C;12&#x9EDE;</strong>&#x5C07;&#x6703;&#x7D50;&#x675F;&#x6D3B;&#x52D5;&#xFF09;&#x7684;<strong>$30&#x7F8E;&#x5143;</strong>&#x7684;&#x7368;&#x5BB6;&#x512A;&#x60E0;&#xFF01;&#x6B64;&#x524D;&#x8A72;&#x516C;&#x53F8;&#x63D0;&#x4F9B;&#x904E;&#x7684;&#x512A;&#x60E0;&#x6700;&#x591A;&#x50C5;&#x6709;10&#x7F8E;&#x5143;&#xFF0C;&#x6A5F;&#x6703;&#x975E;&#x5E38;&#x96E3;&#x5F97;&#xFF01;&#x512A;&#x60E0;&#x4EE3;&#x78BC;&#xFF08;coupon code&#xFF09;&#x8ACB;&#x8A73;&#x898B;&#x4E0B;&#x5716;&#x4E2D;&#xFF0C;&#x4E0D;&#x5340;&#x5206;&#x5927;&#x5C0F;&#x5BEB;&#x3002;&#x6642;&#x9593;&#x5230;&#x5F8C;&#xFF0C;&#x512A;&#x60E0;&#x5C07;&#x6703;&#x622A;&#x6B62;&#x3002;&#x7531;&#x65BC;Michael&#x5E0C;&#x671B;&#x63D0;&#x4F9B;&#x7D66;Steemit&#x7368;&#x5BB6;&#x7684;&#x512A;&#x60E0;&#xFF0C;&#x56E0;&#x6B64;&#x9700;&#x8981;&#x9650;&#x5B9A;&#x4E00;&#x5B9A;&#x7684;&#x6642;&#x9593;&#x3002;&#x7576;&#x7136;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x512A;&#x60E0;&#x78BC;&#x544A;&#x8A34;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x65BC;&#x9019;&#x500B;&#x512A;&#x60E0;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x5C0D;Steemit&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4E5F;&#x9806;&#x9053;&#x4ECB;&#x7D39;&#x9019;&#x500B;&#x5E73;&#x53F0;&#x7D66;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x3002;&#x518D;&#x8ACB;&#x628A;&#x63E1;&#x6642;&#x9593;&#xFF0C;&#x8B1D;&#x8B1D;&#xFF01;</p><br><p><a href="https://www.steemimg.com/images/2016/10/11/purchasewithcode1df255.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/11/purchasewithcode1df255.png</a></p><br><p>By the way, the following shows what you will receive if you shall purchase.</p><br><p><a href="https://www.steemimg.com/images/2016/10/03/productpack4eb51.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/03/productpack4eb51.png</a></p><br><p>Okay! Lastly, I sincerely hope that you enjoy my unprofessional introduction and hope that every Steemians who need hardware wallet and do purchase CoolWallet can enjoy this benefit brought to you by <strong>the power of Steem </strong>as well as <strong>the safety, convenience and stylishness brought to you by Coolbitx&#x2019; CoolWallet</strong>!!</p><br><p><a href="https://www.steemimg.com/images/2016/10/06/steemlogoa299c.th.png" target="_blank" rel="noopener">https://www.steemimg.com/images/2016/10/06/steemlogoa299c.th.png</a></p><br><p><em><strong>Disclaimer.</strong></em><em> Most images are screenshots taken or from the official CoolWallet website under limited authorization for the purpose of this introductory promotion only.&#xA0;</em></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/introducing-coolwallet-a-cool-bitcoin-hardware-wallet-with-steemit-exclusive-discount-limited-time-coolwallet-steemit" target="_blank" rel="noopener">Introducing CoolWallet - A Cool Bitcoin Hardware Wallet - with Steemit Exclusive Discount! [limited time]  &#x4ECB;&#x7D39;&#x5F88;&#x9177;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x9322;&#x5305;CoolWallet&#x4E26;&#x63D0;&#x4F9B;Steemit&#x7368;&#x5BB6;&#x9650;&#x6642;&#x512A;&#x60E0;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-08T06:32:54.000Z">2016-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steemitphotochallenge/">steemitphotochallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 554 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steemitphotochallenge-16-a-chinese-style-banquet/">📷 SteemitPhotoChallenge # 16 -- A Chinese Style Banquet</a>
            
        </h1>
        <div class="content">
            <br><p>This is my first time participating the famous <strong>Steemit Photo Challenge</strong>. Normally I just browsed through most photos for this contest before and this time I decided to give it a go. Why? Simply because &#x2026; I cannot miss the theme this week. It is &#x2026;</p><br><h2>Food !!!</h2><br><p>I love to eat good food, but meanwhile sometimes I eat really simple just for filling the stomach. I love all kinds of food - Chinese of course, Japanese, Korean, Thai, Malay, Indian, Western,&#x2026; almost every kinds of meals in the world. I cannot say that I &#x2018;love&#x2019; Chinese food the most, because you were raised up on it, you <em>are </em>it and there is no room for you to keep a distance and say you love it (hope you understand what I am saying). Meanwhile me and my wife love to travel and dine and take photos for fun. So, it is really a good timing for me to take part in this contest.&#xA0;</p><br><p>I only pick one photo from my files - the one that I find of photographic qualities - colorful, shapes, and perspective. Also, I cannot use those that I had used for previous posts (or can I?). So I will list a few &#x2018;food&#x2019; posts at the end for you to take a look. Hope you enjoy this and those!</p><br><h2>My Entry</h2><br><p><strong>A Chinese Style Banquet - Soup in the middle, lots of dishes around, with different varieties &#x2026; looks like someone has started eating already! Let&#x2019;s dig in!</strong></p><br><p><a href="http://dirtyimg.com/image/2014-4-Beijing-79.jpg" target="_blank" rel="noopener">http://dirtyimg.com/image/2014-4-Beijing-79.jpg</a></p><br><p><em><strong>camera</strong></em><em>: Sharp SH-837W phone camera (like you professionals know what that is&#x2026;)</em></p><br><p>&#x7B2C;&#x4E00;&#x6B21;&#x53C3;&#x52A0;Steemit Photo Challenge&#x9019;&#x500B;&#x651D;&#x5F71;&#x7684;&#x7AF6;&#x8CFD;&#xFF0C;&#x539F;&#x56E0;&#x7121;&#x4ED6;&#xFF0C;&#x56E0;&#x70BA;&#x672C;&#x5468;&#x4E3B;&#x984C;&#x662F;&#x300C;&#x98DF;&#x7269;&#x300D;&#x3002;&#x6211;&#x9019;&#x9EBC;&#x611B;&#x5403;&#xFF0C;&#x53C8;&#x559C;&#x6B61;&#x65C5;&#x884C;&#x8207;(&#x5EC9;&#x50F9;&#x624B;&#x6A5F;&#x5F0F;)&#x651D;&#x5F71;&#xFF0C;&#x60F3;&#x60F3;&#x5C31;&#x8DF3;&#x4E0B;&#x4F86;&#x53C3;&#x52A0;&#x4E00;&#x4E0B;&#x56C9;&#xFF01;</p><br><p>&#x9019;&#x5F35;&#x7167;&#x7247;&#x662F;&#x5728;&#x5317;&#x4EAC;&#x4E00;&#x6B21;&#x5403;&#x98EF;&#x6642;&#x62CD;&#x7684;&#xFF0C;&#x6709;&#x9EDE;&#x5FD8;&#x8A18;&#x5730;&#x9EDE;&#x8207;&#x5834;&#x5408;&#xFF0C;&#x4F46;&#x7167;&#x7247;&#x8868;&#x73FE;&#x51FA;&#x4E2D;&#x5F0F;&#x9910;&#x98F2;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x800C;&#x4E14;&#x986F;&#x5F97;&#x5F88;&#x591A;&#x5F69;&#x3001;&#x8C50;&#x5BCC;&#x8207;&#x53EF;&#x53E3;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6311;&#x9019;&#x5F35;&#x5427;&#x3002;</p><br><p>&#x5F8C;&#x9762;&#x653E;&#x4E86;&#x4E00;&#x4E9B;&#x904E;&#x53BB;&#x5206;&#x4EAB;&#x904E;&#x7684;&#x98DF;&#x8A18;&#x8207;&#x98DF;&#x7269;&#x7167;&#xFF0C;&#x9084;&#x6C92;&#x5403;&#x904E;&#x98EF;&#x7684;&#x7B49;&#x5403;&#x98FD;&#x518D;&#x4F86;&#x770B;&#x5427;&#xFF01;:)</p><br><h2>Previous posts of mine regarding food &#x2026;&#xA0;</h2><br><p><a href="https://steemit.com/cuisine/@deanliu/treat-of-tokyo-a-collection-of-cuisine-from-a-trip-in-2015-winter" target="_blank" rel="noopener">Treat of Tokyo - a collection of cuisine from a trip in 2015 winter&#xA0;</a></p><br><p><a href="https://steemit.com/cuisine/@deanliu/treat-of-tokyo-2-a-collection-of-cuisine-see-what-the-city-can-offer-you" target="_blank" rel="noopener">Treat of Tokyo 2 - a collection of cuisine, see what the city can offer you&#x2026;</a></p><br><p><a href="https://steemit.com/food/@deanliu/tibet-or-indian-dishes-for-dinner-this-place-has-it-all" target="_blank" rel="noopener">Tibet or Indian dishes for dinner!? This place has it all. &#x897F;&#x85CF;&#x5EDA;&#x623F;&#x7F8E;&#x98DF;&#x5206;&#x4EAB;&#xA0;</a></p><br><p><a href="https://steemit.com/food/@deanliu/sunday-sbd-giveaway-if-you-pick-the-winning-meal" target="_blank" rel="noopener">Sunday SBD Giveaway If You Pick the Winning Meal &#x9031;&#x65E5;&#x731C;&#x8B0E;&#x4F86;&#x4E86;&#xFF0C;&#x9019;&#x6B21;&#x9078;&#x908A;&#x5403;&#xFF0C;&#x4E0D;&#x731C;&#x5496;&#x5561;&#x5EF3;&#xFF01;</a></p><br><p>&#xA0;</p><br><p><a href="https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg" target="_blank" rel="noopener">https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg</a></p><br><p>&#xA0;(<em>a pepper signature gift from</em> <a href="https://steemit.com/@papa-pepper" target="_blank" rel="noopener"><em>@papa-pepper</em></a>!)&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steemitphotochallenge-16-a-chinese-style-banquet" target="_blank" rel="noopener">&#x1F4F7; SteemitPhotoChallenge # 16 &#x2013; A Chinese Style Banquet</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-07T14:59:00.000Z">2016-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-3/">短篇故事－少年和他的綠色戰機 (三) A Short Story - D and his Green Fighter Jet - part 3</a>
            
        </h1>
        <div class="content">
            <br><p><a href="https://img1.steemit.com/0x0/http://dirtyimg.com/image/greenfighterjet.png" target="_blank" rel="noopener">https://img1.steemit.com/0x0/http://dirtyimg.com/image/greenfighterjet.png</a></p><br><p>&#x5C11;&#x5E74;D&#x5C31;&#x8DDF;&#x7576;&#x6642;&#x6240;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x5011;&#x4E00;&#x6A23;&#xFF0C;&#x90FD;&#x559C;&#x6B61;&#x6F2B;&#x756B;&#x8DDF;&#x96FB;&#x73A9;&#x3002;&#x662F;&#xFF0C;&#x5728;&#x90A3;&#x500B;&#x96FB;&#x8166;&#x9084;&#x4E0D;&#x98A8;&#x884C;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x96FB;&#x73A9;&#x5DF2;&#x7D93;&#x96A8;&#x8655;&#x53EF;&#x898B;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x5927;&#x578B;&#x7684;SEGA&#x904A;&#x6232;&#x6A5F;&#x5982;&#x540D;&#x52D5;&#x4E00;&#x6642;&#x7684;&#x5FEB;&#x6253;&#x65CB;&#x98A8;&#x3001;&#x96F7;&#x96FB;&#x7B49;&#x7B49;&#xFF0C;&#x5BB6;&#x5EAD;&#x5F0F;&#x7684;&#x4EFB;&#x5929;&#x5802;&#x7D93;&#x5178;&#x7D05;&#x767D;&#x6A5F;&#x4E5F;&#x8D8A;&#x4F86;&#x8D8A;&#x6210;&#x70BA;&#x4E2D;&#x7522;&#x968E;&#x7D1A;&#x5BB6;&#x5EAD;&#x7684;&#x300C;&#x914D;&#x5099;&#x300D;&#x3002;&#x5C24;&#x5176;&#x662F;&#x7576;&#x6642;&#x7684;&#x53F0;&#x7063;&#xFF0C;&#x6D41;&#x884C;&#x958B;&#x4E00;&#x7A2E;&#x4EFB;&#x5929;&#x5802;&#x5206;&#x6642;&#x51FA;&#x79DF;&#x7684;&#x5E97;&#xFF0C;&#x5E97;&#x5167;&#x5341;&#x591A;&#x751A;&#x81F3;&#x4E8C;&#x5341;&#x591A;&#x53F0;&#x7D05;&#x767D;&#x6A5F;&#x8207;&#x96FB;&#x8996;&#x7D44;&#x5408;&#xFF0C;&#x6309;&#x7167;10&#x5206;&#x9418;&#x591A;&#x5C11;&#x9322;&#x4F86;&#x51FA;&#x79DF;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7D66;&#x5B78;&#x751F;&#x5011;&#x73A9;&#x3002;&#x751A;&#x81F3;&#xFF0C;&#x6709;&#x4E9B;&#x5BB6;&#x88E1;&#x6709;&#x8CB7;&#x4EFB;&#x5929;&#x5802;&#x7684;&#x4EBA;&#x4E5F;&#x90FD;&#x9084;&#x662F;&#x6703;&#x53BB;&#x9019;&#x985E;&#x5E97;&#x88E1;&#x73A9;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x88E1;&#x5404;&#x5F0F;&#x904A;&#x6232;&#x5361;&#x5323;&#x9F4A;&#x5168;&#xFF08;&#x8CB7;&#x904A;&#x6232;&#x4E5F;&#x662F;&#x5F88;&#x82B1;&#x9322;&#x7684;&#xFF09;&#xFF0C;&#x800C;&#x4E14;&#x91CD;&#x9EDE;&#x662F;&#xFF0C;&#x53EF;&#x4EE5;&#x8DDF;&#x540C;&#x5B78;&#x4E00;&#x8D77;&#x6230;&#x9B25;&#x3002;</p><br><p>D&#x5BB6;&#x88E1;&#x6C92;&#x6709;&#x8CB7;&#x4EFB;&#x5929;&#x5802;&#xFF0C;&#x4ED6;&#x90FD;&#x5229;&#x7528;&#x88DC;&#x7FD2;&#x524D;&#x5F8C;&#x7684;&#x7A7A;&#x6A94;&#xFF0C;&#x8DDF;&#x540C;&#x5B78;&#x4E00;&#x8D77;&#x53BB;&#x88DC;&#x7FD2;&#x73ED;&#x9644;&#x8FD1;&#x5E97;&#x88E1;&#xFF0C;&#x7528;&#x96F6;&#x7528;&#x9322;&#x73A9;&#x500B;20-30&#x5206;&#x9418;&#x3002;&#x7576;&#x6642;&#x7684;&#x516C;&#x8ECA;&#x9593;&#x8DDD;&#x9577;&#x53C8;&#x4E0D;&#x6E96;&#x6642;&#xFF0C;&#x6BCF;&#x6BCF;&#x6210;&#x70BA;&#x5BB6;&#x88E1;&#x554F;&#x8D77;&#x665A;&#x6B78;&#x6642;&#x7684;&#x6700;&#x597D;&#x7406;&#x7531;&#xFF08;&#x8AB0;&#x8AAA;&#x516C;&#x8ECA;&#x8AA4;&#x9EDE;&#x4E00;&#x9EDE;&#x597D;&#x8655;&#x90FD;&#x6C92;&#x6709;&#x7684;&#xFF1F;&#xFF09;&#x3002;&#x5F8C;&#x4F86;&#x56DE;&#x60F3;&#xFF0C;D&#x5F9E;&#x88DC;&#x7FD2;&#x73ED;&#x5F97;&#x5230;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x77E5;&#x8B58;&#x6216;&#x8003;&#x984C;&#xFF0C;&#x800C;&#x662F;&#x90A3;&#x7121;&#x6BD4;&#x73CD;&#x8CB4;&#x3001;&#x5FC5;&#x9808;&#x6492;&#x9EDE;&#x5C0F;&#x8B0A;&#x800C;&#x5F97;&#x4F86;&#x7684;&#x96FB;&#x73A9;&#x6642;&#x9593;&#xFF0C;&#x4EE5;&#x53CA;&#xFF0C;&#x5F9E;&#x88DC;&#x7FD2;&#x73ED;&#x300C;&#x9AD8;&#x624B;&#x300D;&#x540C;&#x5B78;&#x8EAB;&#x4E0A;&#x5B78;&#x5230;&#x7684;&#xFF0C;&#x5404;&#x500B;&#x904A;&#x6232;&#x7684;&#x7834;&#x95DC;&#x5BC6;&#x6280;&#x3002;</p><br><p>&#x6240;&#x4EE5;&#xFF0C;D&#x9664;&#x4E86;&#x628A;&#x96FB;&#x8166;&#x7684;&#x958B;&#x6A5F;&#x8207;&#x64CD;&#x4F5C;&#x6478;&#x719F;&#x4E4B;&#x5916;&#xFF0C;&#x96FB;&#x8166;&#x904A;&#x6232;&#x5C31;&#x6210;&#x4E86;&#x4ED6;&#x66F4;&#x9032;&#x4E00;&#x6B65;&#x8A8D;&#x8B58;&#x96FB;&#x8166;&#x80FD;&#x4F5C;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#xFF0C;&#x7B2C;&#x4E00;&#x500B;&#x9818;&#x57DF;&#x3002;</p><br><p>&#x76CA;&#x667A;&#xFF0C;&#x64B2;&#x514B;&#xFF0C;&#x4E0B;&#x68CB;&#xFF0C;&#x5C04;&#x64CA;&#xFF0C;&#x6230;&#x7565;&#x7B49;&#x7B49;&#xFF0C;&#x5404;&#x7A2E;&#x96FB;&#x8166;&#x904A;&#x6232;&#xFF0C;&#x90FD;&#x4E00;&#x4E00;&#x5132;&#x5B58;&#x5728;&#x9ED1;&#x8272;&#x7684;5.25&#x540B;&#x5927;&#x78C1;&#x7247;&#x88E1;&#xFF0C;&#x4ED6;&#x958B;&#x59CB;&#x5F9E;&#x4E00;&#x4E9B;&#x540C;&#x5B78;&#x624B;&#x88E1;&#x53D6;&#x5F97;&#x4E26;&#x2019;copy&#x2019;&#x8A31;&#x591A;&#x904A;&#x6232;&#xFF0C;&#x53EA;&#x8981;&#x6E96;&#x5099;&#x597D;&#x7A7A;&#x767D;&#x7684;&#x78C1;&#x7247;&#xFF0C;&#x505A;&#x597D;&#x683C;&#x5F0F;&#x5316;&#x5F8C;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7121;&#x9650;&#x8907;&#x88FD;&#xFF0C;&#x6BD4;&#x4EFB;&#x5929;&#x5802;&#x4FBF;&#x5B9C;&#x591A;&#x4E86;&#xFF08;&#x7576;&#x7136;&#xFF0C;&#x4EFB;&#x5929;&#x5802;&#x904A;&#x6232;&#x662F;&#x5F69;&#x8272;&#x7684;&#xFF01;&#xFF09;&#x3002;D&#x5F88;&#x559C;&#x6B61;&#x7684;&#x4E00;&#x6B3E;&#x904A;&#x6232;&#x662F;&#x76F4;&#x5347;&#x6A5F;&#x5C04;&#x64CA;&#x8207;&#x6551;&#x63F4;&#x7684;&#x904A;&#x6232;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x7A2E;&#x6372;&#x8EF8;&#x5F0F;&#x904A;&#x6232;&#xFF08;scrolling games&#xFF09;&#xFF0C;&#x73A9;&#x5BB6;&#x64CD;&#x63A7;&#x4E00;&#x53F0;&#x5728;&#x756B;&#x9762;&#x5DE6;&#x5074;&#x7684;&#x76F4;&#x5347;&#x6A5F;&#xFF0C;&#x53EF;&#x4EE5;&#x767C;&#x5C04;&#x5411;&#x524D;(&#x53F3;)&#x7684;&#x5B50;&#x5F48;&#xFF0C;&#x7528;&#x4EE5;&#x653B;&#x64CA;&#x4F86;&#x72AF;&#x7684;&#x6575;&#x6230;&#x6A5F;&#x6216;&#x76F4;&#x5347;&#x6A5F;&#x7B49;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x5411;&#x4E0B;&#x6295;&#x5F48;&#xFF0C;&#x8F5F;&#x70B8;&#x5730;&#x9762;&#x7684;&#x7832;&#x5854;&#xFF0C;&#x5766;&#x514B;&#x7B49;&#xFF0C;&#x8DDF;&#x6240;&#x6709;&#x6295;&#x5F48;&#x904A;&#x6232;&#x4E00;&#x6A23;&#xFF0C;&#x4F60;&#x8981;&#x8003;&#x91CF;&#x98DB;&#x884C;&#x901F;&#x5EA6;&#x4EE5;&#x53CA;&#x9AD8;&#x5EA6;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#x6C7A;&#x5B9A;&#x6700;&#x4F73;&#x6295;&#x5F48;&#x6642;&#x6A5F;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x6548;&#x547D;&#x4E2D;&#x76EE;&#x6A19;&#x3002;&#x6700;&#x5F8C;&#xFF0C;&#x7D93;&#x904E;&#x91CD;&#x91CD;&#x96AA;&#x963B;&#xFF0C;&#x76F4;&#x5347;&#x6A5F;&#x5C31;&#x53EF;&#x4EE5;&#x964D;&#x843D;&#xFF0C;&#x6551;&#x56DE;&#x4EBA;&#x8CEA;&#x3002;</p><br><p>&#x5225;&#x5FD8;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x7DA0;&#x8272;&#x55AE;&#x4E00;&#x984F;&#x8272;&#x7684;&#x87A2;&#x5E55;&#xFF0C;&#x756B;&#x8CEA;&#x5DEE;&#x5230;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x9EDE;&#x8DDF;&#x7DDA;&#x69CB;&#x6210;&#x5F62;&#x72C0;&#x7684;&#x7D44;&#x5408;&#xFF0C;&#x756B;&#x9762;&#x7684;&#x5373;&#x6642;&#x8B8A;&#x5316;&#x4E5F;&#x5FAE;&#x5FAE;&#x5E36;&#x6709;&#x683C;&#x653E;&#x7684;&#x611F;&#x89BA;&#x3002;&#x5728;HD&#x5DF2;&#x7D93;&#x7A00;&#x9B06;&#x5E73;&#x5E38;&#xFF0C;&#x800C;VR&#x5373;&#x5C07;&#x666E;&#x53CA;&#x7684;&#x9019;&#x5E74;&#x4EE3;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x6703;&#x4EE5;&#x70BA;&#x9019;&#x6A23;&#x7684;&#x904A;&#x6232;&#x600E;&#x9EBC;&#x73A9;&#x5F97;&#x4E0B;&#x53BB;&#x3002;&#x90A3;&#xFF0C;&#x53EF;&#x5C31;&#x932F;&#x5F97;&#x96E2;&#x8B5C;&#x4E86;&#x3002;</p><br><p>&#x904A;&#x6232;&#x597D;&#x73A9;&#xFF0C;&#x96FB;&#x5F71;&#x597D;&#x770B;&#xFF0C;&#x5F9E;&#x4F86;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x5927;&#x534A;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x56E0;&#x70BA;&#x986F;&#x793A;&#x6280;&#x8853;&#x66F4;&#x903C;&#x8FD1;&#x73FE;&#x5BE6;&#x7684;&#x591A;&#x5F69;&#x8207;&#x7D30;&#x7DFB;&#x3002;&#x9019;&#x662F;&#x9700;&#x8981;&#x5C0D;&#x4EBA;&#x985E;&#x9019;&#x7A2E;&#x751F;&#x7269;&#x6709;&#x5920;&#x9577;&#x5920;&#x6DF1;&#x7684;&#x4E86;&#x89E3;&#x624D;&#x6703;&#x77E5;&#x9053;&#x7684;&#x4E8B;&#x5BE6;&#x3002;&#x201D;Beauty is only skin deep.&#x201D;&#x9019;&#x53E5;&#x8A71;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#x53EF;&#x4EE5;&#x6539;&#x6210;&#x985E;&#x4F3C;&#x7684;&#x201D;Emulation is only one day long.&#x201D;&#x4E4B;&#x985E;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x66F8;&#x672C;&#x5C0F;&#x8AAA;&#x5230;&#x73FE;&#x5728;&#x9084;&#x6C92;&#x6709;&#x9000;&#x6D41;&#x884C;&#xFF0C;&#x56E0;&#x70BA;&#x5728;&#x5B57;&#x88E1;&#x884C;&#x9593;&#x7684;&#x7A7A;&#x767D;&#x88E1;&#xFF0C;&#x662F;&#x6BCF;&#x500B;&#x8B80;&#x8005;&#x767C;&#x63EE;&#x7121;&#x7AAE;&#x60F3;&#x50CF;&#xFF0C;&#x4E0A;&#x7AAE;&#x78A7;&#x843D;&#x4E0B;&#x9EC3;&#x6CC9;&#x7684;&#xFF0C;&#x73CD;&#x8CB4;&#x7684;&#x7A7A;&#x767D;&#x3002;</p><br><p><strong>&#x4EBA;&#x985E;&#x88AB;&#x8CE6;&#x4E88;&#x7684;&#x60F3;&#x50CF;&#x529B;&#xFF0C;&#x662F;&#x4E0A;&#x5929;&#x7D66;&#x7684;&#x81F3;&#x9AD8;&#x7121;&#x4E0A;&#x7684;&#x986F;&#x793A;&#x5668;&#x5347;&#x7D1A;&#x529F;&#x80FD;&#x3002;</strong></p><br><p>&#x53EA;&#x8981;&#x7D66;&#x4E00;&#x9EDE;&#x6697;&#x793A;&#xFF0C;&#x8B93;&#x4EBA;&#x77E5;&#x9053;&#x600E;&#x9EBC;&#x56DE;&#x4E8B;&#xFF0C;&#x5927;&#x8166;&#x81EA;&#x52D5;&#x6703;&#x586B;&#x6EFF;&#x88DC;&#x4E0A;&#x6240;&#x6709;&#x7D30;&#x7BC0;&#xFF0C;&#x751A;&#x81F3;&#x6BD4;&#x4EFF;&#x771F;&#x7684;&#x986F;&#x793A;&#x66F4;&#x52A0;&#x903C;&#x771F;&#xFF1A; &#x4E00;&#x500B;&#x55AE;&#x8272;&#x5BE6;&#x5FC3;&#x5713;&#x9EDE;&#xFF0C;&#x6BCF;&#x79D2;&#x79FB;&#x52D5;&#x5169;&#x6B21;&#xFF0C;&#x5411;&#x4E0B;&#x8207;&#x9577;&#x65B9;&#x5F62;&#x7269;&#x9AD4;&#x91CD;&#x758A;&#x5F8C;&#xFF0C;&#x55AE;&#x983B;&#x7387;&#x63DA;&#x8072;&#x5668;&#x97FF;&#x8D77;&#x4E00;&#x9023;&#x4E32;&#x5E7E;&#x5341;&#x8D6B;&#x8332;&#x7684;&#x4F4E;&#x97F3;&#x2026; &#x807D;&#x8D77;&#x4F86;&#x7121;&#x6BD4;&#x67AF;&#x71E5;&#x7684;&#x6A5F;&#x68B0;&#x5F0F;&#x52D5;&#x4F5C;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x9019;&#x4E9B;&#x6A5F;&#x68B0;&#x5F0F;&#x5F71;&#x50CF;&#x8207;&#x8072;&#x97F3;&#xFF0C;&#x9069;&#x7576;&#x8A2D;&#x8A08;&#x5305;&#x88DD;&#xFF0C;&#x9001;&#x5165;&#x5927;&#x8166;&#x5F8C;&#xFF0C;&#x53EF;&#x80FD;&#x6210;&#x70BA;&#x300C;&#x4EE5;&#x62CB;&#x7269;&#x7DDA;&#x6295;&#x64F2;&#x7684;&#x70B8;&#x5F48;&#x7CBE;&#x6E96;&#x547D;&#x4E2D;&#x6575;&#x8ECD;&#x5766;&#x514B;&#x5F8C;&#xFF0C;&#x7206;&#x51FA;&#x7121;&#x6BD4;&#x96C4;&#x6E3E;&#x7684;&#x7206;&#x70B8;&#x8072;&#x6CE2;&#x8207;&#x7A7A;&#x6C23;&#x6CE2;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x95DC;&#x5361;&#xFF0C;&#x80CC;&#x666F;&#x9084;&#x6703;&#x97FF;&#x8D77;&#xFF0C;&#x6177;&#x6168;&#x6FC0;&#x6602;&#x7684;&#x4EA4;&#x97FF;&#x6A02;&#x5718;&#x6F14;&#x594F;&#xFF01;&#x300D;</p><br><p>&#x5F88;&#x591A;&#x9752;&#x5C11;&#x5E74;&#x5728;&#x5C0F;&#x6642;&#x5019;&#x63A5;&#x89F8;&#x5230;&#x96FB;&#x73A9;&#x4E4B;&#x5F8C;&#xFF0C;&#x96B1;&#x85CF;&#x7248;&#x7684;&#x6211;&#x7684;&#x5FD7;&#x9858;&#xFF08;&#x96B1;&#x85CF;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x9752;&#x6625;&#x671F;&#x5B69;&#x5B50;&#x5011;&#xFF0C;&#x7E3D;&#x5F88;&#x5FEB;&#x5B78;&#x6703;&#x4EC0;&#x9EBC;&#x53EB;&#x505A;&#x653F;&#x6CBB;&#x6B63;&#x78BA;&#xFF0C;&#x5118;&#x7BA1;&#x4ED6;&#x5011;&#x4E26;&#x4E0D;&#x77E5;&#x9053;&#x9019;&#x8A5E;&#x662F;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#xFF09;&#xFF0C;&#x7E3D;&#x6703;&#x662F;&#x7576;&#x4E00;&#x540D;&#xFF0C;&#x2026;&#xFF0C;&#x55EF;&#xFF0C;&#x7576;&#x6642;&#x9084;&#x6C92;&#x6709;&#x5C08;&#x696D;&#x96FB;&#x73A9;&#x9019;&#x7A2E;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x53CD;&#x6B63;&#x8166;&#x6D77;&#x88E1;&#x4ED6;&#x5011;&#x5C31;&#x60F3;&#x8981;&#x500B;&#x4E00;&#x76F4;&#x73A9;&#x4E00;&#x76F4;&#x73A9;&#x7684;&#x300C;&#x5DE5;&#x4F5C;&#x300D;&#x3002;</p><br><p>&#x539F;&#x672C;&#xFF0C;D&#x4E5F;&#x66FE;&#x7D93;&#x9019;&#x9EBC;&#x5730;&#x70BA;&#x904A;&#x6232;&#x760B;&#x72C2;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#xFF0C;&#x7576;&#x4ED6;&#x77E5;&#x9053;&#xFF0C;&#x96FB;&#x8166;&#x53EF;&#x4EE5;&#x505A;&#x7A0B;&#x5F0F;&#x8A2D;&#x8A08;&#x9019;&#x7A2E;&#x4E8B;&#x60C5;&#x4E4B;&#x5F8C;&#x3002;</p><br><p><strong>&#x4ED6;&#x8207;&#x7A0B;&#x5F0F;&#x8A9E;&#x8A00;&#x7684;&#x521D;&#x6200;&#x5C0D;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x500B;&#xFF0C;&#x53EB;&#x505A;BASIC&#x7684;&#x6771;&#x897F;&#x3002;</strong></p><br><p><br></p><br><p><em>&#x2026; [&#x672A;&#x5B8C;&#x5F85;&#x7E8C;] &#x2026;</em></p><br><p><br></p><br><p>&#xA0;</p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-1" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E00;) A Short Story - D and his Green Fighter Jet - part 1</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-2" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E8C;) A Short Story - D and his Green Fighter Jet - part 2</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-4" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x56DB;) A Short Story - D and his Green Fighter Jet - part 4</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-5-final-episode" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E94;) &#x5B8C;&#x7D50;&#x7BC7; A Short Story - D and his Green Fighter Jet - part 5 [final episode]</em></a></p><br><p><br></p><br><p><em>Note. 1. &#x6B64;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x593E;&#x6558;&#x593E;&#x8B70;&#x593E;&#x6545;&#x4E8B;&#xFF0C;&#x6839;&#x64DA;&#x67D0;&#x4EBA;&#x7D93;&#x6B77;&#x92EA;&#x9673;&#x6539;&#x5BEB;&#xFF0C;&#x751A;&#x81F3;&#x52A0;&#x6CB9;&#x6DFB;&#x918B;&#xFF0C;&#x540C;&#x6A23;&#x662F;&#x70BA;&#x4E86;&#x8A18;&#x9304;&#x4E00;&#x6BB5;&#x6B72;&#x6708;&#x3002;2. &#x76F4;&#x5347;&#x6A5F;&#x51FA;&#x4F86;&#x4E86;&#xFF0C;&#x6230;&#x6A5F;&#x5C31;&#x8ACB;&#x518D;&#x7B49;&#x7B49;&#x5427;&#x2026; :) &#xA0;3. &#x6587;&#x4E2D;&#x7528;&#x8A9E;&#x7686;&#x63A1;&#x53F0;&#x7063;&#x6163;&#x7528;&#x6CD5;&#xFF0C;&#x5927;&#x9678;&#x8B80;&#x8005;&#x5011;&#x61C9;&#x8A72;&#x4E0D;&#x96E3;&#x731C;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x76F4;&#x63A5;&#x767C;&#x554F;&#x3002;4. My second Chinese-only short story. Exclusive for Steemit. I am sorry that you cannot read Chinese, because it is a great story. Maybe I will write an English version.</em>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-3" target="_blank" rel="noopener">&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E09;) A Short Story - D and his Green Fighter Jet - part 3</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/288/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/290/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/288/">288</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/289/">289</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/290/">290</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/307/">307</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

