
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>藏区骑行60日~第46天「遇美景，遭暴雪，被围困，一天八个蛋」Riding in the Tibetan area for 60 days~The Forty-sixth days - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYGuXBGRSSGm9gHJcMUsNtJAxJj1y5U8PncAZWE1D2Qi2/IMG_5454.jpeg" alt="藏区骑行60日~第46天「遇美景，遭暴雪，被围困，一天八个蛋」Riding in the Tibetan area for 60 days~The Forty-sixth days">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-04T15:31:48.000Z">2018-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1927 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                藏区骑行60日~第46天「遇美景，遭暴雪，被围困，一天八个蛋」Riding in the Tibetan area for 60 days~The Forty-sixth days
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYGuXBGRSSGm9gHJcMUsNtJAxJj1y5U8PncAZWE1D2Qi2/IMG_5454.jpeg" alt="IMG_5454.jpeg"></p>
<p>&#x65E9;&#x4E0A;&#x4E00;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x85CF;&#x6C11;&#x5BB6;&#x6CE1;&#x4E86;&#x7897;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x8FD8;&#x4E70;&#x4E86;&#x85CF;&#x6C11;&#x5BB6;&#x7684;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#x3002;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#x662F;&#x6211;&#x4EEC;&#x9A91;&#x884C;&#x4E2D;&#x7684;&#x6700;&#x7231;&#xFF0C;&#x5728;&#x8FD9;&#x4E48;&#x9065;&#x8FDC;&#x7684;&#x85CF;&#x533A;&#x8FD8;&#x80FD;&#x5E38;&#x5E38;&#x770B;&#x89C1;&#x8001;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x771F;&#x662F;&#x5927;&#x7231;&#x3002;&#x51FA;&#x53D1;&#x5C31;&#x6CBF;&#x7740;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#x524D;&#x884C;&#xFF0C;&#x8FD9;&#x4E2A;&#x6E56;&#x6CCA;&#x5DF2;&#x7ECF;&#x7F29;&#x5C0F;&#x5F88;&#x591A;&#x4E86;&#x3002;&#x6E56;&#x7684;&#x5C3D;&#x5934;&#x8D70;&#x5B8C;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x7FFB;&#x57AD;&#x53E3;&#xFF0C;&#x8FD9;&#x4E2A;&#x57AD;&#x53E3;&#x5F88;&#x77EE;&#xFF0C;&#x6BD4;&#x8F83;&#x597D;&#x7FFB;&#x8D8A;&#xFF0C;&#x6211;&#x4EEC;&#x8F7B;&#x677E;&#x4E0D;&#x5C0F;&#x3002;&#x963F;&#x91CC;&#x9A91;&#x884C;&#xFF0C;&#x6216;&#x8005;&#x85CF;&#x533A;&#x9A91;&#x884C;&#xFF0C;&#x4E0D;&#x50CF;&#x5DDD;&#x85CF;&#x9A91;&#x884C;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;3000&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;5000&#xFF0C;&#x963F;&#x91CC;&#x66F4;&#x591A;&#x7684;&#x662F;4500-5300&#x4E4B;&#x95F4;&#xFF0C;&#x6D77;&#x62D4;&#x867D;&#x7136;&#x9AD8;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x4E0D;&#x7FFB;&#x57AD;&#x53E3;&#x8FD8;&#x662F;&#x5F88;&#x723D;&#x7684;&#x3002;</p>
<p>In the morning, We brought a bowl of instant noodles in the Tibetan home and bought the Beijing instant noodles of the Tibetans. Beijing instant noodles are the favorite of our riding. In such a far-flung Tibetan area, we can often see the old Beijing instant noodles. It is a great. Starting along a lake, the lake has shrunk a lot. At the end of the lake, We began to turn over the mouth. This mouth is very short, it is better to climb over. Ali riding, or riding in the Tibetan area, unlike the Sichuan-Tibet riding, all of a sudden 3000, a sudden 5000, Ali is more between 4500-5300, although the altitude is higher, but it is still very cool.</p>
<p><img src="https://cdn.steemitimages.com/DQmc6W6ZHzrkbw7cUrRrCiWEQf7bu3GHGuWGBwePLE6YaER/IMG_6600.jpg" alt="IMG_6600.jpg">
&#x8FD9;&#x8DEF;&#xFF0C;&#x9189;&#x4E86;</p>
<p><img src="https://cdn.steemitimages.com/DQmeSuYtWStCE2YsMnKN15T4udpDb8TSLw3hbens6LT3CHP/IMG_5468.jpeg" alt="IMG_5468.jpeg">
&#x4E00;&#x56FE;&#x89C1;&#x4ECA;&#x5929;&#x7684;&#x72FC;&#x72C8;</p>
<p>&#x8FC7;&#x57AD;&#x53E3;&#xFF0C;&#x5F00;&#x59CB;&#x4E0B;&#x5C71;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x8D70;&#x9519;&#x8DEF;&#x4E86;&#xFF0C;&#x5E78;&#x597D;&#x6CA1;&#x6709;&#x8D70;&#x8FDC;&#x3002;&#x4E0B;&#x5230;&#x5E95;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x6CB3;&#x8C37;&#xFF0C;&#x98CE;&#x666F;&#x633A;&#x7F8E;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6797;&#x54E5;&#x7684;&#x8F66;&#x80CE;&#x53C8;&#x7ED9;&#x624E;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x8DEF;&#xFF0C;&#x8001;&#x624E;&#x5FC3;&#x4E86;&#xFF0C;&#x6797;&#x54E5;&#x7684;&#x8F66;&#x80CE;&#x603B;&#x662F;&#x624E;&#x80CE;&#xFF0C;&#x4ED6;&#x7684;&#x65C5;&#x884C;&#x8F66;&#x5907;&#x80CE;&#x53C8;&#x5C11;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x662F;&#x62C5;&#x5FC3;&#x3002;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x6865;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x4EEC;&#x5750;&#x4E0B;&#x6765;&#x5403;&#x5348;&#x9910;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9E21;&#x86CB;&#x548C;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#x3002;&#x4ECA;&#x5929;&#x5403;&#x7684;&#x9E21;&#x86CB;&#x591F;&#x591A;&#x7684;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x987F;&#x4E24;&#x4E2A;&#xFF0C;&#x521A;&#x5230;&#x4E2D;&#x5348;&#xFF0C;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x5C31;&#x5E72;&#x6389;&#x4E86;8&#x4E2A;&#x9E21;&#x86CB;&#x3002;&#x5403;&#x5B8C;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x518D;&#x5F80;&#x524D;&#x8D70;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x65C1;&#x8FB9;&#x7684;&#x5854;&#x82E5;&#x9519;&#xFF0C;&#x6B64;&#x884C;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#x4E86;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x8DEF;&#x4E0A;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x6E56;&#x6CCA;&#x79BB;&#x8DEF;&#x592A;&#x8FDC;&#xFF0C;&#x53EA;&#x80FD;&#x4E0B;&#x6B21;&#x518D;&#x6765;&#x4E86;&#x3002;</p>
<p>After crossing the mouth, We started to go down the mountain. We took the wrong road here, but fortunately We did not go far. In the end, a small river valley, the scenery is quite beautiful, but Lin&#x2019;s tires are tied again. Lin Ge&#x2019;s tires are always tied, his travel car spare tires are few, we are very worried. When we arrived at a bridge, we sat down for lunch, mainly eggs and Beijing instant noodles. There are enough eggs to eat today. One person has two meals. Just arrived at noon, and we both eat 8 eggs. After finish eating, we go ahead and you can see the next tower, the biggest lake in the trip. Unfortunately, only a little bit can be seen on the road. The lake is too far away from the road and can only come again next time.</p>
<p><img src="https://cdn.steemitimages.com/DQmZFBjQEP8WN3DFJwg9HSC5GDioXXVm3kbupWPPKfqDAfb/IMG_5451.jpeg" alt="IMG_5451.jpeg">
&#x8FD9;&#x4E00;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x592A;&#x7F8E;&#x4E86;</p>
<p><img src="https://cdn.steemitimages.com/DQmZKY3i7vUoH5NSg2qiBQABCPz5vXWg4XmDUpMs5bQD4mR/IMG_5462.jpeg" alt="IMG_5462.jpeg">
&#x5954;&#x9A70;&#x7684;&#x85CF;&#x91CE;&#x9A74;</p>
<p>&#x521A;&#x8F6C;&#x8FC7;&#x4E00;&#x4E2A;&#x5C71;&#x5934;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x4E00;&#x5927;&#x7247;&#x8349;&#x539F;&#xFF0C;&#x8349;&#x539F;&#x4E0A;&#x597D;&#x591A;&#x52A8;&#x7269;&#xFF0C;&#x6210;&#x7FA4;&#x7684;&#x85CF;&#x91CE;&#x9A74;&#x5728;&#x5954;&#x8DD1;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x7F8E;&#x4E86;&#x3002;&#x771F;&#x60F3;&#x5C31;&#x5728;&#x9644;&#x8FD1;&#x5B9A;&#x5C45;&#xFF0C;&#x5929;&#x5929;&#x6CE1;&#x5728;&#x8FD9;&#x5927;&#x81EA;&#x7136;&#x7684;&#x6069;&#x8D50;&#x4E2D;&#x3002;&#x7A81;&#x7136;&#xFF0C;&#x524D;&#x9762;&#x51FA;&#x73B0;&#x51E0;&#x4E2A;&#x9A91;&#x6469;&#x6258;&#x8F66;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5F53;&#x7136;&#x7684;&#xFF0C;&#x5C11;&#x4E0D;&#x4E86;&#x62CD;&#x7167;&#x3001;&#x5408;&#x5F71;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x8FD9;&#x8DEF;&#x4E0A;&#x9A91;&#x6469;&#x6258;&#x8F66;&#x4E5F;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x6C99;&#x5730;&#xFF0C;&#x9677;&#x8FDB;&#x53BB;&#x4E4B;&#x540E;&#x5C31;&#x5F88;&#x96BE;&#x51FA;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x574F;&#x6D88;&#x606F;&#xFF0C;&#x524D;&#x65B9;&#x4E4C;&#x4E91;&#x5BC6;&#x5E03;&#xFF0C;&#x66B4;&#x98CE;&#x96EA;&#x53EF;&#x80FD;&#x5C06;&#x81F3;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5C3D;&#x5FEB;&#x4E00;&#x70B9;&#x3002;&#x6211;&#x4EEC;&#x81EA;&#x7136;&#x662F;&#x52A0;&#x5FEB;&#x811A;&#x6B65;&#xFF0C;&#x9876;&#x7740;&#x4E4C;&#x4E91;&#x524D;&#x884C;&#xFF0C;&#x60F3;&#x5728;&#x66B4;&#x98CE;&#x96EA;&#x6765;&#x4E34;&#x4E4B;&#x524D;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;&#x3002;&#x4F46;&#xFF0C;&#x8FD8;&#x662F;&#x665A;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x8FD8;&#x8FDC;&#x8FDC;&#x6CA1;&#x770B;&#x5230;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x5C31;&#x9047;&#x5230;&#x66B4;&#x96EA;&#x4E86;&#x3002;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x6F2B;&#x5929;&#x7684;&#x96EA;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x8F66;&#x4E0A;&#x5C31;&#x79EF;&#x6EE1;&#x4E86;&#x96EA;&#xFF0C;&#x66F4;&#x52A0;&#x4E0D;&#x53EF;&#x80FD;&#x524D;&#x884C;&#x4E86;&#x3002;&#x56DB;&#x5468;&#x4E5F;&#x6CA1;&#x6709;&#x5565;&#x906E;&#x853D;&#x7269;&#xFF0C;&#x80FD;&#x89C1;&#x5EA6;&#x8D85;&#x7EA7;&#x4F4E;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#xFF0C;&#x8FD9;&#x4E0B;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x4E0D;&#x6653;&#x5F97;&#x66B4;&#x96EA;&#x4F1A;&#x6301;&#x7EED;&#x591A;&#x4E45;&#x3002;&#x5982;&#x679C;&#x4E00;&#x76F4;&#x8FD9;&#x6837;&#xFF0C;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x53EA;&#x6709;&#x5931;&#x6E29;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x4E86;&#x3002;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x66B4;&#x96EA;&#x4E0B;&#x4E86;&#x534A;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7ADF;&#x7136;&#x505C;&#x6B62;&#x4E86;&#xFF0C;&#x5929;&#x4E00;&#x4E0B;&#x5B50;&#x8F6C;&#x597D;&#xFF0C;&#x8FD9;&#x7FFB;&#x8138;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x670D;&#x4E86;&#x3002;</p>
<p>Just turned a hill, I saw a large grassland, a lot of animals on the grassland, and a group of Tibetan wild ass running, it is so beautiful. I really want to settle down nearby, soaking in the gift of nature every day. Suddenly, there were a few friends riding motorcycles in front of them. Of course, there were indispensable photos, photos, and asked various problems. It is not easy for them to ride a motorcycle on this road, especially in the sand, it is very difficult to come out after being trapped. They also brought us a bad news, the clouds in front, the blizzard may come, let us as soon as possible. We naturally speed up our pace, marching ahead with the clouds, and want to reach our destination before the storm. However, it was still a step late, and it was far from seeing the destination, and it was Blizzard. It&#x2019;s too big, the snow in the sky, and the bike is full of snow in a while, and it&#x2019;s even more impossible to move forward. There are no obstructions around, and the visibility is extremely low. We think that this is finished, and we don&#x2019;t know how long Blizzard will last. If this is the case, the only thing left for us is the temperature loss, and then we can&#x2019;t imagine it. Fortunately, Blizzard stopped for more than half an hour, and the day turned better.</p>
<p><img src="https://cdn.steemitimages.com/DQmbtLckFjgRp9LeMWGR83gsMnTE6BnURPMWGtBR8pE8Ypg/IMG_5467.jpeg" alt="IMG_5467.jpeg">
&#x9A91;&#x5411;&#x98CE;&#x66B4;</p>
<p><img src="https://cdn.steemitimages.com/DQmcde5qufQqLRY4VGdpduAzDqNKb948kSvaVNGPCGN9U3s/IMG_6601.jpg" alt="IMG_6601.jpg">
&#x8FD9;&#x5929;&#x6C14;&#x771F;&#x597D;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x4E00;&#x573A;&#x66B4;&#x98CE;&#x96EA;&#x521A;&#x8FC7;&#x53BB;</p>
<p>&#x665A;&#x4E0A;&#x8FD1;&#x5341;&#x70B9;&#x624D;&#x5230;&#x8FBE;&#x5E15;&#x6C5F;&#x4E61;&#xFF0C;&#x770B;&#x5230;&#x708A;&#x70DF;&#x5BE5;&#x5BE5;&#x6211;&#x4EEC;&#x592A;&#x5174;&#x594B;&#x4E86;&#xFF0C;&#x4ECA;&#x665A;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x4E0D;&#x7761;&#x91CE;&#x5730;&#x4E86;&#x3002;&#x5230;&#x8FBE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6070;&#x597D;&#x9022;&#x5C0F;&#x5B66;&#x4E0B;&#x665A;&#x81EA;&#x4E60;&#xFF0C;&#x4E00;&#x7FA4;&#x5B69;&#x5B50;&#xFF0C;&#x56F4;&#x7740;&#x6211;&#x4EEC;&#x4FE9;&#xFF0C;&#x50CF;&#x770B;&#x5916;&#x661F;&#x4EBA;&#x4F3C;&#x7684;&#xFF0C;&#x4F30;&#x6478;&#x7740;&#x6709;&#x767E;&#x6765;&#x4E2A;&#x5427;&#x3002;&#x6211;&#x4EEC;&#x8D70;&#x4E00;&#x6B65;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x8D70;&#x4E00;&#x6B65;&#xFF0C;&#x62C9;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x8F66;&#x770B;&#xFF0C;&#x7B80;&#x76F4;&#x4E86;&#x3002;&#x8FD8;&#x4E0D;&#x8BA9;&#x6211;&#x4EEC;&#x8D70;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x60F3;&#x5E72;&#x5565;&#x3002;&#x8FD8;&#x597D;&#x65C1;&#x8FB9;&#x6709;&#x4E2A;&#x63D0;&#x4F9B;&#x4F4F;&#x5BBF;&#x7684;&#x65C5;&#x9986;&#xFF0C;&#x8001;&#x677F;&#x628A;&#x4ED6;&#x4EEC;&#x5475;&#x65A5;&#x8D70;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x665A;&#x9910;&#xFF0C;&#x6536;&#x62FE;&#x623F;&#x95F4;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x8FD8;&#x662F;&#x6709;&#x5C0F;&#x5B69;&#x8FC7;&#x6765;&#x3002;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x542C;&#x5230;&#x6574;&#x7247;&#x5C71;&#x7684;&#x91CE;&#x72D7;&#x53EB;&#x58F0;&#xFF0C;&#x8FD9;&#x5730;&#x65B9;&#xFF0C;&#x4ECA;&#x5929;&#x4E5F;&#x662F;&#x7ECF;&#x5386;&#x4E30;&#x5BCC;&#x3002;</p>
<p>At about 10 o&#x2019;clock in the evening, We arrived at Pajiang Township. We were so excited to see the smoke. We can&#x2019;t sleep in the wild tonight. When We arrived, A group of children surrounded follow us, looked like aliens, and estimated that there were hundreds of them. We took a step and they took a step and took our bike to see it. Fortunately, there is a hotel next to the accommodation, the boss scolded them away. We started preparing dinner and cleaning up the room, and there were still children coming from time to time. When We slept at night, We only heard the sound of wild dogs in the whole mountain. This place is also full of trouble today.</p>
<p><img src="https://cdn.steemitimages.com/DQmPseWKi7RBFmrMkAdaEm1tRnRoXpfnDGTgsXHRrwLsMMW/IMG_5480.jpeg" alt="IMG_5480.jpeg">
&#x5954;&#x5411;&#x6751;&#x5E84;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x559C;&#x60A6;&#x7684;</p>
<p><img src="https://cdn.steemitimages.com/DQmPFavFiHX7LZMAFkeEttHdnJNXmaH53KiSA96y5YGr5uo/D2.png" alt="D2.png">
&#x963F;&#x91CC;&#x7B2C;&#x4E8C;&#x5929;&#x2014;&#x2014;&#x8DEF;&#x7EBF;&#x56FE; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : http://cnstm.org/blog/2018/11/04/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac46%e5%a4%a9%e3%80%8c%e9%81%87%e7%be%8e%e6%99%af%ef%bc%8c%e9%81%ad%e6%9a%b4%e9%9b%aa%ef%bc%8c%e8%a2%ab%e5%9b%b4%e5%9b%b0%ef%bc%8c%e4%b8%80/ </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6046ridinginthetibetanareafor60daystheforty-sixthdays-zf5ok8tqps" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;46&#x5929;&#x300C;&#x9047;&#x7F8E;&#x666F;&#xFF0C;&#x906D;&#x66B4;&#x96EA;&#xFF0C;&#x88AB;&#x56F4;&#x56F0;&#xFF0C;&#x4E00;&#x5929;&#x516B;&#x4E2A;&#x86CB;&#x300D;Riding in the Tibetan area for 60 days~The Forty-sixth days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cyclefeed/">cyclefeed</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/travelfeed/">travelfeed</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/steemsteemidsteemsteempress-q0g03sevf1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steem入门：修改Steem ID主密钥 | 查看Steem密钥 | 通过Steempress发帖</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/steem2018steemwhitepaper2018cn-tsegv09pkt/">
                <span class="level-item">Steem白皮书（2018）中文版 |Steem White Paper 2018_CN</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

