<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【新手村会客室#5】@cn-malaysia发起人@davidke20 访谈 - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">

<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://s26.postimg.org/vmdi9edp5/Whats_App_Image_2017-09-12_at_21.06.00.jpg" alt="【新手村会客室#5】@cn-malaysia发起人@davidke20 访谈">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-08T12:54:57.000Z">2018-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1858 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【新手村会客室#5】@cn-malaysia发起人@davidke20 访谈
            
        </h1>
        <div class="content">
            <p>&#x5F88;&#x9AD8;&#x5174;&#x6211;&#x4EEC;&#x7B2C;&#x4E94;&#x671F;&#x7684;&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;&#x3011;&#x9080;&#x8BF7;&#x5230;&#x4E86;@cn-malaysia&#x7684;&#x53D1;&#x8D77;&#x4EBA;@davidke20 &#x4F5C;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x8BBF;&#x8C08;&#x5609;&#x5BBE;&#x3002;
@cn-malaysia&#x662F;&#x4E00;&#x7FA4;&#x5728;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x4EE5;&#x4E2D;&#x6587;&#x5199;&#x4F5C;&#x7684;&#x535A;&#x4E3B;&#x53D1;&#x8D77;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x56E2;&#x7ED3;&#x5728;&#x9A6C;&#x56FD;&#x4EE5;&#x4E2D;&#x6587;&#x5199;&#x4F5C;&#x7684;steemians&#x3002;
@team-cn&#x4E00;&#x8DEF;&#x8D70;&#x6765;&#xFF0C;&#x5F97;&#x5230;&#x5F88;&#x591A;@cn-malaysia&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5F88;&#x65E9;&#x5C31;&#x548C;@cn-malaysia&#x76F8;&#x4E92;&#x6276;&#x6301;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x672A;&#x6765;&#x7EE7;&#x7EED;&#x4E3A;&#x53D1;&#x5C55;CN&#x533A;&#x52AA;&#x529B;&#xFF01;</p>
<p>&#x5927;&#x5BB6;&#x6765;&#x6B22;&#x8FCE;@cn-malaysia&#x7684;&#x53D1;&#x8D77;&#x4EBA; &#x62C9;&#x4ED4;@davidke20&#xFF5E;</p>
<p><strong>&#x95EE;&#xFF1A;@davidke20 &#x60A8;&#x5C45;&#x4F4F;&#x5728;&#x54EA;&#x91CC; ?</strong>
&#x6211;&#x51FA;&#x751F;&#x5728;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x897F;&#x6D77;&#x5CB8;&#x4E2D;&#x90E8;&#x4E00;&#x4E2A;&#x53EB;&#x6021;&#x4FDD;&#x7684;&#x5C0F;&#x5E02;&#x9547;&#xFF0C;04&#x5E74;&#x5F00;&#x59CB;&#x5B9A;&#x5C45;&#x5728;&#x9996;&#x90FD;&#x5409;&#x9686;&#x5761;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x600E;&#x6837;&#x79F0;&#x547C;&#x60A8;?</strong>
&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x53EB;&#x6211;&#x62C9;&#x4ED4;&#x3002;&#x8FD9;&#x4E2A;&#x79F0;&#x53F7;&#x4ECE;&#x5C0F;&#x5C31;&#x88AB;&#x540C;&#x5B66;&#x4E00;&#x76F4;&#x53EB;&#x5230;&#x4ECA;&#x5929;&#x4E86;&#x3002;&#x539F;&#x56E0;&#x662F;&#x6211;&#x59D3;&#x8D56;&#xFF0C;&#x666E;&#x901A;&#x8BDD;&#x7684;&#x8D56;&#x548C;&#x7CA4;&#x8BED;&#x7684;&#x201C;&#x62C9;&#x201D;&#x662F;&#x540C;&#x97F3;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x4E00;&#x76F4;&#x62C9;&#x5230;&#x73B0;&#x5728;&#x4E86;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x7684;&#x804C;&#x4E1A;&#x662F; ?</strong>
&#x76EE;&#x524D;&#x5728;&#x4E00;&#x5BB6;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x62C5;&#x4EFB;&#x5E02;&#x573A;&#x884C;&#x9500;&#x526F;&#x7ECF;&#x7406;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x60A8;&#x52A0;&#x5165;Steemit?</strong>
<img src="https://steemitimages.com/0x0/https://s26.postimg.org/vmdi9edp5/Whats_App_Image_2017-09-12_at_21.06.00.jpg" alt=""><br>
&#x52A0;&#x5165;Steemit&#x53EA;&#x662F;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53CB;&#x53CB;&#x7684;&#x8001;&#x516C;&#x5728;&#x505A;&#x63A8;&#x5E7F;&#x65F6;&#x9080;&#x8BF7;&#x6211;&#x51FA;&#x5E2D;&#x3002;&#x542C;&#x4E86;&#x4EE5;&#x540E;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x8981;&#x597D;&#x597D;&#x5E72;&#x4E00;&#x756A;&#x3002;&#x5F53;&#x65F6;&#x5927;&#x795E;&#x62CD;&#x4E86;&#x8FD9;&#x4E00;&#x5F20;&#x81EA;&#x62CD;&#x7167;&#x5F53;&#x7740;&#x5927;&#x5BB6;&#x9762;&#x524D;&#x4E0A;&#x4F20;&#xFF08;&#x6CE8;&#x610F;&#x6211;&#x5C31;&#x8EB2;&#x5728;&#x65C1;&#x8FB9;&#xFF09;&#xFF0C;&#x77ED;&#x77ED;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x91CC;&#x9762;&#x770B;&#x7740;&#x4E00;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x77ED;&#x77ED;&#x51E0;&#x884C;&#x5B57;&#xFF0C;&#x5C31;&#x6536;&#x4E86;&#x4E8C;&#x5341;&#x591A;&#x5757;&#x3002;&#x8001;&#x5927;&#x7237;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x91D1;&#x5416;&#xFF01;&#x8FD8;&#x7B49;&#x5565;&#xFF1F;&#xFF01;&#x7ACB;&#x9A6C;&#x624B;&#x673A;&#x53F7;&#x7801;&#x9A8C;&#x8BC1;&#x4E00;&#x4E0B;&#xFF0C;&#x901A;&#x8FC7;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x7B49;&#x7535;&#x90AE;&#x7B49;&#x4E86;&#x4E24;&#x4E2A;&#x6708;&#x624D;&#x6536;&#x5230;&#x9A8C;&#x8BC1;&#x3002;&#x90FD;&#x4E0D;&#x60F3;&#x5199;&#x4E86;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x4EC0;&#x4E48;&#x7C7B;&#x522B;&#x7684;&#x5185;&#x5BB9;&#xFF1F;</strong>
&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x7684;&#x5185;&#x5BB9;&#x5305;&#x7F57;&#x4E07;&#x8C61;&#x3002;&#x8981;&#x770B;&#x5F53;&#x65F6;&#x6211;&#x5728;&#x201C;&#x70ED;&#x201D;&#x4EC0;&#x4E48;&#x3002;&#x5982;&#x679C;&#x662F;&#x8981;&#x5916;&#x51FA;&#x65C5;&#x6E38;&#xFF0C;&#x5C31;&#x4F1A;&#x597D;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#x4E00;&#x76F4;&#x5199;&#x6E38;&#x8BB0;&#x3002;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5199;&#x8FD0;&#x52A8;&#x65E5;&#x8BB0;&#x3002;&#x76EE;&#x524D;&#x589E;&#x52A0;&#x591A;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x5C31;&#x662F;&#x5F00;&#x59CB;&#x7814;&#x7A76;&#x7092;&#x5E01;&#x3002;&#x6253;&#x7B97;&#x4E0D;&#x4E45;&#x7684;&#x5C06;&#x6765;&#x5F00;&#x59CB;&#x5199;&#x7A0B;&#x5E8F;&#x641E;&#x81EA;&#x52A8;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x4EC0;&#x4E48;&#x7C7B;&#x4F3C;&#x7684;&#x670B;&#x53CB;&#x5173;&#x6CE8;&#x60A8; ?</strong>
&#x670B;&#x53CB;&#x65E0;&#x5206;&#x8D35;&#x8D31;&#x3002;&#x5927;&#x5C0F;&#x9C7C;&#x6211;&#x90FD;&#x559C;&#x6B22;&#x3002;&#x6709;&#x4E00;&#x5927;&#x5806;SP&#x70B9;&#x8D5E;&#x6211;&#x7684;&#x66F4;&#x597D;&#x3002;&#x6CA1;&#x6709;&#x7684;&#x6162;&#x6162;&#x5B58;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x7B49;&#x3002;
&#x522B;&#x7ED9;&#x6211;&#x770B;&#x5230;&#x4F60;&#x6709;1000SP&#x7136;&#x540E;&#x4EE3;&#x7406;&#x4E86;999&#x51FA;&#x53BB;&#x6536;&#x5229;&#x606F;&#xFF08;cnbuddy/team-cn&#x9664;&#x5916;&#xFF09;&#xFF0C;&#x62FF;1&#x51FA;&#x6765;&#x70B9;&#x8D5E;&#x6211;&#x3002;&#x6700;&#x8BA8;&#x538C;&#x81EA;&#x79C1;&#x7684;&#x4EBA;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x6709;&#x4EC0;&#x4E48;&#x7231;&#x597D; ?</strong>
&#x8D85;&#x559C;&#x6B22;&#x73A9;&#x5409;&#x4ED6;&#xFF0C;&#x53EF;&#x662F;&#x6CA1;&#x6709;&#x5929;&#x8D4B;&#x3002;&#x7EC3;&#x4E86;&#x4E8C;&#x5341;&#x51E0;&#x5E74;&#x90FD;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x6478;&#x6837;&#x3002;&#x4E00;&#x5927;&#x5806;&#x5409;&#x4ED6;&#x5728;&#x623F;&#x95F4;&#x79EF;&#x7070;&#x5C18;&#x3002;&#x76EE;&#x524D;&#x6700;&#x559C;&#x6B22;&#x5C31;&#x662F;&#x6563;&#x6B65;&#x3002;&#x5F88;&#x559C;&#x6B22;&#x4E00;&#x76F4;&#x8D70;&#xFF0C;&#x4E00;&#x76F4;&#x8D70;&#x7684;&#x611F;&#x89C9;&#x3002;&#x611F;&#x89C9;&#x5145;&#x6EE1;&#x4E86;&#x529B;&#x91CF;&#xFF0C;&#x5F88;&#x6709;&#x751F;&#x547D;&#x529B;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x80FD;&#x8C08;&#x8C08;&#x60A8;&#x7684; Steemit ID &#x7531;&#x6765;&#x5417; ?</strong>
Steemit ID &#x7684;&#x7531;&#x6765;&#x8DDF;&#x6211;&#x5176;&#x4ED6;&#x79F0;&#x53F7;&#x4E00;&#x6837;&#x3002;KE20 &#x662F;&#x4E30;&#x7530;70&#x5E74;&#x4EE3;&#x7684;&#x8F66;&#x6B3E;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x540E;&#x6094;&#x5F53;&#x5E74;&#x628A;&#x8F66;&#x5B50;&#x4E00;&#x5343;&#x56DB;&#x767E;&#x5757;&#x94B1;&#x8131;&#x624B;&#x7684;&#x9057;&#x61BE;&#x3002;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x6587;&#x540D;&#x548C;&#x8F66;&#x6B3E;&#x62FC;&#x8D77;&#x6765;&#xFF0C;&#x4ECE;&#x6B64;&#x94ED;&#x8BB0;&#x5FC3;&#x4E2D;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x8FD8;&#x8BB0;&#x5F97;&#x60A8;&#x521A;&#x5728;Steemit&#x8D77;&#x6B65;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x5417;&#xFF1F;</strong>
&#x521A;&#x521A;&#x8D77;&#x6B65;&#x65F6;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x5199;&#x4EC0;&#x4E48;&#xFF0C;&#x7533;&#x8BF7;&#x65F6;&#x4E03;&#x6708;&#xFF0C;&#x8D26;&#x53F7;&#x6FC0;&#x6D3B;&#x65F6;&#x5DF2;&#x7ECF;&#x662F;&#x4E5D;&#x6708;&#x90FD;&#x51B7;&#x4E86;&#x3002;&#x5341;&#x4E00;&#x6708;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x7684;&#x673A;&#x4F1A;&#x9047;&#x4E0A;&#x4E86;&#x5927;&#x795E;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x88AB;&#x523A;&#x6FC0;&#x3002;
2017/11/29 &#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x5199;&#x4E0B;&#x4E86;&#x7B2C;&#x4E00;&#x7BC7;Steemit&#x6587;&#x7AE0;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x3002;&#x8FD8;&#x6536;&#x4E86;&#x5DEE;&#x4E0D;&#x591A;&#x5341;&#x5757;&#x5F00;&#x5FC3;&#x5F97;&#x624B;&#x8DB3;&#x821E;&#x8E48;&#x3002;&#x7136;&#x540E;&#x63A5;&#x4E0B;&#x6765;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x8D85;&#x8FC7;&#x4E00;&#x6BDB;&#xFF08;&#x540E;&#x6765;&#x5F88;&#x8FDF;&#x624D;&#x77E5;&#x9053;&#x539F;&#x6765;&#x65E7;&#x60C5;&#x4EBA;/&#x5927;&#x795E;&#x5408;&#x8D77;&#x6765;&#x4E3A;&#x6211;&#x4E70;&#x8D5E;&#x6211;&#x8FD8;&#x61F5;&#x61C2;&#x4E0D;&#x77E5;&#xFF09;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x8FC7;&#x653E;&#x5F03;&#x5417;&#xFF1F;</strong>
&#x653E;&#x5F03;&#xFF1F;&#x6CA1;&#x60F3;&#x8FC7;&#xFF0C;&#x4E0D;&#x8FC7;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x771F;&#x7684;&#x53D8;&#x5F97;&#x5F88;&#x61D2;&#x3002;&#x8981;&#x5199;&#xFF0C;&#x4F46;&#x662F;&#x61D2;&#x764C;&#x53D1;&#x4F5C;&#xFF0C;&#x7535;&#x8111;&#x5F00;&#x4E86;&#x7ED3;&#x679C;&#x5C31;&#x53BB;&#x4E86;&#x905B;&#x6CB9;&#x7BA1;&#x73A9;&#x975E;&#x6B7B;&#x4E0D;&#x53EF;&#xFF08;facebook&#xFF09;&#x3002;&#x4E00;&#x76F4;&#x632F;&#x4F5C;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x60F3;&#x7740;&#x53CD;&#x6B63;&#x5199;&#x4E86;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x51E0;&#x5206;&#x94B1;&#x7684;&#x6536;&#x76CA;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x662F;&#x600E;&#x6837;&#x8D70;&#x51FA;&#x8D77;&#x6B65;&#x7684;&#x56F0;&#x5C40;&#x7684;&#xFF1F;</strong>
&#x65E7;&#x60C5;&#x4EBA;&#x53CB;&#x53CB;&#x641E;&#x4E00;&#x4E2A;&#x5269;&#x86CB;&#x8282;&#x665A;&#x4F1A;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5927;&#x795E;&#x6709;&#x51FA;&#x5E2D;&#x3002;&#x548C;&#x5927;&#x795E;&#x4E24;&#x4E2A;&#x559D;&#x9189;&#x9152;&#x4E00;&#x8D77;&#x766B;&#x4E86;&#x8D77;&#x6765;&#x3002;
https://youtu.be/Upzhx8QwkXo
&#x5927;&#x795E;&#x8D77;&#x4E86;&#x4E2A;&#x70B9;&#x5B50;&#xFF0C;&#x53CD;&#x6B63;&#x5728;&#x9A6C;&#x56FD;&#x80FD;&#x5199;&#x4E2D;&#x6587;&#x7684;&#x6CA1;&#x51E0;&#x4E2A;&#xFF0C;&#x4E0D;&#x5982;&#x4ECE;&#x6211;&#x5F00;&#x59CB;&#x3002;&#x65E2;&#x7136;&#x4EFB;&#x52A1;&#x5230;&#x4E86;&#x5934;&#x4E0A;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x677E;&#x61C8;&#x4E0B;&#x6765;&#xFF0C;&#x53EA;&#x597D;&#x786C;&#x7740;&#x5934;&#x76AE;&#x5F00;&#x59CB;&#x5199;&#xFF0C;&#x540E;&#x6765;&#x627E;&#x5230;&#x51E0;&#x4E2A;&#x5199;&#x4E2D;&#x6587;&#x7684;&#x597D;&#x670B;&#x53CB; @wilhb81 @auleo @pizzapai &#x51E0;&#x4E2A;&#x5F00;&#x5C71;&#x9F3B;&#x7956;&#x5728;&#x77ED;&#x77ED;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#x65F6;&#x95F4;&#x7B79;&#x5907;&#x8BA8;&#x8BBA;&#x7136;&#x540E;&#x5C31;&#x521B;&#x4E0B;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;#cn-malaysia&#x6807;&#x8BB0;&#x7684;&#x8D34;&#x5B50;&#x3002;&#x4E5F;&#x56E0;&#x4E3A;&#x521B;&#x6807;&#x8BB0;&#x8FDE;&#x5230;&#x4E86;#cn&#x800C;&#x8BA4;&#x8BC6;&#x4E86;&#x4E00;&#x59D0;@tvb&#x8BA9;&#x6211;&#x4EEC;&#x4E0E;&#x56FD;&#x5185;&#x7684;&#x670B;&#x53CB;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x8054;&#x7CFB;&#x3002;
&#x5F53;&#x7136;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#x540E;&#x6765;&#x52A0;&#x8FDB;&#x6765;&#x7684;&#x4E00;&#x5927;&#x534A;#cn-malaysia&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x4E2D;&#x6587;&#x535A;&#x4E3B;&#x3002;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x4ED6;&#x4EEC;&#xFF0C;&#x6211;&#x90FD;&#x5199;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x800C;&#x4EE4;&#x6211;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#x7EE7;&#x7EED;&#x5728;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x5403;&#x559D;&#x73A9;&#x4E50;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x662F;&#x600E;&#x6837;&#x770B;Steemit&#x7684;&#x53D1;&#x5C55;?</strong>
&#x53D1;&#x5C55;&#xFF1F;&#x4E0D;&#x7BA1;&#x4E86;&#x3002;&#x4EE3;&#x5E01;&#x5C31;&#x662F;&#x4EE3;&#x5E01;&#x3002;&#x4F60;&#x73A9;&#x6E38;&#x620F;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x4EE3;&#x5E01;&#x53EF;&#x4EE5;&#x4E70;&#x5175;&#xFF0C;&#x4E70;&#x5200;&#x4E70;&#x67AA;&#xFF0C;&#x6B7B;&#x4E86;&#x8FD8;&#x53EF;&#x4EE5;&#x7528;&#x4EE3;&#x5E01;&#x590D;&#x6D3B;&#x3002;&#x4EBA;&#xFF0C;&#x80FD;&#x5417;&#xFF1F;Steemit &#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x573A;&#x6E38;&#x620F;&#xFF0C;&#x4E00;&#x573A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6E38;&#x620F;&#x3002;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x6709;&#x591A;&#x7CBE;&#x5F69;&#xFF0C;&#x5C31;&#x662F;&#x6D3B;&#x5728;Steemit&#x5916;&#x9762;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x60F3;&#x8981;Steemit&#x7684;&#x7CBE;&#x5F69;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x201C;&#x642C;&#x7816;&#x201D;&#x5230;Steemit&#x91CC;&#x9762;&#x53BB;&#xFF0C;&#x4E00;&#x5927;&#x7968;&#x4EBA;&#x4F1A;&#x6B23;&#x8D4F;&#xFF0C;&#x72EC;&#x4E50;&#x4E50;&#x4E0D;&#x5982;&#x4F17;&#x4E50;&#x4E50;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x770B;&#x5230;&#xFF1F;&#x6211;&#x8FD8;&#x53EF;&#x4EE5;&#x70B9;&#x8D5E;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x7684;&#x8D34;&#x5B50;&#xFF0C;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x3002;&#x5C31;&#x7B97;&#x6709;&#x4E00;&#x5929;Steemit&#x88AB;&#x64B8;&#x6B7B;&#x4E86;&#xFF0C;Ned&#x4E0D;&#x73A9;&#x4E86;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x65AD;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x603B;&#x7B97;&#x5728;Steemit&#x91CC;&#x9762;&#x6D3B;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x8BF7;&#x5927;&#x5BB6;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x627E;&#x5230;&#x90A3;&#x4E2A;&#x6700;&#x8000;&#x773C;&#x7684;&#x62C9;&#x4ED4;&#xFF5E; &#x7B2C;&#x4E00;&#x4E2A;&#x627E;&#x5230;&#x7684;&#x6709;&#x5927;&#x8D5E;&#x54E6;&#xFF5E;
<img src="https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/09/1297009654.jpg" alt=""><br></p>
<p>&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;&#x3011;&#x56DE;&#x987E;&#xFF1A;
<a href="https://steemit.com/@team-cn/1cnbuddyshenchensucc-837g601gdd" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#1&#x3011;@cnbuddy&#x53D1;&#x8D77;&#x4EBA;@shenchensucc&#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/@team-cn/2partikocryptotalk-z54pzv2bo6" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#2&#x3011;@partiko&#x7684;&#x521B;&#x59CB;&#x4EBA;@crypto.talk&#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/@team-cn/3yellowbird-9bd2tz2tn3" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#3&#x3011;@yellowbird &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6E56;&#x5317;&#x6B66;&#x6C49;&#x7684;&#x6865;&#x96A7;&#x8BBE;&#x8BA1;&#x5E08;</a>
<a href="https://steemit.com/@team-cn/4justyycn-3mizqxf9gs" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#4&#x3011;@justyy CN&#x533A;&#x89C1;&#x8BC1;&#x4EBA;&#x548C;&#x884C;&#x957F;</a></p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @ericet &#x6574;&#x7406;&#x7F16;&#x5199;</p>
<p></p><blockquote>
  &#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal &#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn</blockquote><p></p>
<p><br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : https://steemitteamcn.000webhostapp.com/2018/09/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e4%bc%9a%e5%ae%a2%e5%ae%a45%e3%80%91cn-malaysia%e5%8f%91%e8%b5%b7%e4%ba%badavidke20-%e8%ae%bf%e8%b0%88</em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/5cn-malaysiadavidke20-pbj1libx2e" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#5&#x3011;@cn-malaysia&#x53D1;&#x8D77;&#x4EBA;@davidke20 &#x8BBF;&#x8C08;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steem-guides/">steem-guides</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/-tk22i94slz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【新手村活动基金】同建CN社区，共创美好未来</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/64wuer-x4dhrfjty4/">
                <span class="level-item">【新手村计划#64】@wuer一位现居深圳的产品助理</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 【新手村计划】&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>
