
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>一场车祸改变了我的生活 An Accident Changed My Life - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@mrspointm/css/style.css">

<link rel="stylesheet" href="/@mrspointm/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@mrspointm/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@mrspointm/">Home</a>
                
                <a class="navbar-item" href="/@mrspointm/archives">Archives</a>
                
                <a class="navbar-item" href="/@mrspointm/categories">Categories</a>
                
                <a class="navbar-item" href="/@mrspointm/tags">Tags</a>
                
                <a class="navbar-item" href="/@mrspointm/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@mrspointm/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXaYn5LKtm5BCYcVYg9boxKUwLfPfuzLs5aGvHDD2eU29/IMG_4516.PNG" alt="一场车祸改变了我的生活 An Accident Changed My Life">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-30T02:25:33.000Z">2017-09-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1723 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一场车祸改变了我的生活 An Accident Changed My Life
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmXaYn5LKtm5BCYcVYg9boxKUwLfPfuzLs5aGvHDD2eU29/IMG_4516.PNG" alt="IMG_4516.PNG"></center><br>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;pixabay&#xFF09;<br>#### Hi, steemit friends!&#x1F499;<br><br>&gt;&#x6628;&#x5929;&#xFF0C; @mrpointp&#x544A;&#x8BC9;&#x6211;&#x4ED6;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x8981;&#x597D;&#x7684;&#x5927;&#x5B66;&#x540C;&#x5B66;X&#x5BB6;&#x91CC;&#x51FA;&#x4E8B;&#x4E86;&#xFF0C;X&#x7684;&#x7236;&#x4EB2;&#x5728;&#x524D;&#x5929;&#x665A;&#x4E0A;&#x8FC7;&#x9A6C;&#x8DEF;&#x65F6;&#x88AB;&#x649E;&#x8EAB;&#x4EA1;&#xFF0C;&#x8087;&#x4E8B;&#x8F66;&#x8F86;&#x968F;&#x5373;&#x9003;&#x9038;&#xFF0C;&#x73B0;&#x5DF2;&#x62A5;&#x8B66;&#x5E76;&#x5411;&#x793E;&#x4F1A;&#x5BFB;&#x627E;&#x76EE;&#x51FB;&#x8BC1;&#x4EBA;&#x4E2D;&#x3002;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5F88;&#x5FC3;&#x75BC;&#x8FD9;&#x4E2A;&#x5973;&#x751F;&#x3002;&#x5F53;&#x665A;&#xFF0C;&#x4EE5;&#x5FAE;&#x4FE1;&#x7EA2;&#x5305;&#x7684;&#x5F62;&#x5F0F;&#x5411;&#x5979;&#x53D1;&#x53BB;&#x6170;&#x95EE;&#xFF0C;&#x5979;&#x51CC;&#x6668;&#x4E24;&#x70B9;&#x56DE;&#x590D;&#x4E86;&#x4E00;&#x53E5;&#x8C22;&#x8C22;&#x3002;&#x672C;&#x6765;&#x60F3;&#x8BF4;&#x4E00;&#x4E9B;&#x5B89;&#x6170;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x4F46;&#x5374;&#x8FD8;&#x662F;&#x6C89;&#x9ED8;&#x4E86;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x611F;&#x89E6;&#x5F88;&#x6DF1;&#xFF0C;&#x56E0;&#x4E3A;&#x5C31;&#x5728;1999&#x5E74;&#x7684;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5BB6;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x7236;&#x4EB2;&#x7684;&#x4E00;&#x573A;&#x4E25;&#x91CD;&#x8F66;&#x7978;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#x539F;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x3002;<br><strong><strong><br>#### &#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x7684;&#x7AE5;&#x5E74;&#x65F6;&#x5149;<br>&#x5728;&#x7236;&#x4EB2;&#x8F66;&#x7978;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x7684;&#x7AE5;&#x5E74;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x7528;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x6765;&#x5F62;&#x5BB9;&#x3002;&#x7236;&#x4EB2;&#x5728;&#x9547;&#x4E0A;&#x7ECF;&#x8425;&#x7740;&#x4E00;&#x5BB6;&#x8BCA;&#x6240;&#xFF0C;&#x4E3B;&#x6CBB;&#x9AA8;&#x79D1;&#x3002;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x773C;&#x4E2D;&#xFF0C;&#x7236;&#x4EB2;&#x533B;&#x672F;&#x9AD8;&#x660E;&#x3002;&#x8BB8;&#x591A;&#x5728;&#x5927;&#x578B;&#x533B;&#x9662;&#x68C0;&#x67E5;&#x8FC7;&#x9700;&#x8981;&#x6253;&#x94A2;&#x9488;&#x6216;&#x505A;&#x624B;&#x672F;&#x624D;&#x80FD;&#x6062;&#x590D;&#x7684;&#x75C5;&#x4EBA;&#xFF0C;&#x5728;&#x7236;&#x4EB2;&#x770B;&#x6765;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x6CA1;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x800C;&#x4ED6;&#x7684;&#x65B9;&#x6CD5;&#x72EC;&#x5230;&#xFF0C;&#x89C1;&#x6548;&#x5FEB;&#xFF0C;&#x7956;&#x4F20;&#x7684;&#x504F;&#x65B9;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#xFF08;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x900F;&#x9732;&#x5566;&#xFF09;&#x3002;&#x6BCF;&#x5929;&#x95E8;&#x8BCA;&#x75C5;&#x4EBA;&#x548C;&#x4F4F;&#x9662;&#x75C5;&#x4EBA;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#xFF0C;&#x6536;&#x5165;&#x4FDD;&#x5B88;&#x4F30;&#x8BA1;&#x5E94;&#x8BE5;&#x4E5F;&#x76F8;&#x5F53;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x84DD;&#x9886;&#x6536;&#x5165;&#x5427;&#xFF0C;&#x800C;&#x6BCD;&#x4EB2;&#x5219;&#x662F;&#x4E00;&#x540D;&#x666E;&#x901A;&#x7684;&#x4E2D;&#x5B66;&#x6559;&#x5E08;&#x3002;<br><br>&#x5BB6;&#x91CC;&#x51E0;&#x4E4E;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7F3A;&#xFF0C;90&#x5E74;&#x4EE3;&#x7684;&#x5927;&#x54E5;&#x5927;&#xFF0C;BP&#x673A;&#x7B49;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6709;&#x8F86;&#x6469;&#x6258;&#x8F66;&#x8FD8;&#x662F;&#x201C;&#x91CE;&#x72FC;&#x201D;&#x724C;&#x7684;&#x3002;&#x8FDE;&#x53BB;&#x4E0D;&#x8FDC;&#x7684;&#x7701;&#x57CE;&#x5EA6;&#x4E2A;&#x5468;&#x672B;&#x515C;&#x91CC;&#x90FD;&#x63E3;&#x4E86;&#x51E0;&#x4E07;&#x5757;&#x94B1;&#xFF0C;&#x6574;&#x4E2A;&#x5C31;&#x4E00;&#x571F;&#x8C6A;&#x5F62;&#x8C61;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x54C8;&#x54C8;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x73AF;&#x5883;&#xFF0C;&#x8BA9;&#x6211;&#x6709;&#x70B9;&#x50B2;&#x5A07;&#x3002;&#x7236;&#x6BCD;&#x5E73;&#x65F6;&#x5DE5;&#x4F5C;&#x592A;&#x5FD9;&#xFF0C;&#x5F88;&#x5C11;&#x7BA1;&#x6211;&#x3002;&#x4E2D;&#x5348;&#x90FD;&#x662F;&#x5728;&#x5976;&#x5976;&#x5BB6;&#x5403;&#x996D;&#xFF0C;&#x665A;&#x4E0A;&#x624D;&#x63A5;&#x6211;&#x56DE;&#x53BB;&#x3002;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x9762;&#xFF0C;&#x603B;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x6761;&#x4EF6;&#x5F88;&#x597D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x540C;&#x5B66;&#x5E94;&#x8BE5;&#x542C;&#x6211;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x559C;&#x6B22;&#x6211;&#xFF0C;&#x8BFE;&#x95F4;&#x8FDE;&#x8DF3;&#x7EF3;&#x8FD9;&#x4E2A;&#x96C6;&#x4F53;&#x9879;&#x76EE;&#x4ED6;&#x4EEC;&#x90FD;&#x4E0D;&#x8981;&#x6211;&#x53C2;&#x52A0;&#x3002;&#x6211;&#x4E00;&#x6B21;&#x6B21;&#x6363;&#x4E71;&#x88AB;&#x540C;&#x5B66;&#x544A;&#x72B6;&#xFF0C;&#x65E0;&#x6570;&#x6B21;&#x8BF7;&#x5BB6;&#x957F;&#x3002;&#x6BCF;&#x6B21;&#x8003;&#x8BD5;&#x8003;&#x4E0D;&#x597D;&#x9700;&#x8981;&#x5BB6;&#x957F;&#x7B7E;&#x5B57;&#x5C31;&#x8DDF;&#x6BCD;&#x4EB2;&#x6492;&#x8C0E;&#x8BF4;&#x53BB;&#x5976;&#x5976;&#x5BB6;&#x4F4F;&#xFF0C;&#x7136;&#x540E;&#x5077;&#x5077;&#x4E34;&#x6479;&#x6BCD;&#x4EB2;&#x4EE5;&#x524D;&#x7B7E;&#x5B57;&#x65F6;&#x5019;&#x7684;&#x5B57;&#x8FF9;&#x3002;&#x5B66;&#x6821;&#x5916;&#x9762;&#x7684;&#x4E00;&#x6761;&#x8857;&#xFF0C;&#x6211;&#x8D4A;&#x8D26;&#x65E0;&#x6570;&#xFF0C;&#x6BCD;&#x4EB2;&#x6BCF;&#x53BB;&#x4E00;&#x6B21;&#x5B66;&#x6821;&#x5C31;&#x4F1A;&#x6328;&#x4E2A;&#x5730;&#x66FF;&#x6211;&#x4ED8;&#x94B1;&#x3002;<br><br>#### &#x7236;&#x4EB2;&#x8F66;&#x7978;<br>1999&#x5E74;9&#x6708;&#xFF0C;&#x67D0;&#x665A;&#x51CC;&#x6668;&#x65F6;&#x5206;&#xFF0C;&#x4E00;&#x9635;&#x6025;&#x4FC3;&#x7684;&#x7535;&#x8BDD;&#x58F0;&#x628A;&#x6211;&#x4ECE;&#x68A6;&#x4E2D;&#x5435;&#x9192;&#x3002;&#x8DD1;&#x5230;&#x5BA2;&#x5385;&#xFF0C;&#x770B;&#x89C1;&#x6BCD;&#x4EB2;&#x8868;&#x60C5;&#x51DD;&#x91CD;&#xFF0C;&#x8FB9;&#x6536;&#x62FE;&#x4E1C;&#x897F;&#x8FB9;&#x544A;&#x8BC9;&#x6211;&#x7236;&#x4EB2;&#x51FA;&#x4E86;&#x8F66;&#x7978;&#x8BA9;&#x6211;&#x5728;&#x5BB6;&#x4E00;&#x4E2A;&#x4EBA;&#x597D;&#x597D;&#x5F85;&#x7740;&#x54EA;&#x91CC;&#x4E5F;&#x4E0D;&#x8BB8;&#x53BB;&#x3002;&#x6211;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x53CD;&#x5E94;&#xFF0C;&#x5C31;&#x53EA;&#x542C;&#x89C1;&#x4E86;&#x201C;&#x562D;&#x201D;&#x7684;&#x4E00;&#x58F0;&#x5173;&#x95E8;&#x58F0;&#x3002;&#x4E8B;&#x540E;&#x5F97;&#x77E5;&#xFF0C;&#x8F66;&#x7978;&#x539F;&#x56E0;&#x662F;&#x5BF9;&#x65B9;&#x8F66;&#x8F86;&#x9006;&#x884C;&#xFF0C;&#x6211;&#x7236;&#x4EB2;&#x6574;&#x4E2A;&#x4EBA;&#x76F4;&#x63A5;&#x4ECE;&#x4ED6;&#x7684;&#x6469;&#x6258;&#x8F66;&#x4E0A;&#x7529;&#x51FA;&#x53BB;&#xFF0C;&#x649E;&#x5230;&#x4E86;&#x5934;&#x9885;&#xFF0C;&#x5F53;&#x65F6;&#x8087;&#x4E8B;&#x8F66;&#x8F86;&#x9003;&#x9038;&#x3002;<br><br>&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x5C31;&#x8FD9;&#x6837;&#x4ECE;&#x5367;&#x5BA4;&#x5230;&#x5BA2;&#x5385;&#x53CD;&#x590D;&#x6765;&#x56DE;&#x4E0D;&#x505C;&#x5730;&#x63A5;&#x7535;&#x8BDD;&#xFF0C;&#x5168;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x5BB6;&#x91CC;&#x7684;&#x4EB2;&#x621A;&#x548C;&#x7236;&#x6BCD;&#x7684;&#x4E00;&#x4E9B;&#x597D;&#x53CB;&#x6253;&#x6765;&#x8BE2;&#x95EE;&#x60C5;&#x51B5;&#x7684;&#x3002;&#x76F4;&#x5230;&#x6700;&#x540E;&#x63A5;&#x5230;&#x4E86;&#x6BCD;&#x4EB2;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x8DDF;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x7238;&#x53EF;&#x80FD;&#x5FEB;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x5F85;&#x4F1A;&#x8868;&#x59D0;&#x6765;&#x63A5;&#x4F60;&#xFF0C;&#x4F60;&#x5FEB;&#x6765;&#x770B;&#x770B;&#x4ED6;&#x5427;&#xFF01;&#x201D; &#x6211;&#x5F53;&#x65F6;&#x6574;&#x4E2A;&#x4EBA;&#x90FD;&#x61F5;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x8F66;&#x7978;&#x8FD9;&#x4E48;&#x4E25;&#x91CD;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x8981;&#x6CA1;&#x6709;&#x7236;&#x4EB2;&#x4E86;&#x5417;&#xFF1F;<br><br>&#x5230;&#x4E86;&#x533B;&#x9662;&#xFF0C;&#x4E00;&#x8DEF;&#x72C2;&#x5954;&#x3002;&#x770B;&#x5230;&#x7236;&#x4EB2;&#x65F6;&#xFF0C;&#x4ED6;&#x7684;&#x5934;&#x5DF2;&#x7ECF;&#x80BF;&#x5F97;&#x8DDF;&#x51AC;&#x74DC;&#x4E00;&#x6837;&#x5927;&#x3002;&#x5E78;&#x597D;&#x8111;&#x5916;&#x79D1;&#x7684;&#x4E3B;&#x4EFB;&#x662F;&#x7236;&#x4EB2;&#x7684;&#x8001;&#x53CB;&#xFF0C;&#x51CC;&#x6668;3&#x70B9;&#x8D76;&#x5230;&#x533B;&#x9662;&#xFF0C;&#x7ED9;&#x7236;&#x4EB2;&#x505A;&#x5F00;&#x9885;&#x624B;&#x672F;&#x3002;&#x6211;&#x4EEC;&#x5C31;&#x8FD9;&#x4E48;&#x7B49;&#x4E86;&#x4E00;&#x4E2A;&#x901A;&#x5BB5;&#xFF0C;&#x76F4;&#x5230;&#x65E9;&#x4E0A;&#x4E5D;&#x70B9;&#x7236;&#x4EB2;&#xFF0C;&#x6211;&#x4EEC;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5F53;&#x65F6;&#x770B;&#x6765;&#x8FD8;&#x7B97;&#x4E50;&#x89C2;&#x7684;&#x6D88;&#x606F;&#x2014;&#x2014;&#x7236;&#x4EB2;&#x7684;&#x6027;&#x547D;&#x4FDD;&#x4F4F;&#x4E86;&#x3002;&#x4F46;&#x533B;&#x751F;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x80FD;&#x9192;&#x8FC7;&#x6765;&#xFF0C;&#x544A;&#x77E5;&#x6211;&#x4EEC;&#x6700;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x4E5F;&#x5C31;&#x53EF;&#x80FD;&#x6210;&#x690D;&#x7269;&#x4EBA;&#xFF0C;&#x9664;&#x975E;&#x5947;&#x8FF9;&#x51FA;&#x73B0;&#xFF0C;&#x5E76;&#x8BA9;&#x6211;&#x4EEC;&#x505A;&#x597D;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x3002;<br><br>&#x5728;&#x533B;&#x9662;&#x4F4F;&#x4E86;&#x4E24;&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x7236;&#x4EB2;&#x5947;&#x8FF9;&#x822C;&#x5730;&#x9192;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x4ED6;&#x4ECE;&#x91CD;&#x75C7;&#x76D1;&#x62A4;&#x5BA4;&#x8F6C;&#x5230;&#x4E86;&#x666E;&#x901A;&#x75C5;&#x623F;&#x3002;&#x4F46;&#x4ED6;&#x8BB0;&#x5FC6;&#x529B;&#x6CA1;&#x6709;&#x6062;&#x590D;&#xFF0C;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#x4E5F;&#x662F;&#x98A0;&#x5012;&#x7684;&#xFF0C;&#x4E5F;&#x6839;&#x672C;&#x4E0D;&#x8BA4;&#x8BC6;&#x6211;&#x4EEC;&#x3002;&#x6BCD;&#x4EB2;&#x5219;&#x53D8;&#x6210;&#x4E86;&#x751F;&#x6D3B;&#x7684;&#x5973;&#x8D85;&#x4EBA;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x5F80;&#x8FD4;&#x4E8E;&#x5B66;&#x6821;&#x548C;&#x533B;&#x9662;&#xFF0C;&#x7167;&#x987E;&#x7740;&#x7236;&#x4EB2;&#x548C;&#x6211;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x65E0;&#x6BD4;&#x4F69;&#x670D;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x3002;&#x751F;&#x6D3B;&#x7684;&#x6240;&#x6709;&#x91CD;&#x62C5;&#x90FD;&#x662F;&#x5979;&#x4E00;&#x4E2A;&#x4EBA;&#x6311;&#x8D77;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x53E5;&#x6028;&#x8A00;&#xFF0C;&#x5728;&#x533B;&#x9662;&#x5979;&#x4F1A;&#x628A;&#x7236;&#x4EB2;&#x7684;&#x6BCF;&#x5929;&#x52A8;&#x6001;&#x90FD;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x8FDE;&#x4ED6;&#x5076;&#x5C14;&#x8BF4;&#x51FA;&#x7684;&#x8BCD;&#x8BED;&#xFF0C;&#x90FD;&#x4F1A;&#x5168;&#x90E8;&#x8BB0;&#x5728;&#x7B14;&#x8BB0;&#x672C;&#x91CC;&#x3002;<br><br>&#x4E24;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x4E24;&#x6B21;&#x5F00;&#x9885;&#x624B;&#x672F;&#xFF0C;&#x5947;&#x8FF9;&#x771F;&#x7684;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x7236;&#x4EB2;&#x5E76;&#x6CA1;&#x6709;&#x50CF;&#x533B;&#x751F;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x6210;&#x690D;&#x7269;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x5B8C;&#x5168;&#x6062;&#x590D;&#x5730;&#x548C;&#x6B63;&#x5E38;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x8FDE;&#x90A3;&#x4E2A;&#x8111;&#x5916;&#x79D1;&#x7684;&#x53D4;&#x53D4;&#x90FD;&#x8D5E;&#x53F9;&#x7236;&#x4EB2;&#x7684;&#x8EAB;&#x4F53;&#x7D20;&#x8D28;&#x592A;&#x597D;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x5B8C;&#x5168;&#x6062;&#x590D;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x8DDF;&#x4EE5;&#x524D;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;&#x7236;&#x4EB2;&#x76F8;&#x6BD4;&#x4EE5;&#x524D;&#x7684;&#x8BDD;&#x8003;&#x8651;&#x4E8B;&#x60C5;&#x5C31;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x5168;&#x9762;&#x4E86;&#xFF0C;&#x813E;&#x6C14;&#x4E5F;&#x4E0D;&#x5C0F;&#x5594;&#xFF0C;&#x55C5;&#x89C9;&#x529F;&#x80FD;&#x6709;&#x6240;&#x5F71;&#x54CD;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x5F88;&#x611F;&#x6069;&#x4E5F;&#x5F88;&#x77E5;&#x8DB3;&#x3002;<br><br>#### &#x6211;&#x7684;&#x6539;&#x53D8;<br>&#x6211;&#x4E5F;&#x56E0;&#x6B64;&#x53D1;&#x751F;&#x4E86;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x884C;&#x4E3A;&#x8FD8;&#x662F;&#x5185;&#x5FC3;&#xFF0C;&#x6539;&#x53D8;&#x90FD;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x3002;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x53D1;&#x751F;&#x4E86;&#x201C;&#x4E00;&#x843D;&#x5343;&#x4E08;&#x201D;&#x7684;&#x843D;&#x5DEE;&#x65F6;&#xFF0C;&#x6700;&#x6B63;&#x786E;&#x7684;&#x5E94;&#x5BF9;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x52AA;&#x529B;&#x594B;&#x6597;&#xFF0C;&#x800C;&#x6211;&#x5E78;&#x8FD0;&#x5730;&#x9009;&#x62E9;&#x4E86;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x6211;&#x4E0D;&#x518D;&#x50CF;&#x4EE5;&#x524D;&#x90A3;&#x6837;&#x9738;&#x9053;&#xFF0C;&#x751A;&#x81F3;&#x53D8;&#x5F97;&#x5BE1;&#x8A00;&#x5C11;&#x8BED;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x5360;&#x636E;&#x4E86;&#x6211;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x5149;&#xFF1B;&#x8FC7;&#x53BB;&#x90A3;&#x4E9B;&#x4EE4;&#x4EBA;&#x538C;&#x6076;&#x7684;&#x884C;&#x4E3A;&#x4E5F;&#x4E0D;&#x518D;&#x53D1;&#x751F;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#x4E0D;&#x5141;&#x8BB8;&#x6211;&#x5982;&#x6B64;&#x7684;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x3002;&#x82E5;&#x95EE;&#x6211;&#x8FD9;&#x573A;&#x4E0D;&#x5E78;&#x7684;&#x4E8B;&#x6545;&#x6709;&#x4EC0;&#x4E48;&#x662F;&#x4E07;&#x5E78;&#x7684;&#xFF0C;&#x4E00;&#x662F;&#x6211;&#x7684;&#x7236;&#x4EB2;&#x6700;&#x7EC8;&#x5947;&#x8FF9;&#x822C;&#x5F97;&#x5EB7;&#x590D;&#xFF0C;&#x4E8C;&#x662F;&#x6211;&#x660E;&#x767D;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x8DEF;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x8D70;&#x3002;
</strong></strong><br><center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x4E0E;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/an-accident-changed-my-life" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x573A;&#x8F66;&#x7978;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x7684;&#x751F;&#x6D3B; An Accident Changed My Life&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@mrspointm/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/life/">life</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/original/">original</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@mrspointm/are-you-ready-for-the-coming-national-day/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">这个国庆节你准备好了吗？  Are you ready for the coming National Day?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@mrspointm/write-a-poem-for-you-my-handwritten-copy-of-the-poem-19-guiding-on-how-i-do-not-miss-her-19/">
                <span class="level-item">Write a Poem for You---My handwritten copy of the poem #19: Guiding on How I Do Not Miss Her 为你写诗--我的手抄诗歌#19：教我如何不想她</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@mrspointm/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@mrspointm/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@mrspointm/content.json"};</script>



    
<script src="/@mrspointm/js/bundle.js" defer></script></body>
</html>

