
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/3wgfkn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeetoJnBhjdUgRGjqdzGojsiDzWzzsceRJbo2rqWp7SPB/brain.jpg" alt="脑力挖矿新时代">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-02T09:57:57.000Z">2017-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1036 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/3wgfkn/">脑力挖矿新时代</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeetoJnBhjdUgRGjqdzGojsiDzWzzsceRJbo2rqWp7SPB/brain.jpg" alt="brain.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8111;&#x529B;&#x6316;&#x77FF;&#xFF08;Proof Of Brain&#xFF09;&#x662F;&#x521A;&#x521A; @ned &#x53D1;&#x5E03;&#x7684;&#x65B0;&#x540D;&#x8BCD;&#x3002;&#x4E0E;SMTs&#x76F8;&#x5173;&#xFF0C;&#x9887;&#x6709;&#x70B9;&#x8BED;&#x51FA;&#x60CA;&#x4EBA;&#x7684;&#x5473;&#x9053;&#x3002;&#x60F3;&#x5FC5;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x5E01;&#x6316;&#x77FF;&#xFF08;Proof Of Work&#xFF09;&#xFF0C;&#x4EC0;&#x4E48;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x4E5F;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x55EF;&#xFF0C;&#x56DE;&#x53BB;&#x597D;&#x597D;&#x53CD;&#x7701;&#x4E0B;&#xFF0C;&#x67E5;&#x67E5;&#x8D44;&#x6599;&#xFF0C;&#x505A;&#x505A;&#x529F;&#x8BFE;&#x3002;&#x5174;&#x8BB8;&#x5012;&#x817E;&#x4E0B;&#x80FD;&#x628A;&#x529E;&#x516C;&#x7535;&#x8111;&#x6539;&#x9020;&#x6210;&#x77FF;&#x673A;&#xFF0C;&#x6316;&#x51FA;&#x70B9;&#x5348;&#x996D;&#x94B1;&#x6765;&#xFF01;&#x559D;&#x53E3;&#x5496;&#x5561;&#xFF0C;&#x9759;&#x4E0B;&#x795E;&#xFF0C;&#x6446;&#x8131;&#x4E0B;&#x65E0;&#x4EBA;&#x77E5;&#x9053;&#x7684;&#x5C34;&#x5C2C;&#x3002;&#x8BF4;&#x5230;&#x8111;&#x529B;&#x6316;&#x77FF;&#x662F;&#x6709;&#x70B9;&#x65B0;&#x610F;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8C01;&#x7684;&#x8111;&#x888B;&#x8D8A;&#x5927;&#x8D5A;&#x5F97;&#x94B1;&#x5C31;&#x8D8A;&#x591A;&#xFF1F;&#x54E6;&#xFF0C;&#x6709;&#x70B9;&#x9053;&#x7406;&#x5462;&#x3002;&#x636E;&#x79F0;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7684;&#x5927;&#x8111;&#x5C31;&#x662F;&#x5730;&#x7403;&#x4E0A;&#x6700;&#x5927;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x548C;&#x8D5A;&#x94B1;&#x65E0;&#x5173;&#x3002;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x4EBA;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x548C;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x76F8;&#x6BD4;&#xFF0C;&#x90A3;&#x901A;&#x5E38;&#x4E0D;&#x8FC7;&#x662F;&#x81EA;&#x53D6;&#x5176;&#x8FB1;&#x3002;&#x4EE5;&#x6211;&#x4EEC;&#x6BD4;&#x9E21;&#x8FD8;&#x5C0F;&#x7684;&#x8111;&#x6D46;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x6BD4;&#x4E86;&#xFF01;&#x6BD4;&#x8C01;&#x8111;&#x6D1E;&#x5F00;&#x5F97;&#x5927;&#xFF1F;&#x6709;&#x70B9;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x4F30;&#x4E14;&#x4E00;&#x8BD5;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6211;&#x4EEC;&#x8D39;&#x4E86;&#x8001;&#x5927;&#x52B2;&#x51FA;&#x7248;&#x4E86;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x5174;&#x8BB8;&#x8FD0;&#x6C14;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x80FD;&#x5356;&#x4E2A;&#x51E0;&#x767E;&#x4E07;&#x672C;&#xFF0C;&#x80FD;&#x8D5A;&#x4E2A;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x7248;&#x7A0E;&#x3002;&#x8FD9;&#x662F;&#x4F20;&#x7EDF;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x6211;&#x4ED6;&#x5988;&#x8C01;&#x4E5F;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x627E;&#x8C01;&#x7ED9;&#x6211;&#x51FA;&#x7248;&#xFF1F;&#xFF01;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x6015;&#x4ED6;&#x62FF;&#x94B1;&#x4E0D;&#x529E;&#x4E8B;&#xFF0C;&#x6216;&#x662F;&#x5751;&#x6211;&#x554A;&#x3002;&#x597D;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x62B1;&#x6028;&#x4E86;&#x3002;&#x7262;&#x9A9A;&#x592A;&#x591A;&#x9632;&#x80A0;&#x65AD;&#x3002;&#x65B0;&#x7684;&#x673A;&#x4F1A;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x533A;&#x5757;&#x94FE;&#xFF08;blockchain&#xFF09;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x628A;&#x5199;&#x4E66;&#xFF08;&#x6216;&#x8005;&#x79F0;&#x5199;&#x4F5C;&#xFF09;&#x653E;&#x5230;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x5E76;&#x4E14;&#x5F97;&#x5230;&#x4E86;&#x62A5;&#x916C;&#xFF08;&#x4E3B;&#x8981;&#x4E3A;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x6BD4;&#x5982;&#x6BD4;&#x7279;&#x5E01;&#xFF09;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x8111;&#x529B;&#x6316;&#x77FF;&#x3002;&#x628A;&#x8FD9;&#x4E2A;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x5E76;&#x5F97;&#x5230;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x8FC7;&#x7A0B;&#x548C;&#x6BD4;&#x7279;&#x5E01;&#x6316;&#x77FF;&#x8FDB;&#x884C;&#x7C7B;&#x6BD4;&#xFF0C;&#x5C31;&#x662F;&#x8111;&#x529B;&#x6316;&#x77FF;&#x4E86;&#x3002;&#x5565;&#xFF0C;&#x8FD8;&#x6CA1;&#x7406;&#x89E3;&#xFF1F;&#xFF01;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x4E3E;&#x51FA;&#x66F4;&#x7B80;&#x5355;&#x7684;&#x4F8B;&#x5B50;&#x4E86;&#x3002;&#x8FD8;&#x662F;&#x4E70;&#x672C;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4E66;&#x6076;&#x8865;&#x4E0B;&#x5148;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F53;&#x5199;&#x4F5C;&#xFF08;&#x6587;&#x5B57;&#x3001;&#x56FE;&#x7247;&#x3001;&#x89C6;&#x9891;&#xFF09;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x7ED3;&#x5408;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x5A92;&#x4F53;&#x94FE;&#xFF08;mediachain&#xFF09;&#x3002;&#x5F53;&#x524D;&#xFF0C;steemit &#x3001;yoyow &#x3001;yours&#x8FD9;&#x4E9B;&#x5C31;&#x662F;&#x5A92;&#x4F53;&#x94FE;&#x3002;&#x5728;&#x5B83;&#x4EEC;&#x4E0A;&#x9762;&#x5199;&#x4F5C;&#x8D5A;&#x94B1;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x79F0;&#x4E3A;&#x8111;&#x529B;&#x6316;&#x77FF;&#x4E86;&#x3002;&#x4F60;&#x60F3;&#x50CF;&#x6210;&#x4F60;&#x7684;&#x8111;&#x529B;&#x5728;&#x6316;&#x4E00;&#x5EA7;&#x91D1;&#x77FF;&#xFF0C;&#x4F60;&#x7684;&#x624D;&#x534E;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F60;&#x7684;&#x6536;&#x5165;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYaM2qirTJUyoFUDqqxYZtVE4j8cH1qhqRkD3FJQMxtFt/mediachain.jpg" alt="mediachain.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x4E9B;&#x5C31;&#x662F;&#x5199;&#x4F5C;&#x548C;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x9047;&#x7684;&#x5951;&#x673A;&#x4E86;&#x3002;&#x533A;&#x5757;&#x94FE;&#x6709;&#x5206;&#x5E03;&#x5F0F;&#x3001;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x3001;&#x516C;&#x5F00;&#x900F;&#x660E;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C06;&#x8457;&#x4F5C;&#x6743;&#x3001;&#x62A5;&#x916C;&#x6574;&#x5F97;&#x5F88;&#x660E;&#x767D;&#x3002;&#x8FD9;&#x5C06;&#x4EE5;&#x524D;&#x4E3A;&#x4E86;&#x8C01;&#x6284;&#x88AD;&#x4E86;&#x8C01;&#x7684;&#x6587;&#x7AE0;&#x4E0D;&#x505C;&#x5730;&#x6253;&#x53E3;&#x6C34;&#x4ED7;&#x7684;&#x60C5;&#x51B5;&#x5B8C;&#x751F;&#x5730;&#x6D88;&#x706D;&#x4E86;&#xFF0C;&#x8C01;&#x7684;&#x5C31;&#x662F;&#x8C01;&#x7684;&#xFF0C;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x3002;&#x5B83;&#x4F1A;&#x5B8C;&#x5168;&#x5730;&#x8BB0;&#x5F55;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x516C;&#x5F00;&#x900F;&#x660E;&#xFF0C;&#x6C38;&#x4E45;&#x8BB0;&#x5F55;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F00;&#x542F;&#x8FD9;&#x4E2A;&#x65B0;&#x65F6;&#x4EE3;&#x66F4;&#x8BA9;&#x4EBA;&#x6FC0;&#x52A8;&#x7684;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53BB;&#x6316;&#x8FD9;&#x4E2A;&#x91D1;&#x77FF;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F00;&#x4E2A;&#x91D1;&#x77FF;&#x8BA9;&#x4EBA;&#x4E00;&#x8D77;&#x6765;&#x6316;&#xFF01;&#x8001;&#x724C;&#x7684;&#x8BB0;&#x8005;&#x4EEC;&#x73A9;&#x8D77;&#x4E86;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x7F51;&#x7EA2;&#x4EEC;&#x4E5F;&#x62FF;&#x8D77;&#x4E86;&#x76F8;&#x673A;&#x505A;&#x8D77;&#x4E86;steemit&#xFF01;&#x8FD8;&#x53EF;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x7F51;&#x7AD9;&#x3001;&#x535A;&#x5BA2;&#x5F00;&#x8BBE;&#x4E2A;&#x91D1;&#x77FF;&#xFF08;&#x6570;&#x5B57;&#x4EE3;&#x5E01;&#xFF09;&#xFF0C;&#x5956;&#x52B1;&#x7A81;&#x51FA;&#x7684;&#x5199;&#x4F5C;&#x8005;&#xFF0C;&#x4E00;&#x4E2A;&#x65B0;&#x65F6;&#x4EE3;&#x7684;&#x5229;&#x76CA;&#x94FE;&#x6761;&#x5C31;&#x8FD9;&#x6837;&#x5F62;&#x6210;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4F4D;&#x4F18;&#x79C0;&#x7684;&#x5199;&#x624B;&#xFF0C;&#x4E00;&#x4E2A;&#x654F;&#x9510;&#x7684;&#x51FA;&#x7248;&#x5546;&#xFF0C;&#x4E00;&#x4E2A;wordpress&#x8FBE;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;php&#x9AD8;&#x624B;&#xFF0C; &#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x91D1;&#x77FF;&#x4E0A;&#x5206;&#x5F97;&#x4E00;&#x676F;&#x7FB9;&#xFF01;&#x54C8;&#x54C8;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x70B9;&#x5C0F;&#x5174;&#x594B;&#xFF0C;&#x56DE;&#x5BB6;&#x8D76;&#x7D27;&#x4E70;&#x4E2A;&#x9524;&#x5B50;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x6D1E;&#x51FF;&#x5927;&#x4E00;&#x70B9;&#xFF0C;&#x4EE5;&#x540E;&#x5403;&#x996D;&#x7684;&#x5BB6;&#x4F19;&#x4EC0;&#x5C31;&#x5168;&#x9760;&#x5B83;&#x4E86;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/3wgfkn" target="_blank" rel="noopener">&#x8111;&#x529B;&#x6316;&#x77FF;&#x65B0;&#x65F6;&#x4EE3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/4cce6d-9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRWmGH492EErusWfRpBtR9LUCFfehbc5BbUCgXDNDvsac/guoqin.jpg" alt="国人的假期  #9 假">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-01T09:43:00.000Z">2017-10-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 996 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/4cce6d-9/">国人的假期  #9 假</a>
            
        </h1>
        <div class="content">
            <p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x65E9;&#x4E0A;&#x51FA;&#x53BB;&#x8DD1;&#x6B65;&#x65F6;&#xFF0C;&#x78B0;&#x5230;&#x4E2A;&#x597D;&#x53CB;&#xFF0C;&#x4ED6;&#x6253;&#x62DB;&#x547C;&#x8BF4;&#xFF1A;&#x8FD9;&#x4E48;&#x65E9;&#xFF0C;&#x653E;&#x5047;&#x4E5F;&#x6765;&#x8DD1;&#x6B65;&#x4E86;&#xFF1F;&#xFF01;&#x6211;&#x55EB;&#x5685;&#x4E4B;&#x4E0B;&#xFF0C;&#x542B;&#x7CCA;&#x4E86;&#x4E8B;&#x3002;&#x540E;&#x6765;&#x56DE;&#x8FC7;&#x5473;&#x6765;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x4EE5;&#x4ED6;&#x7684;&#x903B;&#x8F91;&#x4F3C;&#x4E4E;&#x653E;&#x5047;&#x5C31;&#x8BE5;&#x662F;&#x5927;&#x5403;&#x5927;&#x559D;&#x6574;&#x5929;&#x7761;&#x89C9;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6309;&#x6B63;&#x5E38;&#x5E72;&#x6D3B;&#xFF0C;&#x90A3;&#x5C31;&#x6709;&#x70B9;&#x53CD;&#x5E38;&#x4E86;&#xFF01;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#xFF0C;&#x653E;&#x5047;&#x5C31;&#x5F97;&#x53CD;&#x5E38; &#xFF0C;&#x4E0D;&#x5E72;&#x70B9;&#x51FA;&#x683C;&#x7684;&#x4E8B;&#x4F3C;&#x4E4E;&#x5C31;&#x4F59;&#x72B9;&#x672A;&#x5C3D;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BF4;&#x8D77;&#x6765;&#x81EA;&#x5DF1;&#x7684;&#x5047;&#x671F;&#x4E5F;&#x86EE;&#x591A;&#x7684;&#xFF0C;&#x5E73;&#x5E38;&#x4E5F;&#x559C;&#x6B22;&#x5E72;&#x70B9;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x56FD;&#x5E86;&#x8282;&#x516B;&#x5929;&#x7684;&#x5047;&#x671F;&#x5BF9;&#x81EA;&#x5DF1;&#x5012;&#x4E5F;&#x6CA1;&#x6709;&#x663E;&#x5F97;&#x591A;&#x4E48;&#x73CD;&#x8D35;&#xFF0C;&#x8FD8;&#x662F;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x8282;&#x594F;&#x6765;&#x5457;&#x3002;&#x6709;&#x65F6;&#x8FD8;&#x5F97;&#x6545;&#x610F;&#x907F;&#x5F00;&#x653E;&#x5047;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6BD4;&#x5982;&#x56FD;&#x5E86;&#x8282;&#x5934;&#x51E0;&#x5929;&#x80AF;&#x5B9A;&#x4F1A;&#x5835;&#x8F66;&#xFF0C;&#x90A3;&#x5C31;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x5F00;&#x8F66;&#x51FA;&#x53BB;&#x4E4B;&#x7C7B;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRWmGH492EErusWfRpBtR9LUCFfehbc5BbUCgXDNDvsac/guoqin.jpg" alt="guoqin.jpg"><br>&#x56FD;&#x5E86;&#x9AD8;&#x901F;&#x5835;&#x8F66;&#x73B0;&#x72B6;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BF4;&#x5230;&#x5047;&#x671F;&#xFF0C;&#x56FD;&#x4EBA;&#x4F3C;&#x4E4E;&#x8FC7;&#x5F97;&#x5F88;&#x662F;&#x618B;&#x5C48;&#x3002;&#x4E00;&#x5230;&#x8FC7;&#x8282;&#x653E;&#x5047;&#x5C31;&#x50CF;&#x75AF;&#x4E86;&#x4E00;&#x6837;&#x3002;&#x5F88;&#x591A;&#x56FD;&#x5185;&#x7684;&#x670B;&#x53CB;&#x4F30;&#x8BA1;&#x4E5F;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x56FD;&#x5916;&#x7684;&#x53CB;&#x4EBA;&#x6050;&#x6015;&#x5C31;&#x65E0;&#x6CD5;&#x60F3;&#x50CF;&#x4E86;&#x3002;&#x4F60;&#x65E0;&#x6CD5;&#x60F3;&#x50CF;&#x9AD8;&#x901F;&#x8DEF;&#x50CF;&#x662F;&#x505C;&#x8F66;&#x573A;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F60;&#x65E0;&#x6CD5;&#x60F3;&#x50CF;&#x706B;&#x8F66;&#x4E0A;&#x5230;&#x5E95;&#x80FD;&#x88C5;&#x4E0B;&#x591A;&#x5C11;&#x4EBA;&#xFF01;&#x5BF9;&#x4E8E;&#x6B64;&#x8282;&#xFF0C;&#x6211;&#x662F;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#x7684;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4F59;&#x79C0;&#x534E;&#x5199;&#x8FC7;&#x4E00;&#x9996;&#x8BD7;&#x300A;&#x7A7F;&#x8D8A;&#x5927;&#x534A;&#x4E2A;&#x4E2D;&#x56FD;&#x53BB;&#x7761;&#x4F60;&#x300B;&#xFF1A;</p>
<div class="pull-left"><a href="https://steemitimages.com/DQmcXu9r9uHjmw9FrTgcJgw9ndMrUe72Ri9XuLMfVkajKrd/hua.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmcXu9r9uHjmw9FrTgcJgw9ndMrUe72Ri9XuLMfVkajKrd/hua.jpg</a></div>

<p><sub>&#x5927;&#x534A;&#x4E2A;&#x4E2D;&#x56FD;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x5728;&#x53D1;&#x751F;&#xFF1A;&#x706B;&#x5C71;&#x5728;&#x55B7;&#xFF0C;&#x6CB3;&#x6D41;&#x5728;&#x67AF;<br>&#x4E00;&#x4E9B;&#x4E0D;&#x88AB;&#x5173;&#x5FC3;&#x7684;&#x653F;&#x6CBB;&#x72AF;&#x548C;&#x6D41;&#x6C11;<br>&#x4E00;&#x8DEF;&#x5728;&#x67AA;&#x53E3;&#x7684;&#x9E8B;&#x9E7F;&#x548C;&#x4E39;&#x9876;&#x9E64;<br>&#x6211;&#x662F;&#x7A7F;&#x8FC7;&#x67AA;&#x6797;&#x5F39;&#x96E8;&#x53BB;&#x7761;&#x4F60;<br>&#x6211;&#x662F;&#x628A;&#x65E0;&#x6570;&#x7684;&#x9ED1;&#x591C;&#x6441;&#x8FDB;&#x4E00;&#x4E2A;&#x9ECE;&#x660E;&#x53BB;&#x7761;&#x4F60;<br>&#x6211;&#x662F;&#x65E0;&#x6570;&#x4E2A;&#x6211;&#x5954;&#x8DD1;&#x6210;&#x4E00;&#x4E2A;&#x6211;&#x53BB;&#x7761;&#x4F60;<br>&#x5F53;&#x7136;&#x6211;&#x4E5F;&#x4F1A;&#x88AB;&#x4E00;&#x4E9B;&#x8774;&#x8776;&#x5E26;&#x5165;&#x6B67;&#x9014;<br>&#x628A;&#x4E00;&#x4E9B;&#x8D5E;&#x7F8E;&#x5F53;&#x6210;&#x6625;&#x5929;</sub></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x9996;&#x8BD7;&#x5F53;&#x65F6;&#x4E5F;&#x5F15;&#x8D77;&#x4E86;&#x975E;&#x5E38;&#x5927;&#x7684;&#x53CD;&#x54CD;&#x3002;&#x5F02;&#x5730;&#x5206;&#x5C45;&#xFF0C;&#x8FD8;&#x6709;&#x7559;&#x5B88;&#x513F;&#x7AE5;&#xFF0C;&#x5B64;&#x5BE1;&#x8001;&#x4EBA;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x73B0;&#x5B58;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;&#x800C;&#x4ECE;&#x5047;&#x671F;&#x4E2D;&#x5C31;&#x80FD;&#x7BA1;&#x4E2D;&#x7AA5;&#x8C79;&#xFF0C;&#x77E5;&#x9053;&#x4E2A;&#x5927;&#x6982;&#x4E86;&#x3002;&#x73B0;&#x4ECA;&#x7684;&#x4EBA;&#x4EEC;&#x5B9E;&#x5728;&#x662F;&#x6CA1;&#x5565;&#x5E78;&#x798F;&#x53EF;&#x8A00;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x56FD;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x76F8;&#x5BF9;&#x5F88;&#x662F;&#x82E6;&#x618B;&#xFF0C;&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x4E00;&#x5230;&#x5047;&#x671F;&#x5C31;&#x5F88;&#x662F;&#x653E;&#x7EB5;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x5047;&#x671F;&#x7167;&#x5E38;&#x5DE5;&#x4F5C;&#x6216;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5C31;&#x4F1A;&#x663E;&#x5F97;&#x4E0E;&#x4F17;&#x4E0D;&#x5408;&#x4E86;&#x3002;&#x6211;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#x5728;&#x610F;&#x6240;&#x8C13;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x5408;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4F1A;&#x53BB;&#x601D;&#x8003;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E00;&#x4E9B;&#x73B0;&#x8C61;&#x548C;&#x95EE;&#x9898;&#x3002;&#x56FD;&#x4EBA;&#x5BF9;&#x5047;&#x671F;&#x7684;&#x7406;&#x89E3;&#x5F88;&#x662F;&#x5E7C;&#x7A1A;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x5BF9;&#x5DE5;&#x4F5C;&#x7684;&#x7406;&#x89E3;&#x4E5F;&#x662F;&#x5E7C;&#x7A1A;&#x7684;&#x3002;&#x53EA;&#x4F1A;&#x5728;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x4F11;&#x606F;&#x7684;&#x65F6;&#x5019;&#x4F11;&#x606F;&#xFF0C;&#x8FD9;&#x4E24;&#x8005;&#x7684;&#x5173;&#x7CFB;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x7406;&#x987A;&#x8FC7;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x53BB;&#x53CD;&#x601D;&#x8FC7;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x53BB;&#x5DE5;&#x4F5C;&#x3002;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x94B1;&#x5417;&#xFF1F;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x9C81;&#x8FC5;&#x66FE;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x82F1;&#x96C4;&#x7684;&#x65F6;&#x4EE3;&#x662F;&#x53EF;&#x53F9;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x82F1;&#x96C4;&#x7684;&#x65F6;&#x4EE3;&#x662F;&#x53EF;&#x60B2;&#x7684;&#x3002;&#x540E;&#x6765;&#x4E5F;&#x662F;&#x6162;&#x6162;&#x4F53;&#x4F1A;&#x5176;&#x4E2D;&#x7684;&#x6DF1;&#x610F;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x610F;&#x5473;&#x7740;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x8865;&#x507F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7F8E;&#x5267;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x8D85;&#x7EA7;&#x82F1;&#x96C4;&#x8FD9;&#x4E48;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E0C;&#x671B;&#x88AB;&#x62EF;&#x6551;&#xFF01;&#x5176;&#x5B9E;&#x54EA;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x82F1;&#x96C4;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4EBA;&#x4EEC;&#x7684;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x800C;&#x5DF2;&#x3002;&#x7528;&#x8FD9;&#x53E5;&#x8BDD;&#x6765;&#x5957;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x5047;&#x671F;&#xFF1A;<br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#x5929;&#x5929;&#x76FC;&#x671B;&#x5047;&#x671F;&#x7684;&#x65F6;&#x4EE3;&#x662F;&#x53EF;&#x60B2;&#x7684;&#xFF01;</strong></p>
<p><sub>&#x795D;&#x5927;&#x5BB6;&#x8282;&#x65E5;&#x5FEB;&#x4E50;&#xFF0C;&#x8FD8;&#x575A;&#x6301;&#x5728;steemit&#x4E0A;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x662F;&#x5E78;&#x798F;&#x7684;&#xFF01;</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/4cce6d-9" target="_blank" rel="noopener">&#x56FD;&#x4EBA;&#x7684;&#x5047;&#x671F;  #9 &#x5047;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/tvb-202/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUj2fRh4subAq2o9tiqw9BHcaRo5zN7FMRo26Pvp3X4rL/36.jpg" alt="致@tvb --时代的歌之202">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-30T09:20:54.000Z">2017-09-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 132 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/tvb-202/">致@tvb --时代的歌之202</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUj2fRh4subAq2o9tiqw9BHcaRo5zN7FMRo26Pvp3X4rL/36.jpg" alt="36.jpg"></p>
<p>&#x4EE5;&#x4F60;&#x6BCF;&#x8D34;&#x5FC5;&#x56DE;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;<br>&#x611F;&#x52A8;&#x6211;&#x575A;&#x5982;&#x78D0;&#x77F3;&#x7684;&#x5185;&#x5FC3;&#x3002;<br>&#x4EE5;&#x51B7;&#x6F20;&#x3001;&#x4E92;&#x4E0D;&#x76F8;&#x89C6;&#x7684;&#x73AF;&#x5883;&#xFF0C;<br>&#x7ADF;&#x5B55;&#x80B2;&#x51FA;&#x4F60;&#x8FD9;&#x70ED;&#x60C5;&#x6D0B;&#x6EA2;&#x7684;&#x5999;&#x4EBA;&#xFF01;</p>
<p>&#x65F6;&#x800C;&#x6276;&#x5371;&#x6551;&#x56F0;&#x7684;&#x4FA0;&#x5973;&#xFF0C;<br>&#x65F6;&#x800C;&#x60B2;&#x5929;&#x60AF;&#x4EBA;&#x7684;&#x624D;&#x4EBA;&#xFF0C;<br>&#x65F6;&#x800C;&#x9ED8;&#x9ED8;&#x722C;&#x884C;&#x7684;&#x6280;&#x672F;&#x5B85;&#xFF0C;<br>&#x65F6;&#x800C;&#x60C5;&#x611F;&#x55B7;&#x53D1;&#x7684;&#x8BD7;&#x4EBA;&#xFF0C;<br>&#x8FD9;&#x4E0D;&#x7F81;&#x7684;&#x7075;&#x9B42;&#xFF01;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/tvb-202" target="_blank" rel="noopener">&#x81F4;@tvb &#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;202</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/yoyow/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdJabAvBAqLVVdMVVALeviVaB9Fg3pcKJit5ahER5zPgk/yoyow.jpg" alt="Yoyow已出海，捕鱼能手们紧跟上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-29T09:20:42.000Z">2017-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 575 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/yoyow/">Yoyow已出海，捕鱼能手们紧跟上</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdJabAvBAqLVVdMVVALeviVaB9Fg3pcKJit5ahER5zPgk/yoyow.jpg" alt="yoyow.jpg"></p>
<p><a href="https://hitbtc.com/YOYOW-to-BTC" target="_blank" rel="noopener">https://hitbtc.com/YOYOW-to-BTC</a></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Yoyow&#x5DF2;&#x6210;&#x529F;&#x767B;&#x9646;&#x6D77;&#x5916;&#x4EA4;&#x6613;&#x6240;&#x2013;hitbtc&#xFF0C;&#x5DF2;&#x6210;&#x529F;&#x51FA;&#x6D77;&#xFF0C;&#x6355;&#x9C7C;&#x80FD;&#x624B;&#x4EEC;&#x7D27;&#x8DDF;&#x4E0A;&#xFF01;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6628;&#x5929;yoyow&#x7FA4;&#x91CC;&#x662F;&#x70ED;&#x95F9;&#x4E86;&#x4E00;&#x5929;&#xFF0C;&#x5DF2;&#x6210;&#x529F;&#x51FA;&#x6D77;&#x4E5F;&#x7B97;&#x662F;&#x4E2A;&#x6781;&#x597D;&#x7684;&#x6D88;&#x606F;&#x4E86;&#x3002;&#x5982;&#x4E0A;&#x56FE;&#xFF0C;&#x867D;&#x7136;&#x4EF7;&#x683C;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x63D0;&#x5347;&#xFF08;&#x7EA6;&#xFFE5;0.25&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x7ED9;&#x4E86;&#x5927;&#x5BB6;&#x6781;&#x5927;&#x7684;&#x70ED;&#x60C5;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;hitbtc&#x8FD8;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x719F;&#x6089;&#x7684;&#x8EAB;&#x5F71;&#x2014;-steem&#xFF01;&#x54C8;&#xFF0C;&#x652F;&#x6301;steem&#x4EA4;&#x6613;&#x7684;&#x53C8;&#x591A;&#x4E86;&#x4E00;&#x5BB6;&#x4EA4;&#x6613;&#x6240;&#x4E86;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x5728;P&#x7F51;&#x6B47;&#x83DC;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x80FD;&#x591A;&#x4E2A;&#x9009;&#x62E9;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x53D7;&#x56FD;&#x5185;&#x4EA4;&#x6613;&#x6240;&#x5173;&#x95ED;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8FDE;&#x552F;&#x4E00;&#x7684;&#x5E01;&#x5B89;&#x4E5F;&#x88AB;&#x5173;&#x4E86;&#x3002;&#x53C8;&#x662F;&#x88AB;&#x9000;ICO&#x4E4B;&#x7C7B;&#xFF0C;&#x6298;&#x817E;&#x5F97;&#x4E0D;&#x8F7B;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7EC8;&#x4E8E;&#x662F;&#x8FCE;&#x6765;&#x4E86;&#x8F6C;&#x673A;&#xFF0C;yoyow&#x56E2;&#x961F;&#x7684;&#x6280;&#x672F;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x5B89;&#x6392;&#x7684;&#x8DEF;&#x7EBF;&#x56FE;&#x4E5F;&#x662F;&#x6B63;&#x5E38;&#x8FD0;&#x4F5C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTo28Y5t5CeKYFqfPQesr9Bxbb68yxqQsJxVch8Be3cAm/yoyow2.jpg" alt="yoyow2.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;yoyow&#x7684;&#x4E3B;&#x7F51;&#x94B1;&#x5305;&#x5DF2;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#x4E86;&#x3002;&#x4E5F;&#x5F88;&#x987A;&#x5229;&#x5730;&#x8F6C;&#x5E01;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x5185;&#x76D8;&#x548C;hitbtc&#x90FD;&#x53EF;&#x4EE5;&#x4EA4;&#x6613;&#x4E86;&#xFF0C;&#x6D41;&#x901A;&#x6027;&#x5C31;&#x4F1A;&#x8D77;&#x6765;&#xFF0C;&#x77E5;&#x540D;&#x5EA6;&#x4E5F;&#x4F1A;&#x6269;&#x5927;&#x3002;&#x4E0D;&#x8FC7;&#x5185;&#x5BB9;&#x7AEF;&#x542C;&#x8BF4;&#x662F;10&#x6708;&#x4EFD;&#x4E0A;&#x7EBF;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x505A;&#x5230;&#x5427;&#x3002;&#x7559;&#x610F;&#x5230;&#x6709;&#x4E2A;&#x79EF;&#x5206;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x662F;&#x548C; steem power&#x7C7B;&#x4F3C;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x70B9;&#x8D5E;&#x7528;&#x7684;&#x3002;&#x6BCF;&#x5929;&#x4EA7;&#x751F;&#x4E00;&#x5B9A;&#x7684;&#x79EF;&#x5206;&#xFF0C;&#x6D88;&#x8017;&#x79EF;&#x5206;&#x70B9;&#x8D5E;&#xFF0C;&#x6700;&#x540E;&#x8F6C;&#x6210;yoyo&#x5E01;&#x3002;&#x8FD0;&#x884C;&#x7684;&#x673A;&#x5236;&#x548C;steemit&#x4E00;&#x81F4;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmeRsEbVR6bPPhg9UjRk2Tbsu1xcjgKoQ1JgNpYRT7D7KF/yoyow3.jpg" alt="yoyow3.jpg"></p>
<p><a href="http://onblockchain.org/post/2017/09/10/yoyow-witness-and-votes" target="_blank" rel="noopener">http://onblockchain.org/post/2017/09/10/yoyow-witness-and-votes</a></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E86;&#x89E3;&#x4E86;&#x4E00;&#x4E0B;yoyow&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x5236;&#x5EA6;&#x3002;&#x8FD9;&#x5957;&#x5236;&#x5EA6;bts&#x7CFB;&#x5217;&#x7684;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x8FD0;&#x884C;&#x8282;&#x70B9;&#xFF0C;&#x62B5;&#x62BC;&#x4E00;&#x5B9A;&#x7684;&#x5E01;&#x6570;&#xFF0C;&#x83B7;&#x5F97;&#x4EE3;&#x7406;&#x7B49;&#x3002;&#x8FD9;&#x7B49;&#x64CD;&#x4F5C;&#x8981;&#x7528;&#x5230;&#x547D;&#x4EE4;&#x884C;&#x5DE5;&#x5177;&#xFF0C;&#x6211;&#x770B;&#x7740;&#x6709;&#x70B9;&#x5934;&#x5927;&#x3002;&#x4E5F;&#x5C31;&#x4F30;&#x8BA1; @jubi &#x80FD;&#x6709;&#x70B9;&#x5174;&#x8DA3;&#xFF0C;&#x6211;&#x662F;&#x641E;&#x4E0D;&#x5B9A;&#x4E86;&#x3002;&#x5750;&#x7B49;&#x5185;&#x5BB9;&#x7AEF;&#x4E0A;&#x7EBF;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/yoyow" target="_blank" rel="noopener">Yoyow&#x5DF2;&#x51FA;&#x6D77;&#xFF0C;&#x6355;&#x9C7C;&#x80FD;&#x624B;&#x4EEC;&#x7D27;&#x8DDF;&#x4E0A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/ps-7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYZVXqtoDATX1enfwhNnaJCo7sMHh6ShXg8LQJNgnTNLZ/j1.jpg" alt="批处理图片和添加版权--PS研习社#7">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-28T14:20:39.000Z">2017-09-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 474 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/ps-7/">批处理图片和添加版权--PS研习社#7</a>
            
        </h1>
        <div class="content">
            <p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x9700;&#x6C42;&#xFF1A;&#x4EE5;&#x76F8;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5904;&#x7406;&#x4E00;&#x5806;&#x56FE;&#x7247;&#x3002;&#x8FD9;&#x5C31;&#x6709;&#x70B9;&#x81EA;&#x52A8;&#x5316;&#x5904;&#x7406;&#x7684;&#x610F;&#x601D;&#x4E86;&#x3002;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x6211;&#x5904;&#x7406;&#x597D;&#x7B2C;&#x4E00;&#x5F20;&#xFF0C;&#x4EE5;&#x540E;&#x7684;&#x80FD;&#x5426;&#x7167;&#x7740;&#x6211;&#x7684;&#x6765;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x80AF;&#x5B9A;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;PS&#x6709;&#x975E;&#x5E38;&#x597D;&#x7528;&#x7684;&#x81EA;&#x52A8;&#x5904;&#x7406;&#x529F;&#x80FD;&#x2014;&#x6279;&#x5904;&#x7406;&#x3002;&#x8FD9;&#x4E0B;&#x597D;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x8C03;&#x6574;&#x7167;&#x7247;&#xFF0C;&#x6DFB;&#x52A0;&#x6C34;&#x5370;&#x7B49;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x5B83;&#x6765;&#x5904;&#x7406;&#x3002;&#x4E00;&#x6B21;&#x8BBE;&#x5B9A;&#xFF0C;&#x6C38;&#x4E45;&#x4F7F;&#x7528;&#xFF01;</p>
<h4 id="&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x6B65;&#x9AA4;&#xFF1A;&#x4E00;&#x662F;&#x5F55;&#x5236;&#x52A8;&#x4F5C;&#xFF0C;&#x4E8C;&#x662F;&#x6279;&#x5904;&#x7406;&#x52A8;&#x4F5C;&#x3002;"><a href="#&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x6B65;&#x9AA4;&#xFF1A;&#x4E00;&#x662F;&#x5F55;&#x5236;&#x52A8;&#x4F5C;&#xFF0C;&#x4E8C;&#x662F;&#x6279;&#x5904;&#x7406;&#x52A8;&#x4F5C;&#x3002;" class="headerlink" title="&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x6B65;&#x9AA4;&#xFF1A;&#x4E00;&#x662F;&#x5F55;&#x5236;&#x52A8;&#x4F5C;&#xFF0C;&#x4E8C;&#x662F;&#x6279;&#x5904;&#x7406;&#x52A8;&#x4F5C;&#x3002;"></a>&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x6B65;&#x9AA4;&#xFF1A;&#x4E00;&#x662F;&#x5F55;&#x5236;&#x52A8;&#x4F5C;&#xFF0C;&#x4E8C;&#x662F;&#x6279;&#x5904;&#x7406;&#x52A8;&#x4F5C;&#x3002;</h4><h4 id="&#x4E00;&#x3001;&#x5F55;&#x5236;&#x52A8;&#x4F5C;"><a href="#&#x4E00;&#x3001;&#x5F55;&#x5236;&#x52A8;&#x4F5C;" class="headerlink" title="&#x4E00;&#x3001;&#x5F55;&#x5236;&#x52A8;&#x4F5C;"></a>&#x4E00;&#x3001;&#x5F55;&#x5236;&#x52A8;&#x4F5C;</h4><p><img src="https://steemitimages.com/DQmYZVXqtoDATX1enfwhNnaJCo7sMHh6ShXg8LQJNgnTNLZ/j1.jpg" alt="j1.jpg"><br>&#x6253;&#x5F00;&#x56FE;&#x7247;&#xFF0C;&#x65B0;&#x5EFA;&#x201C;&#x52A8;&#x4F5C;&#x201D;&#x3002;&#x4E3A;&#x201C;&#x52A8;&#x4F5C;&#x201D;&#x53D6;&#x4E2A;&#x540D;&#x5B57;&#x2013;&#x6BD4;&#x5982; &#x201C;modify&#x201D;</p>
<p><img src="https://steemitimages.com/DQmVf6RGs8K8qptGbFHXpHuodvMw5JrohbF6ddWAkyytKyn/j2.jpg" alt="j2.jpg"><br>&#x8C03;&#x6574;&#x56FE;&#x7247;&#x7684;&#x5927;&#x5C0F;&#x548C;&#x5206;&#x8FA9;&#x7387;&#xFF0C;&#x6BD4;&#x5982;&#x8FD9;&#x4E2A;&#x53C2;&#x6570;&#xFF1A;&#x5BBD;14CM,&#x5206;&#x8FA9;&#x7387;150DPI&#x3002;<br>&#x63A5;&#x7740;&#x8C03;&#x6574;&#x8272;&#x9636;&#x7B49;&#xFF0C;&#x5904;&#x7406;&#x5B8C;&#x7B2C;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPfNeJV3uWdD8XjTmqBu8CUHKVECAEDp8xTRDVhSrjBHw/j3.jpg" alt="j3.jpg"><br>&#x5C06;&#x56FE;&#x7247;&#x53E6;&#x5B58;&#x5728;&#x201C;&#x76EE;&#x6807;&#x6587;&#x4EF6;&#x201D;&#x5939;&#x4E2D;&#xFF0C;&#x5173;&#x95ED;&#x6587;&#x4EF6;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7ED3;&#x675F;&#x5F55;&#x5236;&#x3002;</p>
<h4 id="&#x4E8C;&#x3001;&#x6279;&#x5904;&#x7406;&#x52A8;&#x4F5C;"><a href="#&#x4E8C;&#x3001;&#x6279;&#x5904;&#x7406;&#x52A8;&#x4F5C;" class="headerlink" title="&#x4E8C;&#x3001;&#x6279;&#x5904;&#x7406;&#x52A8;&#x4F5C;"></a>&#x4E8C;&#x3001;&#x6279;&#x5904;&#x7406;&#x52A8;&#x4F5C;</h4><p><img src="https://steemitimages.com/DQmUD2hZVznW8seBSUbmDCrn8FqWsE83G9ppYzcG9smX1wx/j4.jpg" alt="j4.jpg"><br>&#x6253;&#x5F00;&#x201C;&#x6587;&#x4EF6;&#x201D; -&gt; &#x201C;&#x81EA;&#x52A8;&#x6279;&#x5904;&#x7406;&#x201D;&#xFF0C;&#x8BBE;&#x7F6E;&#x52A8;&#x4F5C; &#x201C;modify&#x201D;&#xFF0C;&#x6E90;&#x6587;&#x4EF6; &#x548C;&#x76EE;&#x6807;&#x6587;&#x4EF6; &#x3002;&#x786E;&#x5B9A;&#x5373;&#x53EF;&#x3002;</p>
<h4 id="&#x6DFB;&#x52A0;&#x7248;&#x6743;"><a href="#&#x6DFB;&#x52A0;&#x7248;&#x6743;" class="headerlink" title="&#x6DFB;&#x52A0;&#x7248;&#x6743;"></a>&#x6DFB;&#x52A0;&#x7248;&#x6743;</h4><p><img src="https://steemitimages.com/DQmTkink1AEuzuH2CCudpA7wnDsXenS7YoLhaH31xDLzPBT/j5.jpg" alt="j5.jpg"><br>&#x5728;&#x5F55;&#x5236;&#x52A8;&#x4F5C;&#x65F6;&#xFF0C;&#x5236;&#x4F5C;&#x7248;&#x6743;&#x4FE1;&#x606F;&#x3002;&#x6B64;&#x5904;&#x548C;&#x7B2C;&#x4E00;&#x6B65;&#x7C7B;&#x4F3C;&#x64CD;&#x4F5C;&#x3002;&#x7B2C;&#x4E8C;&#x6B65;&#x6279;&#x5904;&#x7406;&#x52A8;&#x4F5C;&#x4E00;&#x6837;&#x64CD;&#x4F5C;&#x3002;</p>
<hr>
<h4 id="&#x6211;&#x5E08;&#x7F51;&#x540C;&#x6B65;&#x89C6;&#x9891;"><a href="#&#x6211;&#x5E08;&#x7F51;&#x540C;&#x6B65;&#x89C6;&#x9891;" class="headerlink" title="&#x6211;&#x5E08;&#x7F51;&#x540C;&#x6B65;&#x89C6;&#x9891;"></a>&#x6211;&#x5E08;&#x7F51;&#x540C;&#x6B65;&#x89C6;&#x9891;</h4><p>&#x8BE6;&#x7EC6;&#x5185;&#x5BB9;&#x8BF7;&#x770B;&#x540C;&#x6B65;&#x89C6;&#x9891;&#xFF0C;&#x66F4;&#x65B9;&#x4FBF;&#x6E05;&#x6670;&#x3002;<br>&#x524D;&#x5F80;&#x2013;&gt; <a href="https://chuanke.baidu.com/v2256159-234505-1735205.html" target="_blank" rel="noopener">&#x6211;&#x5E08;&#x7F51;&#x2013;Photoshop&#x7814;&#x4E60;&#x793E;</a></p>
<hr>
<p>@lemooljiang #woshiwang</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/ps-7" target="_blank" rel="noopener">&#x6279;&#x5904;&#x7406;&#x56FE;&#x7247;&#x548C;&#x6DFB;&#x52A0;&#x7248;&#x6743;&#x2013;PS&#x7814;&#x4E60;&#x793E;#7</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/3rs1uq/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQme4tAk2nikdQLP85JEDFdunMftezaKcXnHvp2DsVFkra9/bitcoin4.jpg" alt="比特币交易所的零头，我是拿你没办法了">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-28T08:19:18.000Z">2017-09-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 472 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/3rs1uq/">比特币交易所的零头，我是拿你没办法了</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQme4tAk2nikdQLP85JEDFdunMftezaKcXnHvp2DsVFkra9/bitcoin4.jpg" alt="bitcoin4.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x56FD;&#x5185;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x5927;&#x90E8;&#x5206;&#x5728;9&#x6708;&#x5E95;&#x5173;&#x505C;&#x4E86;&#xFF01;&#x5173;&#x505C;&#x77ED;&#x4FE1;&#x4E5F;&#x6536;&#x5230;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x8981;&#x7EC8;&#x7ED3;&#x4E86;&#xFF01;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x65F6;&#x4EE3;&#x8981;&#x8FC7;&#x53BB;&#x4E86;&#xFF01;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x4E2D;&#x56FD;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5E10;&#x6237;&#x4E0A;&#x4E00;&#x76F4;&#x6709;&#x4E9B;&#x96F6;&#x5934;&#x6CA1;&#x53BB;&#x7BA1;&#x5B83;&#xFF08;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF09;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x5173;&#x505C;&#x60F3;&#x7740;&#x5168;&#x90E8;&#x53D6;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x624D;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x4E86;&#xFF01;&#x867D;&#x7136;&#x603B;&#x7684;&#x5E10;&#x6237;&#x4F59;&#x989D;&#x6709;25&#x5757;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4F59;&#x4E0B;&#x7684;BTC&#x3001;ETH&#x7B49;&#x96F6;&#x5934;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x6302;&#x5355;&#x5356;&#x51FA;&#xFF01;&#x751A;&#x81F3;&#x5728;&#x4EA4;&#x6613;&#x9875;&#x9762;&#x90FD;&#x663E;&#x793A;&#x4E0D;&#x51FA;&#x96F6;&#x5934;&#x6765;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmX5sXcGqHCRbUktEJi5ukHEo4zQFawEDqcPKkwHy4FVgU/bitcoin5.jpg" alt="bitcoin5.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E0D;&#x5355;&#x662F;&#x4E2D;&#x56FD;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x5728;OKCOIN&#x4E0A;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x96F6;&#x5934;&#x662F;&#x65E0;&#x6CD5;&#x6302;&#x5355;&#x5356;&#x51FA;&#x7684;&#xFF01;&#x4F46;&#x662F;&#x8FD9;&#x4E5F;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x94B1;&#x554A;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x60F3;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x5730;&#x635F;&#x5931;&#x6389;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x60F3;&#x4EA4;&#x6613;&#x6240;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4EEC;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x52A8;&#x4F5C;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E3A;&#x7528;&#x6237;&#x672C;&#x8EAB;&#x8003;&#x8651;&#x8FC7;&#x3002;&#x6211;&#x7684;&#x94B1;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x6BD4;&#x7279;&#x5E01;&#x4E0A;&#x6709;&#x4E00;&#x534A;&#x7528;&#x6237;&#x90FD;&#x6709;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#xFF01;&#x90A3;&#x4E5F;&#x662F;&#x51E0;&#x767E;&#x4E0A;&#x5343;&#x4E07;&#x7684;&#x94B1;&#x554A;&#xFF01;&#x4EA4;&#x6613;&#x6240;&#x5C31;&#x8FD9;&#x6837;&#x6627;&#x7740;&#x826F;&#x5FC3;&#x541E;&#x4E86;&#xFF01;&#xFF01;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4ECE;&#x8FD9;&#x4E9B;&#x7EC6;&#x8282;&#x4E2D;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x4EA4;&#x6613;&#x6240;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x89C4;&#x8303;&#xFF0C;&#x88AB;&#x5173;&#x505C;&#x4E5F;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x4EA4;&#x6613;&#x6240;&#x603B;&#x6709;&#x79CD;&#x9AD8;&#x4EBA;&#x4E00;&#x7B49;&#x7684;&#x6280;&#x672F;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x592A;&#x8BA9;&#x4EBA;&#x817B;&#x6B6A;&#x4E86;&#x3002;&#x5173;&#x4E86;&#x5C31;&#x5173;&#x4E86;&#x5427;&#xFF0C;&#x65E9;&#x6B7B;&#x65E9;&#x6295;&#x751F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/3rs1uq" target="_blank" rel="noopener">&#x6BD4;&#x7279;&#x5E01;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x96F6;&#x5934;&#xFF0C;&#x6211;&#x662F;&#x62FF;&#x4F60;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/95/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/97/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/95/">95</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/96/">96</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/97/">97</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/166/">166</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

