
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/5rtnwc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmREAVyvnrViwJoP7QZkKtoR25Leg1kGmmSy6AcDF8PMZv/adorable-baby-baby-feet-266011.jpg" alt="宝爸宝妈都是玻璃心">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-15T07:33:21.000Z">2019-02-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2139 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/5rtnwc/">宝爸宝妈都是玻璃心</a>
            
        </h1>
        <div class="content">
            <center><img src="https://cdn.steemitimages.com/DQmREAVyvnrViwJoP7QZkKtoR25Leg1kGmmSy6AcDF8PMZv/adorable-baby-baby-feet-266011.jpg" alt="adorable-baby-baby-feet-266011.jpg"></center>

<center><strong>&#x4E00;</strong></center>

<p>1&#x6708;&#x4E2D;&#x65EC;&#x7684;&#x90A3;&#x5929;&#xFF0C;&#x9633;&#x5149;&#x5F88;&#x597D;&#xFF0C;&#x4E0B;&#x5348;&#x966A;&#x8001;&#x5A46;&#x5230;&#x4EBA;&#x6C11;&#x533B;&#x9662;&#x505A;NT&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x505A;&#x8FD9;&#x4E2A;&#xFF0C;&#x8FC7;&#x7A0B;&#x6709;&#x4E9B;&#x7EA0;&#x7ED3;&#x3002;&#x505A;&#x4E4B;&#x524D;&#x4E5F;&#x5927;&#x6982;&#x4E86;&#x89E3;&#x4E86;NT&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x5185;&#x5FC3;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x5C0F;&#x5FD0;&#x5FD1;&#x3002;</p>
<p>&#x4E0B;&#x5348;&#x6392;&#x961F;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x697C;&#x9053;&#x91CC;&#x6324;&#x6EE1;&#x4E86;&#x4EBA;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x8001;&#x5A46;&#x7684;&#x53F7;&#x5230;&#x4E86;&#xFF0C;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x5916;&#x9762;&#x7B49;&#x5F85;&#xFF0C;&#x7B49;&#x5F85;&#x7684;&#x6211;&#x65F6;&#x4E0D;&#x65F6;&#x767E;&#x5EA6;&#x77E5;&#x4E4E;&#x7EE7;&#x7EED;&#x4E86;&#x89E3;NT&#x548C;&#x5510;&#x7B5B;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x534A;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x542C;&#x5230;&#x4E86;&#x8001;&#x5A46;&#x90A3;&#x4E2A;&#x5F69;&#x8D85;&#x5BA4;&#x53EB;&#x4E86;&#x65B0;&#x7684;&#x53F7;&#xFF0C;&#x90A3;&#x4F30;&#x8BA1;&#x662F;&#x8981;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x6211;&#x51D1;&#x4E0A;&#x524D;&#xFF0C;&#x5F80;&#x91CC;&#x9762;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x8001;&#x5A46;&#x5750;&#x5728;&#x5F69;&#x8D85;&#x5BA4;&#x5916;&#x9762;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x60C5;&#x51B5;?&#x4E0D;&#x987A;&#x5229;?</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x8FC7;&#x6765;&#x8BB8;&#x4E45;&#x53C8;&#x4E00;&#x6B21;&#x53EB;&#x4E86;&#x8001;&#x5A46;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x53C8;&#x8FDB;&#x53BB;&#x4E86;&#x2026;..</p>
<p>&#x8FD9;&#x8FC7;&#x7A0B;&#xFF0C;&#x6211;&#x6CA1;&#x770B;&#x5230;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x8FDB;&#x53BB;&#x53C8;&#x51FA;&#x6765;&#x7B49;&#x7B49;&#xFF0C;&#x53C8;&#x8FDB;&#x53BB;&#x2026;&#x2026;</p>
<p>&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8001;&#x5A46;&#x7EC8;&#x4E8E;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x533B;&#x751F;&#x8BF4;&#x53BB;&#x62BD;&#x8840;&#x201D;&#xFF0C;&#x6211;&#x95EE;&#x7ED3;&#x679C;&#x600E;&#x4E48;&#x6837;&#x3002;</p>
<p>&#x5979;&#x8BF4;&#xFF0C;&#x201C;&#x533B;&#x751F;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x544A;&#x8BC9;&#xFF0C;&#x8BA9;&#x62BD;&#x8840;&#x4E86;&#x67E5;&#x67D3;&#x8272;&#x4F53;&#xFF0C;&#x660E;&#x5929;&#x4E0B;&#x5348;&#x62FF;&#x7740;&#x62BD;&#x8840;&#x7684;&#x7ED3;&#x679C;&#x6765;&#xFF0C;&#x518D;&#x7ED9;NT&#x7684;&#x7ED3;&#x679C;&#x3002;&#x201D;</p>
<p>&#x8001;&#x5A46;&#x8868;&#x73B0;&#x51FA;&#x5F88;&#x62C5;&#x5FE7;&#xFF0C;&#x95EE;&#x6211;&#xFF0C;&#x201C;&#x770B;&#x89C1;&#x51FA;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x5230;&#x5916;&#x9762;&#x5750;&#x4E00;&#x4F1A;?&#x51FA;&#x6765;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x8981;&#x53BB;&#x62BD;&#x8840;?&#x201D;</p>
<p>&#x6211;&#x8BF4;&#xFF0C;&#x6211;&#x6CA1;&#x6CE8;&#x610F;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x5B89;&#x6170;&#x5979;&#xFF0C;&#x62BD;&#x8840;&#x662F;&#x533B;&#x751F;&#x63D0;&#x524D;&#x5F00;&#x597D;&#x7684;&#x5355;&#x5B50;&#xFF0C;&#x662F;&#x914D;&#x5408;NT&#x68C0;&#x67E5;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;NT&#x7ED3;&#x679C;&#x4E0D;&#x597D;&#xFF0C;&#x624D;&#x8BA9;&#x7EE7;&#x7EED;&#x62BD;&#x8840;&#x68C0;&#x67E5;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x533B;&#x751F;&#x8FD8;&#x6B7B;&#x52B2;&#x6233;&#x6211;&#x809A;&#x5B50;&#x201D;&#x8001;&#x5A46;&#x7EE7;&#x7EED;&#x62C5;&#x5FE7;&#x9053;&#x3002;</p>
<p>&#x6211;&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x90A3;&#x662F;&#x8981;&#x627E;&#x5230;&#x5B9D;&#x5B9D;&#x5408;&#x9002;&#x7684;&#x59FF;&#x52BF;&#x3002;</p>
<p>&#x62BD;&#x5B8C;&#x8840;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x8F66;&#x56DE;&#x5BB6;&#xFF0C;&#x88AB;&#x8001;&#x5A46;&#x4E00;&#x8DEF;&#x7684;&#x62C5;&#x5FE7;&#xFF0C;&#x60F3;&#x4E00;&#x4E9B;&#x4E0D;&#x597D;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x6211;&#x4E5F;&#x88AB;&#x5F04;&#x5F97;&#x5FC3;&#x795E;&#x4E0D;&#x5B81;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x4E5F;&#x90FD;&#x5199;&#x5728;&#x6211;&#x7684;&#x8138;&#x4E0A;&#x3002;</p>
<p>&#x4E0B;&#x5348;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x5927;&#x6982;&#x662F;&#x56DB;&#x70B9;&#x591A;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x505C;&#x7684;&#x5B89;&#x6170;&#xFF0C;&#x660E;&#x5929;&#x624D;&#x62FF;&#x5230;&#x7ED3;&#x679C;&#xFF0C;&#x4E0D;&#x8981;&#x60F3;&#x591A;&#x4E86;&#xFF0C;&#x8BA9;&#x8001;&#x5A46;&#x53BB;&#x7761;&#x7761;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x800C;&#x6211;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x9ED8;&#x9ED8;&#x7684;&#x5728;&#x5BA2;&#x5385;&#xFF0C;&#x7EE7;&#x7EED;&#x201C;&#x767E;&#x5EA6;&#x201D;&#xFF0C;&#x4F3C;&#x4E4E;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x201C;&#x80FD;&#x89E3;&#x91CA;&#x7684;&#x5B89;&#x6170;&#x201D;&#xFF0C;&#x597D;&#x5728;&#x6211;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x540C;&#x6837;&#x5728;&#x4EBA;&#x6C11;&#x533B;&#x9662;&#x68C0;&#x67E5;&#x8FC7;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x4E5F;&#x662F;&#x5F53;&#x5929;&#x4E0D;&#x8DDF;&#x4F60;&#x8BF4;&#x4EFB;&#x4F55;&#xFF0C;&#x9700;&#x8981;&#x7B49;&#x5230;&#x7B2C;&#x4E8C;&#x5929;&#x624D;&#x62FF;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x665A;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ED9;&#x8001;&#x5A46;&#x8BB2;&#x4E86;&#x767E;&#x5EA6;&#x641C;&#x5230;&#x7684;&#x8FD9;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x770B;&#x5979;&#xFF0C;&#x5FC3;&#x60C5;&#x597D;&#x50CF;&#x597D;&#x4E86;&#x4E9B;&#x3002;</p>
<p>&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#xFF0C;&#x8001;&#x5A46;&#x7684;&#x773C;&#x6CEA;&#x8FD8;&#x662F;&#x4E00;&#x4E0B;&#x5B50;&#x4E0B;&#x6765;&#x4E86;&#x2026;&#x2026;&#x8FD9;&#x5927;&#x6982;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x89C1;&#x5979;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x5A46;&#x53C8;&#x6CEA;&#x6D41;&#x4E86;&#x4E00;&#x6B21;&#x2026;&#x2026;</p>
<hr>
<center><strong>&#x4E8C;</strong></center>

<p>&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6000;&#x7740;&#x5FD0;&#x5FD1;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x5230;&#x4E86;&#x533B;&#x9662;&#xFF0C;&#x8981;&#x5148;&#x53BB;&#x62FF;&#x8840;&#x6E05;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x7740;&#x8FD9;&#x7ED3;&#x679C;&#x5230;NT&#x68C0;&#x67E5;&#x90A3;&#x8FB9;&#x53BB;&#x62FF;&#x6700;&#x7EC8;&#x7684;NT&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x8840;&#x6E05;&#x7684;&#x7ED3;&#x679C;&#x62FF;&#x5230;&#xFF0C;&#x8001;&#x5A46;&#x4E0D;&#x6562;&#x770B;&#x3002;</p>
<p>&#x6211;&#x62FF;&#x7740;&#x7ED3;&#x679C;&#xFF0C;&#x548C;&#x5979;&#x8FB9;&#x5F80;NT&#x90A3;&#x8FB9;&#x8D70;&#x8FB9;&#x770B;&#x7740;&#xFF0C;&#x626B;&#x7740;&#x5173;&#x952E;&#x5B57;&#xFF0C;&#x201C;18&#x4E09;&#x4F53;&#x7EFC;&#x5408;&#x98CE;&#x9669;&#x2026;..&#x4F4E;&#x98CE;&#x9669;&#x201D;&#xFF0C;&#x8FB9;&#x770B;&#x7ED3;&#x679C;&#x8FB9;&#x8DDF;&#x8001;&#x5A46;&#x8BF4;&#x7740;&#xFF0C;&#x8FB9;&#x5F80;NTj&#x68C0;&#x67E5;&#x90A3;&#x8FB9;&#x8D70;&#x7740;&#x2026;..&#x201C;18&#x4E09;&#x500D;&#x4F53;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;21&#x4E09;&#x4F53;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x95EE;&#x9898;&#x201D;&#xFF0C;&#x4E0A;&#x9762;&#x5199;&#x7684;&#x201C;&#x9AD8;&#x98CE;&#x9669;&#xFF0C;&#x98CE;&#x9669;&#x6BD4;&#x4F8B; 1/50&#x201D;&#xFF0C;&#x8001;&#x5A46;&#x548C;&#x6211;&#x90FD;&#x6709;&#x70B9;&#x8499;&#xFF0C;&#x201C;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x6982;&#x7387;&#x98CE;&#x9669;&#xFF0C;&#x54CE;&#xFF0C;&#x4E0D;&#x8981;&#x60F3;&#x591A;&#x4E86;&#xFF0C;&#x8BA9;&#x533B;&#x751F;&#x770B;&#x7ED3;&#x679C;&#x5427;&#x201D;</p>
<p>&#x8FD9;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;NT&#x68C0;&#x67E5;&#x5BA4;&#xFF0C;&#x7537;&#x58EB;&#x6B62;&#x6B65;&#xFF0C;&#x8001;&#x5A46;&#x4E00;&#x4E2A;&#x4EBA;&#x8FDB;&#x53BB;&#x62FF;&#x7ED3;&#x679C;&#x4E86;&#x2026;&#x2026;&#x60F3;&#x7740;&#x8840;&#x6E05;&#x4E0A;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x4E0D;&#x4E0D;&#x597D;&#x3002;&#x5728;&#x5916;&#x9762;&#x4EA4;&#x96C6;&#x7B49;&#x5F85;&#x3002;</p>
<p>&#x8BB8;&#x4E45;&#xFF0C;&#x8001;&#x5A46;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x7ED3;&#x679C;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x533B;&#x751F;&#x600E;&#x4E48;&#x8BF4;&#xFF1F;&#x201D;&#xFF0C;&#x8FB9;&#x8BE2;&#x95EE;&#x6211;&#x8FB9;&#x4ECE;&#x8001;&#x5A46;&#x624B;&#x4E2D;&#x62FF;&#x8FC7;NT&#x7ED3;&#x679C;&#xFF0C;&#x5F00;&#x59CB;&#x81EA;&#x5DF1;&#x770B;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x5F88;&#x5FEB;&#x773C;&#x795E;&#x626B;&#x5230;NT&#x7ED3;&#x679C;1.3mm&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x4E00;&#x6709;&#x7A7A;&#x95F2;&#x5C31;&#x767E;&#x5EA6;&#x79D1;&#x666E;&#x3002;</p>
<p>&#x201C;&#x533B;&#x751F;&#x8BF4;&#x7ED3;&#x679C;&#x633A;&#x597D;&#x7684;&#x201D;&#x8001;&#x5A46;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x8840;&#x6E05;&#x90A3;&#x4E2A;&#x7ED3;&#x679C;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x4E00;&#x9879;&#x662F;&#x9AD8;&#x98CE;&#x9669;&#x201D;&#xFF0C;&#x8001;&#x5A46;&#x548C;&#x6211;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x4E0D;&#x653E;&#x5FC3;&#xFF0C;&#x5F53;&#x5929;&#x5C31;&#x6302;&#x4E86;&#x53F7;&#xFF0C;&#x627E;&#x95E8;&#x8BCA;&#x533B;&#x751F;&#x518D;&#x770B;&#x4E0B;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x201C;&#x533B;&#x751F;&#x8BF4;&#xFF0C;&#x8840;&#x6E05;&#x90A3;&#x4E2A;&#x6307;&#x6807;fb-hcg&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x9AD8;&#xFF0C;&#x5EFA;&#x8BAE;&#x505A;&#x4E2A;&#x7F8A;&#x6C34;&#x7A7F;&#x523A;&#x201D;&#x770B;&#x5B8C;&#x95E8;&#x8BCA;&#x533B;&#x751F;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E0B;&#x5348;5&#x70B9;&#x591A;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x542C;&#x5230;&#x8981;&#x505A;&#x201C;&#x7F8A;&#x6C34;&#x7A7F;&#x523A;&#x201D;&#x7684;&#x8FD9;&#x4E2A;&#x5EFA;&#x8BAE;&#xFF0C;&#x53C8;&#x8BA9;&#x6211;&#x4EEC;&#x6709;&#x4E86;&#x4E9B;&#x62C5;&#x5FE7;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x524D;&#x9762;&#x4E00;&#x5929;&#x7B49;&#x7ED3;&#x679C;&#x7684;&#x714E;&#x71AC;&#xFF0C;&#x663E;&#x7136;&#x8001;&#x5A46;&#x5FC3;&#x7406;&#x627F;&#x53D7;&#x529B;&#x5DF2;&#x7ECF;&#x597D;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x52A0;&#x4E0A;NT&#x7684;&#x7ED3;&#x679C;&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x77E5;&#x9053;NT&#x624D;&#x662F;&#x5173;&#x952E;&#x6027;&#x7684;&#x6307;&#x6807;&#x3002;</p>
<p>&#x6211;&#x8DDF;&#x8001;&#x5A46;&#x5546;&#x91CF;&#xFF0C;&#x518D;&#x9884;&#x7EA6;&#x4E0B;&#x5468;&#x4E09;&#x90A3;&#x4E2A;&#x201C;&#x9760;&#x8C31;&#x201D;&#x7684;&#x533B;&#x751F;&#x770B;&#x4E0B;&#x7ED3;&#x679C;&#xFF0C;&#x770B;&#x90A3;&#x4E2A;&#x533B;&#x751F;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x518D;&#x8003;&#x8651;&#x9884;&#x7EA6;&#x201C;&#x7F8A;&#x6C34;&#x7A7F;&#x523A;&#x201D;&#x3002;</p>
<hr>
<center><strong>&#x4E09;</strong></center>

<p>&#x867D;&#x7136;&#xFF0C;&#x5FC3;&#x7406;&#x7ED9;&#x81EA;&#x5DF1;&#x5F88;&#x591A;&#x5B89;&#x6170;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x4E0D;&#x597D;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x90FD;&#x8FD8;&#x662F;&#x8BA9;&#x6211;&#x4E0D;&#x5B89;&#xFF0C;&#x6CA1;&#x6CD5;&#x4E13;&#x5FC3;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x540E;&#x9762;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x62CD;&#x4E0B;&#x4E86;&#x7ED3;&#x679C;&#x5355;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x4E0A;&#x73ED;&#x65F6;&#xFF0C;&#x4E0D;&#x505C; &#x7684;&#x767E;&#x5EA6;&#xFF0C;&#x77E5;&#x4E4E;&#xFF0C;&#x8BD5;&#x56FE;&#x641E;&#x660E;&#x767D;&#x6240;&#x8C13;&#x201C;&#x98CE;&#x9669;&#x201D;&#x8BA1;&#x7B97;&#x7684;&#x539F;&#x7406;&#x3002;&#x8BD5;&#x56FE;&#x627E;&#x5230;&#x7C7B;&#x4F3C;&#x7684;&#x6848;&#x4F8B;&#x3002;</p>
<p>&#x6211;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x8BA9;&#x6211;&#x53D1;&#x73B0;&#x4E0D;&#x5C11;&#x4E00;&#x6837;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x6700;&#x540E;&#x90FD;&#x6CA1;&#x4E8B;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x91CD;&#x65B0;&#x8BA4;&#x771F;&#x8BFB;&#x4E86;&#x8BFB;&#x6211;&#x4EEC;&#x7684;&#x7ED3;&#x679C;&#x62A5;&#x544A;&#x3002;</p>
<p>NT&#x7684;&#x90A3;&#x4E2A;&#x5355;&#x5B50;&#x6709;&#x4E24;&#x5F20;&#xFF0C;NT&#x7684;&#x7EFC;&#x5408;&#x7ED3;&#x679C;&#xFF0C;&#x662F;&#x7EFC;&#x5408;&#x4E86;NT&#x503C;&#xFF0C;&#x5E74;&#x9F84;&#xFF0C;&#x7B49;&#x5404;&#x79CD;&#x6307;&#x6807;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#x4E5F;&#x7EFC;&#x5408;&#x4E86;&#x8840;&#x6E05;&#x4E0A;&#x7684;&#x4E24;&#x9879;&#x6307;&#x6807;&#xFF0C;&#x540E;&#x7EFC;&#x5408;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5373;&#x8840;&#x6E05;&#x4E0A;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x56E0;&#x7D20;&#x4E0B;&#x7684;&#x98CE;&#x9669;&#x7ED3;&#x8BBA;&#xFF0C;&#x800C;NT&#x7EFC;&#x5408;&#x7ED3;&#x679C;&#x662F;&#x7EFC;&#x5408;&#x4E86;&#x8840;&#x6E05;&#x7B49;&#x6307;&#x6807;&#x540E;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x903B;&#x8F91;&#x4E0A;NT&#x4E0A;&#x7684;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#x6700;&#x7EC8;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x662F;&#x62C5;&#x5FC3;&#x7126;&#x8651;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x8BA9;&#x6211;&#x548C;&#x8001;&#x5A46;&#x90FD;&#x6CA1;&#x6709;&#x201C;&#x4E00;&#x5B57;&#x4E00;&#x53E5;&#x7684;&#x8BFB;&#x5B8C;&#x90A3;&#x4E2A;NT&#x62A5;&#x544A;&#x201D;&#x3002;</p>
<p>&#x679C;&#x7136;&#xFF0C;NT&#x62A5;&#x544A;&#x7684;&#x7B2C;&#x4E8C;&#x9875;&#xFF0C;&#x6211;&#x8BA4;&#x771F;&#x7684;&#x4E00;&#x5B57;&#x4E00;&#x53E5;&#x7684;&#x770B;&#x5230;&#x4E86;&#x7ED3;&#x8BBA;&#xFF0C;&#x5510;&#x6C0F;&#x7B5B;&#x67E5;&#x7684;&#x4E09;&#x4E2A;&#x67D3;&#x8272;&#x4F53;&#x7684;&#x7ED3;&#x8BBA;&#x90FD;&#x662F;&#x201C;&#x4F4E;&#x98CE;&#x9669;&#x201D;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x767E;&#x5EA6;&#x4E86;&#x89E3;&#x539F;&#x7406;&#xFF0C;&#x52A0;&#x4E0A;&#x903B;&#x8F91;&#x4E0A;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x6211;&#x627E;&#x5230;&#x4E86;&#x201C;&#x5F3A;&#x5927;&#x652F;&#x6491;&#x7684;&#x81EA;&#x6211;&#x5B89;&#x6170;&#x201D;&#xFF0C;&#x4E0B;&#x73ED;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x5F88;&#x9AD8;&#x5174;&#x7684;&#x628A;&#x8FD9;&#x4E2A;&#x5206;&#x6790;&#x9AD8;&#x544A;&#x8BC9;&#x4E86;&#x8001;&#x5A46;&#xFF0C;&#x62FF;&#x7740;NT&#x62A5;&#x544A;&#x4E00;&#x4E2A;&#x5B57;&#x4E00;&#x4E2A;&#x5B57;&#x7684;&#x7ED9;&#x5979;&#x770B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x60C5;&#x597D;&#x4E86;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x2026;&#x2026;.</p>
<hr>
<center><strong>&#x56DB;</strong></center>


<p>&#x4E0B;&#x5468;&#x4E09;&#xFF0C;&#x62FF;&#x7740;&#x6240;&#x6709;&#x7684;&#x7ED3;&#x679C;&#x627E;&#x5230;&#x90A3;&#x4E2A;&#x201C;&#x9760;&#x8C31;&#x7684;&#x533B;&#x751F;&#x201D;&#xFF0C;&#x679C;&#x7136;&#x548C;&#x6211;&#x5206;&#x6790;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x4E2A;&#x533B;&#x751F;&#x5E76;&#x6CA1;&#x6709;&#x524D;&#x9762;&#x90A3;&#x4E2A;&#x533B;&#x751F;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x8BA9;&#x4EBA;&#x62C5;&#x5FE7;&#x548C;&#x7126;&#x8651;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4E2A;&#x7ED3;&#x679C;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x8840;&#x6E05;&#x7684;&#x90A3;&#x4E2A;&#x6307;&#x6807;&#x9AD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x8FD8;&#x662F;&#x62C5;&#x5FC3;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x505A;&#x4E2A;&#x65E0;&#x521B;DNA&#x201D;</p>
<p>&#x4F3C;&#x4E4E;&#x4E00;&#x5207;&#x5F00;&#x59CB;&#x5F80;&#x7740;&#x597D;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x9884;&#x7EA6;&#x4E86;&#x65E0;&#x521B;DNA&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x76F8;&#x4FE1;&#x4ED6;/&#x5979;&#x4F1A;&#x662F;&#x4E2A;&#x575A;&#x5F3A;&#x7684;&#x5B9D;&#x5B9D;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5BF9;&#x4ED6;/&#x5979;&#x6709;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>&#x6625;&#x8282;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x62BD;&#x8840;&#x505A;&#x4E86;&#x65E0;&#x521B;&#xFF0C;&#x6625;&#x8282;&#x540E;&#xFF0C;&#x62FF;&#x5230;&#x7ED3;&#x679C;&#xFF0C;&#x7ED3;&#x679C;&#x633A;&#x597D;&#xFF0C;&#x90FD;&#x662F;&#x4F4E;&#x98CE;&#x9669;&#xFF0C;&#x7F8A;&#x6C34;&#x7A7F;&#x523A;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x505A;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x8FD9;&#x4E2A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x7126;&#x8651;&#xFF0C;&#x7B97;&#x662F;&#x544A;&#x4E00;&#x6BB5;&#x843D;&#x3002;</p>
<p>&#x540E;&#x9762;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x591A;&#x6708;&#xFF0C;&#x5E0C;&#x671B;&#x5B9D;&#x5B9D;&#x5065;&#x5EB7;&#x3002;</p>
<hr>
<p>&#x6700;&#x540E;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x4F60;&#xFF1A;</p>
<p>1&#x3001;&#x5B9D;&#x7238;&#x5B9D;&#x5988;&#x771F;&#x7684;&#x662F;&#x73BB;&#x7483;&#x5FC3;&#x3002;<br>2&#x3001;&#x533B;&#x751F;&#x4E0E;&#x533B;&#x751F;&#x771F;&#x7684;&#x533A;&#x522B;&#x5F88;&#x5927;&#xFF0C;&#x6709;&#x4E9B;&#x533B;&#x751F;&#x7684;&#x4E0D;&#x7ECF;&#x610F;&#x7684;&#x7ED3;&#x8BBA;&#x6216;&#x8005;&#x5EFA;&#x8BAE;&#x53EF;&#x4EE5;&#x5236;&#x9020;&#x5DE8;&#x5927;&#x7684;&#x7126;&#x8651;&#x3002;<br>3&#x3001;&#x767E;&#x5EA6;&#x548C;&#x77E5;&#x4E4E;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x80FD;&#x591A;&#x770B;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E00;&#x4E9B;&#x4E0D;&#x597D;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x5F92;&#x589E;&#x4F24;&#x60B2;&#x3002;<br>4&#x3001;&#x73B0;&#x5728;&#x751F;&#x5A03;&#x5DF2;&#x7ECF;&#x548C;&#x4EE5;&#x524D;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5404;&#x79CD;&#x68C0;&#x67E5;<br>5&#x3001;&#x4E00;&#x5B9A;&#x8981;&#x54AC;&#x6587;&#x56BC;&#x5B57;&#x7684;&#x770B;&#x7ED3;&#x8BBA;&#x62A5;&#x544A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5rtnwc" target="_blank" rel="noopener">&#x5B9D;&#x7238;&#x5B9D;&#x5988;&#x90FD;&#x662F;&#x73BB;&#x7483;&#x5FC3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/ovjnivsr/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/ad1b55704d502d2341a9d30b71460605db16264e.jpg" alt="委内瑞拉比特币交易创历史新高">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-14T04:50:30.000Z">2019-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 347 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/ovjnivsr/">委内瑞拉比特币交易创历史新高</a>
            
        </h1>
        <div class="content">
            <p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/ad1b55704d502d2341a9d30b71460605db16264e.jpg" alt=""></p>
<p>&#x636E;&#x76F8;&#x5173;&#x6D88;&#x606F;&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x6BD4;&#x7279;&#x5E01;&#x6700;&#x8FD1;&#x521B;&#x4E0B;&#x4E86;&#x5355;&#x5468;&#x4EA4;&#x6613;&#x91CF;&#x7684;&#x5386;&#x53F2;&#x65B0;&#x9AD8;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x901A;&#x8FC7;steemit&#x7684;&#x90A3;&#x6B21;&#x7ADE;&#x9009;1WSP&#x7684;&#x793E;&#x533A;&#x6295;&#x7968;&#x4E5F;&#x53EF;&#x4EE5;&#x5927;&#x6982;&#x627E;&#x5230;&#x4E86;&#x7AEF;&#x502A;&#x3002;</p>
<p>2014&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x4F9D;&#x9760;&#x5176;&#x77F3;&#x6CB9;&#x7ECF;&#x6D4E;&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x662F;&#x62C9;&#x7F8E;&#x5730;&#x533A;&#x6700;&#x5BCC;&#x6709;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#x5355;&#x4E00;&#xFF0C;&#x5F53;&#x7F8E;&#x56FD;&#x7B49;&#x5229;&#x7528;&#x7F8E;&#x5143;&#x5BF9;&#x8BE5;&#x56FD;&#x77F3;&#x6CB9;&#x7ECF;&#x6D4E;&#x8BBE;&#x7F6E;&#x7684;&#x969C;&#x788D;&#x65F6;&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7684;&#x7ECF;&#x6D4E;&#x9677;&#x5165;&#x5371;&#x673A;&#xFF0C;&#x77F3;&#x6CB9;&#x4EF7;&#x683C;&#x66B4;&#x8DCC;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x65AD;&#x7684;&#x5370;&#x949E;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x6076;&#x6027;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#xFF0C;&#x53BB;&#x5E74;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7684;&#x901A;&#x80C0;&#x7387;&#x8FBE;&#x5230;&#x4E86;1000000%&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x6CD5;&#x5E01;&#x51E0;&#x4E4E;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5E9F;&#x7EB8;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4E70;&#x9EC4;&#x91D1;&#xFF0C;&#x53EF;&#x4EE5;&#x731C;&#x5230;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x6C11;&#x4F17;&#x5F00;&#x59CB;&#x8D2D;&#x4E70;&#x6BD4;&#x7279;&#x5E01;&#x548C;&#x5176;&#x4ED6;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x8D44;&#x4EA7;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x4E5F;&#x5305;&#x62EC;STEEM&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x6295;&#x7968;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x89C1;&#x8BC6;&#x4E86;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7684;&#x5389;&#x5BB3;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x8FD8;&#x5F88;&#x5C0F;&#xFF0C;&#x76EE;&#x524D;&#x6CA1;&#x770B;&#x5230;&#x5BF9;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x8D44;&#x4EA7;&#x5E02;&#x573A;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x5927;&#x7684;&#x51B2;&#x51FB;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-android" target="_blank" rel="noopener">Partiko Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/ovjnivsr" target="_blank" rel="noopener">&#x59D4;&#x5185;&#x745E;&#x62C9;&#x6BD4;&#x7279;&#x5E01;&#x4EA4;&#x6613;&#x521B;&#x5386;&#x53F2;&#x65B0;&#x9AD8;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/wherein-1550018869943/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190213/dce5d45e4dfa41ecb7e26f76ab8ec069.jpg" alt="竣工了">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-13T00:47:54.000Z">2019-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 81 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/wherein-1550018869943/">竣工了</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190213/dce5d45e4dfa41ecb7e26f76ab8ec069.jpg" alt=""></p>
<p>&#x53C2;&#x4E0E;&#x7684;&#x4E00;&#x5EA7;&#x666F;&#x89C2;&#x6865;&#xFF0C;&#x7EC8;&#x4E8E;&#x7AE3;&#x5DE5;&#x4E86;&#x2026;.&#x6700;&#x8FD1;&#x6B66;&#x6C49;&#x5929;&#x6C14;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x54EA;&#x5929;&#x84DD;&#x5929;&#x767D;&#x4E91;&#x4E86;&#x53BB;&#x62CD;&#x4E2A;&#x5168;&#x666F;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/wherein-1550018869943" target="_blank" rel="noopener">&#x7AE3;&#x5DE5;&#x4E86;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/nwolciqn/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/787305d5a771201f7a0202bd6ad6bca559d029a3.jpg" alt="投资自己，路途遥远">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-12T08:16:27.000Z">2019-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 883 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/nwolciqn/">投资自己，路途遥远</a>
            
        </h1>
        <div class="content">
            <p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/787305d5a771201f7a0202bd6ad6bca559d029a3.jpg" alt=""></p>
<p>&#x7ED9;&#x81EA;&#x5DF1;&#x6295;&#x8D44;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x6700;&#x503C;&#x7684;&#x3002;&#x76EE;&#x524D;&#x6700;&#x723D;&#x7684;&#x4E00;&#x6B21;&#x201C;&#x6295;&#x8D44;&#x201D;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x8003;&#x8FC7;&#x4E86;&#x4E8C;&#x7EA7;&#x6CE8;&#x518C;&#x5EFA;&#x9020;&#x5E08;&#xFF0C;&#x7528;&#x4E86;&#x4E24;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x8003;&#x8FC7;&#xFF0C;&#x4ECE;&#x8003;&#x8FC7;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x201C;&#x6302;&#x9760;&#x201D;&#x56DB;&#x5E74;&#xFF0C;&#x201C;&#x7761;&#x540E;&#x201D;&#x6536;&#x5165;&#x7D2F;&#x8BA1;&#x4E5F;&#x6709;5&#x4E07;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x5EFA;&#x7684;&#x901A;&#x8FC7;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x662F;&#x8499;&#x4E00;&#x4E0B;&#x5C31;&#x80FD;&#x901A;&#x8FC7;&#xFF0C;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x5DE8;&#x5927;&#x7684;&#x5B66;&#x4E60;&#x7CBE;&#x529B;&#x3002;&#x7279;&#x522B;&#x662F;&#x5DE5;&#x4F5C;&#x8D8A;&#x6765;&#x8D8A;&#x5FD9;&#x788C;&#xFF0C;&#x52A0;&#x4E0A;&#x6709;&#x5BB6;&#x5EAD;&#x540E;&#x5B66;&#x4E60;&#x7684;&#x52A8;&#x529B;&#x548C;&#x7CBE;&#x529B;&#x66F4;&#x52A0;&#x5C11;&#xFF0C;&#x4E00;&#x7EA7;&#x5EFA;&#x9020;&#x5E08;&#x8003;&#x4E86;2&#x5E74;&#xFF0C;&#x4ED8;&#x51FA;&#x4E86;&#x4E0D;&#x5C11;&#x7CBE;&#x529B;&#xFF0C;&#x7EC8;&#x7A76;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#xFF0C;&#x6700;&#x540E;&#x4E5F;&#x653E;&#x5F03;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4ECE;&#x4E8B;&#x8BBE;&#x8BA1;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x6CE8;&#x518C;&#x5EFA;&#x9020;&#x5E08;&#x5176;&#x5B9E;&#x662F;&#x4E0D;&#x5BF9;&#x53E3;&#x7684;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x201C;&#x94B1;&#x201D;&#x8003;&#x4E2A;&#x8BC1;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x5728;&#x540C;&#x4E8B;&#x7684;&#x9F13;&#x52A8;&#x4E0B;&#xFF0C;&#x51C6;&#x5907;&#x5F00;&#x59CB;&#x5907;&#x8003;&#x201C;&#x6CE8;&#x518C;&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x5E08;&#xFF08;&#x9053;&#x8DEF;&#x5DE5;&#x7A0B;&#xFF09;&#x201D;&#xFF0C;&#x76F8;&#x6BD4;&#x5EFA;&#x9020;&#x5E08;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BC1;&#x7684;&#x542B;&#x91D1;&#x91CF;&#x5C31;&#x5927;&#x5F88;&#x591A;&#xFF0C;&#x901A;&#x8FC7;&#x7387;&#x548C;&#x96BE;&#x5EA6;&#x7CFB;&#x6570;&#x4E5F;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x4E0D;&#xFF0C;&#x5BF9;&#x76EE;&#x524D;&#x7684;&#x6211;&#x6765;&#x8BF4;&#x5E94;&#x8BE5;&#x662F;&#x5DE8;&#x5927;&#x3002;</p>
<p>&#x770B;&#x4E86;&#x4E0B;&#x8003;&#x8BD5;&#x5927;&#x7EB2;&#xFF0C;&#x611F;&#x89C9;&#x6CA1;&#x4EC0;&#x4E48;&#x4FE1;&#x5FC3;&#x3002;&#x8003;&#x8BD5;&#x5206;&#x4E3A;&#x57FA;&#x7840;+&#x4E13;&#x4E1A;&#xFF0C;&#x57FA;&#x7840;&#x8003;&#x8BD5;&#x8981;&#x8003;&#x4E00;&#x5929;&#xFF0C;&#x4E13;&#x4E1A;&#x8981;&#x8003;2&#x5929;&#x3002;&#x5148;&#x7684;&#x901A;&#x8FC7;&#x57FA;&#x7840;&#xFF0C;&#x624D;&#x80FD;&#x8003;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x57FA;&#x7840;&#x8003;&#x8BD5;&#x5185;&#x5BB9;&#x6D89;&#x53CA;&#xFF1A;</p>
<blockquote>
<p>&#x6570;&#x5B66;&#xFF08;&#x7A7A;&#x95F4;&#x89E3;&#x6790;&#x51E0;&#x4F55;&#x3001;&#x5FAE;&#x5206;&#x5B66;&#x3001;&#x79EF;&#x5206;&#x5B66;&#x3001;&#x65E0;&#x7A77;&#x7EA7;&#x6570;&#x3001;&#x5E38;&#x5FAE;&#x5206;&#x65B9;&#x7A0B;&#x3001;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x3001;&#x6982;&#x7387;&#x4E0E;&#x6570;&#x7406;&#x7EDF;&#x8BA1;&#xFF09;<br>&#x7269;&#x7406;&#x5B66;&#xFF08;&#x70ED;&#x5B66;&#x3001;&#x6CE2;&#x52A8;&#x5B66;&#x3001;&#x5149;&#x5B66;&#xFF09;&#x5316;&#x5B66;&#xFF08;&#x7269;&#x8D28;&#x7684;&#x7ED3;&#x6784;&#x548C;&#x7269;&#x8D28;&#x72B6;&#x6001;&#x3001;&#x6EB6;&#x6DB2;&#x5316;&#x5B66;&#x53CD;&#x5E94;&#x901F;&#x7387;&#x53CA;&#x5316;&#x5B66;&#x5E73;&#x8861;&#x3001;&#x6C27;&#x5316;&#x8FD8;&#x539F;&#x53CD;&#x5E94;&#x4E0E;&#x7535;&#x5316;&#x5B66;&#x3001;&#x6709;&#x673A;&#x5316;&#x5B66;&#xFF09;<br>&#x7406;&#x8BBA;&#x529B;&#x5B66;&#xFF08;&#x9759;&#x529B;&#x5B66;&#x3001;&#x8FD0;&#x52A8;&#x5B66;&#x3001;&#x52A8;&#x529B;&#x5B66;&#xFF09;&#x6750;&#x6599;&#x529B;&#x5B66;&#xFF08;&#x6750;&#x6599;&#x5728;&#x62C9;&#x4F38;&#x3001;&#x538B;&#x7F29;&#x65F6;&#x7684;&#x529B;&#x5B66;&#x6027;&#x80FD;&#x3001;&#x62C9;&#x4F38;&#x548C;&#x538B;&#x7F29;&#x3001;&#x526A;&#x5207;&#x548C;&#x6324;&#x538B;&#x3001;&#x626D;&#x8F6C;&#x3001;&#x622A;&#x9762;&#x51E0;&#x4F55;&#x6027;&#x8D28;&#x3001;&#x5F2F;&#x66F2;&#x5E94;&#x529B;&#x72B6;&#x6001; &#x3001;&#x7EC4;&#x5408;&#x53D8;&#x5F62;&#x3001;&#x538B;&#x6746;&#x7A33;&#x5B9A;&#xFF09;<br>&#x6D41;&#x4F53;&#x529B;&#x5B66;&#xFF08;&#x6D41;&#x4F53;&#x7684;&#x4E3B;&#x8981;&#x7269;&#x6027;&#x4E0E;&#x6D41;&#x4F53;&#x9759;&#x529B;&#x5B66;&#x3001;&#x6D41;&#x4F53;&#x52A8;&#x529B;&#x5B66;&#x57FA;&#x7840;&#x3001;&#x6D41;&#x52A8;&#x963B;&#x529B;&#x548C;&#x80FD;&#x91CF;&#x635F;&#x5931;&#x3001;&#x5B54;&#x53E3;&#x7BA1;&#x5634;&#x7BA1;&#x9053;&#x6D41;&#x52A8;&#x3001;&#x660E;&#x6E20;&#x6052;&#x5B9A;&#x6D41;&#x3001;&#x6E17;&#x6D41;&#x3001;&#x4E95;&#x548C;&#x96C6;&#x6C34;&#x5ECA;&#x9053;&#x3001;&#x76F8;&#x4F3C;&#x539F;&#x7406;&#x548C;&#x91CF;&#x7EB2;&#x5206;&#x6790;&#xFF09;<br>&#x7535;&#x6C14;&#x4E0E;&#x4FE1;&#x606F;&#xFF08;&#x7535;&#x78C1;&#x5B66;&#x6982;&#x5FF5;&#x3001;&#x7535;&#x8DEF;&#x77E5;&#x8BC6;&#x3001;&#x7535;&#x52A8;&#x673A;&#x4E0E;&#x53D8;&#x538B;&#x5668;&#x3001;&#x4FE1;&#x53F7;&#x4E0E;&#x4FE1;&#x606F;&#x3001;&#x6A21;&#x62DF;&#x7535;&#x5B50;&#x6280;&#x672F;&#x3001;&#x6570;&#x5B57;&#x7535;&#x5B50;&#x6280;&#x672F;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x7CFB;&#x7EDF;&#x3001;&#x4FE1;&#x606F;&#x8868;&#x793A;&#x3001;&#x5E38;&#x7528;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#xFF09;<br>&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;<br>&#x5DE5;&#x7A0B;&#x7ECF;&#x6D4E;&#xFF08;&#x8D44;&#x91D1;&#x7684;&#x65F6;&#x95F4;&#x4EF7;&#x503C;&#x3001;&#x8D22;&#x52A1;&#x6548;&#x76CA;&#x4E0E;&#x8D39;&#x7528;&#x4F30;&#x7B97;&#x3001;&#x8D44;&#x91D1;&#x6765;&#x6E90;&#x4E0E;&#x878D;&#x8D44;&#x65B9;&#x6848;&#x8D22;&#x52A1;&#x5206;&#x6790;&#x2026;)</p>
</blockquote>
<p>&#x4E13;&#x4E1A;&#x57FA;&#x7840;&#x8003;&#x8BD5;&#x5185;&#x5BB9;&#x8FD8;&#x6709;&#xFF1A;&#x5EFA;&#x7B51;&#x6750;&#x6599;&#x3001;&#x571F;&#x8D28;&#x5B66;&#x4E0E;&#x571F;&#x529B;&#x5B66;&#x3001;&#x5DE5;&#x7A0B;&#x5730;&#x8D28;&#x3001;&#x5DE5;&#x7A0B;&#x52D8;&#x6D4B;&#x7ED3;&#x6784;&#x8BBE;&#x8BA1;&#x539F;&#x7406;&#x3001;&#x804C;&#x4E1A;&#x6CD5;&#x89C4;&#x3002;    </p>
<p>&#x4EE5;&#x4E0A;&#xFF0C;&#x8FD8;&#x53EA;&#x662F;&#x57FA;&#x7840;&#x90E8;&#x5206;&#x7684;&#x8003;&#x8BD5;&#x5927;&#x7EB2;&#x5185;&#x5BB9;&#xFF0C;&#x770B;&#x7740;&#x597D;&#x591A;&#x540D;&#x8BCD;&#x90FD;&#x611F;&#x89C9;&#x8111;&#x58F3;&#x75BC;&#xFF0C;&#x667A;&#x5546;&#x6349;&#x6025;&#x3002;&#x60F3;&#x60F3;&#x8981;&#x672A;&#x6765;&#x5B9A;&#x662F;&#x8981;&#x753B;&#x8D39;&#x5DE8;&#x5927;&#x7684;&#x7CBE;&#x529B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x901A;&#x8FC7;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6B21;&#x6536;&#x83B7;&#x5DE8;&#x5927;&#x7684;&#x201C;&#x6295;&#x8D44;&#x201D;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-android" target="_blank" rel="noopener">Partiko Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/nwolciqn" target="_blank" rel="noopener">&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#xFF0C;&#x8DEF;&#x9014;&#x9065;&#x8FDC;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/eabvzb1b/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/5ed8d2be35242bd33d4e48df314f9ccd8a36cfd6.jpg" alt="随笔">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-12T00:31:15.000Z">2019-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 369 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/eabvzb1b/">随笔</a>
            
        </h1>
        <div class="content">
            <p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/5ed8d2be35242bd33d4e48df314f9ccd8a36cfd6.jpg" alt=""></p>
<p>&#x8FC7;&#x5E74;&#x671F;&#x95F4;&#xFF0C;&#x4ECE;&#x521D;&#x4E09;&#x5F00;&#x59CB;&#x6B66;&#x6C49;&#x7684;&#x5929;&#x6C14;&#x5C31;&#x4E00;&#x76F4;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x5916;&#x9762;&#x51B7;&#x6781;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x5446;&#x5728;&#x5BB6;&#x91CC;&#x5403;&#x5403;&#x7761;&#x7761;&#xFF0C;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x98DE;&#x5FEB;&#xFF0C;&#x603B;&#x89C9;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x5815;&#x843D;&#x201D;&#x4E0D;&#x592A;&#x597D;&#x3002;&#x6625;&#x8282;&#x653E;&#x5047;&#x524D;&#xFF0C;&#x4E70;&#x4E86;&#x672C;&#x5229;&#x5F17;&#x83AB;&#x5C14;&#x7684;&#x5168;&#x96C6;&#xFF0C;&#x672C;&#x6765;&#x8BA1;&#x5212;&#x6625;&#x8282;&#x671F;&#x95F4;&#x770B;&#x770B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6C99;&#x53D1;&#x4E0A;&#x4E00;&#x8D9F;&#xFF0C;&#x7535;&#x89C6;&#x5267;&#x7684;&#x5438;&#x5F15;&#x529B;&#x603B;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x3002;</p>
<p>&#x603B;&#x5F52;&#x8FD8;&#x662F;&#x770B;&#x4E86;&#x4E9B;&#xFF0C;&#x56FD;&#x5916;&#x4F5C;&#x8005;&#x7684;&#x4E66;&#xFF0C;&#x5C11;&#x4E00;&#x4E9B;&#x76F4;&#x63A5;&#x9053;&#x6765;&#x7684;&#x201C;&#x5E72;&#x8D27;&#x201D;&#x548C;&#x201C;&#x9053;&#x7406;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x559C;&#x6B22;&#x8BB2;&#x6545;&#x4E8B;&#xFF0C;&#x5229;&#x5F17;&#x83AB;&#x5C14;&#x7684;&#x300A;&#x80A1;&#x7968;&#x4F5C;&#x624B;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x6587;&#x98CE;&#x683C;&#xFF0C;&#x548C;&#x56FD;&#x5185;&#x7684;&#x4E00;&#x4E9B;&#x4F5C;&#x8005;&#x6BD4;&#x5982;&#x674E;&#x7B11;&#x6765;&#x201C;&#x601D;&#x8FA8;&#x201D;&#x7684;&#x5E72;&#x8D27;&#x98CE;&#x683C;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x611F;&#x89C9;&#x6211;&#x662F;&#x4E70;&#x4E86;&#x672C;&#x5C0F;&#x8BF4;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x8BFB;&#x5230;&#x4E00;&#x53E5;&#x201C;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x8D5A;&#x5927;&#x94B1;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x51ED;&#x6211;&#x7684;&#x4F5C;&#x4E3A;&#xFF0C;&#x800C;&#x662F;&#x59CB;&#x7EC8;&#x51ED;&#x6211;&#x7684;&#x65E0;&#x4E3A;&#x201D;&#xFF0C;&#x8FD9;&#x7B97;&#x662F;&#x4E00;&#x53E5;&#x63D0;&#x70BC;&#x7684;&#x201C;&#x5E72;&#x8D27;&#x201D;&#xFF0C;&#x503C;&#x5F97;&#x56DE;&#x5473;&#x3002;&#x8FD9;&#x4E5F;&#x548C;&#x4E4B;&#x524D;&#x8BB8;&#x591A;&#x4E66;&#x4E2D;&#x770B;&#x5230;&#x7684;&#x201C;&#x9053;&#x7406;&#x201D;&#x4E00;&#x6837;&#xFF0C;&#x9891;&#x7E41;&#x7684;&#x6295;&#x8D44;&#x64CD;&#x4F5C;&#x5E76;&#x4E0D;&#x53EF;&#x53D6;&#xFF0C;&#x6709;&#x201C;&#x4F5C;&#x4E3A;&#x201D;&#x7684;&#x53CD;&#x88AB;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x806A;&#x660E;&#x201D;&#x8BEF;&#x4E86;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-android" target="_blank" rel="noopener">Partiko Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/eabvzb1b" target="_blank" rel="noopener">&#x968F;&#x7B14;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/h9jl8wyp/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/8313c99944cb1f1bef599a29e42ee9507aa835d3.jpg" alt="开始上班赚钱了">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-11T00:39:09.000Z">2019-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 191 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/h9jl8wyp/">开始上班赚钱了</a>
            
        </h1>
        <div class="content">
            <p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/8313c99944cb1f1bef599a29e42ee9507aa835d3.jpg" alt=""></p>
<p>&#x65F6;&#x95F4;&#x771F;&#x5FEB;&#xFF0C;&#x5047;&#x671F;&#x7ED3;&#x675F;&#xFF0C;&#x53C8;&#x8981;&#x5F00;&#x59CB;&#x6536;&#x5FC3;&#x4E0A;&#x73ED;&#x8D5A;&#x94B1;&#x4E86;&#x3002;</p>
<p>&#x61D2;&#x6563;&#x4E86;&#x4E00;&#x5468;&#xFF0C;&#x5403;&#x5403;&#x7761;&#x7761;&#xFF0C;&#x4E5F;&#x6CA1;&#x600E;&#x4E48;&#x5237;&#x624B;&#x673A;&#x4E0A;steemit&#x3002;</p>
<p>&#x4E0A;&#x73ED;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x53D1;&#x73B0;&#x793E;&#x533A;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x8BF4;steemit&#x88AB;&#x5899;&#x4E86;&#xFF0C;&#x767B;&#x9646;&#x4E86;&#x4E0B;&#x679C;&#x7136;&#x8BBF;&#x95EE;&#x4E0D;&#x4E86;&#xFF0C;&#x771F;&#x88AB;&#x5899;&#x4E86;&#xFF1F;&#x8FD8;&#x662F;&#x8DDF;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#x53EA;&#x662F;&#x201C;&#x6682;&#x65F6;&#x574F;&#x6389;&#x4E86;&#x201D;&#x2026;&#x2026;&#x5C1D;&#x8BD5;&#x4E86;&#x4E0B;busy&#xFF0C;&#x53D1;&#x73B0;&#x5361;&#x5728;&#x767B;&#x9646;&#x90A3;&#x5757;&#x4E5F;&#x4E0A;&#x4E0D;&#x53BB;&#x2026;&#x2026;&#x8FD8;&#x597D;partiko&#x80FD;&#x7528;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5468;&#xFF0C;&#x793E;&#x533A;&#x53D1;&#x751F;&#x4E86;&#x4E0D;&#x5C11;&#x4E8B;&#x554A;&#xFF0C;&#x5E0C;&#x671B;19&#x5E74;&#x80FD;&#x8BF8;&#x4E8B;&#x987A;&#x5229;&#x3002;</p>
<p>Posted using <a href="https://steemit.com/@partiko-android" target="_blank" rel="noopener">Partiko Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/h9jl8wyp" target="_blank" rel="noopener">&#x5F00;&#x59CB;&#x4E0A;&#x73ED;&#x8D5A;&#x94B1;&#x4E86;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/58/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/60/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/58/">58</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/59/">59</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/60/">60</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/145/">145</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

