
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>孤悬喜马拉雅山以南唯一一个中国县城 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x539F;&#x6587;&#x53D1;&#x5E03;&#x4E8E;&#xFF1A;&#x5B64;&#x60AC;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x4EE5;&#x5357;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x53BF;&#x57CE;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJmibCPrcpBfPMKpMFHvCDSQUCemAKp8POKx6eReoXB6j5ia4HJ2jMXuXA/0" alt="孤悬喜马拉雅山以南唯一一个中国县城">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-24T16:21:36.000Z">2020-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/hive-193186/">hive-193186</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1883 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                孤悬喜马拉雅山以南唯一一个中国县城
            
        </h1>
        <div class="content">
            <p></p><p>&#x58A8;&#x8131;&#x53BF;&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5357;&#x9E93;&#xFF0C;&#x4E0E;&#x5370;&#x5EA6;&#x6BD7;&#x90BB;&#xFF0C;&#x662F;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x201C;&#x9690;&#x79D8;&#x7684;&#x83B2;&#x82B1;&#x201D;&#xFF0C;&#x88AB;&#x7EA2;&#x6559;&#x59CB;&#x7956;&#x83B2;&#x82B1;&#x751F;&#x5927;&#x5E08;&#x53D6;&#x540D;&#x201C;&#x767D;&#x9A6C;&#x5C97;&#x201D;&#x3002;&#x5BF9;&#x4E8E;&#x4E16;&#x754C;&#x6765;&#x8BF4;&#xFF0C;&#x897F;&#x85CF;&#x662F;&#x795E;&#x79D8;&#x7684;&#x3002;&#x4F46;&#x5BF9;&#x8BB8;&#x591A;&#x4FE1;&#x5949;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x7684;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x6765;&#x8BF4;&#xFF0C;&#x58A8;&#x8131;&#x4E0D;&#x4F46;&#x662F;&#x795E;&#x79D8;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x795E;&#x79D8;&#x4E2D;&#x7684;&#x795E;&#x79D8;&#x3002;&#x5982;&#x679C;&#x6761;&#x4EF6;&#x8BB8;&#x53EF;&#xFF0C;&#x58A8;&#x8131;&#xFF0C;&#x662F;&#x6BCF;&#x4E2A;&#x70ED;&#x7231;&#x63A2;&#x7D22;&#x7684;&#x4EBA;&#x90FD;&#x8BE5;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJmibCPrcpBfPMKpMFHvCDSQUCemAKp8POKx6eReoXB6j5ia4HJ2jMXuXA/0" data-ratio="0.6671875" data-w="1280"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">1914&#x5E74;&#xFF0C;&#x897F;&#x85CF;&#x5730;&#x65B9;&#x7684;&#x4EE3;&#x8868;&#x590F;&#x624E;&#x4E0E;&#x82F1;&#x56FD;&#x4EE3;&#x8868;&#x4EA8;&#x5229;-&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x80CC;&#x7740;&#x4E2D;&#x56FD;&#x4EE3;&#x8868;&#x9648;&#x8D3B;&#x8303;&#xFF0C;&#x79C1;&#x4E0B;&#x5212;&#x5B9A;&#x4E86;&#x4E2D;&#x5370;&#x4E1C;&#x6BB5;&#x8FB9;&#x754C;&#x7EBF;&#x3002;&#x5F53;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x7528;&#x6587;&#x5B57;&#x8BF4;&#x660E;&#x8BE5;&#x7EBF;&#x7684;&#x5177;&#x4F53;&#x4F4D;&#x7F6E;&#x548C;&#x8D70;&#x5411;&#xFF0C;&#x4EC5;&#x4EE5;&#x4E00;&#x6761;&#x7C97;&#x7565;&#x7684;&#x7EA2;&#x7EBF;&#x5728;&#x4E00;&#x5F20;&#x5E76;&#x4E0D;&#x7CBE;&#x786E;&#x7684;&#x5730;&#x56FE;&#x4E0A;&#x6807;&#x51FA;&#x6B64;&#x7EBF;&#xFF0C;&#x5927;&#x81F4;&#x897F;&#x8D77;&#x4E2D;&#x56FD;&#x4E0E;&#x4E0D;&#x4E39;&#x4EA4;&#x754C;&#x5904;&#xFF0C;&#x6CBF;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x7684;&#x5C71;&#x810A;&#x5411;&#x4E1C;&#x5EF6;&#x4F38;&#x81F3;&#x897F;&#x85CF;&#x7684;&#x4E0B;&#x5BDF;&#x9685;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7EBF;&#xFF0C;&#x4F46;&#x5386;&#x5C4A;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x90FD;&#x62D2;&#x7EDD;&#x627F;&#x8BA4;&#x6B64;&#x7EBF;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJLiaeolibqu7Rsnu20ELExBSRZ04rdXNtRZMPfxGlkWDPDrd4I97ibqKMw/0?wx_fmt=png" data-ratio="0.74921875" data-w="1280"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x25B2;&#x4E2D;&#x56FD;&#x5730;&#x56FE;&#x51FA;&#x7248;&#x793E;&#x4E2D;&#x5370;&#x8FB9;&#x754C;&#x95EE;&#x9898;&#x793A;&#x610F;&#x56FE;</p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">1962&#x5E74;&#x4E2D;&#x5370;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x6218;&#x4E2D;&#xFF0C;&#x58A8;&#x8131;&#x4E00;&#x5EA6;&#x9669;&#x906D;&#x5370;&#x5EA6;&#x5F3A;&#x884C;&#x4FB5;&#x5360;&#xFF0C;&#x89E3;&#x653E;&#x519B;&#x5F3A;&#x884C;&#x519B;&#x7528;&#x4E09;&#x5929;&#x65F6;&#x95F4;&#x8D70;&#x5B8C;&#x4E86;&#x4E94;&#x5929;&#x7684;&#x8DEF;&#x7A0B;&#xFF0C;&#x7EC8;&#x4E8E;&#x8D76;&#x5728;&#x5370;&#x519B;&#x524D;&#x9762;&#x63A7;&#x5236;&#x4E86;&#x767D;&#x9A6C;&#x5C97;&#x3002;&#x58A8;&#x8131;&#x7EC8;&#x4E8E;&#x7262;&#x7262;&#x638C;&#x63A7;&#x5728;&#x6211;&#x56FD;&#x624B;&#x4E0A;&#xFF0C;&#x6210;&#x4E86;&#x5B64;&#x60AC;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x4EE5;&#x5357;&#x7684;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x53BF;&#x57CE;&#xFF0C;&#x8FD9;&#x91CC;&#x8DDD;&#x79BB;&#x4E2D;&#x5370;&#x5B9E;&#x63A7;&#x7EBF;&#x53EA;&#x6709;&#x77ED;&#x77ED;18&#x516C;&#x91CC;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJk51s0S3EwHM5eSd3ys6G8TL4tTyrfVXEcBHnib4Zj5x5lCp7FVkYPOQ/0?wx_fmt=png" data-ratio="0.6" data-w="2100"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x58A8;&#x8131;&#x6240;&#x5728;&#x7684;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x5927;&#x5CE1;&#x8C37;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x73AF;&#x7ED5;&#x7740;&#x6D77;&#x62D4;7782&#x7C73;&#x7684;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x5F62;&#x6210;&#x7684;&#x9A6C;&#x8E44;&#x5F62;&#x5927;&#x62D0;&#x5F2F;&#xFF0C;&#x5B83;&#x4F4D;&#x4E8E;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x7684;&#x6700;&#x4E1C;&#x7AEF;&#x3002;&#x9006;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x800C;&#x4E0A;&#xFF0C;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x4E2D;&#x90E8;&#x5219;&#x662F;&#x4E16;&#x754C;&#x6700;&#x9AD8;&#x5CF0;&#x73E0;&#x7A46;&#x6717;&#x739B;&#x5CF0;&#x3002;&#x800C;&#x4ECE;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x6E90;&#x5934;&#x518D;&#x5F80;&#x4E0A;&#x3001;&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x7684;&#x6700;&#x897F;&#x7AEF;&#xFF0C;&#x56F4;&#x7ED5;&#x7740;&#x4E16;&#x754C;&#x7B2C;&#x4E5D;&#x9AD8;&#x5CF0;&#x5357;&#x8FE6;&#x5E15;&#x5C14;&#x5DF4;&#x7279;&#x5CF0;&#xFF08;&#x6D77;&#x62D4;8125&#x7C73;&#xFF09;&#xFF0C;&#x7ADF;&#x7136;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x5370;&#x5EA6;&#x6CB3;&#x4E0A;&#x6E38;&#x51B2;&#x8FC7;&#x7684;&#x9A6C;&#x8E44;&#x5F62;&#x5927;&#x62D0;&#x5F2F;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJMFUelP1qvibxdKwQndU2ns3iaibdf9SzdmnBYCYmNojia7icYoia5Dgia6qiaw/0?wx_fmt=png" data-ratio="0.7233333333333334" data-w="900"></p><p>&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x5927;&#x5CE1;&#x5F2F;&#x897F;&#x4FA7;&#x7684;&#x795E;&#x79D8;&#x5CE1;&#x8C37;&#x4E2D;&#xFF0C;&#x9690;&#x533F;&#x7740;&#x56DB;&#x5904;&#x96C4;&#x4F1F;&#x7684;&#x7011;&#x5E03;&#x7FA4;&#xFF1A;&#x85CF;&#x5E03;&#x5DF4;&#x4E1C;&#x3001;&#x624E;&#x65E6;&#x59C6;&#x3001;&#x79CB;&#x53E4;&#x90FD;&#x9F99;&#x548C;&#x7ED2;&#x624E;&#x7011;&#x5E03;&#x7FA4;&#x3002;&#x5176;&#x4E2D;&#x6700;&#x851A;&#x4E3A;&#x58EE;&#x89C2;&#x7684;&#x7011;&#x5E03;&#x7FA4;&#x5C31;&#x662F;&#x5904;&#x5728;&#x591A;&#x5409;&#x5E15;&#x59C6;&#x5CE1;&#x8C37;&#x5165;&#x53E3;&#x5904;&#x7684;&#x85CF;&#x5E03;&#x5DF4;&#x4E1C;&#x7011;&#x5E03;&#x7FA4;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJibD5x1cicsYib0T0nwO0vZVlf3UQcS8rTUiaQYfZCf1UkBpBQt7cEWVtuQ/0" data-ratio="0.6459459459459459" data-w="740"></p><p>&#x25B2;&#x6444;&#x5F71;&#xFF0F;&#x6768;&#x9038;&#x7574;&#xA0;&#xA0;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x5927;&#x5CE1;&#x8C37;&#x548C;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x53CA;&#x5357;&#x8FE6;&#x5DF4;&#x74E6;&#x5CF0;&#x897F;&#x5761;&#x7684;&#x5219;&#x5F04;&#x9686;&#x51B0;&#x5DDD;&#x6D51;&#x7136;&#x4E00;&#x4F53;&#xFF0C;&#x7F8E;&#x4E0D;&#x80DC;&#x6536;&#x3002;<br></p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJX86iaRs25J9TMlmqNbia41cEGg5WmFyjVJMfJUMObriaGB47icsK2ia4IMA/0" data-ratio="0.7040540540540541" data-w="740"></p><p>&#x25B2;&#x6444;&#x5F71;&#xFF0F;&#x6768;&#x9038;&#x7574;&#xA0;&#x5728;&#x6DF1;&#x9083;&#x9669;&#x5CFB;&#x7684;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x5927;&#x5CE1;&#x8C37;&#x5185;&#xFF0C;&#x6CB3;&#x8C37;&#x4E24;&#x4FA7;&#x6570;&#x767E;&#x7C73;&#x843D;&#x5DEE;&#x7684;&#x9AD8;&#x5C71;&#x98DE;&#x7011;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJicIvsYUN2TSgvtXNWSX43nWguZM3n0sclXSjL0ITSAFpbYouxCtQibJQ/0" data-ratio="0.672972972972973" data-w="740"></p><p>&#x25B2;&#x6444;&#x5F71;&#xFF0F;&#x674E;&#x6E24;&#x751F;&#xA0;&#x767D;&#x6D6A;&#x7011;&#x5E03;&#xFF0C;&#x662F;&#x73B0;&#x77E5;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x5E72;&#x6D41;&#x843D;&#x5DEE;&#x6700;&#x5927;&#x7684;&#x7011;&#x5E03;&#x3002;<br></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x90C1;&#x90C1;&#x8471;&#x8471;&#x7684;&#x68EE;&#x6797;&#x811A;&#x4E0B;&#xFF0C;&#x6591;&#x9A73;&#x7684;&#x91D1;&#x9EC4;&#x8272;&#x8349;&#x7538;&#x5DF2;&#x7ECF;&#x663E;&#x9732;&#x79CB;&#x8272;&#xFF0C;&#x4E00;&#x6761;&#x5C0F;&#x6CB3;&#x5982;&#x82E5;&#x9690;&#x82E5;&#x73B0;&#x7684;&#x94F6;&#x8272;&#x73E0;&#x94FE;&#x5207;&#x5165;&#x8349;&#x4E1B;&#xFF0C;&#x873F;&#x8712;&#x6D41;&#x6DCC;&#xFF0C;&#x8FD9;&#x5904;&#x7F8E;&#x666F;&#x5C31;&#x662F;&#x58A8;&#x8131;&#x53BF;&#x5883;&#x5185;&#x7684;&#x624E;&#x5E03;&#x62C9;&#x8349;&#x539F;&#x3002;&#x624E;&#x5E03;&#x62C9;&#x8349;&#x539F;&#x4F4D;&#x4E8E;&#x975E;&#x6CD5;&#x7684;&#x201C;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7EBF;&#x201D;&#x9644;&#x8FD1;&#xFF0C;&#x81F4;&#x4F7F;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x5230;&#x8FBE;&#x8FD9;&#x91CC;&#xFF0C;&#x5373;&#x4F7F;&#x4EB2;&#x81EA;&#x8E0F;&#x4E0A;&#x8FD9;&#x7247;&#x571F;&#x5730;&#x7684;&#x4EBA;&#x4E5F;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x4F53;&#x9A8C;&#x8FD9;&#x4EFD;&#x8FC7;&#x76EE;&#x96BE;&#x5FD8;&#x7684;&#x5B81;&#x9759;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJich8wialMFly2R2ibIEBthL9JDlPspib3iabS5ho0WQSJdYOoY5d30HTKicw/0" data-ratio="0.6648648648648648" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x25B2;&#x6444;&#x5F71;&#xFF0F;&#x8C22;&#x7F61;&#xA0;&#xA0;&#x6211;&#x56FD;&#x7684;&#x8FB9;&#x9632;&#x519B;&#x5728;&#x6B64;&#x5DE1;&#x903B;</p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x58A8;&#x8131;&#x5730;&#x533A;&#x4E3B;&#x8981;&#x5206;&#x5E03;&#x6709;&#x95E8;&#x5DF4;&#x65CF;&#x548C;&#x73DE;&#x5DF4;&#x65CF;&#x4E24;&#x4E2A;&#x5C11;&#x6570;&#x540D;&#x65CF;&#x3002;&#x95E8;&#x5DF4;&#x65CF;&#x4FE1;&#x4EF0;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#xFF0C;&#x897F;&#x90E8;&#x8FBE;&#x65FA;&#x5730;&#x533A;&#x95E8;&#x5DF4;&#x65CF;&#x4EE5;&#x519C;&#x8015;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E1C;&#x90E8;&#x58A8;&#x8131;&#x5730;&#x533A;&#x95E8;&#x5DF4;&#x65CF;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x730E;&#x4EBA;&#x3002;&#x95E8;&#x5DF4;&#x65CF;&#x53E4;&#x5178;&#x6C11;&#x6B4C;&#x53D1;&#x8FBE;&#xFF0C;&#x95E8;&#x9685;&#x51FA;&#x8EAB;&#x7684;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#xFF0C;&#x5176;&#x60C5;&#x6B4C;&#x4F20;&#x904D;&#x4E16;&#x754C;&#x3002;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJrIue3IiaqtQXt4GUneYeQPLicicIb3STEfTIWrdxyBbUr3NLcxjYq1BIw/0" data-ratio="0.6662162162162162" data-w="740"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x73DE;&#x5DF4;&#x65CF;&#x5206;&#x5E03;&#x5728;&#x897F;&#x85CF;&#x4E1C;&#x5357;&#x90E8;&#x7684;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x533A;&#xFF0C;&#x58A8;&#x8131;&#x3001;&#x7C73;&#x6797;&#x548C;&#x9686;&#x5B50;&#x7B49;&#x53BF;&#x5883;&#x5185;&#x7684;&#x73DE;&#x5DF4;&#x65CF;&#x4EBA;&#x53E3;&#x5171;&#x6709;2905&#x4EBA;&#xFF0C;&#x53EA;&#x5360;&#x5370;&#x5EA6;&#x975E;&#x6CD5;&#x5360;&#x9886;&#x5730;&#x533A;&#x73DE;&#x5DF4;&#x65CF;&#x603B;&#x4EBA;&#x53E3;&#x7684;1.1%&#x3002;&#x73DE;&#x5DF4;&#x65CF;&#x7279;&#x522B;&#x91CD;&#x89C6;&#x53E3;&#x5934;&#x4F20;&#x627F;&#xFF0C;&#x8BA9;&#x73CD;&#x8D35;&#x7684;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x4EE3;&#x4EE3;&#x6D41;&#x4F20;&#x3002;</p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJq0IhKDVQtrcSdP3gXic1FZpDk28oJUaPh98rRN2XdfGUA8DwCkam1Iw/0?wx_fmt=png" data-ratio="0.57890625" data-w="1280"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x58A8;&#x8131;&#x6BCF;&#x5E74;&#x5927;&#x96EA;&#x5C01;&#x5C71;&#x8FBE;8&#x4E2A;&#x6708;&#xFF0C;&#x95ED;&#x585E;&#x5F97;&#x72B9;&#x5982;&#x201C;&#x96EA;&#x57DF;&#x5B64;&#x5C9B;&#x201D;&#xFF0C;&#x90FD;&#x8BF4;&#x897F;&#x85CF;&#x82E6;&#xFF0C;&#x6700;&#x82E6;&#x662F;&#x58A8;&#x8131;&#x3002;&#x897F;&#x85CF;&#x519B;&#x533A;&#x201C;&#x58A8;&#x8131;&#x620D;&#x8FB9;&#x6A21;&#x8303;&#x8425;&#x201D;&#x9547;&#x5B88;&#x58A8;&#x8131;&#x7684;50&#x591A;&#x6625;&#x79CB;&#x4E2D;&#xFF0C;&#x8BE5;&#x8425;&#x6709;29&#x540D;&#x5B98;&#x5175;&#x727A;&#x7272;&#xFF0C;&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x662F;&#x5012;&#x5728;&#x5DE1;&#x903B;&#x9014;&#x4E2D;&#xFF0C;&#x5927;&#x90FD;&#x8FD8;&#x6CA1;&#x6709;&#x6765;&#x5F97;&#x53CA;&#x7ED3;&#x5A5A;&#x751F;&#x5B50;&#x3002;&#x5012;&#x4E0B;&#x7684;&#x662F;&#x8EAB;&#x8EAF;&#xFF0C;&#x4E0D;&#x673D;&#x7684;&#x662F;&#x7CBE;&#x795E;&#xFF0C;&#x5B81;&#x4E22;&#x81EA;&#x5DF1;&#x4E00;&#x6761;&#x547D;&#xFF0C;&#x4E0D;&#x4E22;&#x7956;&#x56FD;&#x4E00;&#x5BF8;&#x571F;&#xFF01;</p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJa9mmHicIRZqAWJMiaNh1aOCTKyzic6BjMNTU8hXCwsjPx1UxuCNIfaenQ/0" data-ratio="0.5833333333333334" data-w="720"></p><p style="min-height: 1em;font-size: 16px;max-width: 100% !important">&#x5728;&#x58A8;&#x8131;&#x4E1C;&#x90E8;&#x7684;&#x5BDF;&#x9685;&#xFF0C;&#x6709;&#x4E00;&#x6761;&#x5BDF;&#x9685;&#x6CB3;&#x8C37;&#x5730;&#x901A;&#x9053;&#xFF0C;&#x4E0E;&#x58A8;&#x8131;&#x6CB3;&#x8C37;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x9057;&#x61BE;&#xFF1A;&#x5927;&#x7247;&#x7684;&#x571F;&#x5730;&#x867D;&#x7136;&#x5728;&#x6211;&#x56FD;&#x5883;&#x5185;&#xFF0C;&#x4F46;&#x5728;&#x5370;&#x5EA6;&#x7684;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4E0B;&#xFF0C;&#x6211;&#x56FD;&#x5C45;&#x6C11;&#x4E0D;&#x80FD;&#x524D;&#x5F80;&#x3002;&#x90A3;&#x91CC;&#x6C14;&#x5019;&#x6E29;&#x6696;&#x3001;&#x571F;&#x5730;&#x80A5;&#x7F8E;&#x3001;&#x7269;&#x4EA7;&#x4E30;&#x9976;&#xFF0C;&#x662F;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5357;&#x9E93;&#x5BCC;&#x9976;&#x5B9C;&#x5C45;&#x4E4B;&#x5730;&#x3002;</p><p></p><p><img data-s="300,640" data-type="jpeg" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJPtSoxBAZNnCupp32BlhqloyIvVgLPZgVawVW0aOEKz6CX2x5PFJxdQ/0" data-ratio="0.6662162162162162" data-w="740"></p><p>&#x5A18;&#x6C5F;&#x66F2;&#x4E0E;&#x8FBE;&#x65FA;&#x66F2;&#x7684;&#x6C47;&#x5408;&#x52FE;&#x753B;&#x51FA;&#x4E86;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x4E2D;&#x9AD8;&#x539F;&#x4F38;&#x5411;&#x5E73;&#x539F;&#x7684;&#x6954;&#x5F62;&#x533A;&#x57DF;&#xFF0C;&#x8FBE;&#x65FA;&#x662F;&#x91CD;&#x8981;&#x7684;&#x4E2D;&#x5FC3;&#x6240;&#x5728;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x683C;&#x9C81;&#x6559;&#x6D3E;&#x7684;&#x8457;&#x540D;&#x5BFA;&#x9662;&#x8FBE;&#x65FA;&#x5BFA;&#xFF0C;&#x4E5F;&#x662F;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x5408;&#x592E;&#x5609;&#x63AA;&#x7684;&#x51FA;&#x751F;&#x5730;&#xFF1B;&#x8FD9;&#x91CC;&#x6D77;&#x62D4;&#x8F83;&#x9AD8;&#xFF0C;&#x627C;&#x9AD8;&#x539F;&#x8FDB;&#x5165;&#x5E73;&#x539F;&#x7684;&#x54BD;&#x5589;&#xFF0C;&#x5386;&#x6765;&#x5C31;&#x662F;&#x519B;&#x4E8B;&#x91CD;&#x9547;&#xFF1B;&#x8FD9;&#x91CC;&#x5386;&#x53F2;&#x4E0A;&#x4E00;&#x76F4;&#x5728;&#x897F;&#x85CF;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7BA1;&#x8F96;&#x4E0B;&#xFF0C;&#x76F4;&#x81F3;1951&#x5E74;&#x897F;&#x85CF;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4ECD;&#x7136;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x6709;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x3002;&#x5728;1962&#x5E74;&#x90A3;&#x573A;&#x4E2D;&#x5370;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x6211;&#x519B;&#x8FC5;&#x901F;&#x653B;&#x53D6;&#x8FBE;&#x65FA;&#xFF0C;&#x4F46;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8FBE;&#x65FA;&#x90FD;&#x5728;&#x5370;&#x5EA6;&#x7684;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4E0B;&#xFF0C;&#x5E76;&#x4E0D;&#x65AD;&#x63A5;&#x7EB3;&#x6765;&#x81EA;&#x5370;&#x5EA6;&#x5185;&#x5730;&#x7684;&#x79FB;&#x6C11;&#xFF0C;&#x4E00;&#x6D3E;&#x7E41;&#x534E;&#x666F;&#x8C61;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x91CC;&#x7684;&#x7E41;&#x534E;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x4E0E;&#x6211;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#x3002;</p><p></p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJeDRE3l0RtlA62Ncaco2aRic7aU9U2UZrvpm3t1b0XEXDTZFTXdqNA6Q/0?wx_fmt=png" data-ratio="0.6" data-w="1200"></p><p>&#x9521;&#x91D1;&#x5728;&#x6211;&#x56FD;&#x51FA;&#x7248;&#x7684;&#x5730;&#x56FE;&#x4E0A;&#x7ECF;&#x5386;&#x4E86;&#x4ECE;&#x56FD;&#x5230;&#x90A6;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x661F;&#x7403;&#x5730;&#x56FE;&#x51FA;&#x7248;&#x793E;2004&#x5E74;&#x51FA;&#x7248;&#x7684;&#x4E16;&#x754C;&#x5206;&#x56FD;&#x5730;&#x56FE;&#x96C6;&#x4E0A;&#xFF0C;&#x9521;&#x91D1;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x989C;&#x8272;&#x533A;&#x522B;&#x4E8E;&#x5176;&#x5468;&#x8FB9;&#x56FD;&#x5BB6;&#xFF0C;&#x9996;&#x90FD;&#x7518;&#x6258;&#x514B;&#x3002;2006&#x5E74;&#xFF0C;&#x540C; &#x4E00;&#x51FA;&#x7248;&#x793E;&#x540C;&#x6837;&#x7684;&#x4E16;&#x754C;&#x5206;&#x56FD;&#x5730;&#x56FE;&#x96C6;&#x4E0A;&#xFF0C;&#x9521;&#x91D1;&#x4E0E;&#x5370;&#x5EA6;&#x4E4B;&#x95F4;&#x5DF2;&#x4E0D;&#x89C1;&#x4E86;&#x56FD;&#x754C;&#x7EBF;&#xFF0C;&#x989C;&#x8272;&#x4E5F;&#x4E0E;&#x5370;&#x5EA6;&#x76F8;&#x540C;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x5370;&#x5EA6;&#x7684;&#x4E00;&#x4E2A;&#x90A6;&#x3002;</p><p style="line-height: normal"></p><p><img data-s="300,640" data-type="png" src="http://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBBAZ9Jwrib4caVCbSDQRPMBJqdwNLHPtAmZRvjgeqBSBAsYoMMbdzfAhMrW89ITaPWHX4eycibGusvg/0?wx_fmt=png" data-ratio="0.72" data-w="1000"></p><p>1962&#x5E74;&#x4E2D;&#x5370;&#x6218;&#x4E89;&#x7684;37&#x5E74;&#x540E;&#xFF0C;&#x9A6C;&#x514B;&#x65AF;&#x97E6;&#x5C14;&#x5728;&#x300A;&#x5370;&#x5EA6;&#x5BF9;&#x534E;&#x6218;&#x4E89;&#x300B;&#x4E2D;&#x8868;&#x9732;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5927;&#x83B7;&#x5168;&#x80DC;&#x540E;&#x6CBF;&#x7740;&#x8FC7;&#x53BB;&#x7684;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x7EBF;&#x518D;&#x540E;&#x9000;20&#x516C;&#x91CC;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF1A;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5728;&#x7528;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x544A;&#x8BC9;&#x5370;&#x5EA6;&#x201C;&#x6211;&#x4EEC;&#x4E89;&#x7684;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x5C0A;&#x4E25;&#xFF0C;&#x662F;&#x5BF9;&#x4E2D;&#x56FD;&#x56FD;&#x5BB6;&#x8EAB;&#x4EFD;&#x7684;&#x8BA4;&#x540C;&#x548C;&#x7EF4;&#x62A4;&#x3002;&#x201D;</p><p></p><p style="min-height: 1em;font-size: 16px;text-align: center;max-width: 100% !important">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br style="max-width: 100% !important"></p><p style="margin-bottom: 15px;min-height: 1em;font-size: 16px;font-family: &#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;, &#x9ED1;&#x4F53;, Arial;text-align: center;max-width: 100% !important"><img data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/iaxc0Ne6iczBCkbvCYPOp639W0n26J8AGjTCrkNHEveCiavECicU1tibFYKL6N45LMfTCgnPeoKXGqX38qAlqb2x5cg/640" data-type="jpeg" data-w="150" style="width: auto !important" width="auto">&#xA0;&#xA0;<img data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz/iaxc0Ne6iczBD9SVc7aibuoic2NiaSI5OVyubSbsb3ngxhia3W71QicF3tU9AsXibomSqtvNqvlKibtTaMAfDHoTL09mN9g/640" data-type="jpeg" data-w="113" style="width: auto !important" width="auto"><br style="max-width: 100% !important"></p><p style="margin-bottom: 15px;min-height: 1em;font-size: 16px;font-family: &#x5FAE;&#x8F6F;&#x96C5;&#x9ED1;, &#x9ED1;&#x4F53;, Arial;text-align: center;max-width: 100% !important">&#x53EF;&#x53EF;&#x65C5;&#x884C;&#x4EBA;&#x751F;</p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important">&#x5173;&#x6CE8;&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#x65C5;&#x884C;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x6587;&#x5316;</p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important"><br style="max-width: 100% !important"></p><p style="min-height: 1em;font-size: 13px;line-height: normal;font-family: FZQingKeBenYueSongS-R-GB;text-align: center;max-width: 100% !important">&#x4EE5;&#x53CA;&#x4E00;&#x5207;&#x6709;&#x7F8E;&#x611F;&#x7684;&#x65B0;&#x6F6E;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x8BAF;&#x606F;</p><p style="line-height: normal"></p><p></p>                 <h6>&#x539F;&#x6587;&#x53D1;&#x5E03;&#x4E8E;&#xFF1A;<a target="_blank" href="https://mp.weixin.qq.com/s/SfzQxd_yx3q65ler-NB61g" rel="noopener noreferrer">&#x5B64;&#x60AC;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x4EE5;&#x5357;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x53BF;&#x57CE;</a></h6><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/20200424t162125144z" target="_blank" rel="noopener">&#x2018;&#x5B64;&#x60AC;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x4EE5;&#x5357;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x53BF;&#x57CE;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/hive-193186/">hive-193186</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/20200422t134133903z/">
                <span class="level-item">阿克赛钦：解放军从印度手中夺回的南疆明珠</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

