<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>谈谈steemit的用户和价值 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmeEqriLe9hkMv46y21xLwac3HP6tXWxnfVFYkntQ3VZxg" alt="谈谈steemit的用户和价值">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-17T23:42:06.000Z">2018-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1426 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                谈谈steemit的用户和价值
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmeEqriLe9hkMv46y21xLwac3HP6tXWxnfVFYkntQ3VZxg" alt="image">
&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2017/09/29/15/00/alchemy-2799370_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x8FD9;&#x4E2A;&#x9898;&#x76EE;&#x5F88;&#x5927;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x524D;&#x8F88;&#x90FD;&#x5206;&#x6790;&#x8FC7;&#x3002;&#x4F46;&#x662F;&#x5462;&#xFF0C;&#x6C5F;&#x6E56;&#x53EA;&#x542C;&#x65E7;&#x4EBA;&#x7B11;&#x4E5F;&#x86EE;&#x5355;&#x8C03;&#x7684;&#xFF0C;&#x65B0;&#x4EBA;&#x68A6;&#x4E2D;&#x5453;&#x8BED;&#x4E5F;&#x7B97;&#x662F;&#x767E;&#x82B1;&#x9F50;&#x653E;&#x7684;&#x4E00;&#x79CD;&#x5427;~~&#x72D7;&#x5C3E;&#x5DF4;&#x8349;&#x5076;&#x5C14;&#x4E5F;&#x6709;&#x5F53;&#x82B1;&#x7684;&#x68A6;&#x60F3;~~&#x3002;</p>
<p>&#x6211;&#x6765;&#x4E86;2&#x4E2A;&#x6708;&#xFF0C;&#x7EAF;&#x7EAF;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x73B0;&#x8C61;&#xFF0C;&#x4E5F;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;&#x968F;&#x4FBF;&#x8BF4;&#x8BF4;&#xFF0C;&#x5404;&#x4F4D;&#x4E5F;&#x968F;&#x4FBF;&#x770B;&#x770B;&#xFF0C;&#x89C9;&#x5F97;&#x597D;&#x5219;<strong>&#x8D5E;&#x4E4B;</strong>&#xFF0C;&#x89C9;&#x5F97;&#x626F;&#x5219;<strong>&#x9A82;&#x4E4B;&#x5FCD;&#x4E4B;&#x83AB;&#x8E29;&#x4E4B;~</strong></p>
<p>steemit&#x5E76;&#x975E;&#x662F;&#x4E00;&#x4E2A;&#x7EAF;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x5E73;&#x53F0;&#xFF0C;&#x5B83;&#x662F;&#x5F53;&#x4E0B;&#x793E;&#x4F1A;&#x7684;&#x53CD;&#x5149;&#x955C;&#xFF0C;&#x662F;&#x4E2A;&#x6D53;&#x7F29;&#x7684;&#x4E07;&#x82B1;&#x7B52;&#x3002;</p>
<h2 id="&#x7528;&#x6237;&#xFF1A;"><a href="#&#x7528;&#x6237;&#xFF1A;" class="headerlink" title="&#x7528;&#x6237;&#xFF1A;"></a>&#x7528;&#x6237;&#xFF1A;</h2><ul>
<li><p>&#x6309;&#x7167;&#x662F;&#x5426;&#x6295;&#x8D44;steem&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x4ED8;&#x8D39;&#x7528;&#x6237;&#xFF0C;&#x514D;&#x8D39;&#x7528;&#x6237;&#xFF1B;</p>
</li>
<li><p>&#x6309;&#x7167;&#x53D1;&#x5E16;&#x7C7B;&#x578B;&#x6765;&#x770B;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x5206;&#x6210;&#x827A;&#x672F;&#x515A;&#xFF08;&#x539F;&#x521B;&#x5404;&#x79CD;&#x7F8E;&#x6587;&#xFF0C;&#x753B;&#x4F5C;&#xFF0C;&#x611F;&#x60F3;&#xFF0C;&#x8BF4;&#x660E;&#x4E66;&#xFF09;&#x548C;&#x751F;&#x6D3B;&#x515A;&#xFF08;&#x559D;&#x9152;&#x559D;&#x8336;&#x559D;&#x5496;&#x5561;&#x5403;&#x51B0;&#x6FC0;&#x51CC;&#x7092;&#x4E2A;&#x83DC;&#x4E5F;&#x559C;&#x6B22;&#x6765;&#x4E00;&#x8D34;&#xFF09;&#x3002;</p>
</li>
</ul>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x7C7B;&#x522B;&#x8FD8;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x7EC6;&#x5206;&#x4E0B;&#x53BB;&#xFF1A;
- &#x6295;&#x8D44;&#x515A;&#x6709;&#x4F5B;&#x7CFB;&#x7684;&#xFF0C;&#x6709;&#x6025;&#x543C;&#x543C;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x70ED;&#x5FC3;&#x56E2;&#x5EFA;&#x793E;&#x533A;&#x81EA;&#x6CBB;&#x7684;&#xFF1B;
- &#x827A;&#x672F;&#x515A;&#x8FD8;&#x6709;&#x7F8E;&#x6587;&#x6D3E;&#xFF0C;&#x6280;&#x672F;&#x6D3E;&#xFF0C;&#x7ED8;&#x753B;&#x6D3E;&#xFF0C;&#x54F2;&#x5B66;&#x6D3E;&#x2026;&#x2026;</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x6709;&#x515A;&#x6D3E;&#x5C31;&#x6709;&#x7EB7;&#x4E89;&#x2026;&#x2026;</p>
<p>~~<strong>&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;&#x7EAF;&#x5C5E;&#x5B85;&#x7537;&#x5185;&#x5FC3;&#x6D3B;&#x52A8;&#xFF0C;&#x5982;&#x6709;&#x96F7;&#x540C;&#xFF0C;&#x7EAF;&#x5C5E;&#x5DE7;&#x5408;</strong>~~</p>
<p>&#x4ED8;&#x8D39;&#x7528;&#x6237;&#x770B;&#x7740;&#x4E00;&#x7FA4;&#x514D;&#x8D39;&#x7528;&#x6237;&#x5728;&#x4E00;&#x8FB9;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#xFF0C;&#x7A81;&#x7136;&#x5C31;&#x60F3;&#x8D77;&#x4E86;&#x738B;&#x6714;&#x8BF4;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x5E74;&#x8F7B;&#x7B97;&#x5C41;&#x5440;,&#x8C01;&#x6CA1;&#x5E74;&#x8F7B;&#x8FC7; &#x4F60;&#x8001;&#x8FC7;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x6F5C;&#x53F0;&#x8BCD;&#x5C31;&#x662F;&#xFF1A;&#x6D6E;&#x6E38;&#x751F;&#x7269;&#x6709;&#x5565;&#x4E86;&#x4E0D;&#x8D77;&#xFF0C;&#x4F60;&#x89C1;&#x8FC7;&#x7684;&#x6211;&#x90FD;&#x89C1;&#x8FC7;&#xFF0C;&#x4F60;&#x6F5C;&#x4E0D;&#x4E0B;&#x53BB;&#x7684;&#x6DF1;&#x6D77;&#x6211;&#x4E5F;&#x89C1;&#x8FC7;&#x5176;&#x98CE;&#x666F;&#xFF0C;<strong>&#x55B3;&#x55B3;&#x4E2A;&#x9E1F;&#x554A;&#xFF1F;&#xFF01;</strong>&#x8981;&#x4E0D;&#x662F;&#x6211;&#x4E70;steem&#x6258;&#x5E02;&#xFF0C;&#x4F60;&#x4EEC;&#x73A9;&#x4E2A;&#x5C4C;~~</p>
<p>&#x514D;&#x8D39;&#x7528;&#x6237;&#x770B;&#x5230;&#x4ED8;&#x8D39;&#x7528;&#x6237;~~&#x6D77;&#x8C5A;&#xFF0C;&#x5927;&#x9CB8;~~&#x559D;&#x676F;&#x5496;&#x5561;&#xFF0C;&#x6563;&#x4E2A;&#x6B65;&#x90FD;&#x80FD;&#x6709;&#x51E0;&#x5341;&#x4E0A;&#x767E;$&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x5FC3;&#x60F3;&#xFF1A;NND&#xFF0C;&#x53D1;&#x8D22;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#xFF0C;&#x8FD9;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#xFF0C;&#x865A;&#x62DF;&#x4E16;&#x754C;&#x4E5F;&#x548C;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x4E00;&#x6837;&#xFF0C;<strong>&#x9636;&#x7EA7;&#x56FA;&#x5316;&#x4E86;</strong>&#xFF01;&#xFF01;&#xFF01;</p>
<p><strong>&#x7406;&#x89E3;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x96BE;&#xFF0C;&#x8981;&#x4E0D;&#x600E;&#x4E48;&#x591A;&#x5C11;&#x5E74;&#x6765;&#x591A;&#x5C11;&#x4EBA;&#x90FD;&#x9AD8;&#x558A;&#x7740;&#x201C;&#x7406;&#x89E3;&#x4E07;&#x5C81;&#x201D;&#x5462;&#xFF1F;</strong></p>
<p>&#x4ED8;&#x8D39;&#x7528;&#x6237;&#x548C;&#x514D;&#x8D39;&#x7528;&#x6237;&#x5FC3;&#x6001;&#x4E0A;&#x4F1A;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x5F88;&#x6B63;&#x5E38;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x4F60;&#x7092;&#x80A1;&#x7968;&#x6A21;&#x62DF;&#x76D8;&#x65F6;&#xFF0C;&#x4F3C;&#x4E4E;&#x6D1E;&#x6089;&#x4E86;&#x795E;&#x79D8;&#x89C4;&#x5F8B;&#xFF0C;&#x767E;&#x6218;&#x767E;&#x80DC;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x80A1;&#x795E;&#x7684;&#x5316;&#x8EAB;&#xFF1B;&#x4F46;&#x5F53;&#x4F60;&#x6295;&#x5165;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x5165;&#x5E02;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x4E4B;&#x524D;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5E7B;&#x5F71;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x90A3;&#x4E48;&#x987A;&#x5229;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5FFD;&#x89C6;&#x4E86;&#x201C;&#x4EBA;&#x6027;&#x201D;&#x8FD9;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x53D8;&#x91CF;&#x3002;</p>
<p>&#x8D2A;&#x5A6A;&#x65F6;&#x6050;&#x60E7;&#xFF0C;&#x6050;&#x60E7;&#x65F6;&#x8D2A;&#x5A6A;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x5BB9;&#x6613;&#xFF0C;&#x5173;&#x5FC3;&#x5219;&#x4E71;&#x2014;&#x2014;&#x5343;&#x767E;&#x5E74;&#x6765;&#xFF0C;&#x6982;&#x83AB;&#x80FD;&#x5916;&#x3002;
&#x7279;&#x522B;&#x662F;&#x5728;&#x8FD9;&#x201C;<strong>&#x5E01;&#x5E02;&#x4E00;&#x65E5;&#xFF0C;&#x4EBA;&#x95F4;&#x4E00;&#x5E74;</strong>&#x201D;&#x7684;&#x6C1B;&#x56F4;&#x4E0B;&#xFF0C;&#x80FD;&#x6DE1;&#x7136;&#x5904;&#x4E4B;&#x7684;&#x5C11;&#x4E4B;&#x53C8;&#x5C11;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x4EE5;SP&#x4F5C;&#x4E3A;&#x6307;&#x6325;&#x68D2;&#x7684;&#x793E;&#x533A;&#x91CC;&#x9762;&#xFF0C;&#x4E70;&#x5165;SP&#x62FF;&#x7740;&#x80A1;&#x606F;&#x4E5F;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x514D;&#x8D39;&#x7528;&#x6237;&#x4E5F;&#x4E0D;&#x5FC5;&#x7EA0;&#x7ED3;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x539F;&#x6709;&#x4ED8;&#x51FA;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x5E94;&#x5F97;&#x7684;&#x3002;&#x4F60;&#x8981;&#x60F3;&#x4E5F;&#x6DF7;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;<strong>&#x7838;&#x94B1;&#x5165;&#x5E02;&#x5F53;~~&#x97ED;&#x83DC;~~&#x5927;&#x9CB8;&#x554A;&#xFF01;</strong>
&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#xFF0C;&#x600E;&#x4E48;&#x82B1;&#xFF0C;&#x81EA;&#x5DF1;&#x505A;&#x4E3B;&#xFF0C;&#x8FD9;&#x6837;&#x90FD;&#x53EF;&#x4EE5;&#xFF1A;
<img src="https://ipfs.busy.org/ipfs/QmS1Akb5YZsaL3nvUTbnco6wRzMTmszhq5fCPtmQCr1mxh" alt="image">
<a href="http://news.hexun.com/2008-06-03/106420380.html" target="_blank" rel="noopener">&#x5370;&#x5C3C;&#x5BCC;&#x5546;&#x4E58;&#x98DE;&#x673A;&#x6492;&#x94B1;&#x5BA3;&#x4F20;&#x65B0;&#x4E66;&#x5F15;&#x53D1;&#x54C4;&#x62A2;</a></p>
<p>&#x771F;&#x6CA1;&#x94B1;&#x6216;&#x6682;&#x65F6;&#x4E0D;&#x60F3;&#x6295;&#x94B1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x5927;&#x817F;&#x4EEC;&#x770B;&#x5230;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x65F6;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x4E0D;&#x4F1A;&#x541D;&#x60DC;&#x81EA;&#x5DF1;&#x7684;&#x8D5E;&#xFF0C;&#x6BD5;&#x7ADF;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x5FFD;&#x7565;&#x4E00;&#x65F6;&#xFF0C;&#x4F46;&#x4E0D;&#x4F1A;&#x88AB;&#x5FFD;&#x7565;&#x4E00;&#x4E16;&#x2014;&#x2014;&#x524D;&#x63D0;&#x662F;&#x4F60;<strong>&#x53EF;&#x6301;&#x7EED;&#x5730;</strong>&#x63D0;&#x4F9B;&#x4EF7;&#x503C;&#xFF0C;<strong>&#x6491;&#x5F97;&#x5230;</strong>&#x5B88;&#x5F97;&#x4E91;&#x5F00;&#x89C1;&#x6708;&#x660E;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x54C8;&#x54C8;~</p>
<p>&#x6216;&#x8005;&#x6BEB;&#x4E0D;&#x5728;&#x4E4E;&#x662F;&#x5426;&#x6709;&#x4EBA;&#x89C2;&#x8D4F;&#xFF0C;&#x81EA;&#x55E8;&#x53D1;&#x5E16;&#xFF0C;&#x5F00;&#x5FC3;&#x5C31;&#x884C;~</p>
<h2 id="&#x4EF7;&#x503C;"><a href="#&#x4EF7;&#x503C;" class="headerlink" title="&#x4EF7;&#x503C;"></a>&#x4EF7;&#x503C;</h2><p>steemians&#x6765;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#xFF0C;&#x5C31;&#x7B97;&#x5916;&#x8BED;&#x4E0D;&#x597D;&#xFF0C;&#x5728;cn&#x533A;&#x4E5F;&#x80FD;&#x770B;&#x5230;&#x6563;&#x843D;&#x5728;&#x8FD9;&#x9897;&#x661F;&#x7403;&#x5404;&#x4E2A;&#x89D2;&#x843D;&#x7684;&#x4F7F;&#x7528;&#x4E2D;&#x6587;&#x63CF;&#x8FF0;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x5404;&#x79CD;&#x5E16;&#x5B50;&#x3002;&#x8FD9;&#x5BF9;&#x4E8E;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x65E2;&#x6CA1;&#x6709;&#x94B1;~~&#x53C8;&#x6CA1;&#x6709;&#x65F6;&#x95F4;~~&#x73AF;&#x6E38;&#x4E16;&#x754C;&#x7684;&#x5B85;&#x7537;&#x6765;&#x8BF4;&#xFF0C;<strong>&#x662F;&#x4E2A;&#x5B66;&#x4E60;&#x89C2;&#x8D4F;&#x7684;&#x597D;&#x5730;&#x65B9;</strong>&#xFF0C; @myfirst&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>steem&#x662F;&#x4E00;&#x4E2A;&#x5E7F;&#x6CDB;&#x7684;&#x77E5;&#x8BC6;&#x5E93;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x957F;&#x3002;&#x4E0D;&#x540C;&#x884C;&#x4E1A;&#x7684;&#x4EBA;&#x7FA4;&#x5206;&#x4EAB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x5176;&#x4E00;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x4EBA;&#x4EEC;&#x7814;&#x7A76;&#x5386;&#x53F2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x559C;&#x6B22;&#x641C;&#x96C6;&#x7FFB;&#x770B;&#x4EE5;&#x5F80;&#x7684;<strong>&#x62A5;&#x7EB8;</strong>&#xFF08;&#x5982;&#x679C;&#x88AB;&#x7814;&#x7A76;&#x65F6;&#x4EE3;&#x6709;&#x7684;&#x8BDD;&#xFF09;&#x6216;<strong>&#x6587;&#x7269;</strong>&#xFF0C;&#x4ECE;&#x4E2D;&#x770B;&#x51FA;&#x5F53;&#x65F6;&#x7684;&#x793E;&#x60C5;&#x6C11;&#x610F;&#xFF0C;&#x90A3;&#x662F;&#x7B2C;&#x4E00;&#x624B;&#x7684;&#x6CBE;&#x6EE1;&#x7740;&#x70DF;&#x706B;&#x6C14;&#x7684;&#x8D44;&#x6599;&#x3002;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x4F17;&#x591A;steemains&#x63D0;&#x4F9B;&#x7684;&#x6D77;&#x91CF;&#x5185;&#x5BB9;&#x2014;&#x2014;&#x4E0D;&#x8BBA;&#x662F;&#x4E00;&#x676F;&#x5496;&#x5561;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4E00;&#x4E2A;&#x8F6F;&#x4EF6;&#x600E;&#x4E48;&#x7528;&#xFF0C;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x70ED;&#x70B9;&#x5982;&#x4F55;&#x89E3;&#x8BFB;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x6E38;&#x8BB0;&#xFF0C;&#x4E00;&#x5219;&#x611F;&#x609F;&#xFF0C;&#x4E00;&#x7BC7;&#x7F8E;&#x6587;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x5F53;&#x4E0B;&#x793E;&#x4F1A;&#x7684;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x5F71;&#x5B50;&#x3002;</p>
<p>&#x82E5;&#x5E72;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#x8981;&#x6BD4;&#x90A3;&#x4E9B;&#x673A;&#x6784;&#x628A;&#x63A7;&#x7684;&#x5386;&#x53F2;&#x62A5;&#x7EB8;&#x66F4;&#x80FD;&#x53CD;&#x6620;&#x771F;&#x5B9E;&#x2014;&#x2014;steemit&#x6CA1;&#x6709;&#x90A3;&#x53EA;&#x65E0;&#x5F62;&#x7684;&#x624B;&#x64CD;&#x7EB5;&#x57FA;&#x6570;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x8A00;&#x8BBA;&#x3002;</p>
<p><strong>&#x591A;&#x5143;&#x7684;&#x4FE1;&#x606F;&#x53CA;&#x5176;&#x6734;&#x7D20;&#x7684;&#x771F;&#x5B9E;&#xFF0C;&#x4E0D;&#x88AB;&#x78E8;&#x706D;&#xFF0C;&#x5C31;&#x662F;steemit&#x6700;&#x5927;&#x7684;&#x4EF7;&#x503C;&#x3002;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/steemit" target="_blank" rel="noopener">&#x8C08;&#x8C08;steemit&#x7684;&#x7528;&#x6237;&#x548C;&#x4EF7;&#x503C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/fdbes/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">最高阶智慧生物</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/6mqstu/">
                <span class="level-item">书的归宿是书房吗？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x7528;&#x6237;&#xFF1A;">
        <span class="has-mr-6">1</span>
        <span>&#x7528;&#x6237;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4EF7;&#x503C;">
        <span class="has-mr-6">2</span>
        <span>&#x4EF7;&#x503C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
