<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【老书虫】如何用心逛书店|月旦评|品乐书会|三个一" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbsaw6sNqAsvG4uiFYePpC1n3LxDUpnvx87be6KngrfPJ/IMG_20161029_125356.jpg" alt="【老书虫】如何用心逛书店|月旦评|品乐书会|三个一">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-24T08:18:03.000Z">2018-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【老书虫】如何用心逛书店|月旦评|品乐书会|三个一
            
        </h1>
        <div class="content">
            <h2 id="&#x8001;&#x4E66;&#x866B;&#xFF1F;&#xFF01;"><a href="#&#x8001;&#x4E66;&#x866B;&#xFF1F;&#xFF01;" class="headerlink" title="&#x8001;&#x4E66;&#x866B;&#xFF1F;&#xFF01;"></a>&#x8001;&#x4E66;&#x866B;&#xFF1F;&#xFF01;</h2><p>&#x4E0D;&#x7BA1;&#x4ECE;&#x54EA;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x90FD;&#x80FD;&#x7B97;&#x662F;&#x201C;<strong>&#x8001;&#x4E66;&#x866B;</strong>&#x201D;&#x5566;~</p>
<blockquote>
<p>1.&#x6295;&#x5165;&#x7684;&#x65F6;&#x95F4;&#xFF1A;18000&#x5C0F;&#x65F6;&#x4EE5;&#x4E0A;&#xFF1B;
2.&#x6D89;&#x53CA;&#x7684;&#x9886;&#x57DF;&#xFF1A;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x3001;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x3001;&#x4EBA;&#x6587;&#x79D1;&#x5B66;&#x3001;&#x5B9E;&#x7528;&#x6280;&#x672F;&#x7C7B;&#xFF1B;
3.&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x5F62;&#x5F0F;&#xFF1A;&#x7EB8;&#x8D28;&#x4E66;&#x3001;&#x7535;&#x5B50;&#x4E66;&#x3001;&#x542C;&#x4E66;&#xFF08;&#x5C1D;&#x8BD5;&#x5E76;&#x653E;&#x5F03;&#xFF09;&#xFF1B;
4.&#x9605;&#x8BFB;&#x7ECF;&#x5386;&#xFF1A;&#x81EA;&#x5DF1;&#x548C;&#x522B;&#x4EBA;&#x5BB6;&#x3001;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x4E66;&#x5E97;&#x3001;&#x5546;&#x573A;&#x3001;&#x529E;&#x516C;&#x5BA4;&#x3001;&#x516C;&#x56ED;&#x8DEF;&#x8FB9;&#x548C;&#x6B65;&#x884C;&#x8857;&#x9732;&#x5929;&#x5EA7;&#x4F4D;&#x3001;&#x706B;&#x8F66;&#x98DE;&#x673A;&#x6C7D;&#x8F66;&#x7B49;&#x5404;&#x7C7B;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x3001;&#x6392;&#x961F;&#x548C;&#x7B49;&#x5019;&#x4EE5;&#x53CA;&#x4EFB;&#x4F55;&#x53EF;&#x4EE5;&#x5750;&#x4E0B;&#x6216;&#x8005;&#x9759;&#x7AD9;&#x8D85;&#x8FC7;10&#x5206;&#x949F;&#x7684;&#x573A;&#x5408;&#xFF08;&#x4F8B;&#x5982;&#x6392;&#x961F;&#x6253;&#x6C34;&#x2026;&#xFF09;&#xFF1B;
5.&#x85CF;&#x4E66;&#x6570;&#x91CF;&#xFF1A;&#x7EB8;&#x8D28;&#x4E66;3000&#x518C;&#x4EE5;&#x4E0A;&#xFF0C;&#x7535;&#x5B50;&#x4E66;8T&#x4EE5;&#x4E0A;&#xFF1B;
6.&#x8D2D;&#x4E66;&#x5386;&#x53F2;&#xFF1A;08&#x5E74;&#x4EE5;&#x524D;&#x5E38;&#x5728;&#x4E66;&#x5E97;&#x8D2D;&#x4E66;&#xFF0C;08&#x5E74;&#x4EE5;&#x540E;&#x7535;&#x5546;&#x4E3A;&#x4E3B;&#xFF1B;
7.&#x719F;&#x6089;&#x4E66;&#x5E97;&#xFF1A;&#x505A;&#x8FC7;&#x4E66;&#x5E97;&#x5E97;&#x5458;&#xFF0C;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x4E66;&#x5E97;&#x751F;&#x6001;&#xFF0C;&#x6BCF;&#x5230;&#x4E00;&#x5730;&#x5FC5;&#x5F80;&#x4E66;&#x5E97;&#xFF0C;&#x901B;&#x4E66;&#x5E97;&#x662F;&#x4E60;&#x60EF;&#x3002;</p>
</blockquote>
<p>&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8BF4;&#x901B;&#x4E66;&#x5E97;&#x662F;&#x6709;&#x4E00;&#x70B9;&#x5FC3;&#x5F97;&#x7684;~</p>
<p>&#x5F53;&#x7136;&#x5566;&#xFF0C;&#x786E;&#x5B9E;&#x6709;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x5BF9;&#x901B;&#x4E66;&#x5E97;&#x5E76;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x9762;&#x5BF9;&#x5343;&#x5947;&#x767E;&#x602A;&#x7684;&#x4E66;&#x540D;&#x3001;&#x88C5;&#x5E27;&#x548C;&#x9648;&#x5217;&#x6DF1;&#x611F;&#x61F5;&#x903C;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x7C7B;&#x4EBA;&#x901B;&#x4E66;&#x5E97;&#x548C;&#x4E66;&#x65E0;&#x5173;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x5F62;&#x4E0D;&#x5728;&#x672C;&#x6587;&#x8003;&#x8651;&#x8303;&#x56F4;&#x5185;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x60F3;&#x8981;&#x4ECE;&#x4E66;&#x5E97;&#x91CC;&#x4E70;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x60F3;&#x8981;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x4E66;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x8DA3;&#xFF08;&#x503C;&#x5F97;&#x4E70;&#xFF09;&#x7684;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x901B;&#x4E66;&#x5E97;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x2026;&#x2026;&#x8FD9;&#x4E03;&#x516B;&#x5E74;&#x6765;&#x90FD;&#x51E0;&#x4E4E;&#x4E0D;&#x4ECE;&#x4E66;&#x5E97;&#x4E70;&#x4E66;&#x3002;&#x4E66;&#x5E97;&#x80FD;&#x7ED9;&#x5230;88&#x6298;&#x90FD;&#x5F88;&#x96BE;&#x5F97;&#xFF0C;&#x800C;&#x5373;&#x4FBF;&#x662F;&#x7535;&#x5546;&#x666E;&#x904D;&#x65E0;&#x529B;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x4ECE;&#x7535;&#x5546;&#x4E70;&#x4E66;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x505A;&#x5230;4&#x6298;&#x4EE5;&#x5185;&#x3002;&#x81F3;&#x5C11;&#x6211;&#x7684;&#x53E3;&#x53F7;&#x662F;&#xFF1A;4&#x6298;&#x4EE5;&#x4E0A;&#x4E0D;&#x4E70;&#xFF0C;3&#x6298;&#x4EE5;&#x5185;&#x8D5A;&#x4E86;&#x3002;&#xFF08;&#x5982;&#x679C;&#x60A8;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7684;&#x8BDD;&#xFF09;</p>
<p>&#x90A3;&#x8FD8;&#x53BB;&#x4E66;&#x5E97;&#x5E72;&#x5565;&#xFF1F;&#x4E66;&#x5E97;&#x6709;&#x60CA;&#x559C;&#x5440;&#xFF01;&#x5F80;&#x5C0F;&#x4E86;&#x8BF4;&#xFF0C;&#x300A;&#x6D77;&#x6D0B;&#x4E2D;&#x7684;&#x7231;&#x4E0E;&#x6027;&#x300B;&#x3001;&#x300A;&#x50AC;&#x60C5;&#x690D;&#x7269;&#x4F20;&#x5947;&#x300B;&#x3001;&#x300A;&#x4E00;&#x4E5D;&#x3007;&#x516D;&#xFF1A;&#x82F1;&#x4F26;&#x4E61;&#x91CE;&#x624B;&#x8BB0;&#x300B;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x4E66;&#x5E97;&#x91CC;&#x53D1;&#x73B0;&#x7684;&#xFF1B;&#x5F80;&#x5927;&#x4E86;&#x8BF4;&#xFF0C;&#x6DD8;&#x5230;&#x300A;&#x9A6C;&#x5C14;&#x591A;&#x7F57;&#x4E4B;&#x6B4C;&#x300B;&#x3001;&#x300A;&#x4F0A;&#x897F;&#x65AF;&#x7684;&#x9762;&#x7EB1;&#x300B;&#x3001;&#x300A;&#x8BED;&#x8A00;&#x3001;&#x771F;&#x7406;&#x4E0E;&#x903B;&#x8F91;&#x300B;&#x7EDD;&#x5BF9;&#x662F;&#x503C;&#x5F97;&#x6B22;&#x547C;&#x96C0;&#x8DC3;&#x7684;&#x4E8B;&#x60C5;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmbsaw6sNqAsvG4uiFYePpC1n3LxDUpnvx87be6KngrfPJ/IMG_20161029_125356.jpg" alt="IMG_20161029_125356.jpg"></p>
<h2 id="&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x4E00;&#x5B9A;&#x5728;&#x6211;&#x5FC3;&#x4E2D;"><a href="#&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x4E00;&#x5B9A;&#x5728;&#x6211;&#x5FC3;&#x4E2D;" class="headerlink" title="&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x4E00;&#x5B9A;&#x5728;&#x6211;&#x5FC3;&#x4E2D;"></a>&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x4E00;&#x5B9A;&#x5728;&#x6211;&#x5FC3;&#x4E2D;</h2><p>&#x4E3A;&#x4E86;&#x9610;&#x8FF0;&#x65B9;&#x4FBF;&#xFF0C;&#x7A0D;&#x5FAE;&#x5206;&#x4E00;&#x4E0B;&#x6B65;&#x9AA4;&#xFF08;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x754C;&#x9650;&#x5206;&#x660E;&#x7684;&#x6B65;&#x9AA4;&#xFF09;&#xFF1A;</p>
<h4 id="1-&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x53BB;&#x4E66;&#x5E97;&#x505A;&#x4EC0;&#x4E48;"><a href="#1-&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x53BB;&#x4E66;&#x5E97;&#x505A;&#x4EC0;&#x4E48;" class="headerlink" title="1.&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x53BB;&#x4E66;&#x5E97;&#x505A;&#x4EC0;&#x4E48;"></a>1.&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x53BB;&#x4E66;&#x5E97;&#x505A;&#x4EC0;&#x4E48;</h4><p>&#x2460;&#x62CD;&#x7167;&#x3001;&#x8C08;&#x5FC3;&#x3001;&#x7EA6;&#x4F1A;&#x6216;&#x8005;&#x5176;&#x5B83;&#x4E8B;&#x60C5;&#xFF1B;</p>
<p>&#x2461;&#x8D2D;&#x4E70;&#x5DF2;&#x7ECF;&#x786E;&#x5B9A;&#x7684;&#x4E66;&#x7C4D;&#xFF1B;</p>
<p><strong>&#x2462;&#x9047;&#x89C1;&#x65B0;&#x4E16;&#x754C;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E09;&#x6761;&#x5F7C;&#x6B64;&#x5E76;&#x4E0D;&#x51B2;&#x7A81;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x505A;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4EF6;&#x3001;&#x4E24;&#x4EF6;&#x4E8B;&#x6216;&#x8005;&#x4E09;&#x4EF6;&#x90FD;&#x505A;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x901B;&#x4E66;&#x5E97;&#x53EF;&#x4EE5;&#x3001;&#x4E5F;&#x5E94;&#x5F53;&#x6210;&#x4E3A;&#x4E00;&#x573A;&#x7CBE;&#x795E;&#x5192;&#x9669;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x8981;&#x505A;&#x7B2C;&#x2462;&#x4EF6;&#x4E8B;&#x3002;</p>
<h4 id="2-&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x548C;&#x9009;&#x62E9;&#x4E66;&#x5E97;"><a href="#2-&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x548C;&#x9009;&#x62E9;&#x4E66;&#x5E97;" class="headerlink" title="2.&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x548C;&#x9009;&#x62E9;&#x4E66;&#x5E97;"></a>2.&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x548C;&#x9009;&#x62E9;&#x4E66;&#x5E97;</h4><p>&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6709;&#x7684;&#x4E66;&#x5E97;&#x5176;&#x5B9E;&#x662F;&#x5496;&#x5561;&#x5385;&#xFF0C;&#x6709;&#x7684;&#x53EA;&#x5356;&#x827A;&#x672F;&#x4E66;&#x7C4D;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x5C0F;&#x5DF7;&#x5B50;&#x91CC;&#x7279;&#x522B;&#x96BE;&#x627E;&#xFF0C;&#x6709;&#x7684;&#x7ECF;&#x5E38;&#x8BF7;&#x540D;&#x6D41;&#x6765;&#x4E3E;&#x529E;&#x8BB2;&#x5EA7;&#x6216;&#x8005;&#x641E;&#x552E;&#x5356;&#x6D3B;&#x52A8;&#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x6D88;&#x606F;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x7531;&#x672C;&#x5730;&#x7684;&#x8BFB;&#x4E66;&#x793E;&#x7FA4;&#x5F97;&#x5230;&#xFF0C;&#x67D0;&#x4E9B;&#x5927;&#x578B;&#x4E66;&#x5E97;&#x751A;&#x81F3;&#x5EFA;&#x7ACB;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x5BA2;&#x6237;&#x7FA4;&#xFF0C;&#x6BD4;&#x5982;&#x4E0B;&#x6587;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x5355;&#x8BFB;&#x201D;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x7684;&#x5355;&#x5411;&#x8857;&#x4E66;&#x5E97;&#x505A;&#x8FC7;&#x201C;&#x5355;&#x8BFB;&#xB7;&#x5317;&#x4EAC;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x201D;&#xFF0C;&#x4E5F;&#x7B97;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x8F93;&#x51FA;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x4EFB;&#x4F55;&#x95F4;&#x63A5;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x662F;&#x4E0D;&#x5145;&#x5206;&#x7684;&#xFF0C;&#x8C01;&#x53C8;&#x77E5;&#x9053;&#x6211;&#x4F1A;&#x5728;Pageone&#x4E66;&#x5E97;&#x627E;&#x5230;Wilfred Owen&#x548C;Siegfreid Sassoon&#x5462;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x5F20;&#x201C;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x7CFB;&#x5217;&#x4E66;&#x5E97;&#x63A8;&#x8350;&#x3002;&#x5C31;&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x6D45;&#x6D45;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x6211;&#x4EEC;&#x751F;&#x800C;&#x6709;&#x4E4B;&#x7684;&#x5BF9;&#x7279;&#x5B9A;&#x540D;&#x5B57;&#x7684;&#x504F;&#x597D;&#x6765;&#x51B3;&#x5B9A;&#x5427;&#x3002;&#x4E00;&#x4E2A;&#x732B;&#x63A7;&#x5982;&#x679C;&#x53BB;&#x5230;&#x4E86;&#x732B;&#x7684;&#x5929;&#x7A7A;&#x4E4B;&#x57CE;&#x6982;&#x5FF5;&#x4E66;&#x5E97;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x8FC7;&#x5931;&#x671B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZPGRo1EKt6WjggdxREgdhi8U3raqdkaU6iBCXspeETf2/P80419-124003.jpg" alt="P80419-124003.jpg"></p>
<h4 id="3-&#x4E66;&#x866B;&#x63A2;&#x9669;&#x8BB0;"><a href="#3-&#x4E66;&#x866B;&#x63A2;&#x9669;&#x8BB0;" class="headerlink" title="3.&#x4E66;&#x866B;&#x63A2;&#x9669;&#x8BB0;"></a>3.&#x4E66;&#x866B;&#x63A2;&#x9669;&#x8BB0;</h4><blockquote>
<p>&#x4E16;&#x4E4B;&#x5947;&#x4F1F;&#x3001;&#x7470;&#x602A;&#x3001;&#x975E;&#x5E38;&#x4E4B;&#x89C2;&#xFF0C;&#x5E38;&#x5728;&#x4E8E;&#x9669;&#x8FDC;&#xFF0C;&#x800C;&#x4EBA;&#x4E4B;&#x6240;&#x7F55;&#x81F3;&#x7109;&#xFF0C;&#x6545;&#x975E;&#x6709;&#x5FD7;&#x8005;&#x4E0D;&#x80FD;&#x81F3;&#x4E5F;&#x2014;&#x2014;&#x300A;&#x6E38;&#x8912;&#x7985;&#x5C71;&#x8BB0;&#x300B;</p>
</blockquote>
<p>&#x8F6C;&#x89D2;&#x3001;&#x4E66;&#x67DC;&#x9876;&#x5C42;&#x548C;&#x5E95;&#x5C42;&#x3001;&#x79EF;&#x538B;&#x4E4B;&#x5904;&#xFF0C;&#x6700;&#x5BB9;&#x6613;&#x53D1;&#x73B0;&#x60CA;&#x559C;&#x3002;</p>
<p>&#x53EF;&#x4E66;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4EBA;&#x6D41;&#x7199;&#x7199;&#x6518;&#x6518;&#xFF0C;&#x5374;&#x672A;&#x5FC5;&#x6709;&#x4EBA;&#x591A;&#x770B;&#x4E00;&#x773C;&#x3002;&#x53D1;&#x73B0;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8D4F;&#x82B1;&#x3001;&#x62CD;&#x7167;&#x3001;&#x7ED8;&#x753B;&#xFF0C;&#x300A;&#x96F7;&#x675C;&#x5FB7;&#x624B;&#x7ED8;&#x82B1;&#x5349;&#x56FE;&#x8C31;&#x300B;&#x3001;&#x300A;&#x6A80;&#x5C9B;&#x82B1;&#x4E8B;&#x300B;&#x672A;&#x5C1D;&#x4E0D;&#x503C;&#x4E00;&#x9605;&#xFF1B;&#x4EF0;&#x671B;&#x661F;&#x7A7A;&#x65F6;&#xFF0C;&#x53C8;&#x51E0;&#x4EBA;&#x80FD;&#x8FA8;&#x522B;&#x661F;&#x5EA7;&#xFF1B;&#x6211;&#x4EEC;&#x5750;&#x98DE;&#x673A;&#x6A2A;&#x8DE8;&#x5927;&#x6D0B;&#xFF0C;&#x5374;&#x770B;&#x4E0D;&#x61C2;&#x4E18;&#x9675;&#x3001;&#x539F;&#x91CE;&#x3001;&#x6CB3;&#x66F2;&#x3001;&#x6D77;&#x6EE8;&#x2026;&#x2026;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x9762;&#x5BF9;&#x65E0;&#x9650;&#x7684;&#x4E16;&#x754C;&#x66F4;&#x8BA9;&#x4EBA;&#x559C;&#x60A6;&#x5462;&#xFF1F;</p>
<p>&#x7FFB;&#x5F00;&#x4E00;&#x672C;&#x4ECE;&#x524D;&#x4E0D;&#x66FE;&#x8C0B;&#x9762;&#x7684;&#x4E66;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x80FD;&#x6253;&#x5F00;&#x4E00;&#x6247;&#x901A;&#x5F80;&#x65B0;&#x4E16;&#x754C;&#x7684;&#x5927;&#x95E8;&#x3002;</p>
<h4 id="4-&#x7FFB;&#x9605;&#x548C;&#x8BC4;&#x4EF7;"><a href="#4-&#x7FFB;&#x9605;&#x548C;&#x8BC4;&#x4EF7;" class="headerlink" title="4.&#x7FFB;&#x9605;&#x548C;&#x8BC4;&#x4EF7;"></a>4.&#x7FFB;&#x9605;&#x548C;&#x8BC4;&#x4EF7;</h4><p>&#x6709;&#x4E9B;&#x670B;&#x53CB;&#x613F;&#x610F;&#x62FF;&#x8D77;&#x4E66;&#x3001;&#x7FFB;&#x5F00;&#x4E66;&#xFF0C;&#x626B;&#x8FC7;&#x51E0;&#x773C;&#xFF0C;&#x5374;&#x6CA1;&#x6CD5;&#x4E0B;&#x5224;&#x65AD;&#x2014;&#x2014;&#x8FD9;&#x4E66;&#x4F1A;&#x597D;&#x770B;&#x5417;&#xFF1F;&#x6211;&#x6709;&#x5FC5;&#x8981;&#x4E70;&#x5417;&#xFF1F;</p>
<p>&#x4E25;&#x683C;&#x5730;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x6839;&#x672C;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF1A;&#x79EF;&#x7D2F;&#x3002;</p>
<p>&#x4F46;&#x81F3;&#x5C11;&#x6709;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x8F85;&#x52A9;&#xFF1A;</p>
<p>&#x2460;&#x65F6;&#x95F4;&#x5145;&#x8DB3;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x5750;&#x4E0B;&#x6765;&#x770B;&#x5427;~</p>
<p>&#x2461;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x5FEB;&#x901F;&#x7FFB;&#x9605;&#x76EE;&#x5F55;&#x3001;&#x5E8F;&#x8A00;&#x3001;&#x4F5C;&#x8005;&#x4ECB;&#x7ECD;&#x3002;</p>
<blockquote>
<p>&#x6C34;&#x52A8;&#x4E66;&#x5FC3;&#x4E71;&#xFF0C;&#x70DF;&#x660F;&#x82B1;&#x610F;&#x669D;&#x2014;&#x2014;&#x300A;&#x672C;&#x4EBA;&#x5341;&#x5E74;&#x524D;&#x505A;&#x7684;&#x6B6A;&#x8BD7;&#x300B;</p>
</blockquote>
<h4 id="5-&#x522B;&#x5FD8;&#x4E86;&#x4E66;&#x5E97;"><a href="#5-&#x522B;&#x5FD8;&#x4E86;&#x4E66;&#x5E97;" class="headerlink" title="5.&#x522B;&#x5FD8;&#x4E86;&#x4E66;&#x5E97;"></a>5.&#x522B;&#x5FD8;&#x4E86;&#x4E66;&#x5E97;</h4><p>&#x4E66;&#x5E97;&#x548C;&#x4E66;&#x5E97;&#x2026;&#x2026;&#x662F;&#x6709;&#x5DEE;&#x8DDD;&#x7684;&#x3002;&#x5927;&#x578B;&#x7684;&#x4E66;&#x5E97;&#xFF0C;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x9762;&#x5411;&#x591A;&#x79CD;&#x591A;&#x6837;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x96BE;&#x514D;&#x9C7C;&#x9F99;&#x6DF7;&#x6742;&#x3002;&#x5C0F;&#x4E66;&#x5E97;&#x7279;&#x8272;&#x9C9C;&#x660E;&#xFF0C;&#x53EF;&#x4EE5;&#x6316;&#x6398;&#x7279;&#x522B;&#x7684;&#x9886;&#x57DF;&#x3002;</p>
<p>&#x8D8A;&#x5C0F;&#x7684;&#x4E66;&#x5E97;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x548C;&#x5E97;&#x4E3B;&#x6216;&#x8005;&#x5E97;&#x5458;&#x804A;&#x8D77;&#x6765;&#x3002;&#x5927;&#x4E66;&#x5E97;&#x7684;&#x5E97;&#x5458;&#x5F80;&#x5F80;&#x5206;&#x5DE5;&#x660E;&#x786E;&#xFF0C;&#x53CD;&#x800C;&#x4F5C;&#x7528;&#x6709;&#x9650;&#x3002;</p>
<p>&#x901B;&#x5B8C;&#x4E00;&#x95F4;&#x4E66;&#x5E97;&#xFF0C;&#x5FC3;&#x91CC;&#x5E94;&#x8BE5;&#x6709;&#x8C31;&#xFF1A;&#x8FD9;&#x5BB6;&#x5E97;&#x504F;&#x597D;&#x4EC0;&#x4E48;&#x9886;&#x57DF;&#xFF0C;&#x662F;&#x7AE5;&#x4E66;&#x3001;&#x5916;&#x8BED;&#x4E66;&#x3001;&#x827A;&#x672F;&#x3001;&#x793E;&#x79D1;&#x3001;&#x8FD8;&#x662F;&#x5565;&#x90FD;&#x6709;&#x70B9;&#x3001;&#x5565;&#x90FD;&#x4E0D;&#x7CBE;&#xFF1F;&#x5E97;&#x91CC;&#x4E66;&#x7C4D;&#x662F;&#x65B0;&#x662F;&#x65E7;&#xFF0C;&#x66F4;&#x65B0;&#x901F;&#x5EA6;&#x5FEB;&#x8FD8;&#x662F;&#x6162;&#xFF1F;&#x662F;&#x5426;&#x91CD;&#x89C6;&#x8BFB;&#x8005;&#x7684;&#x610F;&#x89C1;&#xFF1F;&#x9605;&#x8BFB;&#x73AF;&#x5883;&#x5982;&#x4F55;&#xFF0C;&#x5149;&#x7EBF;&#x597D;&#x4E0D;&#x597D;&#xFF1F;&#x5496;&#x5561;&#x5473;&#x4F1A;&#x4E0D;&#x4F1A;&#x592A;&#x6D53;&#x4EE5;&#x81F3;&#x4E8E;&#x8BA9;&#x4EBA;&#x65E0;&#x6CD5;&#x4E13;&#x5FC3;&#xFF1F;</p>
<hr>

<p>&#x901B;&#x4E66;&#x5E97;&#x662F;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x513F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x61C2;&#x5F97;&#x53D1;&#x73B0;&#x60CA;&#x559C;&#x7684;&#x4EBA;&#xFF01;</p>
<p>&#x5177;&#x4F53;&#x600E;&#x6837;&#x64CD;&#x4F5C;&#x5462;&#xFF1F;&#x8BF7;&#x60A8;&#x7EE7;&#x7EED;&#x5173;&#x6CE8;&#x3010;&#x8001;&#x4E66;&#x866B;&#x3011;&#x7CFB;&#x5217;&#x7684;&#x6587;&#x7AE0;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/5dsho1-or-or-or" target="_blank" rel="noopener">&#x3010;&#x8001;&#x4E66;&#x866B;&#x3011;&#x5982;&#x4F55;&#x7528;&#x5FC3;&#x901B;&#x4E66;&#x5E97;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x4E09;&#x4E2A;&#x4E00;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/book/">book</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-31/">cn-31</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/cn/心在天山，身老沧州-三个一-月旦评/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">心在天山，身老沧州|三个一|月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/cn-voice/水手-地厚天高（合唱）-大自然好声音-19/">
                <span class="level-item">水手+地厚天高（合唱）|大自然好声音#19</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x8001;&#x4E66;&#x866B;&#xFF1F;&#xFF01;">
        <span class="has-mr-6">1</span>
        <span>&#x8001;&#x4E66;&#x866B;&#xFF1F;&#xFF01;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x4E00;&#x5B9A;&#x5728;&#x6211;&#x5FC3;&#x4E2D;">
        <span class="has-mr-6">2</span>
        <span>&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x4E00;&#x5B9A;&#x5728;&#x6211;&#x5FC3;&#x4E2D;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x53BB;&#x4E66;&#x5E97;&#x505A;&#x4EC0;&#x4E48;">
        <span class="has-mr-6">2.1</span>
        <span>1.&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x53BB;&#x4E66;&#x5E97;&#x505A;&#x4EC0;&#x4E48;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x548C;&#x9009;&#x62E9;&#x4E66;&#x5E97;">
        <span class="has-mr-6">2.2</span>
        <span>2.&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x548C;&#x9009;&#x62E9;&#x4E66;&#x5E97;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#x4E66;&#x866B;&#x63A2;&#x9669;&#x8BB0;">
        <span class="has-mr-6">2.3</span>
        <span>3.&#x4E66;&#x866B;&#x63A2;&#x9669;&#x8BB0;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#x7FFB;&#x9605;&#x548C;&#x8BC4;&#x4EF7;">
        <span class="has-mr-6">2.4</span>
        <span>4.&#x7FFB;&#x9605;&#x548C;&#x8BC4;&#x4EF7;</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#x522B;&#x5FD8;&#x4E86;&#x4E66;&#x5E97;">
        <span class="has-mr-6">2.5</span>
        <span>5.&#x522B;&#x5FD8;&#x4E86;&#x4E66;&#x5E97;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
