
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Will YOYOW  be better than Steemit?一个普通用户的使用体验 -下 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="Will YOYOW  be better than Steemit?一个普通用户的使用体验 -下">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-09T13:59:27.000Z">2017-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1458 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Will YOYOW  be better than Steemit?一个普通用户的使用体验 -下
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;Steemit&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;1 &#xA0;steemit&#x5DEE;&#x4E0D;&#x591A;1&#x7F8E;&#x5200;&#xFF0C;&#x7F51;&#x7AD9;&#x5BF9;&#x5185;&#x5BB9;&#x521B;&#x9020;&#x8005;&#x7684;&#x5956;&#x52B1;&#x62A5;&#x916C;&#x4E5F;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x5019;&#x6BCF;&#x7BC7;&#x6587;&#x7AE0;&#x51E0;&#x4E4E;&#x90FD;&#x6709;&#x597D;&#x51E0;&#x5341;&#x7F8E;&#x5200;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x9010;&#x6E10;&#x5C31;&#x5F00;&#x59CB;&#x51CF;&#x5C11;&#xFF0C;&#x5956;&#x52B1;&#x89C4;&#x5219;&#x4E5F;&#x591A;&#x6B21;&#x4FEE;&#x6539;&#xFF0C;&#x8FD1;&#x671F;&#x6211;&#x7559;&#x610F;&#x4E86;&#x4E0B;&#xFF0C;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x5DF2;&#x7ECF;&#x53EA;&#x6709;&#x4EC5;&#x96F6;&#x70B9;&#x51E0;&#x751A;&#x81F3;&#x96F6;&#x70B9;&#x96F6;&#x51E0;&#xFF0C;&#x66F4;&#x6709;&#x751A;&#x8005;&#xFF0C;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x76F4;&#x63A5;&#x5C31;&#x662F;0.00&#xFF0C;steemit&#x5BF9;&#x7F8E;&#x91D1;&#x7684;&#x6BD4;&#x7387;&#x4E5F;&#x662F;&#x4E00;&#x8DEF;&#x4E0B;&#x6ED1;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6700;&#x60E8;&#x597D;&#x50CF;&#x5DF2;&#x7ECF;&#x8DCC;&#x5230;&#x4E86;$0.10&#xFF0C;&#x76F4;&#x5230;&#x8FD1;&#x671F;&#x53C8;&#x56DE;&#x5347;&#x5230;&#x4E86;$0.16&#x3002;<br><br>&#x3000;&#x3000;&#x5C31;&#x62FF;steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6765;&#x770B;,&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x8FD1;&#x4E00;&#x5E74;&#x6765;&#x59CB;&#x7EC8;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x8F83;&#x7A84;&#x7684;&#x5708;&#x5B50;&#x91CC;&#x4F20;&#x64AD;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x4EBA;&#x88AB;&#x56F0;&#x5728;&#x4E00;&#x4E2A;&#x6C14;&#x7403;&#x91CC;&#xFF0C;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x6253;&#x7834;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#x6765;&#x83B7;&#x5F97;&#x7A81;&#x7834;&#x3002;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5927;&#x5BB6;&#x8BA8;&#x8BBA;&#x4E0D;&#x662F;&#x5982;&#x4F55;&#x53BB;&#x521B;&#x9020;&#x66F4;&#x591A;&#x66F4;&#x4F18;&#x8D28;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x662F;&#x8BA8;&#x8BBA;&#x5982;&#x4F55;&#x53BB;&#x7092;&#x4F5C;&#x5B83;&#xFF0C;&#x8FD9;&#x5728;steemit&#x5229;&#x7387;&#x6CE2;&#x52A8;&#x8F83;&#x5927;&#x65F6;&#x5019;&#x5C24;&#x5176;&#x660E;&#x663E;&#x3002;<br><br>&#x3000;&#x3000;&#x6211;&#x60F3;&#x8FD9;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x5E73;&#x53F0;&#x521B;&#x59CB;&#x8005;&#x4EEC;&#x6240;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x4ED6;&#x4EEC;&#x6240;&#x8FFD;&#x6C42;&#x7684;&#xFF0C;&#x8BDA;&#x7136;&#xFF0C;&#x8FFD;&#x6C42;&#x8D22;&#x5BCC;&#x662F;&#x6211;&#x4EEC;&#x90FD;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x773C;&#x91CC;&#x5C31;&#x53EA;&#x6709;&#x91D1;&#x94B1;&#x65F6;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x5C31;&#x5DF2;&#x7ECF;&#x5931;&#x53BB;&#x4E86;&#x5B83;&#x5F53;&#x521D;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6709;&#x670B;&#x53CB;&#x63A8;&#x8350;&#x6211;&#x770B;&#x4E0B; YOYOW , A better blockchain social media platform&#xFF0C;&#x8FD9;&#x91CC;&#x5F15;&#x7528;&#x4E0B;&#x5B98;&#x65B9;&#x7684;&#x8BF4;&#x6CD5;&#x5982;&#x4E0B;&#xFF1A;<br><br>&#x3000;&#x3000;YOYOW&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x5185;&#x5BB9;&#x521B;&#x9020;&#x548C;&#x5206;&#x4EAB;&#x5E73;&#x53F0;&#xFF0C;&#x5176;&#x540D;&#x5B57;&#x6765;&#x6E90;&#x4E8E;&#x201D;You &#xA0;Own Your Own &#xA0;Words&#x201D;,YOYOW&#x91C7;&#x7528;&#x4E86;&#x4E00;&#x79CD;&#x521B;&#x65B0;&#x7684;&#x3001;&#x76F8;&#x8F83;&#x4E8E;&#x4F20;&#x7EDF;&#x5A92;&#x4F53;&#x5E73;&#x53F0;&#x66F4;&#x52A0;&#x5408;&#x7406;&#x7684;&#x201C;&#x7528;&#x6237;&#x8BC4;&#x4EF7;-&#x7CFB;&#x7EDF;&#x6FC0;&#x52B1;&#x201D;&#x6A21;&#x5F0F;&#xFF0C;&#x5956;&#x52B1;&#x7ED9;&#x5E73;&#x53F0;&#x5E26;&#x6765;&#x6D41;&#x91CF;&#x4EF7;&#x503C;&#x7684;&#x8D21;&#x732E;&#x8005;&#xFF08;&#x5305;&#x62EC;&#x5E73;&#x53F0;&#x5EFA;&#x8BBE;&#x8005;&#x3001;&#x5185;&#x5BB9;&#x63D0;&#x4F9B;&#x8005;&#x548C;&#x4F20;&#x64AD;&#x8005;&#xFF09;&#xFF0C;&#x5E76;&#x4E3A;&#x8FD9;&#x4E9B;&#x8D21;&#x732E;&#x8005;&#x63D0;&#x4F9B;&#x8D27;&#x5E01;&#x548C;&#x80A1;&#x6743;&#x56DE;&#x62A5;&#x201D;,YOYOW&#x7684;&#x76EE;&#x6807;&#x662F;&#x8FDE;&#x63A5;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;UGC&#xFF08;&#x7528;&#x6237;&#x751F;&#x4EA7;&#x5185;&#x5BB9;&#xFF09;&#x793E;&#x533A;&#xFF0C;&#x516C;&#x5F00;&#x516C;&#x6B63;&#x900F;&#x660E;&#x7684;&#x7ED9;&#x5185;&#x5BB9;&#x521B;&#x9020;&#x8005;&#x63D0;&#x4F9B;&#x56DE;&#x62A5;&#x3002;<br><br>&#x3000;&#x3000;&#x6211;&#x4ED4;&#x7EC6;&#x8BFB;&#x8FC7;YOYOW&#x7684;&#x5B98;&#x65B9;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x770B;&#x8FC7;&#x4E4B;&#x540E;&#x5FC3;&#x60C5;&#x8FD8;&#x662F;&#x5F88;&#x6FC0;&#x52A8;&#x3002;&#x5BF9;&#x4E00;&#x4E9B;&#x5728;steemit&#x4E0A;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5728;yoyow&#x4E0A;&#x80FD;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x6216;&#x8005;&#x5B8C;&#x5584;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3E;&#x4F8B;&#x8BF4;&#x660E;steemit&#x4E00;&#x4E9B;&#x4E0D;&#x8DB3;&#x6216;&#x672A;&#x5B8C;&#x5584;&#x4E4B;&#x5904;&#x3002;<br><br>&#x3000;&#x3000;1&#x3001;&#x6CE8;&#x518C;<br><br>&#x3000;&#x3000;&#x6CE8;&#x518C;&#x56FD;&#x9645;&#x5316;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x901A;&#x8FC7;facebook&#xFF0C;twitter&#x3001;reddit&#x7B49;&#x6CE8;&#x518C;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x56FD;&#x5185;&#x7684;&#x7528;&#x6237;&#x5C31;&#x8981;&#x8003;&#x8651;&#x4E0B;&#x5B9E;&#x9645;&#x56FD;&#x60C5;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x518D;&#x8003;&#x8651;&#x5230;&#x56FD;&#x5185;&#x7F51;&#x6C11;&#x7684;&#x4FBF;&#x6377;&#x6027;&#xFF0C;&#x662F;&#x5426;&#x518D;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x63A5;&#x5165;&#x7C7B;&#x4F3C;&#x5FAE;&#x4FE1;&#x3001;QQ&#x751A;&#x81F3;&#x652F;&#x4ED8;&#x5B9D;&#x7B49;&#x7B2C;&#x4E09;&#x65B9;&#x76F4;&#x63A5;&#x63A5;&#x5165;&#x6CE8;&#x518C;&#xFF1F;<br><br>&#x3000;&#x3000;2&#x3001;&#x767B;&#x5F55;&#x548C;&#x7528;&#x6237;&#x4F53;&#x9A8C; &#xA0;&#xA0;steemit&#x4EC5;&#x6709;&#x82F1;&#x6587;&#x7248;&#xFF0C;&#x7684;&#x786E;&#x5F88;&#x4E0D;&#x9002;&#x5408;&#x5728;&#x56FD;&#x5185;&#x8FDB;&#x884C;&#x63A8;&#x5E7F;&#xFF0C;&#x6211;&#x7559;&#x610F;&#x5230;&#x4E86;YOYOW&#x7684;&#x5B98;&#x65B9;&#x7F51;&#x7AD9;&#x6709;&#x82F1;&#x6587;&#x548C;&#x4E2D;&#x6587;&#x7248;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x597D;&#xFF0C;&#x8981;&#x60F3;&#x5728;&#x56FD;&#x5185;&#x63A8;&#x5E7F;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x6709;&#x4E00;&#x4E2A;&#x53CB;&#x597D;&#x7684;&#x4E2D;&#x6587;&#x63A8;&#x5E7F;&#x754C;&#x9762;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x56FD;&#x4EBA;&#x8FD9;&#x51E0;&#x5E74;&#x6765;&#x57F9;&#x517B;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;&#x73B0;&#x5728;&#x582A;&#x79F0;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x5462;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x4EEC;&#x8BF4;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x7B2C;&#x4E8C;&#xFF0C;&#x4F30;&#x8BA1;&#x6CA1;&#x4EBA;&#x6562;&#x8BF4;&#x81EA;&#x5DF1;&#x7B2C;&#x4E00;&#x4E86;&#xFF0C;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x4ECB;&#x610F;&#xFF0C;&#x4E0D;&#x8FC7;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;steemit&#x7684;&#x7528;&#x6237;&#x754C;&#x9762;&#x786E;&#x662F;&#x4E0D;&#x592A;&#x53CB;&#x597D;&#xFF0C;&#x4F53;&#x9A8C;&#x4E5F;&#x7684;&#x786E;&#x5F88;&#x4E00;&#x822C;&#x3002;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;&#xA0;&#x53E6;&#x5916;&#xFF0C;steemit&#x7684;&#x767B;&#x5F55;&#x786E;&#x662F;&#x592A;&#x6162;&#x4E86;&#xFF0C;&#x6211;&#x95EE;&#x8FC7;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x6211;&#x539F;&#x56E0;&#x662F;steemit&#x5F15;&#x5165;&#x4E86;&#x4E00;&#x4E9B;&#x7B2C;&#x4E09;&#x65B9;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x800C;&#x8FD9;&#x7B2C;&#x4E09;&#x65B9;&#x6709;&#x4E9B;&#x8D44;&#x6E90;&#x7F51;&#x5728;&#x56FD;&#x5185;&#x662F;&#x6253;&#x4E0D;&#x5F00;&#x6216;&#x8005;&#x6253;&#x5F00;&#x5F88;&#x6162;&#x5BFC;&#x81F4;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x65B0;&#x7684;YOYOW&#x80FD;&#x907F;&#x514D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6253;&#x5F00;&#x901F;&#x5EA6;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x592A;&#x6162;&#xFF0C;&#x5426;&#x5219;&#x591A;&#x6570;&#x7528;&#x6237;&#x8FD8;&#x6CA1;&#x6253;&#x5F00;&#x4F60;&#x7684;&#x7F51;&#x7AD9;&#x65F6;&#x5C31;&#x5DF2;&#x7ECF;&#x5FCD;&#x4E0D;&#x4F4F;&#x5173;&#x95ED;&#x4E86;&#x7F51;&#x9875;&#xFF0C;&#x8FD9;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x5927;&#x5BB6;&#x60F3;&#x770B;&#x5230;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;<br><br>&#x3000;&#x3000;3&#x3001;&#x7F16;&#x8F91;&#x5668;<br><br>&#x3000;&#x3000;steemit&#x7684;&#x7F16;&#x8F91;&#x5668;&#x592A;&#x96BE;&#x7528;&#x4E86;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x6BCF;&#x6B21;&#x4F7F;&#x7528;&#x5B83;&#x65F6;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x6211;&#x7684;blog&#x4E2D;&#x6392;&#x7248;&#x597D;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x590D;&#x5236;&#x5230;steemit&#x7F16;&#x8F91;&#x6846;&#x91CC;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x4F7F;&#x7528;steemit&#x505A;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x6392;&#x7248;&#xFF0C;&#x751A;&#x81F3;&#x5F88;&#x96BE;&#x5728;&#x91CC;&#x8FB9;&#x5C06;&#x6587;&#x7AE0;&#x5BF9;&#x9F50;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x5BF9;&#x9F50;&#x662F;&#x6392;&#x7248;&#x7684;&#x6700;&#x57FA;&#x7840;&#x7684;&#x8981;&#x6C42;&#x4E4B;&#x4E00;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x65B0;&#x7684;YOYOW&#x518D;&#x7F16;&#x8F91;&#x5668;&#x65B9;&#x9762;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x7F16;&#x8F91;&#x5668;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x6211;&#x4EEC;&#x5931;&#x671B;&#x3002;<br><br>&#x3000;&#x3000;4&#x3001;&#x89C4;&#x5219;&#x6539;&#x53D8;&#x8981;&#x614E;&#x91CD;&#x3002;<br><br>&#x3000;&#x3000;steemit&#x4EE4;&#x4EBA;&#x8BDF;&#x75C5;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x89C4;&#x5219;&#x53D8;&#x7684;&#x592A;&#x9891;&#x5BC6;&#x4E86;&#xFF0C;&#x6211;&#x7559;&#x610F;&#x5230;&#xFF0C;&#x6BCF;&#x6B21;&#x89C4;&#x5219;&#x53D8;&#x52A8;&#x540E;&#xFF0C;&#x603B;&#x4F1A;&#x6D41;&#x5931;&#x4E00;&#x6279;&#x7528;&#x6237;&#xFF0C;&#x6216;&#x8005;&#x5931;&#x53BB;&#x4E00;&#x6279;&#x6D3B;&#x8DC3;&#x5EA6;&#x7528;&#x6237;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x671D;&#x4EE4;&#x5915;&#x6539;&#x662F;&#x4EF6;&#x975E;&#x5E38;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x65E2;&#x7136;&#x5236;&#x5B9A;&#x4E86;&#x89C4;&#x5219;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x53BB;&#x505A;&#xFF0C;&#x8981;&#x4E48;&#x7BA1;&#x7406;&#x8005;&#x5728;&#x5236;&#x5B9A;&#x89C4;&#x5219;&#x524D;&#x53CD;&#x590D;&#x659F;&#x914C;&#x76F4;&#x5230;&#x786E;&#x8BA4;&#x597D;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x4FEE;&#x6539;&#x53D8;&#x52A8;&#x89C4;&#x5219;&#xFF0C;&#x5426;&#x5219;&#x968F;&#x65F6;&#x4FEE;&#x6539;&#x89C4;&#x5219;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x5F88;&#x96BE;&#x575A;&#x6301;&#x966A;&#x540C;&#x4E00;&#x8D77;&#x4E0B;&#x53BB;&#x3002;<br><br>&#x3000;&#x3000;&#x5E38;&#x8A00;&#x9053;&#xFF0C; &#x7231;&#x4E4B;&#x6DF1;&#xFF0C;&#x75DB;&#x4E4B;&#x5207; &#x3002;&#x5199;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x6211;&#x5E0C;&#x671B;steemit&#x4ECA;&#x540E;&#x80FD;&#x8D8A;&#x505A;&#x8D8A;&#x597D;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x5B8C;&#x5584;&#x3002;<br><br>&#x3000;&#x3000;&#x6211;&#x4E5F;&#x671F;&#x5F85;&#x7740;&#x65B0;&#x7684;YOYOW&#x5E73;&#x53F0;&#xFF0C;&#x80FD;&#x591F;&#x7ED9;&#x5927;&#x5BB6;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x4EAE;&#x70B9;&#x548C;&#x60CA;&#x559C;&#xFF01;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/is-yoyow-be-better-than-steemit" target="_blank" rel="noopener">&#x2018;Will YOYOW  be better than Steemit?&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7528;&#x6237;&#x7684;&#x4F7F;&#x7528;&#x4F53;&#x9A8C; -&#x4E0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/laodr-teahouse/">laodr-teahouse</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/yoyow/">yoyow</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/chapter-73/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">都市浮尘 Chapter 73</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/is-yoyow-be-better-than-steemit-1/">
                <span class="level-item">Will YOYOW  be better than Steemit?一个普通用户者的使用体会 - 上</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

