
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>那个写了《百年孤独》的人是怎么读书的 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2018/11/1-23-1024x597.jpg" alt="那个写了《百年孤独》的人是怎么读书的">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-27T15:38:45.000Z">2018-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1758 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                那个写了《百年孤独》的人是怎么读书的
            
        </h1>
        <div class="content">
            <figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/11/1-23-1024x597.jpg" alt="" class="wp-image-219"><br><figcaption>1975, Colombia &#x2014; Nobel-prize winning author Gabriel Garcia Marquez sits with a copy on his book One Hundred Years of Solitude) open on his head. &#x2014; Image by &#xA9; Colita/CORBIS</figcaption></figure>



<p>&#x5E8F;</p>



<p>&#x7528;&#x4E86;&#x5927;&#x7EA6;&#x4E09;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x8BFB;&#x5B8C;&#x4E86;&#x52A0;&#x897F;&#x4E9A;&#x2027;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x7684;&#x81EA;&#x4F20;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#x3002;&#x6311;&#x51FA;&#x5168;&#x4E66;&#x6709;&#x5173;&#x201C;&#x5982;&#x4F55;&#x8BFB;&#x4E66;&#x201D;&#x8FD9;&#x4E2A;&#x4E3B;&#x9898;&#x76F8;&#x5173;&#x7684;&#x5341;&#x4E09;&#x4E2A;&#x7247;&#x6BB5;&#x6458;&#x5F55;&#x5982;&#x4E0B;&#x3002;</p>



<p>&#x4E00;</p>



<p>&#x6211;&#x5FF5;&#x4E86;&#x4E09;&#x5E74;&#x5927;&#x5B66;&#xFF0C;&#x521A;&#x4ECE;&#x6CD5;&#x5F8B;&#x7CFB;&#x8F8D;&#x5B66;&#xFF0C;&#x6211;&#x7684;&#x65F6;&#x95F4;&#x51C0;&#x7528;&#x5728;&#x8BFB;&#x4E66;&#xFF08;&#x6293;&#x5230;&#x4EC0;&#x4E48;&#x8BFB;&#x4EC0;&#x4E48;&#xFF09;&#x548C;&#x80CC;&#x4E66;&#xFF08;&#x80CC;&#x8BF5;&#x7EDD;&#x65E0;&#x4EC5;&#x6709;&#x7684;&#x897F;&#x73ED;&#x7259;&#x9EC4;&#x91D1;&#x4E16;&#x7EAA;&#x8BD7;&#x6B4C;&#xFF09;&#x4E0A;&#x4E86;&#xFF0C;&#x501F;&#x9605;&#x7684;&#x8BD1;&#x4F5C;&#x5DF2;&#x8DB3;&#x4EE5;&#x8BA9;&#x6211;&#x638C;&#x63E1;&#x5C0F;&#x8BF4;&#x521B;&#x4F5C;&#x7684;&#x6280;&#x5DE7;&#x3002;</p>



<p>&#x4E8C;</p>



<p>&#x5F53;&#x65F6;&#xFF0C;&#x80FD;&#x627E;&#x5230;&#x7684;&#x201C;&#x8FF7;&#x60D8;&#x7684;&#x4E00;&#x4EE3;&#x201D;&#x4F5C;&#x5BB6;&#x7684;&#x6240;&#x6709;&#x897F;&#x73ED;&#x7259;&#x6587;&#x8BD1;&#x672C;&#x6211;&#x90FD;&#x8BFB;&#x8FC7;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x798F;&#x514B;&#x7EB3;&#xFF0C;&#x6211;&#x8BFB;&#x5F97;&#x5F88;&#x7EC6;&#xFF0C;&#x597D;&#x6BD4;&#x7528;&#x5243;&#x5200;&#x4E00;&#x70B9;&#x70B9;&#x522E;&#xFF0C;&#x8C28;&#x9632;&#x51FA;&#x8840;&#xFF0C;&#x5C31;&#x6015;&#x65E5;&#x540E;&#x518D;&#x8BFB;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x654F;&#x9510;&#x7684;&#x4FEE;&#x8F9E;&#x5B66;&#x5BB6;&#x3002;</p>



<p>&#x4E09;</p>



<p>&#x5173;&#x4E8E;&#x300A;&#x5510;&#x5409;&#x53EF;&#x5FB7;&#x300B;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#xFF0C;&#x6709;&#x5FC5;&#x8981;&#x53E6;&#x8D77;&#x4E00;&#x6BB5;&#x3002;&#x6B64;&#x4E66;&#x8FDC;&#x4E0D;&#x53CA;&#x5361;&#x8428;&#x6797;&#x65AF;&#x8001;&#x5E08;&#x6240;&#x8A00;&#x90A3;&#x4E48;&#x9707;&#x64BC;&#x3002;&#x6E38;&#x4FA0;&#x9A91;&#x58EB;&#x777F;&#x667A;&#x7684;&#x957F;&#x7BC7;&#x5927;&#x8BBA;&#x6211;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x4F8D;&#x4ECE;&#x7684;&#x7CCA;&#x6D82;&#x8BDD;&#x548C;&#x6DF7;&#x8D26;&#x4E8B;&#x4E00;&#x70B9;&#x513F;&#x4E5F;&#x4E0D;&#x597D;&#x73A9;&#xFF0C;&#x7B80;&#x76F4;&#x8BA9;&#x6211;&#x6000;&#x7591;&#xFF1A;&#x6B64;&#x4E66;&#x975E;&#x5F7C;&#x4E66;&#x3002;&#x4F46;&#x6211;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#xFF1A;&#x535A;&#x5B66;&#x7684;&#x8001;&#x5E08;&#x4E0D;&#x53EF;&#x80FD;&#x63A8;&#x8350;&#x9519;&#x3002;&#x6211;&#x50CF;&#x4E00;&#x52FA;&#x52FA;&#x5403;&#x836F;&#x90A3;&#x6837;&#xFF0C;&#x5F88;&#x52AA;&#x529B;&#x5730;&#x4E00;&#x9875;&#x9875;&#x5543;&#x3002;&#x5230;&#x4E86;&#x4E2D;&#x5B66;&#xFF0C;&#x300A;&#x5510;&#x5409;&#x53EF;&#x5FB7;&#x300B;&#x6210;&#x4E86;&#x5FC5;&#x8BFB;&#x4E66;&#xFF0C;&#x6211;&#x53C8;&#x8BD5;&#x8FC7;&#x597D;&#x51E0;&#x6B21;&#xFF0C;&#x8FD8;&#x662F;&#x65E0;&#x53EF;&#x6551;&#x836F;&#x5730;&#x538C;&#x6076;&#x3002;&#x76F4;&#x5230;&#x670B;&#x53CB;&#x529D;&#x6211;&#x628A;&#x4E66;&#x653E;&#x5230;&#x5395;&#x6240;&#xFF0C;&#x65B9;&#x4FBF;&#x65F6;&#x7FFB;&#x4E00;&#x7FFB;&#xFF0C;&#x6211;&#x8FD9;&#x624D;&#x7740;&#x4E86;&#x9B54;&#xFF0C;&#x4ECE;&#x524D;&#x5F80;&#x540E;&#xFF0C;&#x4ECE;&#x540E;&#x5F80;&#x524D;&#xFF0C;&#x53CD;&#x53CD;&#x590D;&#x590D;&#x5730;&#x8BFB;&#xFF0C;&#x610F;&#x72B9;&#x672A;&#x5C3D;&#xFF0C;&#x76F4;&#x5230;&#x80FD;&#x80CC;&#x8BF5;&#x6574;&#x6BB5;&#x3002;</p>



<p>&#x56DB;</p>



<p>&#x4ED6;&#x5141;&#x8BB8;&#x6211;&#x628A;&#x5B66;&#x6821;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x4E66;&#x5E26;&#x56DE;&#x5BB6;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x300A;&#x91D1;&#x94F6;&#x5C9B;&#x300B;&#x548C;&#x300A;&#x57FA;&#x7763;&#x5C71;&#x4F2F;&#x7235;&#x300B;&#x6210;&#x4E86;&#x6211;&#x574E;&#x5777;&#x5C81;&#x6708;&#x4E2D;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#x3002;&#x6211;&#x5982;&#x9965;&#x4F3C;&#x6E34;&#x5730;&#x8BFB;&#xFF0C;&#x60F3;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x884C;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x53C8;&#x4E0D;&#x60F3;&#x77E5;&#x9053;&#xFF0C;&#x751F;&#x6015;&#x7CBE;&#x5F69;&#x621B;&#x7136;&#x800C;&#x6B62;&#x3002;&#x8BFB;&#x5B8C;&#x300A;&#x4E00;&#x5343;&#x96F6;&#x4E00;&#x591C;&#x300B;&#x548C;&#x8FD9;&#x4E24;&#x672C;&#x4E66;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x6C38;&#x8FDC;&#x660E;&#x767D;&#x4E86;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF1A;&#x53EA;&#x6709;&#x767E;&#x8BFB;&#x4E0D;&#x538C;&#x7684;&#x4E66;&#x624D;&#x503C;&#x5F97;&#x53BB;&#x8BFB;&#x3002;</p>



<p>&#x4E94;</p>



<p>&#x55DC;&#x4E66;&#x5360;&#x7528;&#x4E86;&#x6211;&#x7684;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x548C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x8BFE;&#x5802;&#x65F6;&#x95F4;&#x3002;&#x6211;&#x80FD;&#x80CC;&#x8BF5;&#x51FA;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x6240;&#x6709;&#x810D;&#x7099;&#x4EBA;&#x53E3;&#x7684;&#x8BD7;&#x4F5C;&#xFF0C;&#x4EE5;&#x53CA;&#x897F;&#x73ED;&#x7259;&#x9EC4;&#x91D1;&#x4E16;&#x7EAA;&#x548C;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x65F6;&#x671F;&#x7684;&#x4F73;&#x4F5C;&#xFF0C;&#x5176;&#x4E2D;&#x5F88;&#x591A;&#x8BD7;&#x4E5F;&#x51FA;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x5B66;&#x7684;&#x4E2D;&#x5B66;&#x8BFE;&#x672C;&#x91CC;&#x3002;&#x2026;&#x2026;&#x6211;&#x4ECE;&#x4E0D;&#x523B;&#x610F;&#x53BB;&#x8BB0;&#xFF0C;&#x8BFB;&#x4E09;&#x56DB;&#x904D;&#xFF0C;&#x8BD7;&#x6B4C;&#x4F73;&#x4F5C;&#x81EA;&#x7136;&#x94ED;&#x8BB0;&#x4E8E;&#x5FC3;&#x3002;</p>



<p>&#x516D;</p>



<p>&#x8BFE;&#x5802;&#x4E0A;&#xFF0C;&#x6211;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x5730;&#x628A;&#x4E66;&#x653E;&#x5728;&#x819D;&#x76D6;&#x4E0A;&#x8BFB;&#xFF0C;&#x6CA1;&#x6328;&#x8FC7;&#x6279;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x662F;&#x8001;&#x5E08;&#x4EEC;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x4E00;&#x53EA;&#x773C;&#x7684;&#x7F18;&#x6545;&#x3002;</p>



<p>&#x4E03;</p>



<p>&#x56FE;&#x4E66;&#x9986;&#x8FDB;&#x4E86;&#x4E00;&#x5957;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x7684;&#x5168;&#x96C6;&#xFF0C;&#x7545;&#x6E38;&#x4E66;&#x6D77;&#x53D8;&#x5F97;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x3002;&#x6211;&#x4E00;&#x70B9;&#x513F;&#x4E5F;&#x770B;&#x4E0D;&#x61C2;&#x90A3;&#x4E9B;&#x5E26;&#x6709;&#x6DEB;&#x79FD;&#x8272;&#x5F69;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x4F46;&#x5176;&#x4E34;&#x5E8A;&#x6848;&#x4F8B;&#xFF0C;&#x6BD4;&#x5982;&#x5112;&#x52D2;&#x51E1;&#x5C14;&#x7EB3;&#x7684;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#xFF0C;&#x5374;&#x8BA9;&#x4EBA;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x3002;</p>



<p>&#x516B;</p>



<p>&#x4ECE;&#x5C31;&#x8BFB;&#x4E8E;&#x5723;&#x82E5;&#x745F;&#x4E2D;&#x5B66;&#x8D77;&#xFF0C;&#x6211;&#x5C31;&#x6076;&#x4E60;&#x7F20;&#x8EAB;&#xFF0C;&#x9022;&#x4E66;&#x5FC5;&#x8BFB;&#xFF0C;&#x8BFE;&#x540E;&#x8BFB;&#xFF0C;&#x8BFE;&#x4E0A;&#x57FA;&#x672C;&#x4E5F;&#x5728;&#x8BFB;&#x3002;&#x5341;&#x516D;&#x5C81;&#x65F6;&#xFF0C;&#x6211;&#x80FD;&#x4E00;&#x53E3;&#x6C14;&#x80CC;&#x51FA;&#x5728;&#x5723;&#x82E5;&#x745F;&#x4E2D;&#x5B66;&#x5B66;&#x8FC7;&#x7684;&#x6240;&#x6709;&#x8BD7;&#x2026;&#x2026;&#x6211;&#x4E00;&#x8BFB;&#x518D;&#x8BFB;&#xFF0C;&#x65E0;&#x4EBA;&#x6307;&#x5BFC;&#xFF0C;&#x6CA1;&#x6709;&#x987A;&#x5E8F;&#xFF0C;&#x4E0A;&#x8BFE;&#x65F6;&#x95F4;&#x57FA;&#x672C;&#x90FD;&#x5728;&#x5077;&#x5077;&#x8BFB;&#x3002;&#x56FD;&#x7ACB;&#x7537;&#x5B50;&#x4E2D;&#x5B66;&#x56FE;&#x4E66;&#x9986;&#x91CC;&#x7684;&#x4E66;&#x6211;&#x5168;&#x8BFB;&#x8FC7;&#xFF0C;&#x90A3;&#x513F;&#x7684;&#x4E66;&#x90FD;&#x662F;&#x522B;&#x7684;&#x56FE;&#x4E66;&#x9986;&#xFF08;&#x4E0D;&#x6BD4;&#x5B66;&#x6821;&#x56FE;&#x4E66;&#x9986;&#x597D;&#xFF09;&#x4E0D;&#x8981;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x4E0D;&#x77E5;&#x54EA;&#x91CC;&#x6F02;&#x6765;&#x3001;&#x51B3;&#x5B9A;&#x505C;&#x6CCA;&#x5728;&#x6B64;&#x7684;&#x4E66;&#x3002;&#x6211;&#x5FD8;&#x4E0D;&#x4E86;&#x7C73;&#x5185;&#x5C14;&#x74E6;&#x51FA;&#x7248;&#x793E;&#x7684;&#x4E61;&#x6751;&#x6587;&#x96C6;&#xFF0C;&#x90A3;&#x662F;&#x7531;&#x5510;&#x4E39;&#x5C3C;&#x5C14;&#x6851;&#x666E;&#x5965;&#x5C14;&#x7279;&#x52A0;&#x8D5E;&#x52A9;&#xFF0C;&#x7531;&#x6559;&#x80B2;&#x90E8;&#x5206;&#x53D1;&#x81F3;&#x5404;&#x4E2A;&#x4E2D;&#x5C0F;&#x5B66;&#x7684;&#xFF0C;&#x5171;&#x4E00;&#x767E;&#x672C;&#xFF0C;&#x4E0D;&#x8BBA;&#x597D;&#x574F;&#xFF0C;&#x5C06;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x4EBA;&#x5199;&#x7684;&#x4E66;&#x4E00;&#x7F51;&#x6253;&#x5C3D;&#x3002;&#x6211;&#x6253;&#x7B97;&#x4ECE;&#x7B2C;&#x4E00;&#x672C;&#x5F00;&#x59CB;&#x8BFB;&#xFF0C;&#x80FD;&#x8BFB;&#x591A;&#x5C11;&#x8BFB;&#x591A;&#x5C11;&#x3002;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x4F9D;&#x7136;&#x8BA9;&#x6211;&#x6218;&#x6817;&#x7684;&#x662F;&#xFF0C;&#x4E2D;&#x5B66;&#x6700;&#x540E;&#x4E24;&#x5E74;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x5B9E;&#x73B0;&#x4E86;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x3002;</p>



<p>&#x4E5D;</p>



<p>&#x90A3;&#x672C;&#x5F53;&#x7136;&#x662F;&#x8A79;&#x59C6;&#x65AF;&#x4E54;&#x4F0A;&#x65AF;&#x7684;&#x300A;&#x5C24;&#x5229;&#x897F;&#x65AF;&#x300B;&#x3002;&#x6211;&#x8BFB;&#x5F97;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#xFF0C;&#x78D5;&#x78D5;&#x7ECA;&#x7ECA;&#xFF0C;&#x76F4;&#x5230;&#x8010;&#x5FC3;&#x8017;&#x5C3D;&#xFF0C;&#x96BE;&#x4EE5;&#x4E3A;&#x7EE7;&#x3002;&#x5982;&#x6B64;&#x65AD;&#x8A00;&#xFF0C;&#x4E3A;&#x65F6;&#x8FC7;&#x65E9;&#x3002;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x5F53;&#x6211;&#x4E0D;&#x518D;&#x5FC3;&#x6D6E;&#x6C14;&#x8E81;&#xFF0C;&#x53C8;&#x628A;&#x5B83;&#x91CD;&#x65B0;&#x62FE;&#x8D77;&#xFF0C;&#x4ED4;&#x7EC6;&#x7814;&#x8BFB;&#x65F6;&#xFF0C;&#x4E0D;&#x4EC5;&#x53D1;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x4ECE;&#x672A;&#x6000;&#x7591;&#x8FC7;&#x7684;&#x771F;&#x8BDA;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#xFF0C;&#x8FD8;&#x5728;&#x8BED;&#x8A00;&#x8FD0;&#x7528;&#xFF0C;&#x65F6;&#x6001;&#x5B89;&#x6392;&#x3001;&#x7ED3;&#x6784;&#x5904;&#x7406;&#x7B49;&#x6587;&#x5B66;&#x6280;&#x5DE7;&#x4E0A;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#x3002;</p>



<p>&#x5341;</p>



<p>&#x6709;&#x4E00;&#x665A;&#xFF0C;&#x7EF4;&#x52A0;&#x5E26;&#x56DE;&#x6765;&#x521A;&#x4E70;&#x7684;&#x4E09;&#x672C;&#x4E66;&#xFF0C;&#x548C;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#xFF0C;&#x968F;&#x624B;&#x501F;&#x7ED9;&#x6211;&#x4E00;&#x672C;&#x5F53;&#x6795;&#x8FB9;&#x4E66;&#xFF0C;&#x597D;&#x8BA9;&#x6211;&#x7761;&#x4E2A;&#x597D;&#x89C9;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x9002;&#x5F97;&#x5176;&#x53CD;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x65E0;&#x6CD5;&#x50CF;&#x8FC7;&#x53BB;&#x90A3;&#x6837;&#x5B89;&#x7136;&#x5165;&#x7761;&#x3002;&#x90A3;&#x672C;&#x4E66;&#x662F;&#x5F17;&#x6717;&#x8328;&#x5361;&#x592B;&#x5361;&#x7684;&#x300A;&#x53D8;&#x5F62;&#x8BB0;&#x300B;&#x2026;&#x2026;&#x5B83;&#x7684;&#x5F00;&#x7BC7;&#x5C31;&#x4E3A;&#x6211;&#x6307;&#x51FA;&#x4E86;&#x5168;&#x65B0;&#x7684;&#x4EBA;&#x751F;&#x9053;&#x8DEF;&#xFF0C;&#x5982;&#x4ECA;&#x4E3A;&#x4E16;&#x754C;&#x6587;&#x5B66;&#x7470;&#x5B9D;&#xFF1A;&#x201C;&#x4E00;&#x5929;&#x65E9;&#x6668;&#xFF0C;&#x683C;&#x529B;&#x9AD8;&#x5C14;&#x8428;&#x59C6;&#x6C99;&#x4ECE;&#x4E0D;&#x5B89;&#x7684;&#x7761;&#x68A6;&#x4E2D;&#x9192;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x53D8;&#x6210;&#x4E00;&#x53EA;&#x5DE8;&#x5927;&#x7684;&#x7532;&#x866B;&#x3002;&#x201D;</p>



<p>&#x5341;&#x4E00;</p>



<p>&#x5468;&#x65E5;&#x4E0B;&#x5348;&#x97F3;&#x4E50;&#x5385;&#x4E0D;&#x5F00;&#x653E;&#xFF0C;&#x6211;&#x5C31;&#x53BB;&#x5750;&#x6709;&#x84DD;&#x8272;&#x73BB;&#x7483;&#x7A97;&#x7684;&#x6709;&#x8F68;&#x7535;&#x8F66;&#xFF0C;&#x8F66;&#x7968;&#x4E94;&#x751F;&#x592A;&#x4F0F;&#x4E00;&#x5F20;&#xFF0C;&#x4ECE;&#x73BB;&#x5229;&#x74E6;&#x5C14;&#x5E7F;&#x573A;&#x5230;&#x667A;&#x5229;&#x5927;&#x8857;&#xFF0C;&#x8D70;&#x73AF;&#x7EBF;&#x3002;&#x9752;&#x5C11;&#x5E74;&#x65F6;&#x4EE3;&#x5728;&#x6709;&#x8F68;&#x7535;&#x8F66;&#x4E0A;&#x8BFB;&#x8FC7;&#x7684;&#x90A3;&#x4E9B;&#x4E0B;&#x5348;&#xFF0C;&#x5C31;&#x50CF;&#x6258;&#x5728;&#x8BB8;&#x591A;&#x4E2A;&#x8352;&#x5E9F;&#x7684;&#x5468;&#x65E5;&#x80CC;&#x540E;&#x4E00;&#x6761;&#x6CA1;&#x5B8C;&#x6CA1;&#x4E86;&#x7684;&#x5C3E;&#x5DF4;&#x3002;&#x5750;&#x7535;&#x8F66;&#x6536;&#x83B7;&#x9887;&#x4E30;&#xFF0C;&#x7535;&#x8F66;&#x4E00;&#x4E2A;&#x52B2;&#x513F;&#x5730;&#x8F6C;&#x5708;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x52B2;&#x513F;&#x5730;&#x8BFB;&#x8BD7;&#xFF0C;&#x8F66;&#x884C;&#x4E00;&#x4E2A;&#x8857;&#x533A;&#xFF0C;&#x6211;&#x8BFB;&#x4E00;&#x6BB5;&#x8BD7;&#xFF0C;&#x76F4;&#x5230;&#x6DEB;&#x96E8;&#x970F;&#x970F;&#xFF0C;&#x534E;&#x706F;&#x521D;&#x4E0A;&#x3002;</p>



<p>&#x5341;&#x4E8C;</p>



<p>&#x5BF9;&#x4E8E;&#x5F53;&#x5E74;&#x8BFB;&#x8FC7;&#x3001;&#x819C;&#x62DC;&#x8FC7;&#x7684;&#x8BB8;&#x591A;&#x5C0F;&#x8BF4;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5BF9;&#x5176;&#x4E2D;&#x7684;&#x521B;&#x4F5C;&#x6280;&#x5DE7;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x5438;&#x5F15;&#x6211;&#x7684;&#x662F;&#x6587;&#x5B66;&#x80CC;&#x540E;&#x7684;&#x201C;&#x6728;&#x5320;&#x6D3B;&#x201D;&#x3002;</p>



<p>&#x5341;&#x4E09;</p>



<p>&#x6211;&#x5F00;&#x59CB;&#x50CF;&#x771F;&#x6B63;&#x7684;&#x5C0F;&#x8BF4;&#x5BB6;&#x90A3;&#x6837;&#x8BFB;&#x4E66;&#xFF0C;&#x4E0D;&#x4EC5;&#x51FA;&#x4E8E;&#x4E50;&#x8DA3;&#xFF0C;&#x8FD8;&#x5904;&#x4E8E;&#x5BF9;&#x806A;&#x660E;&#x4EBA;&#x5982;&#x4F55;&#x8FDB;&#x884C;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x7684;&#x6C38;&#x4E0D;&#x990D;&#x8DB3;&#x7684;&#x597D;&#x5947;&#x3002;&#x6211;&#x5148;&#x628A;&#x4F5C;&#x54C1;&#x4ECE;&#x524D;&#x5F80;&#x540E;&#x770B;&#xFF0C;&#x518D;&#x4ECE;&#x540E;&#x5F80;&#x524D;&#x770B;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x819B;&#x7834;&#x809A;&#xFF0C;&#x6316;&#x51FA;&#x7ED3;&#x6784;&#x4E2D;&#x6700;&#x6DF1;&#x5EA6;&#x5965;&#x79D8;&#x3002;</p>



<p>&#x7ED3;</p>



<p>&#x770B;&#x8FC7;&#x8FD9;&#x4E9B;&#x7247;&#x6BB5;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x5BF9;&#x52A0;&#x897F;&#x4E9A;&#x2027;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x5982;&#x4F55;&#x8BFB;&#x4E66;&#x6709;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x4E86;&#x89E3;&#x3002;</p>



<p></p><p>&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=218" target="_blank" rel="noopener">https://weisheng167388.space/?p=218</a> </em><hr></center>            <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/z205e7p57j" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E2A;&#x5199;&#x4E86;&#x300A;&#x767E;&#x5E74;&#x5B64;&#x72EC;&#x300B;&#x7684;&#x4EBA;&#x662F;&#x600E;&#x4E48;&#x8BFB;&#x4E66;&#x7684;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/289-290-325-translate-a-poem-from-stray-birds-every-day/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（289-290/325） - Translate a poem from Stray Birds every day</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/287-288-325-translate-a-poem-from-stray-birds-every-day/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（287-288/325） - Translate a poem from Stray Birds every day</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

