<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>我们与南方先进地区还差多远？ How Far Are We from the Advanced  Areas in the South?</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmTjTt41B7jsaFn2GyiJujSoGPdTBkz2sbHixWRTyQEfhs" alt="我们与南方先进地区还差多远？ How Far Are We from the Advanced  Areas in the South?">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-25T12:31:30.000Z">2018-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2089 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我们与南方先进地区还差多远？ How Far Are We from the Advanced  Areas in the South?
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmTjTt41B7jsaFn2GyiJujSoGPdTBkz2sbHixWRTyQEfhs" alt="&apos;&#x6700;&#x7F8E;&#x5CB1;&#x5CB3;&#x4E61;&#x6751;&#x884C;&apos; &#x91CC;&#x5CEA;&#x6751;3.JPG"></p>
<p>&#x5C71;&#x4E1C;&#x662F;&#x5B54;&#x5B5F;&#x4E4B;&#x4E61;&#xFF0C;&#x793C;&#x4EEA;&#x4E4B;&#x90A6;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5C71;&#x4E1C;&#x4EBA;&#x672C;&#x5206;&#x3001;&#x5B5D;&#x656C;&#x3001;&#x5B9E;&#x8BDA;&#x3001;&#x987E;&#x5BB6;&#x3001;&#x8C6A;&#x723D;&#x5374;&#x53C8;&#x8BB2;&#x7A76;&#x793C;&#x6570;&#x3002;&#x4F46;&#x51E1;&#x4E8B;&#x90FD;&#x5177;&#x4E24;&#x9762;&#x6027;&#xFF0C;&#x67D0;&#x4E9B;&#x4F18;&#x70B9;&#x751A;&#x81F3;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x7684;&#x53D1;&#x5C55;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x8D70;&#x5230;&#x5BF9;&#x7ACB;&#x9762;&#x53BB;&#xFF0C;&#x6210;&#x4E3A;&#x53D1;&#x5C55;&#x7684;&#x684E;&#x688F;&#x3002;</p>
<p>&#x5C71;&#x4E1C;&#x5DF2;&#x8FDC;&#x8FDC;&#x843D;&#x540E;&#x4E8E;&#x5357;&#x65B9;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#xFF0C;&#x800C;&#x5728;&#x5C71;&#x4E1C;&#x7684;&#x4E00;&#x4E2A;&#x4E09;&#x3001;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x91CC;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#x7684;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5374;&#x53C8;&#x6709;&#x7740;&#x5207;&#x8EAB;&#x7684;&#x4F53;&#x4F1A;&#x3002;&#x6211;&#x4EEC;&#x7A76;&#x7ADF;&#x4E0E;&#x5357;&#x65B9;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x6709;&#x591A;&#x8FDC;&#x7684;&#x8DDD;&#x79BB;&#xFF1F;</p>
<p>&#x4E09;&#x56FD;&#x65F6;&#x7684;&#x6768;&#x4FEE;&#x5F88;&#x6709;&#x624D;&#x534E;&#xFF0C;&#x66FE;&#x548C;&#x66F9;&#x64CD;&#x6BD4;&#x731C;&#x8C1C;&#xFF0C;&#x7ED3;&#x679C;&#x5728;&#x4ED6;&#x731C;&#x51FA;&#x8C1C;&#x5E95;&#x540E;&#xFF0C;&#x66F9;&#x64CD;&#x9A91;&#x9A6C;&#x884C;&#x4E86;&#x4E09;&#x5341;&#x91CC;&#x5730;&#x624D;&#x731C;&#x51FA;&#x6765;&#x3002;&#x66F9;&#x64CD;&#x4E8E;&#x662F;&#x611F;&#x53F9;&#xFF0C;&#x6768;&#x4FEE;&#x7684;&#x624D;&#x534E;&#x8D85;&#x8FC7;&#x4E86;&#x6211;30&#x91CC;&#x5730;&#x554A;! </p>
<p>&#x5357;&#x65B9;&#x8D85;&#x8FC7;&#x4E86;&#x6211;&#x4EEC;&#x5C82;&#x6B62;&#x662F;30&#x91CC;&#xFF0C;&#x800C;&#x662F;30&#x5E74;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x5DEE;&#x8DDD;&#x3002;
<img src="https://gateway.ipfs.io/ipfs/QmewEM9TASqP85L9ew5kAbXeFgpUwxDtQyguAjDAeKM2YV" alt="&apos;&#x6700;&#x7F8E;&#x5CB1;&#x5CB3;&#x4E61;&#x6751;&#x884C;&apos; &#x91CC;&#x5CEA;&#x6751;2.jpg"></p>
<p><strong>&#x4E00;&#x3001;&#x6211;&#x4EEC;&#x4E0E;&#x5357;&#x65B9;&#x7684;&#x5DEE;&#x8DDD;</strong></p>
<p>1.&#x5927;&#x7EA6;&#x662F;2007&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5C40;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x526F;&#x5C40;&#x957F;&#x5230;&#x6D59;&#x6C5F;&#x7701;&#x53F0;&#x5DDE;&#x5E02;&#x67D0;&#x5730;&#x6302;&#x804C;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#x4E0D;&#x5230;1500&#x5143;&#x3002;&#x5F53;&#x5730;&#x4EBA;&#x95EE;&#x8D77;&#x4ED6;&#x7684;&#x5DE5;&#x8D44;&#x6765;&#xFF0C;&#x788D;&#x4E8E;&#x9762;&#x5B50;&#xFF0C;&#x4ED6;&#x865A;&#x6210;&#x4E86;&#x4E09;&#x500D;&#xFF0C;&#x8BF4;&#x6709;3000&#x591A;&#x5143;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x5F53;&#x5730;&#x4EBA;&#x5F88;&#x662F;&#x60CA;&#x8BB6;&#xFF0C;&#x8FD9;&#x4E48;&#x5C11;&#xFF1F;&#xFF01;&#x90A3;&#x65F6;&#xFF0C;&#x53F0;&#x5DDE;&#x5E02;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x5DE5;&#x8D44;&#x5E74;&#x85AA;&#x5927;&#x7EA6;&#x662F;10&#x4E07;&#x4EE5;&#x4E0A;&#x3002;&#x8FD9;&#x5DF2;&#x662F;&#x5341;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x53EF;&#x5341;&#x5E74;&#x540E;&#x7684;&#x6211;&#x4EEC;&#x8FD8;&#x6CA1;&#x8D76;&#x4E0A;&#x4EBA;&#x5BB6;&#x5341;&#x5E74;&#x524D;&#x7684;&#x6C34;&#x5E73;&#x3002;</p>
<p>2.&#x5357;&#x65B9;&#x4EBA;&#x52A1;&#x5B9E;&#x9AD8;&#x6548;&#xFF0C;&#x884C;&#x5C31;&#x662F;&#x884C;&#xFF0C;&#x4E0D;&#x884C;&#x5C31;&#x662F;&#x4E0D;&#x884C;&#xFF0C;&#x4E0D;&#x7528;&#x62D0;&#x5F2F;&#x62B9;&#x89D2;&#x3002;&#x53EF;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#xFF0C;&#x793C;&#x8282;&#x76F8;&#x5F85;&#xFF0C;&#x559C;&#x6B22;&#x793C;&#x6570;&#x4FD7;&#x5957;&#xFF0C;&#x8BB2;&#x7A76;&#x4EE5;&#x60C5;&#x52A8;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x9152;&#x6587;&#x5316;&#x7279;&#x522B;&#x76DB;&#x884C;&#x3002;</p>
<p>&#x4E0D;&#x662F;&#x7279;&#x522B;&#x91CD;&#x8981;&#x6B63;&#x5F0F;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5458;&#x6765;&#x8BBF;&#xFF0C;&#x5357;&#x65B9;&#x4EBA;&#x5F88;&#x662F;&#x968F;&#x4FBF;&#xFF0C;&#x6700;&#x591A;&#x6446;&#x4E2A;&#x684C;&#x724C;&#x3002;&#x7136;&#x540E;&#x8FDB;&#x5165;&#x6B63;&#x5F0F;&#x8BDD;&#x9898;&#xFF0C;&#x5C31;&#x9910;&#x65F6;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x996D;&#x83DC;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#x3002;&#x81F3;&#x4E8E;&#x9152;&#xFF0C;&#x4E3B;&#x4EBA;&#x6700;&#x591A;&#x95EE;&#x4F60;&#x4E00;&#x53E5;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x786C;&#x8BA9;&#x7740;&#x4F60;&#x559D;&#xFF0C;&#x5168;&#x51ED;&#x81EA;&#x613F;&#x3001;&#x968F;&#x610F;&#x3002;&#x65E9;&#x6765;&#x7684;&#x65E9;&#x5403;&#xFF0C;&#x665A;&#x6765;&#x7684;&#x665A;&#x5403;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x8BB2;&#x7A76;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x5BA2;&#x5546;&#x6765;&#x8BBF;&#xFF0C;&#x6D3B;&#x52A8;&#x65B9;&#x6848;&#x3001;&#x9886;&#x5BFC;&#x7684;&#x81F4;&#x8F9E;&#x3001;&#x4E3B;&#x6301;&#x8BCD;&#x3001;&#x5BA3;&#x4F20;&#x7247;&#x4ECB;&#x7ECD;&#x3001;&#x5C31;&#x9910;&#x5B89;&#x6392;&#x3001;&#x8003;&#x5BDF;&#x8DEF;&#x7EBF;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x8981;&#x5B89;&#x6392;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5C31;&#x9910;&#xFF0C;&#x83DC;&#x8C31;&#x8981;&#x9886;&#x5BFC;&#x5BA1;&#x5B9A;&#xFF0C;&#x81F3;&#x4E8E;&#x4F5C;&#x966A;&#x4EBA;&#x5458;&#x66F4;&#x662F;&#x8BB2;&#x7A76;&#x4E86;&#x3002;&#x83DC;&#x8FC7;&#x4E94;&#x5473;&#xFF0C;&#x9152;&#x4E5F;&#x8981;&#x8FC7;&#x4E09;&#x5DE1;&#xFF0C;&#x4E0D;&#x559D;&#x4E2A;&#x4E00;&#x9189;&#x65B9;&#x4F11;&#xFF0C;&#x4E0D;&#x559D;&#x8DB4;&#x4E0B;&#x4E00;&#x4E2A;&#xFF0C;&#x90A3;&#x5C31;&#x663E;&#x793A;&#x4E0D;&#x51FA;&#x6211;&#x4EEC;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x597D;&#x5BA2;&#x6765;&#x3002;&#x4E8B;&#x60C5;&#x6210;&#x4E0D;&#x6210;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x6765;&#x4E86;&#x6211;&#x5C31;&#x8981;&#x5C3D;&#x5730;&#x4E3B;&#x4E4B;&#x8C0A;&#x3002;&#x5403;&#x4F4F;&#x3001;&#x767B;&#x6CF0;&#x5C71;&#x5168;&#x514D;&#x8D39;&#xFF0C;&#x62DB;&#x5F85;&#x4E0D;&#x5468;&#xFF0C;&#x6211;&#x8FD8;&#x5FC3;&#x4E2D;&#x6127;&#x759A;&#x5462;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x5E7F;&#x4E1C;&#x4E00;&#x516C;&#x53F8;&#x7684;&#x8001;&#x603B;&#x6765;&#x5C71;&#x4E1C;&#x8C08;&#x6295;&#x8D44;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E3A;&#x4E86;&#x663E;&#x793A;&#x597D;&#x5BA2;&#x5C71;&#x4E1C;&#x4E4B;&#x7CBE;&#x795E;&#xFF0C;&#x5939;&#x83DC;&#x3001;&#x529D;&#x9152;&#xFF0C;&#x597D;&#x5927;&#x7684;&#x966A;&#x9152;&#x56E2;&#xFF0C;&#x628A;&#x8001;&#x603B;&#x559D;&#x5F97;&#x9189;&#x4E86;&#x4E09;&#x5929;&#xFF0C;&#x5565;&#x4E8B;&#x4E5F;&#x6CA1;&#x8C08;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x6765;&#x5C71;&#x4E1C;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x6709;&#x7684;&#x5730;&#x65B9;&#x9886;&#x5BFC;&#x53BB;&#x5357;&#x65B9;&#x8003;&#x5BDF;&#x56DE;&#x8BBF;&#x65F6;&#xFF0C;&#x5BF9;&#x65B9;&#x53EA;&#x662F;&#x4E00;&#x5757;&#x7B80;&#x5355;&#x5730;&#x5403;&#x4E86;&#x4E2A;&#x4FBF;&#x9910;&#xFF0C;&#x5E2E;&#x52A9;&#x5B89;&#x6392;&#x4E86;&#x9152;&#x5E97;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FD8;&#x6765;&#x4E2A;&#x7535;&#x8BDD;&#xFF1A;&#x5DE5;&#x4F5C;&#x5FD9;&#x4E0D;&#x80FD;&#x966A;&#x540C;&#xFF0C;&#x795D;&#x4F60;&#x4EEC;&#x6109;&#x5FEB;&#x3002;&#x4F46;&#x522B;&#x5FD8;&#x4E86;&#x4ED8;&#x8D39;&#x54E6;&#xFF01;</p>
<p>&#x770B;&#xFF0C;&#x4EBA;&#x5BB6;&#x5C31;&#x662F;&#x5206;&#x7684;&#x6E05;&#x695A;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5317;&#x65B9;&#x4EBA;&#x5C31;&#x662F;&#x89C9;&#x5F97;&#x65E0;&#x6240;&#x8C13;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmdrwxYGWpbJmPrzfY8GqmtotC1GNGP8K98DUKXgUpLDhD" alt="&#x94C2;&#x601D;&#x6C11;&#x5BBF;2.jpg"></p>
<p>3.&#x5C0F;&#x57CE;&#x5E02;&#x9760;&#x7684;&#x662F;&#x5173;&#x7CFB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6700;&#x57FA;&#x5C42;&#x7684;&#x4E61;&#x9547;&#x4E00;&#x7EA7;&#xFF0C;&#x5173;&#x7CFB;&#x4E00;&#x8BCD;&#x8868;&#x73B0;&#x5F97;&#x66F4;&#x662F;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;&#x72FC;&#x591A;&#x8089;&#x5C11;&#xFF0C;&#x50E7;&#x591A;&#x7CA5;&#x5C11;&#xFF0C;&#x6CB3;&#x5C0F;&#x9C7C;&#x591A;&#xFF0C;&#x4E3A;&#x4E86;&#x5206;&#x5F97;&#x4E00;&#x676F;&#x7FB9;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x5173;&#x7CFB;&#x7684;&#x6BD4;&#x62FC;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x4EBA;&#x5458;&#x62E5;&#x6324;&#x3001;&#x4EBA;&#x6D6E;&#x4E8E;&#x4E8B;&#x3002;&#x800C;&#x5927;&#x57CE;&#x5E02;&#x662F;&#x4E00;&#x6761;&#x5927;&#x7684;&#x6C5F;&#x6CB3;&#xFF0C;&#x4E0D;&#x6015;&#x9C7C;&#x591A;&#xFF0C;&#x5728;&#x5927;&#x6C5F;&#x5927;&#x6D77;&#x91CC;&#x7545;&#x6E38;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x80FD;&#x529B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x90FD;&#x53BB;&#x4E86;&#x53D1;&#x8FBE;&#x7684;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x4EBA;&#x4EBA;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x5173;&#x7CFB;&#x5728;&#x90A3;&#x91CC;&#x6839;&#x672C;&#x4E0D;&#x8D77;&#x4EFB;&#x4F55;&#x4F5C;&#x7528;&#xFF0C;&#x6700;&#x7EC8;&#x4FC3;&#x8FDB;&#x4E86;&#x57CE;&#x5E02;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x6162;&#x6162;&#x4E24;&#x6781;&#x5206;&#x5316;&#xFF0C;&#x5C0F;&#x57CE;&#x5E02;&#x4E0E;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x5DEE;&#x8DDD;&#x4E5F;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;</p>
<p>4.&#x5317;&#x65B9;&#x4EBA;&#x70ED;&#x8877;&#x4E8E;&#x8D70;&#x4ED5;&#x9014;&#xFF0C;&#x8FD9;&#x4E0E;&#x8001;&#x592B;&#x5B50;&#x7684;&#x201C;&#x5B66;&#x800C;&#x4F18;&#x5219;&#x4ED5;&#x201D;&#x6709;&#x5173;&#x5427;&#xFF0C;&#x96BE;&#x602A;&#x516C;&#x52A1;&#x5458;&#x8003;&#x8BD5;&#x6210;&#x4E86;&#x4E00;&#x9053;&#x98CE;&#x666F;&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#x516C;&#x52A1;&#x5458;&#x8003;&#x8BD5;&#x8F85;&#x5BFC;&#x529E;&#x7684;&#x5982;&#x706B;&#x5982;&#x837C;&#x3002;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x706B;&#x70ED;&#xFF1F;&#x5DE5;&#x4F5C;&#x6E05;&#x95F2;&#xFF0C;&#x8FD8;&#x6709;&#x6CB9;&#x6C34;&#x53EF;&#x635E;&#xFF0C;&#x4E00;&#x65E6;&#x8FDB;&#x5165;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x65F1;&#x6D9D;&#x4FDD;&#x6536;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x91CC;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x6709;&#x80CC;&#x666F;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x7684;&#x4F4E;&#x4E0B;&#xFF0C;&#x4EE5;&#x53CA;&#x96BE;&#x4E8E;&#x7BA1;&#x7406;&#x3002;&#x4E0D;&#x4F5C;&#x4E3A;&#xFF0C;&#x6162;&#x4F5C;&#x4E3A;&#xFF0C;&#x751A;&#x81F3;&#x4E71;&#x4F5C;&#x4E3A;&#x7684;&#x73B0;&#x8C61;&#x5C61;&#x7981;&#x4E0D;&#x6B62;&#xFF0C;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x505A;&#x4E00;&#x5929;&#x548C;&#x5C1A;&#x649E;&#x4E00;&#x5929;&#x949F;&#x3002;</p>
<p>&#x800C;&#x5357;&#x65B9;&#x7684;&#x516C;&#x52A1;&#x5458;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x4EE4;&#x4EBA;&#x795E;&#x5F80;&#xFF0C;&#x5982;&#x540C;&#x56FD;&#x5916;&#x4E00;&#x6837;&#xFF0C;&#x516C;&#x52A1;&#x5458;&#x5C31;&#x662F;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x7684;&#x3002;&#x5DE5;&#x8D44;&#x4E0D;&#x4F4E;&#x4E5F;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x4F60;&#x5982;&#x60F3;&#x5F87;&#x79C1;&#x6789;&#x6CD5;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x8C0B;&#x597D;&#x5904;&#xFF0C;&#x90A3;&#x662F;&#x4E07;&#x4E07;&#x529E;&#x4E0D;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x73AF;&#x5883;&#x4E86;&#xFF0C;&#x73AF;&#x5883;&#x4EE3;&#x8868;&#x4E86;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmWnZ1jRibRyBpDtLGD95P9E6baDvFjH1sYRHw4GqfCrfa" alt="&apos;&#x6700;&#x7F8E;&#x5CB1;&#x5CB3;&#x4E61;&#x6751;&#x884C;&apos; &#x91CC;&#x5CEA;&#x6751;.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x6539;&#x8FDB;&#x7684;&#x63AA;&#x65BD;&#x548C;&#x5EFA;&#x8BAE;</strong></p>
<p>1.&#x9996;&#x5148;&#x8981;&#x89E3;&#x653E;&#x601D;&#x60F3;&#xFF0C;&#x4E0D;&#x80FD;&#x754F;&#x624B;&#x754F;&#x811A;&#xFF0C;&#x751F;&#x6015;&#x5BB3;&#x6015;&#x7A81;&#x7834;&#x6761;&#x6761;&#x6846;&#x6846;&#x800C;&#x62C5;&#x8D23;&#x4EFB;&#x3002;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x5B66;&#x8BF4;&#x90A3;&#x4E9B;&#x7CBE;&#x534E;&#x8981;&#x7EE7;&#x627F;&#x53D1;&#x626C;&#xFF0C;&#x4F46;&#x90A3;&#x4E9B;&#x4E0D;&#x5229;&#x4E8E;&#x53D1;&#x5C55;&#x7684;&#x5185;&#x5BB9;&#x8981;&#x61C2;&#x5F97;&#x820D;&#x5F03;&#xFF0C;&#x8981;&#x8FA9;&#x8BC1;&#x5730;&#x63A5;&#x53D7;&#xFF0C;&#x4E0D;&#x80FD;&#x5168;&#x76D8;&#x63A5;&#x53D7;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x50F5;&#x5316;&#x3002;&#x8FDE;&#x4F1F;&#x4EBA;&#x4EEC;&#x4E5F;&#x8BB2;&#xFF0C;&#x79BB;&#x5F00;&#x4E2D;&#x56FD;&#x7684;&#x5B9E;&#x9645;&#x8C08;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;&#x90A3;&#x4E48;&#x79BB;&#x5F00;&#x5F53;&#x5730;&#x7684;&#x5B9E;&#x9645;&#x548C;&#x5F53;&#x524D;&#x7684;&#x5F62;&#x52BF;&#xFF0C;&#x4E00;&#x5473;&#x5730;&#x8BB2;&#x7A76;&#x5BA2;&#x5957;&#x76DB;&#x60C5;&#x793C;&#x8282;&#xFF0C;&#x800C;&#x5FFD;&#x89C6;&#x4E86;&#x4E3B;&#x9898;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x6545;&#x6B65;&#x81EA;&#x5C01;&#x3002;</p>
<p>2.&#x521B;&#x9020;&#x826F;&#x597D;&#x7684;&#x53D1;&#x5C55;&#x73AF;&#x5883;&#xFF0C;&#x771F;&#x6B63;&#x5239;&#x4F4F;&#x8D70;&#x540E;&#x95E8;&#x3001;&#x6258;&#x5173;&#x7CFB;&#x3001;&#x5403;&#x62FF;&#x5361;&#x8981;&#x7B49;&#x4E00;&#x5207;&#x6B6A;&#x98CE;&#x3002;&#x51E1;&#x8FDB;&#x5FC5;&#x8003;&#xFF0C;&#x771F;&#x6B63;&#x628A;&#x90A3;&#x4E9B;&#x6709;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#x7684;&#x4EBA;&#x9009;&#x8FDB;&#x6765;&#xFF0C;&#x5145;&#x5B9E;&#x6211;&#x4EEC;&#x7684;&#x673A;&#x5173;&#x961F;&#x4F0D;&#xFF0C;&#x6539;&#x8FDB;&#x6211;&#x4EEC;&#x7684;&#x673A;&#x5173;&#x4F5C;&#x98CE;&#x3002;&#x52A0;&#x5927;&#x4EBA;&#x5458;&#x7684;&#x8003;&#x6838;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#x3001;&#x6DF7;&#x65E5;&#x5B50;&#x8005;&#x65E0;&#x5904;&#x53EF;&#x9003;&#x3002;</p>
<p>3.&#x6539;&#x53D8;&#x529E;&#x4E8B;&#x7684;&#x6D41;&#x7A0B;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x52A1;&#x5B9E;&#x9AD8;&#x6548;&#xFF0C;&#x4E00;&#x5207;&#x4E3A;&#x4E86;&#x53D1;&#x5C55;&#xFF0C;&#x5BF9;&#x90A3;&#x4E9B;&#x7E41;&#x6742;&#x7684;&#x793C;&#x6570;&#x3001;&#x5F62;&#x5F0F;&#x7B49;&#x4E00;&#x6982;&#x7B80;&#x5316;&#x6216;&#x53D6;&#x6D88;&#x3002;&#x8981;&#x52A8;&#x5927;&#x624B;&#x672F;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA9;&#x4EBA;&#x4E0D;&#x75DB;&#x4E0D;&#x75D2;&#xFF0C;&#x5982;&#x868A;&#x5B50;&#x54FC;&#x54FC;&#x3001;&#x53EE;&#x54AC;&#x3002;</p>
<p>4.&#x65E2;&#x8981;&#x7075;&#x6D3B;&#xFF0C;&#x53C8;&#x8981;&#x7ACB;&#x8DB3;&#x5B9E;&#x9645;&#xFF0C;&#x771F;&#x6B63;&#x628A;&#x522B;&#x4EBA;&#x7684;&#x7CBE;&#x534E;&#x5B66;&#x5230;&#x624B;&#xFF0C;&#x7136;&#x540E;&#x4E3A;&#x81EA;&#x5DF1;&#x6240;&#x7528;&#x3002;&#x4EBA;&#x5BB6;&#x518D;&#x5148;&#x8FDB;&#x7684;&#x4E1C;&#x897F;&#x672A;&#x5FC5;&#x9002;&#x5408;&#x4E8E;&#x81EA;&#x5DF1;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x6478;&#x7D22;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x7ECF;&#x9A8C;&#x548C;&#x505A;&#x6CD5;&#x3002;&#x7167;&#x642C;&#x7167;&#x5957;&#xFF0C;&#x90A3;&#x4F1A;&#x5BB3;&#x4EBA;&#x7684;&#x3002;</p>
<p>5.&#x6DF1;&#x5733;&#x5E02;&#x524D;&#x6D77;&#x5F00;&#x53D1;&#x533A;&#x7684;&#x7ECF;&#x9A8C;&#x505A;&#x6CD5;&#x503C;&#x5F97;&#x5B66;&#x4E60;&#xFF0C;&#x9664;&#x4E86;&#x7BA1;&#x59D4;&#x4F1A;&#x4E00;&#x628A;&#x624B;&#x662F;&#x516C;&#x52A1;&#x5458;&#x8EAB;&#x4EFD;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5168;&#x662F;&#x6309;&#x7167;&#x516C;&#x53F8;&#x5316;&#x6765;&#x8FD0;&#x4F5C;&#x7BA1;&#x7406;&#x3002;&#x8FD9;&#x6837;&#x5728;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#xFF0C;&#x4EBA;&#x5458;&#x6FC0;&#x52B1;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x65E2;&#x4E0D;&#x8FDD;&#x53CD;&#x4E2D;&#x592E;&#x7684;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x4E5F;&#x8C03;&#x52A8;&#x4E86;&#x4EBA;&#x5458;&#x7684;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x6548;&#x7387;&#x3002;&#x8FD9;&#x4E00;&#x6539;&#x9769;&#x4F7F;&#x5F97;&#x4EBA;&#x5458;&#x5DE5;&#x8D44;&#x7FFB;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x5E72;&#x52B2;&#x66F4;&#x8DB3;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x5371;&#x673A;&#x611F;&#xFF0C;&#x4E5F;&#x5438;&#x5F15;&#x4E86;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x624D;&#x8702;&#x62E5;&#x800C;&#x81F3;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x7ECF;&#x9A8C;&#x505A;&#x6CD5;&#xFF0C;&#x5C31;&#x8FDE;&#x6211;&#x4EEC;&#x5317;&#x65B9;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x5730;&#x5E02;&#x5728;&#x63A2;&#x7D22;&#x3001;&#x6A21;&#x4EFF;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmTQobXzyGtHbLhTvXrDJsJx7Y3nsx5FmFkvVKMk6CJp83" alt="&apos;&#x6700;&#x7F8E;&#x5CB1;&#x5CB3;&#x4E61;&#x6751;&#x884C;&apos; &#x91CC;&#x5CEA;&#x6751;6.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/how-far-are-we-from-the-advanced-areas-in-the-south" target="_blank" rel="noopener">&#x6211;&#x4EEC;&#x4E0E;&#x5357;&#x65B9;&#x5148;&#x8FDB;&#x5730;&#x533A;&#x8FD8;&#x5DEE;&#x591A;&#x8FDC;&#xFF1F; How Far Are We from the Advanced  Areas in the South?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/photography/">photography</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/the-poor-in-the-future-society/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">未来社会里的穷人 The Poor in the Future Society</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/can-we-become-a-good-chess-player/">
                <span class="level-item">我们能否成为象棋高手？︱月旦评 Can We Become a Good Chess Player?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
