
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574725846009/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/9dee69b58dae4d5992154b90c2ea14db.jpg" alt="「Vicky&#39;s 影评」《少年的你》：大众将影视作品与原著绑定讨论，这么做是否合理？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-25T23:50:48.000Z">2019-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1351 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574725846009/">「Vicky&#39;s 影评」《少年的你》：大众将影视作品与原著绑定讨论，这么做是否合理？</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/9dee69b58dae4d5992154b90c2ea14db.jpg" alt=""></p>
<p><a href="https://movie.douban.com/photos/photo/2573281604/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x786E;&#x5B9E;&#x6539;&#x7F16;&#x81EA;&#x5C0F;&#x8BF4;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#xFF0C;&#x5982;&#x6B64;&#x7F8E;&#x4E3D;&#x300B;&#xFF0C;&#x4F46;&#x539F;&#x8457;&#x5C0F;&#x8BF4;&#x5728;&#x4E09;&#x4F4D;&#x7F16;&#x5267;&#x7684;&#x9B3C;&#x65A7;&#x795E;&#x5DE5;&#x4E4B;&#x4E0B;&#x5DF2;&#x7ECF;&#x88AB;&#x6539;&#x7684;&#x201C;&#x9762;&#x76EE;&#x5168;&#x975E;&#x201D;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x4E0D;&#x4EC5;&#x4EC5;&#x5C06;&#x539F;&#x8457;&#x4E2D;&#x5F62;&#x8C61;&#x6241;&#x5E73;&#x5316;&#x7684;&#x9648;&#x5FF5;&#x3001;&#x5C0F;&#x5317;&#x3001;&#x9B4F;&#x83B1;&#x7B49;&#x89D2;&#x8272;&#x5851;&#x9020;&#x5F97;&#x66F4;&#x52A0;&#x7ACB;&#x4F53;&#xFF0C;&#x66F4;&#x4E3A;&#x4ED6;&#x4EEC;&#x6DFB;&#x52A0;&#x4E86;&#x6240;&#x9700;&#x7684;&#x4EBA;&#x7269;&#x80CC;&#x666F;&#xFF0C;&#x8BA9;&#x89C2;&#x4F17;&#x5728;&#x89C2;&#x5F71;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4EA7;&#x751F;&#x201C;XXX&#x4F1A;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x56E0;&#x4E3A;&#x2026;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5728;&#x51FA;&#x573A;&#x4EBA;&#x7269;&#x548C;&#x5267;&#x60C5;&#x4E0A;&#xFF0C;&#x7F16;&#x5267;&#x4EEC;&#x4E0D;&#x4EC5;&#x4EC5;&#x505A;&#x4E86;&#x52A0;&#x6CD5;&#xFF0C;&#x66F4;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x51CF;&#x6CD5;&#x3002;&#x7F51;&#x7EDC;&#x6587;&#x5B66;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#x5197;&#x957F;&#x7684;&#x201C;&#x5E9F;&#x8BDD;&#x201D;&#x88AB;&#x5220;&#x9664;&#xFF0C;&#x5BF9;&#x4E3B;&#x7EBF;&#x6545;&#x4E8B;&#x5E2E;&#x52A9;&#x4E0D;&#x5927;&#x7684;&#x4EBA;&#x7269;&#x4E5F;&#x88AB;&#x5220;&#x51CF;&#x6216;&#x8005;&#x5408;&#x5E76;&#xFF0C;&#x8BA9;&#x6574;&#x90E8;&#x7535;&#x5F71;&#x5728;&#x7D27;&#x6263;&#x300C;&#x6821;&#x56ED;&#x9738;&#x51CC;&#x300D;&#x8FD9;&#x4E2A;&#x4E3B;&#x9898;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x663E;&#x5F97;&#x66F4;&#x4E3A;&#x5408;&#x7406;&#x3002;</p>
<p>&#x8BF4;&#x4E86;&#x4E00;&#x5927;&#x6BB5;&#x7A7A;&#x6CDB;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x60F3;&#x8FD8;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x7528;&#x4E2A;&#x6BD4;&#x8F83;&#x5177;&#x4F53;&#x7684;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#x660E;&#x3002;</p>
<p>&#x5728;&#x89C2;&#x5F71;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x96BE;&#x5F97;&#x8BA9;&#x653E;&#x6620;&#x5385;&#x7B11;&#x6210;&#x4E00;&#x7247;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x770B;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x6C61;&#x7684;&#x6BB5;&#x5B50;&#x3002;</p>
<p>&#x9648;&#x5FF5;&#x56E0;&#x4E3A;&#x88AB;&#x6B3A;&#x8D1F;&#xFF0C;&#x8DDF;&#x7740;&#x5C0F;&#x5317;&#x7B2C;&#x4E00;&#x6B21;&#x56DE;&#x5230;&#x4ED6;&#x5BB6;&#x3002;&#x5C0F;&#x5317;&#x8FDB;&#x5BB6;&#x95E8;&#x5C31;&#x8FC5;&#x96F7;&#x4E0D;&#x53CA;&#x63A9;&#x8033;&#x5730;&#x628A;&#x6563;&#x843D;&#x56DB;&#x5904;&#x7684;&#x8863;&#x670D;&#x6536;&#x62FE;&#x8D77;&#x6765;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x9752;&#x6DA9;&#x7684;&#x5C11;&#x5E74;&#x7279;&#x6709;&#x7684;&#x614C;&#x5F20;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x591C;&#xFF0C;&#x9648;&#x5FF5;&#x6D17;&#x4E86;&#x6FA1;&#x7A7F;&#x7740;&#x5C0F;&#x5317;&#x7684;&#x8863;&#x670D;&#x7761;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x5C0F;&#x5317;&#x548C;&#x8863;&#x7761;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x3002;&#x4E24;&#x4E2A;&#x5C11;&#x5E74;&#x90FD;&#x5BF9;&#x5C4B;&#x91CC;&#x7684;&#x6C14;&#x6C1B;&#x6709;&#x4E9B;&#x4F3C;&#x61C2;&#x975E;&#x61C2;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x9648;&#x5FF5;&#x5F00;&#x53E3;&#x95EE;&#x4E86;&#x53E5;&#xFF1A;&#x786C;&#x4E0D;&#x786C;&#xFF1F;</p>
<p>&#x5C0F;&#x5317;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x5634;&#x89D2;&#x5E26;&#x4E86;&#x4E00;&#x4E1D;&#x7B11;&#x610F;&#x5730;&#x534A;&#x8D77;&#x8EAB;&#x5B50;&#xFF1A;&#x554A;&#xFF1F;</p>
<p>&#x9648;&#x5FF5;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E48;&#x95EE;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x66A7;&#x6627;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x52A0;&#x4E86;&#x53E5;&#xFF1A;&#x6211;&#x662F;&#x95EE;&#x4F60;&#x6C99;&#x53D1;&#x786C;&#x4E0D;&#x786C;&#x3002;</p>
<p>&#x542C;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x5C0F;&#x5317;&#x7565;&#x663E;&#x9057;&#x61BE;&#x5730;&#x7B54;&#x4E86;&#x53E5;&#xFF1A;&#x8FD8;&#x884C;&#x3002;</p>
<p>&#x539F;&#x8457;&#x5C0F;&#x8BF4;&#x4E2D;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x51B0;&#x51B0;&#x622A;&#x53D6;&#x4E86;&#x4E86;&#x90E8;&#x5206;&#x653E;&#x4E0A;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x3002;</p>
<blockquote>
<p>&#x9648;&#x5FF5;&#x54AC;&#x4E00;&#x53E3;&#xFF0C;&#x84EC;&#x677E;&#x6E29;&#x8F6F;&#xFF0C;&#x5976;&#x9999;&#x56DB;&#x6EA2;&#x3002;&#x5979;&#x8EAB;&#x4F53;&#x731B;&#x5730;&#x4E00;&#x50F5;&#xFF0C;&#x5317;&#x91CE;&#x7684;&#x624B;&#x4ECE;&#x5979;&#x88D9;&#x6446;&#x4E0B;&#x63A2;&#x8FDB;&#x53BB;&#xFF0C;&#x6CBF;&#x7740;&#x5927;&#x817F;&#x5185;&#x4FA7;&#x7684;&#x808C;&#x80A4;&#x5F80;&#x4E0A;&#x6478;&#x3002;<br>&#x3000;&#x3000;<br>&#x9648;&#x5FF5;&#x626D;&#x5934;&#xFF0C;&#x4E0E;&#x5317;&#x91CE;&#x7684;&#x76EE;&#x5149;&#x76F8;&#x89E6;&#xFF0C;&#x4ED6;&#x7684;&#x624B;&#x5728;&#x5979;&#x88D9;&#x4E0B;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#xFF0C;&#x4F4E;&#x58F0;&#x95EE;&#xFF1A;&#x201C;&#x5BB3;&#x6015;&#x4E48;&#xFF1F;&#x201D;<br>&#x3000;&#x3000;<br>&#x9648;&#x5FF5;&#x8EB2;&#x907F;&#x7740;&#x8E2E;&#x8D77;&#x811A;&#x5C16;&#xFF0C;&#x4ED6;&#x7684;&#x624B;&#x5C3E;&#x968F;&#x800C;&#x4E0A;&#x3002;&#x5979;&#x53D1;&#x7740;&#x98A4;&#xFF0C;&#x773C;&#x73E0;&#x4E00;&#x8F6C;&#x4E0D;&#x8F6C;&#x76EF;&#x4F4F;&#x4ED6;&#xFF0C;&#x61F5;&#x61C2;&#x800C;&#x60F6;&#x60D1;&#x3002;</p>
</blockquote>
<p>&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x90A3;&#x4E2A;&#x9752;&#x6DA9;&#x7684;&#x5C11;&#x5E74;&#x8361;&#x7136;&#x65E0;&#x5B58;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x800C;&#x540E;&#x6765;&#x4F1A;&#x4E3A;&#x4E86;&#x9648;&#x5FF5;&#x9876;&#x7F6A;&#x5750;&#x7262;&#x7684;&#x5C0F;&#x5317;&#x4E0E;&#x90A3;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x7684;&#x5F62;&#x8C61;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x91CC;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x7684;&#x7F16;&#x5267;&#x4EEC;&#x6539;&#x5F97;&#x975E;&#x5E38;&#x5999;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x4E2D;&#x8FD9;&#x6837;&#x7684;&#x7EC6;&#x8282;&#x6539;&#x52A8;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x65E0;&#x6BD4;&#x5305;&#x542B;&#x4E86;&#x7F16;&#x5267;&#x4EEC;&#x7684;&#x5FC3;&#x8840;&#x3002;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x539F;&#x8457;&#x771F;&#x7684;&#x6284;&#x88AD;&#x6216;&#x8005;&#x878D;&#x6897;&#xFF0C;&#x7535;&#x5F71;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x7F51;&#x53CB;&#x4EEC;&#x62FF;&#x6765;diss&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6CD5;&#x5F8B;&#x65B9;&#x9762;&#x7684;&#x8D23;&#x4EFB;&#x5206;&#x5272;&#x4E0D;&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x8BA8;&#x8BBA;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x6709;&#x4E9B;&#x89C2;&#x4F17;&#x4F1A;&#x62C5;&#x5FC3;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6284;&#x88AD;&#x6216;&#x8005;&#x878D;&#x6897;&#x7684;&#x4F5C;&#x54C1;&#x90FD;&#x53EF;&#x4EE5;&#x88AB;&#x62FF;&#x51FA;&#x6765;&#x7FFB;&#x62CD;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C45;&#x7136;&#x8FD8;&#x6210;&#x4E3A;&#x4E86;&#x7206;&#x6B3E;&#xFF0C;&#x662F;&#x5426;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x884C;&#x4E1A;&#x6F5C;&#x89C4;&#x5219;&#xFF0C;&#x8BA9;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x53BB;&#x4EFF;&#x6548;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6709;&#x8FD9;&#x4E2A;&#x62C5;&#x5FC3;&#xFF0C;&#x8BF7;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x6536;&#x96C6;&#x76F8;&#x5173;&#x8BC1;&#x636E;&#x5E76;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x5411;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x53BB;&#x63D0;&#x4EA4;&#xFF0C;&#x4E13;&#x4E1A;&#x7684;&#x4E8B;&#x4EA4;&#x7ED9;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x53BB;&#x88C1;&#x5B9A;&#x3002;&#x5728;&#x6CD5;&#x5F8B;&#x4F5C;&#x51FA;&#x88C1;&#x5B9A;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x522B;&#x6025;&#x7740;&#x8D4C;&#x5492;&#x522B;&#x4EBA;&#xFF0C;&#x66F4;&#x4E0D;&#x5E94;&#x8BE5;&#x53BB;&#x505A;&#x6B83;&#x53CA;&#x6C60;&#x9C7C;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x9000;&#x4E00;&#x4E07;&#x6B65;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x539F;&#x8457;&#x771F;&#x7684;&#x6284;&#x88AD;&#xFF0C;&#x7535;&#x5F71;&#x65B9;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x5E76;&#x4E0D;&#x5E94;&#x8BE5;&#x53D7;&#x5230;&#x9053;&#x5FB7;&#x7684;&#x7ED1;&#x67B6;&#x548C;&#x5BA1;&#x5224;&#x3002;</p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/movie/575813-shao-nian-de-ni" target="_blank" rel="noopener">https://www.themoviedb.org/movie/575813-shao-nian-de-ni</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/movie/575813-shao-nian-de-ni" target="_blank" rel="noopener">https://www.themoviedb.org/movie/575813-shao-nian-de-ni</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6756052363200430605/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6756052363200430605/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574725846009" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x300D;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#xFF1A;&#x5927;&#x4F17;&#x5C06;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#x4E0E;&#x539F;&#x8457;&#x7ED1;&#x5B9A;&#x8BA8;&#x8BBA;&#xFF0C;&#x8FD9;&#x4E48;&#x505A;&#x662F;&#x5426;&#x5408;&#x7406;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574644776813/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191125/d7061f53a6934ba78ef3abac8139968d.jpg" alt="「Vicky&#39;s 影评」《少年的你》：原著《少年的你，如此美丽》，是否真的存在融梗现象？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-25T01:19:39.000Z">2019-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1068 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574644776813/">「Vicky&#39;s 影评」《少年的你》：原著《少年的你，如此美丽》，是否真的存在融梗现象？</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191125/d7061f53a6934ba78ef3abac8139968d.jpg" alt=""></p>
<p><a href="https://movie.douban.com/photos/photo/2557595575/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x770B;&#x7535;&#x5F71;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x7684;&#x65F6;&#x5019;&#x9664;&#x4E86;&#x51E0;&#x5EA6;&#x88AB;&#x6FC0;&#x5230;&#x54ED;&#x5F97;&#x4E0A;&#x6C14;&#x4E0D;&#x63A5;&#x4E0B;&#x6C14;&#x4EE5;&#x5916;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5176;&#x5185;&#x5BB9;&#x548C;&#x300A;&#x767D;&#x591C;&#x884C;&#x300B;&#x4EE5;&#x53CA;&#x300A;&#x5ACC;&#x7591;&#x4EBA;X&#x7684;&#x732E;&#x8EAB;&#x300B;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6211;&#x6CA1;&#x6709;&#x770B;&#x8FC7;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#xFF0C;&#x5982;&#x6B64;&#x7F8E;&#x4E3D;&#x300B;&#xFF0C;&#x4F46;&#x6211;&#x662F;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x7684;&#x4E66;&#x7C89;&#x3002;&#x4ED6;&#x7684;&#x4E66;&#x6211;&#x51E0;&#x4E4E;&#x90FD;&#x6709;&#x770B;&#x8FC7;&#xFF0C;&#x5F88;&#x591A;&#x5F71;&#x89C6;&#x5316;&#x7684;&#x4F5C;&#x54C1;&#x4E00;&#x773C;&#x6211;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x4ED6;&#x7684;&#x98CE;&#x683C;&#x6765;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x770B;&#x8FC7;&#x5F88;&#x591A;&#x5728;&#x62FF;&#x878D;&#x6897;&#x8BF4;&#x4E8B;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x4E24;&#x70B9;&#xFF1A;</p>
<p>1&#x3001;&#x5C0F;&#x5317;&#x548C;&#x9648;&#x5FF5;&#x4E00;&#x4E2A;&#x8D70;&#x5728;&#x9633;&#x5149;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x5760;&#x5165;&#x65E0;&#x5C3D;&#x9ED1;&#x6697;&#xFF0C;&#x6781;&#x5EA6;&#x7C7B;&#x4F3C;&#x4E8E;&#x300A;&#x767D;&#x591C;&#x884C;&#x300B;&#x7684;&#x7ECF;&#x5178;&#x6865;&#x6BB5;&#xFF1B;</p>
<p>2&#x3001;&#x5C0F;&#x5317;&#x4E3A;&#x4E86;&#x8BA9;&#x6740;&#x4EBA;&#x7684;&#x9648;&#x5FF5;&#x8131;&#x7F6A;&#xFF0C;&#x4E3A;&#x5979;&#x505A;&#x4E86;&#x4E0D;&#x5728;&#x573A;&#x8BC1;&#x660E;&#xFF0C;&#x8FD9;&#x548C;&#x300A;&#x5ACC;&#x7591;&#x4EBA;X&#x7684;&#x732E;&#x8EAB;&#x300B;&#x4E2D;&#x7684;&#x9AD8;&#x6F6E;&#x90E8;&#x5206;&#x4E5F;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x7ECF;&#x5178;&#x6865;&#x6BB5;&#x4E0D;&#x662F;&#x4EC5;&#x6709;&#x4E00;&#x4EBA;&#x80FD;&#x60F3;&#x51FA;&#x6765;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6709;&#x4F5C;&#x8005;&#x7528;&#x4E86;&#x4EE5;&#x540E;&#x522B;&#x4EBA;&#x5C31;&#x4E0D;&#x80FD;&#x518D;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x878D;&#x6897;&#x7684;&#x6807;&#x51C6;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x53EF;&#x4EE5;&#x7ED9;&#x51FA;&#x660E;&#x786E;&#x7684;&#x5B9A;&#x4E49;&#x5462;&#xFF1F;</p>
<p>&#x878D;&#x6897;&#x548C;&#x6284;&#x88AD;&#x7684;&#x754C;&#x5B9A;&#x662F;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x6807;&#x51C6;&#x7684;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x6211;&#x4E0D;&#x662F;&#x4E13;&#x5BB6;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x505A;&#x5197;&#x8FF0;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#xFF0C;&#x5F53;&#x4F60;&#x62E5;&#x6709;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x9605;&#x7247;&#x91CF;&#x548C;&#x9605;&#x8BFB;&#x91CF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5F71;&#x89C6;&#x5267;&#x8FD8;&#x662F;&#x4E66;&#x7C4D;&#x7684;&#x521B;&#x4F5C;&#x4E2D;&#xFF0C;&#x501F;&#x9274;&#xFF08;&#x878D;&#x6897;&#xFF09;&#x7684;&#x60C5;&#x51B5;&#x771F;&#x7684;&#x975E;&#x5E38;&#x5E38;&#x89C1;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x7B2C;38&#x5C4A;&#x9999;&#x6E2F;&#x7535;&#x5F71;&#x91D1;&#x50CF;&#x5956;&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#x70ED;&#x6620;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6709;&#x7F51;&#x53CB;&#x6307;&#x51FA;&#x5176;&#x90E8;&#x5206;&#x60C5;&#x8282;&#x4E0E;&#x300A;&#x8FBE;&#x62C9;&#x65AF;&#x4E70;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x300B;&#x76F8;&#x4F3C;&#xFF1B;</p>
<p>&#x9648;&#x601D;&#x8BDA;&#x5BFC;&#x6F14;&#x7684;&#x300A;&#x5510;&#x4EBA;&#x8857;&#x63A2;&#x6848;2&#x300B;&#xFF0C;&#x5C31;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x88AB;&#x4EBA;&#x8BF4;&#x8D77;&#x548C;&#x7535;&#x5F71;&#x300A;&#x53CC;&#x77B3;&#x300B;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#xFF1B;</p>
<p>&#x53BB;&#x5E74;&#x7531;&#x5468;&#x6DA6;&#x53D1;&#x3001;&#x90ED;&#x5BCC;&#x57CE;&#x4E3B;&#x6F14;&#x7684;&#x9AD8;&#x5206;&#x7535;&#x5F71;&#x300A;&#x65E0;&#x53CC;&#x300B;&#xFF0C;&#x4E0E;1995&#x5E74;&#x62CD;&#x6444;&#x7684;&#x300A;&#x975E;&#x5E38;&#x5ACC;&#x7591;&#x72AF;&#x300B;&#x591A;&#x5904;&#x76F8;&#x4F3C;&#xFF0C;&#x867D;&#x7136;&#x5BFC;&#x6F14;&#x51FA;&#x9762;&#x6F84;&#x6E05;&#x81EA;&#x5DF1;&#x5E76;&#x6CA1;&#x6709;&#x501F;&#x9274;&#xFF1B;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x76F8;&#x4FE1;&#x5728;&#x5C0F;&#x8BF4;&#x4E2D;&#x4F1A;&#x66F4;&#x52A0;&#x5E38;&#x89C1;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x73B0;&#x5728;&#x65E0;&#x8BBA;&#x54EA;&#x4E2A;&#x81EA;&#x5A92;&#x4F53;&#x90FD;&#x4E0D;&#x6562;&#x8BF4;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x539F;&#x8457;&#x6284;&#x88AD;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x4F1A;&#x88AB;&#x8D77;&#x8BC9;&#x7684;&#x5927;&#x4E8B;&#x3002;</p>
<p>&#x4E13;&#x4E1A;&#x7684;&#x4E8B;&#x5E94;&#x8BE5;&#x4EA4;&#x7ED9;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x53BB;&#x505A;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x77E5;&#x8BC6;&#x91CF;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x5E94;&#x53BB;&#x505A;&#x8FC7;&#x591A;&#x7684;&#x63E3;&#x6D4B;&#xFF0C;&#x4E5F;&#x662F;&#x8EAB;&#x4E3A;&#x81EA;&#x5A92;&#x4F53;&#x4EBA;&#x5E94;&#x6709;&#x7684;&#x7D20;&#x517B;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x548C;&#x89C2;&#x4F17;&#xFF0C;&#x6B23;&#x8D4F;&#x773C;&#x524D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x80FD;&#x591F;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#x7684;&#x8C08;&#x773C;&#x524D;&#x7684;&#x4F5C;&#x54C1;&#x5C31;&#x6700;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x975E;&#x5E38;&#x547C;&#x5401;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x51FA;&#x53F0;&#x5173;&#x4E8E;&#x501F;&#x9274;&#x548C;&#x878D;&#x6897;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x8BA9;&#x5F88;&#x591A;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x7684;&#x4E89;&#x8BBA;&#x6709;&#x4E2A;&#x6807;&#x5C3A;&#x3002;</p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/movie/575813-shao-nian-de-ni" target="_blank" rel="noopener">https://www.themoviedb.org/movie/575813-shao-nian-de-ni</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/movie/575813-shao-nian-de-ni" target="_blank" rel="noopener">https://www.themoviedb.org/movie/575813-shao-nian-de-ni</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6756052363200430605/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6756052363200430605/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574644776813" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x300D;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#xFF1A;&#x539F;&#x8457;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#xFF0C;&#x5982;&#x6B64;&#x7F8E;&#x4E3D;&#x300B;&#xFF0C;&#x662F;&#x5426;&#x771F;&#x7684;&#x5B58;&#x5728;&#x878D;&#x6897;&#x73B0;&#x8C61;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574562187575/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191124/46c7d8d047494c819506bc489160c09f.jpg" alt="「Vicky&#39;s 影评」《少年的你》：电影口碑炸裂，原著却深陷融梗风波">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-24T02:23:09.000Z">2019-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1028 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574562187575/">「Vicky&#39;s 影评」《少年的你》：电影口碑炸裂，原著却深陷融梗风波</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191124/46c7d8d047494c819506bc489160c09f.jpg" alt=""></p>
<p><a href="https://movie.douban.com/photos/photo/2546068462/" target="_blank" rel="noopener">All Image Source</a></p>
<p>4&#x65E5;&#xFF0C;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x539F;&#x8457;&#x4F5C;&#x8005;&#x7396;&#x6708;&#x665E;&#x53D1;&#x957F;&#x6587;&#x56DE;&#x5E94;&#x6284;&#x88AD;&#x4E89;&#x8BAE;&#xFF0C;&#x8868;&#x793A;&#x65E0;&#x8BBA;&#x4EBA;&#x7269;&#x3001;&#x4E3B;&#x9898;&#x8FD8;&#x662F;&#x80CC;&#x666F;&#x90FD;&#x548C;&#x4EFB;&#x4F55;&#x4E00;&#x672C;&#x4E66;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4ECE;&#x672A;&#x6284;&#x88AD;&#xFF0C;&#x4E5F;&#x4ECE;&#x672A;&#x8FDD;&#x80CC;&#x4E00;&#x4E2A;&#x6587;&#x5B57;&#x5DE5;&#x4F5C;&#x8005;&#x5E94;&#x6709;&#x7684;&#x521D;&#x5FC3;&#x3001;&#x539F;&#x5219;&#x548C;&#x5E95;&#x7EBF;&#x3002;&#x6211;&#x4E0D;&#x8BA4;&#x540C;&#x7F51;&#x53CB;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x878D;&#x6897;&#x201D;&#x6307;&#x8D23;&#xFF0C;&#x6211;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#x6216;&#x8BB8;&#x6709;&#x7740;&#x5171;&#x901A;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6284;&#x88AD;&#x878D;&#x6897;&#x3002;&#x201D; &#x200B;&#x200B;&#x200B;&#x200B;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x53E3;&#x7891;&#x548C;&#x7968;&#x623F;&#x7206;&#x7EA2;&#xFF0C;<strong>&#x5176;&#x539F;&#x8457;&#x5C0F;&#x8BF4;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#xFF0C;&#x5982;&#x6B64;&#x7F8E;&#x4E3D;&#x300B;&#xFF0C;&#x539F;&#x6587;&#x6D89;&#x5ACC;&#x6284;&#x88AD;&#x3002;</strong></p>
<p>&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x51B0;&#x51B0;&#x90FD;&#x4E0D;&#x592A;&#x770B;&#x73B0;&#x4EE3;&#x9898;&#x6750;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x8FD9;&#x4EF6;&#x4E8B;&#x5E76;&#x672A;&#x505A;&#x8FC7;&#x591A;&#x7684;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x4E00;&#x5468;&#x524D;&#x770B;&#x5230;&#x540C;&#x884C;&#x8BA8;&#x8BBA;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x624D;&#x53BB;&#x7F51;&#x7EDC;&#x4E0A;&#x68C0;&#x7D22;&#x4E86;&#x76F8;&#x5173;&#x8BCD;&#x6761;&#xFF0C;&#x4E0D;&#x6599;&#x4E16;&#x6001;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5411;&#x7740;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x8D77;&#x521D;&#xFF0C;&#x7F51;&#x53CB;&#x5C06;&#x77DB;&#x5934;&#x6307;&#x5411;&#x4F5C;&#x8005;&#x7396;&#x6708;&#x665E;&#xFF0C;&#x6307;&#x51FA;&#x5BF9;&#x65B9;&#x7684;&#x539F;&#x8457;&#x5C0F;&#x8BF4;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#xFF0C;&#x5982;&#x6B64;&#x7F8E;&#x4E3D;&#x300B;&#x6D89;&#x5ACC;&#x591A;&#x5904;&#x878D;&#x6897;&#x300A;&#x767D;&#x591C;&#x884C;&#x300B;&#x3001;&#x300A;&#x5ACC;&#x7591;&#x4EBA;X&#x7684;&#x732E;&#x8EAB;&#x300B;&#x7B49;&#x4F5C;&#x54C1;&#xFF1B;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x660E;&#x6240;&#x4EE5;&#x7684;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x4EEC;&#x5F00;&#x59CB;&#x6307;&#x8D23;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x7247;&#x65B9;&#xFF0C;&#x79F0;&#x6D89;&#x5ACC;&#x6284;&#x88AD;&#x7684;&#x539F;&#x8457;&#x6240;&#x6539;&#x7F16;&#x7684;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#x4E5F;&#x5E94;&#x8BE5;&#x88AB;&#x5B9A;&#x6027;&#x4E3A;&#x6284;&#x88AD;&#xFF0C;&#x4E0D;&#x5E94;&#x5F53;&#x88AB;&#x5982;&#x6B64;&#x63A8;&#x5D07;&#xFF1B;</p>
<p>&#x518D;&#x5230;&#x540E;&#x6765;&#xFF0C;&#x5F53;&#x7F51;&#x53CB;&#x5938;&#x5956;&#x5468;&#x51AC;&#x96E8;&#x3001;&#x6613;&#x70CA;&#x5343;&#x73BA;&#x3001;&#x5468;&#x4E5F;&#x8FD9;&#x51E0;&#x4F4D;&#x5E74;&#x8F7B;&#x6F14;&#x5458;&#x6F14;&#x6280;&#x70B8;&#x88C2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6709;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x9ED1;&#x5B50;&#x62FF;&#x7740;&#x539F;&#x8457;&#x878D;&#x6897;&#x7684;&#x4E8B;&#x60C5;&#x8BF4;&#x4E8B;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x539F;&#x8457;&#x6D89;&#x5ACC;&#x6284;&#x88AD;&#xFF0C;&#x7535;&#x5F71;&#x3001;&#x5236;&#x4F5C;&#x56E2;&#x961F;&#x3001;&#x6F14;&#x5458;&#x5C31;&#x5E94;&#x8BE5;&#x8981;&#x88AB;&#x603C;&#x5417;&#xFF1F;</p>
<p>&#x4E4B;&#x524D;&#x6211;&#x5728;&#x5199;<a href="https://m.toutiao.com/i6716375101119398408/" target="_blank" rel="noopener">&#x300A;&#x5982;&#x61FF;&#x4F20;&#x300B;&#xFF1A;&#x521D;&#x770B;&#x5931;&#x671B;&#xFF0C;&#x770B;&#x5B8C;&#x5374;&#x6005;&#x7136;&#x82E5;&#x5931;&#xFF0C;&#x7EC6;&#x6C34;&#x957F;&#x6D41;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x597D;&#x5267;</a>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x65F6;&#x5019;&#x66FE;&#x7ECF;&#x63D0;&#x8FC7;&#xFF0C;&#x4F5C;&#x4E3A;&#x6587;&#x5B57;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x6BD4;&#x6211;&#x4EEC;&#x66F4;&#x8BA8;&#x538C;&#x6284;&#x88AD;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x65F6;&#x4E0D;&#x65F6;&#x5730;&#x88AB;&#x4E0D;&#x7ECF;&#x6388;&#x6743;&#x5730;&#x5168;&#x6587;&#x642C;&#x8FD0;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x540E;&#x53BB;&#x4E3E;&#x62A5;&#x548C;&#x4E0E;&#x5BF9;&#x65B9;&#x7406;&#x8BBA;&#xFF0C;&#x975E;&#x4F46;&#x5F97;&#x4E0D;&#x5230;&#x9053;&#x6B49;&#x8FD8;&#x4F1A;&#x88AB;&#x51B7;&#x5632;&#x70ED;&#x8BBD;&#x4E00;&#x756A;&#xFF0C;&#x4E5F;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x80FD;&#x82DF;&#x540C;&#x5F53;&#x4E0B;&#x642C;&#x7816;&#x515A;&#x4EEC;&#x7684;&#x7D20;&#x8D28;&#x4E0E;&#x5E95;&#x7EBF;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5C06;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#x548C;&#x539F;&#x8457;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#x6253;&#x5305;&#x8C08;&#x8BBA;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x7406;&#x667A;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x7684;&#x7F16;&#x5267;&#x4E3B;&#x8981;&#x6709;&#x6797;&#x548F;&#x741B;&#x3001;&#x674E;&#x5A9B;&#x3001;&#x8BB8;&#x4F0A;&#x840C;&#xFF0C;&#x800C;&#x7396;&#x6708;&#x665E;&#x4EC5;&#x4EE5;&#x539F;&#x8457;&#x4F5C;&#x8005;&#x7684;&#x8EAB;&#x4EFD;&#x51FA;&#x73B0;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7535;&#x5F71;&#x7684;&#x5267;&#x672C;&#x76F8;&#x8F83;&#x4E8E;&#x539F;&#x8457;&#x662F;&#x6709;&#x4E0D;&#x5C11;&#x6539;&#x52A8;&#x7684;&#x3002;</p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/movie/575813-shao-nian-de-ni" target="_blank" rel="noopener">https://www.themoviedb.org/movie/575813-shao-nian-de-ni</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/movie/575813-shao-nian-de-ni" target="_blank" rel="noopener">https://www.themoviedb.org/movie/575813-shao-nian-de-ni</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6756052363200430605/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6756052363200430605/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574562187575" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x300D;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#xFF1A;&#x7535;&#x5F71;&#x53E3;&#x7891;&#x70B8;&#x88C2;&#xFF0C;&#x539F;&#x8457;&#x5374;&#x6DF1;&#x9677;&#x878D;&#x6897;&#x98CE;&#x6CE2;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574506706884/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191123/0e72dcb6126f491c9f7b71185cf40f85.jpg" alt="「Vicky&#39;s 资讯」《人生选择题》：人生中的18种特质，周冬雨选择了哪9个？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-23T10:58:30.000Z">2019-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 976 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574506706884/">「Vicky&#39;s 资讯」《人生选择题》：人生中的18种特质，周冬雨选择了哪9个？</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191123/0e72dcb6126f491c9f7b71185cf40f85.jpg" alt=""></p>
<p><a href="https://www.ixigua.com/i6761056900088873485/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x300A;&#x4EBA;&#x751F;&#x9009;&#x62E9;&#x9898;&#x300B;&#x662F;&#x4E00;&#x6863;&#x7531;&#x4ECA;&#x65E5;&#x5934;&#x6761;&#x3001;&#x897F;&#x74DC;&#x89C6;&#x9891;&#x4E0E;&#x65B0;&#x4E16;&#x76F8;&#x8054;&#x5408;&#x51FA;&#x54C1;&#x7684;&#x660E;&#x661F;&#x8BBF;&#x8C08;&#x5FAE;&#x7EFC;&#x827A;&#xFF0C;&#x4E3B;&#x6301;&#x4EBA;&#x534E;&#x5C11;&#x5C06;&#x4F1A;&#x5E26;&#x7740;&#x516B;&#x4F4D;&#x5609;&#x5BBE;&#x4F53;&#x9A8C;&#x4E00;&#x628A;&#x5E73;&#x884C;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x672C;&#x671F;&#x7684;&#x5609;&#x5BBE;&#xFF0C;&#x662F;&#x6700;&#x8FD1;&#x4E3B;&#x6F14;&#x4E86;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x7684;&#x5468;&#x51AC;&#x96E8;&#x3002;</p>
<p>&#x8282;&#x76EE;&#x7684;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x534E;&#x5C11;&#x5728;&#x5468;&#x51AC;&#x96E8;&#x9762;&#x524D;&#x7684;&#x5C55;&#x677F;&#x4E0A;&#x5448;&#x73B0;&#x4E86;&#x4EBA;&#x751F;&#x7684;18&#x79CD;&#x7279;&#x8D28;&#xFF0C;&#x5B83;&#x4EEC;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x4E50;&#x89C2;&#x3001;&#x667A;&#x5546;&#x3001;&#x989C;&#x503C;&#x3001;&#x5065;&#x5EB7;&#x3001;&#x52C7;&#x6C14;&#x3001;&#x6297;&#x538B;&#x80FD;&#x529B;&#x3001;&#x53CB;&#x60C5;&#x3001;&#x4EB2;&#x60C5;&#x3001;&#x7231;&#x60C5;&#x3001;&#x81EA;&#x5F8B;&#x3001;&#x5E7D;&#x9ED8;&#x3001;&#x624D;&#x534E;&#x3001;&#x597D;&#x5947;&#x5FC3;&#x3001;&#x68A6;&#x60F3;&#x3001;&#x8D5A;&#x94B1;&#x80FD;&#x529B;&#x3001;&#x8BDA;&#x5B9E;&#x3001;&#x81EA;&#x5C0A;&#x4EE5;&#x53CA;&#x81EA;&#x4FE1;&#x3002;</p>
<p>&#x53E4;&#x7075;&#x7CBE;&#x602A;&#x7684;&#x6C34;&#x74F6;&#x5EA7;&#x5973;&#x5B69;&#xFF0C;&#x5728;&#x8003;&#x8651;&#x826F;&#x4E45;&#x4EE5;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x9009;&#x62E9;&#x4E86;&#x4EE5;&#x4E0B;9&#x9879;&#xFF1A;&#x5065;&#x5EB7;&#x3001;&#x68A6;&#x60F3;&#x3001;&#x8BDA;&#x5B9E;&#x3001;&#x989C;&#x503C;&#x3001;&#x624D;&#x534E;&#x3001;&#x81EA;&#x5F8B;&#x3001;&#x4EB2;&#x60C5;&#x3001;&#x53CB;&#x60C5;&#x548C;&#x7231;&#x60C5;&#x3002;</p>
<p>&#x5728;&#x505A;&#x9009;&#x62E9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5468;&#x51AC;&#x96E8;&#x76F4;&#x8A00;&#x4EB2;&#x60C5;&#x3001;&#x53CB;&#x60C5;&#x548C;&#x7231;&#x60C5;&#x5BF9;&#x5979;&#x6765;&#x8BF4;&#x662F;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x3002;&#x5979;&#x8FD8;&#x81EA;&#x5632;&#x9009;&#x62E9;&#x989C;&#x503C;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x201C;&#x6CA1;&#x5565;&#x6240;&#x4EE5;&#x624D;&#x60F3;&#x8981;&#x5565;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x803F;&#x76F4;girl&#x8BA9;&#x4EBA;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x597D;&#x611F;&#x5EA6;&#x500D;&#x589E;&#x3002;</p>
<p>&#x7EB5;&#x89C2;&#x8FD9;18&#x4E2A;&#x4EBA;&#x751F;&#x54C1;&#x8D28;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x4F1A;&#x9009;&#x62E9;&#x4EE5;&#x4E0B;&#x51E0;&#x9879;&#xFF1A;</p>
<p>&#x300C;&#x989C;&#x503C;&#x300D;&#xFF1A;&#x6BD5;&#x7ADF;&#x662F;&#x7231;&#x7F8E;&#x5982;&#x547D;&#x7684;&#x5929;&#x79E4;&#x5EA7;&#xFF0C;&#x6211;&#x4F1A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x9009;&#x62E9;&#x8FD9;&#x4E2A;&#x9009;&#x9879;&#x3002;&#x65E0;&#x8BBA;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x6216;&#x8005;&#x793E;&#x4F1A;&#x4EF7;&#x503C;&#x89C2;&#x704C;&#x8F93;&#x7ED9;&#x6211;&#x4EEC;&#xFF0C;&#x770B;&#x4EBA;&#x8981;&#x6CE8;&#x91CD;&#x5185;&#x5728;&#x548C;&#x6709;&#x8DA3;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x4F46;&#x5916;&#x578B;&#x7684;&#x91CD;&#x8981;&#x6027;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x5426;&#x8BA4;&#x3002;&#x8FDE;&#x5468;&#x51AC;&#x96E8;&#x90FD;&#x620F;&#x79F0;&#xFF0C;&#x6709;&#x4E86;&#x989C;&#x503C;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5C31;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#xFF1B;</p>
<p>&#x300C;&#x667A;&#x5546;&#x300D;&#xFF1A;&#x4E0D;&#x60F3;&#x505A;&#x4E2A;&#x8111;&#x888B;&#x7A7A;&#x7A7A;&#x7684;&#x8349;&#x5305;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x8FD8;&#x9700;&#x8981;&#x667A;&#x5546;&#x6765;&#x6B66;&#x88C5;&#x5934;&#x8111;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x667A;&#x5546;&#x5012;&#x4E0D;&#x662F;&#x8981;&#x89E3;&#x5965;&#x6570;&#x9898;&#x6216;&#x8005;&#x4E89;&#x593A;&#x8BFA;&#x8D1D;&#x5C14;&#xFF0C;&#x800C;&#x662F;&#x660E;&#x8FA8;&#x662F;&#x975E;&#x7684;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x63A5;&#x53D7;&#x3001;&#x5B66;&#x4E60;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x7684;&#x80FD;&#x529B;&#xFF1B;</p>
<p>&#x300C;&#x5065;&#x5EB7;&#x300D;&#xFF1A;&#x826F;&#x597D;&#x7684;&#x8EAB;&#x4F53;&#x72B6;&#x51B5;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#xFF0C;&#x4E0D;&#x7136;&#x6709;&#x7F8E;&#x8C8C;&#x548C;&#x667A;&#x6167;&#x5374;&#x65E0;&#x798F;&#x6D88;&#x53D7;&#xFF0C;&#x591A;&#x53EF;&#x60DC;&#x5440;&#xFF1B;</p>
<p>&#x300C;&#x53CB;&#x60C5;&#x300D;&#xFF1A;&#x8EAB;&#x8FB9;&#x6709;&#x53EF;&#x4EE5;&#x5931;&#x604B;&#x65F6;&#x966A;&#x6211;&#x4EEC;&#x54ED;&#x95F9;&#x3001;&#x5927;&#x9189;&#x4E00;&#x573A;&#x7684;&#x95FA;&#x871C;&#xFF0C;&#x662F;&#x4EBA;&#x751F;&#x96BE;&#x5F97;&#x7684;&#x5E78;&#x4E8B;&#x3002;&#x5982;&#x679C;&#x518D;&#x80FD;&#x6709;&#x4E00;&#x4E9B;&#x73A9;&#x5230;&#x4E00;&#x8D77;&#x7684;&#x7537;&#x6027;&#x670B;&#x53CB;&#xFF0C;&#x770B;&#x4E8B;&#x7269;&#x7684;&#x773C;&#x5149;&#x548C;&#x89D2;&#x5EA6;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x6709;&#x70B9;&#x9057;&#x61BE;&#x7684;&#x8BF4;&#xFF0C;&#x6211;&#x8EAB;&#x8FB9;&#x54E5;&#x4EEC;&#x6BD4;&#x95FA;&#x871C;&#x591A;&#x592A;&#x591A;&#xFF0C;&#x53CD;&#x601D;&#x4E2D;&#x2026;</p>
<p>&#x300C;&#x4EB2;&#x60C5;&#x300D;&#xFF1A;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x7236;&#x6BCD;&#x66F4;&#x52A0;&#x662F;&#x5B69;&#x5B50;&#x7B2C;&#x4E00;&#x4EFB;&#x8001;&#x5E08;&#xFF0C;&#x5F88;&#x591A;&#x54C1;&#x8D28;&#x4F1A;&#x5F71;&#x54CD;&#x5B69;&#x5B50;&#x7684;&#x4E00;&#x751F;&#xFF1B;</p>
<p>&#x300C;&#x81EA;&#x5F8B;&#x300D;&#xFF1A;&#x6211;&#x81EA;&#x95EE;&#x8FD8;&#x662F;&#x5C5E;&#x4E8E;&#x6BD4;&#x8F83;&#x81EA;&#x5F8B;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x751F;&#x6D3B;&#x8FD8;&#x662F;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x867D;&#x7136;&#x5BB9;&#x6613;&#x7FFB;&#x8F66;&#x8FC7;&#x5EA6;&#x6D88;&#x8D39;&#x2026;</p>
<p>&#x300C;&#x624D;&#x534E;&amp;&#x68A6;&#x60F3;&#x300D;&#xFF1A;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x559C;&#x6B22;&#x4E00;&#x4E8B;&#x65E0;&#x6210;&#x7684;&#x8349;&#x5305;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x5E76;&#x6709;&#x80FD;&#x529B;&#x505A;&#x5230;&#x6700;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6BD5;&#x7ADF;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x966A;&#x7740;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x8D70;&#x5B8C;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x8DEF;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x66F4;&#x5E94;&#x8BE5;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x66F4;&#x597D;&#x7684;&#x72EC;&#x5904;&#x3002;</p>
<p>&#x300C;&#x8BDA;&#x5B9E;&#x300D;&#xFF1A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5B89;&#x751F;&#x7ACB;&#x547D;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x54C1;&#x8D28;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x4E0A;&#x9762;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x53EF;&#x4EE5;&#x6CA1;&#x6709;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x6CA1;&#x6709;&#x8BDA;&#x5B9E;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#xFF0C;&#x4F60;&#x9009;&#x62E9;&#x54EA;&#x51E0;&#x6837;&#x7279;&#x8D28;&#x5462;&#xFF0C;&#x5728;&#x4E0B;&#x65B9;&#x7559;&#x8A00;&#x533A;&#x7559;&#x8A00;&#x8BA8;&#x8BBA;&#x5427;:D</p>
<p>&#xFF08;The End&#xFF09;</p>
<p>&#x2022;  Movie URL: (<a href="https://movie.douban.com/subject/34482652/" target="_blank" rel="noopener">https://movie.douban.com/subject/34482652/</a>)<br>&#x2022;  Critic: AA</p>
<p>&#x2022;  &#xC601;&#xD654; URL: (<a href="https://movie.douban.com/subject/34482652/" target="_blank" rel="noopener">https://movie.douban.com/subject/34482652/</a>)<br>&#x2022;  &#xBCC4;&#xC810;: AA</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574506706884" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x8D44;&#x8BAF;&#x300D;&#x300A;&#x4EBA;&#x751F;&#x9009;&#x62E9;&#x9898;&#x300B;&#xFF1A;&#x4EBA;&#x751F;&#x4E2D;&#x7684;18&#x79CD;&#x7279;&#x8D28;&#xFF0C;&#x5468;&#x51AC;&#x96E8;&#x9009;&#x62E9;&#x4E86;&#x54EA;9&#x4E2A;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574380966179/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191122/4af5734b47ab414a9fbcec821b2a3ff7.jpg" alt="「Vicky&#39;s 资讯」《人生选择题》：节目组请来了周冬雨做嘉宾？火速围观！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-22T00:02:48.000Z">2019-11-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 690 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574380966179/">「Vicky&#39;s 资讯」《人生选择题》：节目组请来了周冬雨做嘉宾？火速围观！</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191122/4af5734b47ab414a9fbcec821b2a3ff7.jpg" alt=""></p>
<p><a href="https://movie.douban.com/photos/photo/2574264916/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x7531;&#x4ECA;&#x65E5;&#x5934;&#x6761;&#x3001;&#x897F;&#x74DC;&#x89C6;&#x9891;&#x4E0E;&#x65B0;&#x4E16;&#x76F8;&#x8054;&#x5408;&#x51FA;&#x54C1;&#x7684;&#x660E;&#x661F;&#x8BBF;&#x8C08;&#x5FAE;&#x7EFC;&#x827A;&#x300A;&#x4EBA;&#x751F;&#x9009;&#x62E9;&#x9898;&#x300B;&#xFF0C;&#x8FD1;&#x671F;&#x9080;&#x8BF7;&#x5230;&#x4E86;&#x5468;&#x51AC;&#x96E8;&#x4F5C;&#x4E3A;&#x5609;&#x5BBE;&#x3002;</p>
<p>&#x8C01;&#x662F;&#x5468;&#x51AC;&#x96E8;&#xFF1F;</p>
<p>&#x5927;&#x5BB6;&#x7684;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8C0B;&#x5973;&#x90CE;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x8FD8;&#x5728;&#x56E0;&#x4E3A;&#x5FF5;&#x9AD8;&#x4E2D;&#x7684;&#x5979;&#xFF0C;&#x56E0;&#x4E3A;&#x9752;&#x6DA9;&#x6DF3;&#x6734;&#x7684;&#x5916;&#x5F62;&#x4E00;&#x4E0B;&#x5B50;&#x88AB;&#x8001;&#x8C0B;&#x5B50;&#x76F8;&#x4E2D;&#xFF0C;&#x4E3B;&#x6F14;&#x4E86;&#x4E86;&#x50AC;&#x4EBA;&#x6CEA;&#x4E0B;&#x7684;&#x300A;&#x5C71;&#x6942;&#x6811;&#x4E4B;&#x604B;&#x300B;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x7684;&#x51E0;&#x5E74;&#xFF0C;&#x5979;&#x4F5C;&#x4E3A;&#x5185;&#x5730;&#x4E0A;&#x5347;&#x671F;&#x7684;&#x5C0F;&#x82B1;&#x65E6;&#xFF0C;&#x5728;&#x5F71;&#x89C6;&#x65B9;&#x9762;&#x505A;&#x4E86;&#x8BF8;&#x591A;&#x5C1D;&#x8BD5;&#x3002;</p>
<p>&#x300A;&#x6307;&#x7532;&#x5200;&#x4EBA;&#x9B54;&#x300B;&#x3001;&#x300A;&#x503E;&#x57CE;&#x4E4B;&#x604B;&#x300B;&#x3001;&#x300A;&#x9633;&#x53F0;&#x4E0A;&#x300B;&#x3001;&#x300A;&#x5E55;&#x540E;&#x4E4B;&#x738B;&#x300B;&#x3001;&#x300A;&#x540E;&#x6765;&#x7684;&#x6211;&#x4EEC;&#x300B;&#x3001;&#x300A;&#x540C;&#x684C;&#x7684;&#x4F60;&#x300B;&#x3001;&#x300A;&#x5C11;&#x5E74;&#x73ED;&#x300B;&#x3001;&#x300A;&#x6625;&#x98CE;&#x5341;&#x91CC;&#x300B;&#x3001;&#x300A;&#x9EBB;&#x96C0;&#x300B;&#x3001;&#x300A;&#x559C;&#x6B22;&#x4F60;&#x300B;&#x2026;</p>
<p>&#x5408;&#x4F5C;&#x8005;&#x5927;&#x591A;&#x662F;&#x77E5;&#x540D;&#x5BFC;&#x6F14;&#x548C;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x6F14;&#x5458;&#xFF0C;&#x7167;&#x7406;&#x8BF4;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x6536;&#x83B7;&#x4E0D;&#x9519;&#x7684;&#x6210;&#x7EE9;&#x3002;&#x4F46;&#x5F88;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x662F;&#x56E0;&#x4E3A;&#x5267;&#x672C;&#x4E0D;&#x5BF9;&#x8DEF;&#xFF0C;&#x5468;&#x51AC;&#x96E8;&#x7684;&#x8FD9;&#x4E9B;&#x4F5C;&#x54C1;&#x867D;&#x7136;&#x540D;&#x6C14;&#x5F88;&#x5927;&#xFF0C;&#x53E3;&#x7891;&#x5374;&#x5E73;&#x5E73;&#x3002;</p>
<p>&#x76F4;&#x5230;2016&#x5E74;&#x7684;&#x4E00;&#x90E8;&#x6839;&#x636E;&#x5B89;&#x59AE;&#x5B9D;&#x8D1D;&#x540C;&#x540D;&#x539F;&#x8457;&#x6539;&#x7F16;&#x7684;&#x7535;&#x5F71;&#x300A;&#x4E03;&#x6708;&#x4E0E;&#x5B89;&#x751F;&#x300B;&#xFF0C;&#x624D;&#x8BA9;&#x89C2;&#x4F17;&#x4EEC;&#x8BA4;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x5C0F;&#x4E2A;&#x5B50;&#x5973;&#x751F;&#x5728;&#x6F14;&#x620F;&#x4E0A;&#x7684;&#x6267;&#x7740;&#x548C;&#x7206;&#x53D1;&#x529B;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#xFF0C;&#x5979;&#x548C;&#x6613;&#x70CA;&#x5343;&#x73BA;&#x4E00;&#x540C;&#x6F14;&#x7ECE;&#x7684;&#xFF0C;&#x8BB2;&#x8FF0;&#x6821;&#x56ED;&#x9738;&#x51CC;&#x7684;&#x7535;&#x5F71;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#xFF0C;&#x66F4;&#x662F;&#x8BA9;&#x4E0D;&#x5C11;&#x4EBA;&#x5728;&#x7535;&#x5F71;&#x9662;&#x5185;&#x5C31;&#x5FCD;&#x4E0D;&#x4F4F;&#x5730;&#x64E6;&#x773C;&#x6CEA;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4E00;&#x4E2A;&#x6F14;&#x5458;&#x5728;&#x6F14;&#x827A;&#x4E8B;&#x4E1A;&#x4E0A;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x9664;&#x4E86;&#x81EA;&#x8EAB;&#x7684;&#x52AA;&#x529B;&#x4EE5;&#x5916;&#x66F4;&#x548C;&#x9009;&#x5267;&#x672C;&#x773C;&#x5149;&#x3001;&#x5408;&#x4F5C;&#x7684;&#x5BFC;&#x6F14;&#x53CA;&#x540C;&#x4E8B;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;</p>
<p>&#x8BF4;&#x56DE;&#x300A;&#x4EBA;&#x751F;&#x9009;&#x62E9;&#x9898;&#x300B;&#x8FD9;&#x6863;&#x7EFC;&#x827A;&#xFF0C;&#x5176;&#x8BA8;&#x8BBA;&#x7684;&#x91CD;&#x70B9;&#x662F;&#x5982;&#x679C;&#x4F60;&#x8FDB;&#x5165;&#x4E00;&#x6BB5;&#x201C;&#x5E73;&#x884C;&#x4EBA;&#x751F;&#x201D;&#xFF0C;&#x4F1A;&#x9009;&#x62E9;&#x600E;&#x4E48;&#x6837;&#x5EA6;&#x8FC7;&#x5462;&#xFF1F;&#x5F53;&#x9047;&#x5230;&#x6210;&#x957F;&#x4E2D;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x78E8;&#x96BE;&#x65F6;&#xFF0C;&#x4F1A;&#x9009;&#x62E9;&#x63A5;&#x53D7;&#x8FD8;&#x662F;&#x9003;&#x907F;&#xFF1F;</p>
<p>&#x6211;&#x5F88;&#x559C;&#x6B22;&#x5468;&#x51AC;&#x96E8;&#xFF0C;&#x51B2;&#x7740;&#x5979;&#x505A;&#x5609;&#x5BBE;&#x8FD9;&#x70B9;&#xFF0C;&#x300A;&#x4EBA;&#x751F;&#x9009;&#x62E9;&#x9898;&#x300B;&#x8FD9;&#x5F53;&#x8282;&#x76EE;&#x5FC5;&#x987B;&#x706B;&#x901F;Mark&#xFF01;&#xFF01;</p>
<p>&#x6BCF;&#x5468;&#x4E09;12:00&#xFF0C;&#x8DDF;&#x7740;&#x8D85;&#x80FD;&#x4E3B;&#x6301;&#x4EBA;&#x534E;&#x5C11;&#x4E0E;&#x516B;&#x4F4D;&#x5609;&#x5BBE;&#xFF0C;&#x4E00;&#x8D77;&#x4F53;&#x9A8C;&#x5947;&#x5999;&#x7684;&#x65C5;&#x7A0B;&#x5427;:D</p>
<p>&#xFF08;The End&#xFF09;</p>
<p>&#x2022;  Movie URL: (<a href="https://movie.douban.com/subject/34482652/" target="_blank" rel="noopener">https://movie.douban.com/subject/34482652/</a>)<br>&#x2022;  Critic: AA</p>
<p>&#x2022;  &#xC601;&#xD654; URL: (<a href="https://movie.douban.com/subject/34482652/" target="_blank" rel="noopener">https://movie.douban.com/subject/34482652/</a>)<br>&#x2022;  &#xBCC4;&#xC810;: AA</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574380966179" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x8D44;&#x8BAF;&#x300D;&#x300A;&#x4EBA;&#x751F;&#x9009;&#x62E9;&#x9898;&#x300B;&#xFF1A;&#x8282;&#x76EE;&#x7EC4;&#x8BF7;&#x6765;&#x4E86;&#x5468;&#x51AC;&#x96E8;&#x505A;&#x5609;&#x5BBE;&#xFF1F;&#x706B;&#x901F;&#x56F4;&#x89C2;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574306471222/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191121/9bddad96a2a743da9dea0b3a64ecd199.jpg" alt="「Vicky&#39;s 资讯」《天天向上》：优质偶像王一博，带大家熟悉日常防火安全知识">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-21T03:21:15.000Z">2019-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 539 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574306471222/">「Vicky&#39;s 资讯」《天天向上》：优质偶像王一博，带大家熟悉日常防火安全知识</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191121/9bddad96a2a743da9dea0b3a64ecd199.jpg" alt=""></p>
<p><a href="https://weibointl.api.weibo.cn/share/103919554.html?weibo_id=4434540464548776" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x591A;&#x5E74;&#x4E0D;&#x770B;&#x7EFC;&#x827A;&#x7684;&#x6211;&#xFF0C;&#x6700;&#x8FD1;&#x56E0;&#x4E3A;&#x7C89;&#x4E0A;&#x738B;&#x4E00;&#x535A;&#x5F00;&#x59CB;&#x5237;&#x300A;&#x5929;&#x5929;&#x5411;&#x4E0A;&#x300B;&#x3002;</p>
<p>&#x300A;&#x5929;&#x5929;&#x5411;&#x4E0A;&#x300B;&#x4F5C;&#x4E3A;&#x8292;&#x679C;&#x53F0;&#x7EE7;&#x300A;&#x5FEB;&#x4E50;&#x5927;&#x672C;&#x8425;&#x300B;&#x4EE5;&#x6765;&#x53D7;&#x4F17;&#x6700;&#x5927;&#x7684;&#x7EFC;&#x827A;&#x8282;&#x76EE;&#xFF0C;&#x738B;&#x4E00;&#x535A;&#x80FD;&#x8DFB;&#x8EAB;&#x6210;&#x4E3A;&#x5E38;&#x9A7B;&#x4E3B;&#x6301;&#xFF0C;&#x8D77;&#x521D;&#x4E5F;&#x53D7;&#x5230;&#x4E86;&#x4E0D;&#x5C11;&#x8D28;&#x7591;&#x4E4B;&#x58F0;&#x3002;</p>
<p>&#x4F46;&#x4ED6;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x529B;&#x548C;&#x4EBA;&#x6C14;&#xFF0C;&#x4EE5;&#x53CA;&#x8C26;&#x900A;&#x6709;&#x793C;&#x7684;&#x5F85;&#x4EBA;&#x5904;&#x4E8B;&#x6001;&#x5EA6;&#xFF0C;&#x540E;&#x6765;&#x5DF2;&#x7136;&#x6210;&#x4E86;&#x8282;&#x76EE;&#x7684;&#x56E2;&#x5BA0;&#x3002;&#x4E0D;&#x4EC5;&#x6C6A;&#x6DB5;&#x54E5;&#x7231;&#x62A4;&#x4E4B;&#xFF0C;&#x8FDE;&#x6653;&#x660E;&#x54E5;&#x5728;&#x8FD9;&#x671F;&#x8282;&#x76EE;&#x4E2D;&#x5BF9;&#x738B;&#x4E00;&#x535A;&#x518D;&#x4E09;&#x80AF;&#x5B9A;&#x3002;</p>
<p>&#x5728;&#x8282;&#x76EE;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x738B;&#x4E00;&#x535A;&#x52AA;&#x529B;&#x514B;&#x670D;&#x8EAB;&#x4F53;&#x4E0D;&#x9002;&#xFF0C;&#x6700;&#x7EC8;&#x5B8C;&#x6210;&#x8003;&#x9A8C;&#xFF0C;&#x6210;&#x4E3A;&#x6E56;&#x5357;&#x660E;&#x661F;&#x5FD7;&#x613F;&#x6D88;&#x9632;&#x6551;&#x63F4;&#x961F;&#x65B0;&#x961F;&#x5458;&#x3002;</p>
<p>&#x5E38;&#x9752;&#x7EFC;&#x827A;&#x8282;&#x76EE;+&#x4EBA;&#x6C14;&#x660E;&#x661F;&#xFF0C;&#x5F3A;&#x5F3A;&#x8054;&#x624B;&#x53BB;&#x79D1;&#x666E;&#x6D88;&#x9632;&#x5B89;&#x5168;&#x77E5;&#x8BC6;&#x3002;&#x8FD9;&#x6837;&#x6B63;&#x80FD;&#x91CF;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x8BF7;&#x518D;&#x7ED9;&#x6211;&#x6765;&#x4E00;&#x6253;&#xFF01;</p>
<p>&#x5728;&#x8282;&#x76EE;&#x4E4B;&#x540E;&#xFF0C;&#x8036;&#x5575;&#x8FD8;&#x4E3A;&#x81EA;&#x5DF1;&#x5BB6;&#x4E61;&#x7684;&#x6D88;&#x9632;&#x5B89;&#x5168;&#x5BA3;&#x4F20;&#x5DE5;&#x4F5C;&#x51FA;&#x4E86;&#x4E00;&#x4EFD;&#x529B;&#x3002;</p>
<p>&#x7531;@&#x6D1B;&#x9633;&#x6D88;&#x9632;&#x5B98;&#x5FAE;&#x653E;&#x51FA;&#x4E86;&#x738B;&#x4E00;&#x535A;&#x5F55;&#x5236;&#x7684;&#x6D88;&#x9632;&#x5B89;&#x5168;&#x5BA3;&#x4F20;&#x7247;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x59A8;&#x8DDF;&#x7740;&#x8036;&#x6CE2;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#x6D88;&#x9632;&#x5B89;&#x5168;&#x77E5;&#x8BC6;&#x3002;</p>
<p>1&#x3001;&#x8D77;&#x706B;&#x4E0D;&#x8981;&#x4E58;&#x5750;&#x7535;&#x68AF;&#xFF0C;&#x4EE5;&#x9632;&#x65AD;&#x7535;&#x65F6;&#x5019;&#x65E0;&#x6CD5;&#x987A;&#x5229;&#x9003;&#x79BB;&#xFF1B;</p>
<p>2&#x3001;&#x5C45;&#x6C11;&#x697C;&#x9053;&#x8981;&#x4FDD;&#x6301;&#x7545;&#x901A;&#xFF0C;&#x6742;&#x4E71;&#x7269;&#x54C1;&#x4E0D;&#x8981;&#x968F;&#x610F;&#x5806;&#x653E;&#xFF0C;&#x5C24;&#x5176;&#x4E0D;&#x8981;&#x5835;&#x4F4F;&#x6D88;&#x9632;&#x8BBE;&#x7F6E;&#x548C;&#x5B89;&#x5168;&#x51FA;&#x53E3;&#xFF1B;</p>
<p>3&#x3001;&#x53D1;&#x751F;&#x706B;&#x60C5;&#x65F6;&#xFF0C;&#x5207;&#x8BB0;&#x5728;&#x697C;&#x68AF;&#x95F4;&#x5185;&#x4FEF;&#x8EAB;&#x5E76;&#x7528;&#x6E7F;&#x6BDB;&#x5DFE;&#x6342;&#x4F4F;&#x53E3;&#x9F3B;&#xFF0C;&#x4EE5;&#x9632;&#x6D53;&#x70DF;&#x8FDB;&#x5165;&#xFF1B;</p>
<p>&#x5927;&#x5BB6;&#x8BB0;&#x4F4F;&#x4E86;&#x561B;&#xFF1F;</p>
<p>&#x6CA1;&#x8BB0;&#x4F4F;&#xFF1F;&#x90A3;&#x5C31;&#x518D;&#x770B;&#x51E0;&#x904D;&#x561B;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>
<p>&#xFF08;The End&#xFF09;</p>
<p>&#x2022;  Movie URL: (<a href="https://movie.douban.com/subject/25909168/" target="_blank" rel="noopener">https://movie.douban.com/subject/25909168/</a>)<br>&#x2022;  Critic: AAA</p>
<p>&#x2022;  &#xC601;&#xD654; URL: (<a href="https://movie.douban.com/subject/25909168/" target="_blank" rel="noopener">https://movie.douban.com/subject/25909168/</a>)<br>&#x2022;  &#xBCC4;&#xC810;: AAA</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574306471222" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x8D44;&#x8BAF;&#x300D;&#x300A;&#x5929;&#x5929;&#x5411;&#x4E0A;&#x300B;&#xFF1A;&#x4F18;&#x8D28;&#x5076;&#x50CF;&#x738B;&#x4E00;&#x535A;&#xFF0C;&#x5E26;&#x5927;&#x5BB6;&#x719F;&#x6089;&#x65E5;&#x5E38;&#x9632;&#x706B;&#x5B89;&#x5168;&#x77E5;&#x8BC6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/107/">107</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

