
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1575106688239/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191130/d337dca0b88840c9853d40974849df11.jpg" alt="「Vicky&#39;s 资讯」《追我吧》：送别高以翔，人间再无王沥川">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-30T09:38:12.000Z">2019-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 532 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1575106688239/">「Vicky&#39;s 资讯」《追我吧》：送别高以翔，人间再无王沥川</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191130/d337dca0b88840c9853d40974849df11.jpg" alt=""></p>
<p><a href="https://movie.douban.com/celebrity/1273313/photo/2371901013/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x5404;&#x5927;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x70ED;&#x641C;&#x8BDD;&#x9898;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x9AD8;&#x4EE5;&#x7FD4;&#x5728;&#x5F55;&#x5236;&#x6D59;&#x6C5F;&#x536B;&#x89C6;&#x8FFD;&#x8DD1;&#x7ADE;&#x6280;&#x79C0;&#x300A;&#x8FFD;&#x6211;&#x5427;&#x300B;&#x65F6;&#xFF0C;&#x558A;&#x51FA;&#x4E00;&#x53E5;&#x201C;&#x6211;&#x4E0D;&#x884C;&#x4E86;&#x201D;&#x5C31;&#x7A81;&#x53D1;&#x53BB;&#x4E16;&#x3002;</p>
<p>&#x636E;&#x53F0;&#x5A92;&#x6D88;&#x606F;&#xFF0C;&#x9AD8;&#x4EE5;&#x7FD4;&#x7684;&#x9057;&#x4F53;&#x5B89;&#x653E;&#x5728;&#x5F53;&#x5730;&#x6BA1;&#x4EEA;&#x9986;&#x7075;&#x5802;&#x5185;&#x3002;&#x9AD8;&#x5988;&#x5988;&#x4E3A;&#x513F;&#x5B50;&#x8BF7;&#x6765;&#x6CD5;&#x5E08;&#x8BF5;&#x7ECF;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x53EF;&#x4EE5;&#x4E00;&#x8DEF;&#x8D70;&#x597D;&#x3002;</p>
<p>&#x7F51;&#x53CB;&#x4EEC;&#x731C;&#x6D4B;&#x7684;&#x7236;&#x6BCD;&#x5411;&#x8282;&#x76EE;&#x7EC4;&#x53D1;&#x96BE;&#x7684;&#x60C5;&#x666F;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x5F53;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5728;&#x673A;&#x573A;&#x63A5;&#x5230;&#x4E8C;&#x4F4D;&#x8001;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x53CD;&#x800C;&#x5B89;&#x6170;&#x8282;&#x76EE;&#x7EC4;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#x4F60;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x4EEC;&#x4E5F;&#x4E0D;&#x4F1A;&#x613F;&#x610F;&#x53D1;&#x751F;&#x8FD9;&#x79CD;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x76EE;&#x524D;&#xFF0C;&#x7F51;&#x7EDC;&#x4E0A;&#x76DB;&#x4F20;&#x540C;&#x4E3A;&#x5609;&#x5BBE;&#x7684;&#x9EC4;&#x666F;&#x745C;&#x5728;&#x5927;&#x58F0;&#x547C;&#x6551;&#x540E;&#xFF0C;&#x8282;&#x76EE;&#x7EC4;&#x533B;&#x52A1;&#x4EBA;&#x5458;&#x5F88;&#x4E45;&#x624D;&#x4F5C;&#x51FA;&#x53CD;&#x5E94;&#x7684;&#x6D88;&#x606F;&#x3002;&#x4E0D;&#x5C11;&#x7F51;&#x53CB;&#x548C;&#x81EA;&#x5A92;&#x4F53;&#x4F5C;&#x8005;&#x4F5C;&#x51FA;&#x63A8;&#x6D4B;&#xFF0C;&#x662F;&#x5426;&#x56E0;&#x4E3A;&#x8FD9;&#x70B9;&#x624D;&#x5EF6;&#x8BEF;&#x4E86;&#x6551;&#x6CBB;&#x5DE5;&#x4F5C;&#xFF0C;&#x8981;&#x6C42;&#x5F7B;&#x67E5;&#x6B64;&#x4E8B;&#x7684;&#x547C;&#x58F0;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x8D8A;&#x6F14;&#x8D8A;&#x70C8;&#x3002;</p>
<p>&#x9AD8;&#x4EE5;&#x7FD4;&#x7684;&#x7ECF;&#x7EAA;&#x4EBA;Mary&#xFF0C;&#x5728;&#x4ECA;&#x65E5;&#x5C31;&#x6B64;&#x4E8B;&#x4F5C;&#x51FA;&#x6F84;&#x6E05;&#xFF1A;</p>
<p>&#x201C;&#x6CA1;&#x6709;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x6CA1;&#x4EBA;&#x6551;&#x662F;&#x4E71;&#x8BF4;&#x7684;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x770B;&#x5230;&#x76D1;&#x63A7;&#x65F6;&#xFF0C;&#x5F88;&#x5FEB;&#x8DD1;&#x8FC7;&#x53BB;&#xFF0C;&#x8DD1;&#x5230;&#x9AD8;&#x4EE5;&#x7FD4;&#x8EAB;&#x8FB9;&#x9700;&#x8981;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x5927;&#x5BB6;&#x8BF4;&#x7684;&#x505A;&#x6548;&#x679C;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x53CA;&#x65F6;&#x8D76;&#x5230;&#xFF0C;&#x53CA;&#x65F6;&#x6551;&#x63F4;&#x3002;&#x201D;</p>
<p>&#x7ECF;&#x7EAA;&#x4EBA;&#x547C;&#x5401;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x518D;&#x8BA9;&#x8FD9;&#x4EF6;&#x4E8B;&#x7EE7;&#x7EED;&#x53D1;&#x9175;&#xFF0C;&#x4EE5;&#x9AD8;&#x4EE5;&#x7FD4;&#x7684;&#x6027;&#x683C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x518D;&#x4E89;&#x8BBA;&#x4E0D;&#x4F11;&#x3002;</p>
<p>&#x540E;&#x7EED;&#x4E8B;&#x5B9C;&#x5C06;&#x5728;&#x7ECF;&#x7EAA;&#x516C;&#x53F8;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x4E0E;&#x8282;&#x76EE;&#x7EC4;&#x8FDB;&#x884C;&#x534F;&#x5546;&#xFF0C;&#x5C1A;&#x672A;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x5728;&#x5F53;&#x5730;&#x706B;&#x82B1;&#x3002;</p>
<p>R.I.P</p>
<p>&#xFF08;The End&#xFF09;</p>
<p>&#x2022;  Movie URL: (<a href="https://movie.douban.com/subject/34815561/" target="_blank" rel="noopener">https://movie.douban.com/subject/34815561/</a>)<br>&#x2022;  Critic: </p>
<p>&#x2022;  &#xC601;&#xD654; URL: (<a href="https://movie.douban.com/subject/34815561/" target="_blank" rel="noopener">https://movie.douban.com/subject/34815561/</a>)<br>&#x2022;  &#xBCC4;&#xC810;:</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1575106688239" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x8D44;&#x8BAF;&#x300D;&#x300A;&#x8FFD;&#x6211;&#x5427;&#x300B;&#xFF1A;&#x9001;&#x522B;&#x9AD8;&#x4EE5;&#x7FD4;&#xFF0C;&#x4EBA;&#x95F4;&#x518D;&#x65E0;&#x738B;&#x6CA5;&#x5DDD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574987449838/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191129/f8f919906be146f0a0c204dd5563ed67.jpg" alt="【Vicky&#39;s 影评】《王国》：人怎么能吃人？人和恶鬼，究竟哪一个更为可怖？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-29T00:30:51.000Z">2019-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1102 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574987449838/">【Vicky&#39;s 影评】《王国》：人怎么能吃人？人和恶鬼，究竟哪一个更为可怖？</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191129/f8f919906be146f0a0c204dd5563ed67.jpg" alt=""></p>
<p><a href="https://movie.douban.com/photos/photo/2546375418/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x8212;&#x83F2;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x5E08;&#x7236;&#x56DE;&#x6765;&#x90A3;&#x5929;&#x4E00;&#x8138;&#x6C89;&#x91CD;&#xFF0C;&#x5C06;&#x4E00;&#x53E3;&#x8584;&#x68FA;&#x4EA4;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E0B;&#x846C;&#xFF0C;&#x4ED6;&#x4EEC;&#x6253;&#x5F00;&#x65F6;&#x770B;&#x5230;&#x4E86;&#x4E0E;&#x5E08;&#x7236;&#x4E00;&#x540C;&#x51FA;&#x53BB;&#x7684;&#x4E39;&#x513F;&#x7684;&#x5C38;&#x4F53;&#x3002;</p>
<p>&#x90A3;&#x5177;&#x5C38;&#x4F53;&#x9762;&#x5BB9;&#x53EF;&#x6016;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x88AB;&#x4EC0;&#x4E48;&#x91CE;&#x517D;&#x6495;&#x54AC;&#x8FC7;&#x4E00;&#x822C;&#x8840;&#x8089;&#x6A21;&#x7CCA;&#x3002;</p>
<p>&#x96BE;&#x9053;&#x2026;&#x6C38;&#x4FE1;&#x7ED9;&#x90A3;&#x4E9B;&#x75C5;&#x4EBA;&#x5403;&#x7684;&#x662F;&#x4E39;&#x513F;&#x7684;&#x5C38;&#x4F53;&#xFF1F;</p>
<p><strong>&#x4EBA;&#x600E;&#x4E48;&#x80FD;&#x5403;&#x4EBA;&#x5462;&#xFF1F;</strong></p>
<p>&#x8212;&#x83F2;&#x4ECE;&#x53A8;&#x623F;&#x51B2;&#x51FA;&#x6765;&#x60F3;&#x628A;&#x5B9E;&#x60C5;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x770B;&#x770B;&#x7740;&#x90A3;&#x4E9B;&#x75C5;&#x4EBA;&#x6B63;&#x5403;&#x5F97;&#x5982;&#x75F4;&#x5982;&#x9189;&#xFF0C;&#x8BDD;&#x5230;&#x5634;&#x8FB9;&#x5979;&#x5374;&#x600E;&#x4E48;&#x4E5F;&#x8BF4;&#x4E0D;&#x51FA;&#x53E3;&#x4E86;&#x3002;</p>
<p>&#x6124;&#x6012;&#x7684;&#x5979;&#x53EA;&#x80FD;&#x628A;&#x6C38;&#x4FE1;&#x62C9;&#x5230;&#x67F4;&#x623F;&#x91CC;&#x5934;&#x7406;&#x8BBA;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5916;&#x5934;&#x5929;&#x5DF2;&#x5927;&#x9ED1;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FE9;&#x88AB;&#x5916;&#x5934;&#x7684;&#x54CD;&#x52A8;&#x6253;&#x65AD;&#x3002;</p>
<p>&#x5F53;&#x8212;&#x83F2;&#x6253;&#x5F00;&#x67F4;&#x623F;&#x7684;&#x95E8;&#x5F80;&#x5916;&#x770B;&#x53BB;&#x65F6;&#xFF0C;&#x5916;&#x9762;&#x5DF2;&#x662F;&#x4E00;&#x7247;&#x54C0;&#x9E3F;&#x904D;&#x91CE;&#xFF0C;&#x5E08;&#x7236;&#x4E5F;&#x672A;&#x80FD;&#x5E78;&#x514D;&#x4E8E;&#x96BE;&#x3002;</p>
<p><strong>&#x8FD9;&#x4E9B;&#x5403;&#x4E86;&#x4E39;&#x513F;&#x5C38;&#x4F53;&#x7684;&#x75C5;&#x4EBA;&#x4EFF;&#x4F5B;&#x5F97;&#x4E86;&#x761F;&#x75AB;&#x4E00;&#x822C;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x55DC;&#x8840;&#x55DC;&#x8089;&#x7684;&#x4E27;&#x5C38;&#x3002;</strong></p>
<p>&#x672C;&#x5267;&#x91C7;&#x7528;&#x53CC;&#x7EBF;&#x53D9;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E00;&#x6761;&#x7EBF;&#x5728;&#x4E1C;&#x83B1;&#x6211;&#x4EEC;&#x521A;&#x624D;&#x5DF2;&#x7ECF;&#x770B;&#x8FC7;&#xFF0C;&#x53E6;&#x4E00;&#x6761;&#x7EBF;&#x5219;&#x5728;&#x6C49;&#x9633;&#x7687;&#x5BAB;&#x3002;</p>
<p>&#x516C;&#x5143;1392&#x5E74;&#xFF0C;&#x674E;&#x6210;&#x6842;&#x63A8;&#x7FFB;&#x9AD8;&#x4E3D;&#x738B;&#x671D;&#x6539;&#x56FD;&#x53F7;&#x4E3A;&#x201C;&#x671D;&#x9C9C;&#x201D;&#xFF0C;&#x5F00;&#x542F;&#x4E86;&#x957F;&#x8FBE;500&#x591A;&#x5E74;&#x7684;&#x671D;&#x9C9C;&#xFF08;&#x674E;&#x6C0F;&#xFF09;&#x738B;&#x671D;&#x3002;</p>
<p>&#x88AB;&#x8D2A;&#x8150;&#x5DF2;&#x7ECF;&#x86C0;&#x7A7A;&#x4E86;&#x7684;&#x671D;&#x9C9C;&#x738B;&#x671D;&#x65E9;&#x5C31;&#x7834;&#x8D25;&#x4E0D;&#x582A;&#x6C11;&#x4E0D;&#x804A;&#x751F;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x738B;&#x540E;&#x8D75;&#x6C0F;&#x548C;&#x5979;&#x7684;&#x7236;&#x4EB2;<strong>&#x8D75;&#x5B66;&#x6D19;</strong>&#xFF08;&#x67F3;&#x627F;&#x9F99; &#x9970;&#xFF09;&#x4EE5;&#x53CA;&#x54E5;&#x54E5;&#x4F01;&#x56FE;&#x628A;&#x6301;&#x671D;&#x653F;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x6C11;&#x95F4;&#x65E9;&#x5C31;&#x6D41;&#x4F20;&#x8D77;&#x5927;&#x738B;&#x5DF2;&#x9A7E;&#x5D29;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4F46;&#x8D75;&#x6C0F;&#x4E00;&#x65CF;&#x4E0D;&#x60DC;&#x542F;&#x7528;&#x79D8;&#x672F;&#x201C;&#x590D;&#x6D3B;&#x201D;&#x5927;&#x738B;&#x5176;&#x5B9E;&#x53E6;&#x6709;&#x6240;&#x8C0B;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x501F;&#x5927;&#x738B;&#x4E4B;&#x624B;&#x5F7B;&#x5E95;&#x963B;&#x6B62;&#x5112;&#x751F;&#x7C07;&#x62E5;&#x7684;&#x4E16;&#x5B50;<strong>&#x674E;&#x82CD;</strong>&#xFF08;&#x6731;&#x667A;&#x52CB; &#x9970;&#xFF09;&#x7EE7;&#x4F4D;&#xFF0C;&#x5E76;&#x5E0C;&#x671B;&#x8D75;&#x738B;&#x540E;&#x53EF;&#x4EE5;&#x6210;&#x529F;&#x8BDE;&#x4E0B;&#x9F99;&#x5B50;&#xFF0C;&#x4ECE;&#x6B64;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E00;&#x65CF;&#x6446;&#x5F04;&#x671D;&#x9C9C;&#x738B;&#x671D;&#x7684;&#x5080;&#x5121;&#x3002;</p>
<p>&#x674E;&#x82CD;&#x5982;&#x679C;&#x7EE7;&#x7EED;&#x7559;&#x5728;&#x5BAB;&#x4E2D;&#x5750;&#x4EE5;&#x5F85;&#x6BD9;&#xFF0C;&#x4E00;&#x65E6;&#x8D75;&#x6C0F;&#x5982;&#x613F;&#x751F;&#x4E0B;&#x9F99;&#x5B50;&#xFF0C;&#x5FC5;&#x7136;&#x53D6;&#x4EE3;&#x4ED6;&#x6210;&#x4E3A;&#x5927;&#x738B;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x7684;&#x7EE7;&#x4F4D;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x81EA;&#x5DF1;&#x5FC5;&#x6B7B;&#x65E0;&#x7591;&#x3002;</p>
<p>&#x67D0;&#x65E5;&#x591C;&#x91CC;&#xFF0C;&#x5728;&#x542C;&#x5230;&#x6C11;&#x95F4;&#x5173;&#x4E8E;&#x201C;&#x5927;&#x738B;&#x5DF2;&#x9A7E;&#x5D29;&#x201D;&#x7684;&#x4F20;&#x8A00;&#x540E;&#x4ED6;&#x591C;&#x8BBF;&#x5EB7;&#x5B81;&#x6BBF;&#xFF0C;&#x786E;&#x5B9E;&#x4E5F;&#x662F;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x4E0D;&#x5C11;&#x503C;&#x5F97;&#x63A8;&#x6572;&#x7684;&#x7EC6;&#x8282;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x67E5;&#x51FA;&#x7236;&#x738B;&#x7684;&#x4E0B;&#x843D;&#x4E5F;&#x4E3A;&#x4E86;&#x81EA;&#x4FDD;&#xFF0C;&#x674E;&#x82CD;&#x51B3;&#x5B9A;&#x5E26;&#x7740;&#x5FC3;&#x8179;<strong>&#x6B66;&#x82F1;</strong>&#xFF08;&#x91D1;&#x76F8;&#x6D69; &#x9970;&#xFF09;&#x5192;&#x6B7B;&#x51FA;&#x5BAB;&#x524D;&#x5F80;&#x4E1C;&#x83B1;&#x3002;</p>
<p>&#x6839;&#x636E;&#x6B66;&#x82F1;&#x6D89;&#x9669;&#x4ECE;&#x592A;&#x533B;&#x9662;&#x5BFB;&#x6765;&#x7684;&#x836F;&#x623F;&#x65E5;&#x8BB0;&#x6765;&#x770B;&#xFF0C;&#x6700;&#x540E;&#x4E3A;&#x4ED6;&#x8BCA;&#x6CBB;&#x7684;&#x5C31;&#x662F;&#x524D;&#x592A;&#x533B;&#x674E;&#x627F;&#x7199;&#x3002;&#x53EA;&#x662F;&#x5404;&#x79CD;&#x7EC6;&#x8282;&#x65E0;&#x4ECE;&#x5F97;&#x77E5;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x6709;&#x4EBA;&#x6545;&#x610F;&#x4E0D;&#x5C06;&#x5176;&#x8BB0;&#x5F55;&#x5728;&#x518C;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x9762;&#x4ED6;&#x8981;&#x8EB2;&#x5F00;&#x8D75;&#x6C0F;&#x4E00;&#x65CF;&#x6D3E;&#x51FA;&#x6765;&#x60F3;&#x8981;&#x7F6E;&#x4ED6;&#x4E8E;&#x6B7B;&#x5730;&#x7684;&#x8FFD;&#x5175;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4ED6;&#x8981;&#x9762;&#x5BF9;&#x663C;&#x4F0F;&#x591C;&#x51FA;&#x55DC;&#x8840;&#x6210;&#x6027;&#x7684;&#x4E27;&#x5C38;&#x3002;</p>
<p>&#x674E;&#x4E16;&#x5B50;&#x662F;&#x5426;&#x80FD;&#x6446;&#x8131;&#x8FD9;&#x4E9B;&#x56F0;&#x5883;&#x548C;&#x5371;&#x9669;&#xFF0C;&#x5982;&#x613F;&#x627E;&#x5230;&#x771F;&#x76F8;&#x5E76;&#x89E3;&#x6551;&#x5929;&#x4E0B;&#x82CD;&#x751F;&#x4E8E;&#x6C34;&#x706B;&#x4E4B;&#x4E2D;&#x5462;&#xFF1F;</p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/tv/70593" target="_blank" rel="noopener">https://www.themoviedb.org/tv/70593</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/tv/70593" target="_blank" rel="noopener">https://www.themoviedb.org/tv/70593</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6763605671406469640/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6763605671406469640/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574987449838" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x738B;&#x56FD;&#x300B;&#xFF1A;&#x4EBA;&#x600E;&#x4E48;&#x80FD;&#x5403;&#x4EBA;&#xFF1F;&#x4EBA;&#x548C;&#x6076;&#x9B3C;&#xFF0C;&#x7A76;&#x7ADF;&#x54EA;&#x4E00;&#x4E2A;&#x66F4;&#x4E3A;&#x53EF;&#x6016;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574898777756/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191128/45ae6a4673b14378a5d6a1bc53895891.jpg" alt="【Vicky&#39;s 影评】剧集版《猖獗》，韩国版《行尸走肉》，古装版《釜山行》，这部高分韩剧你值得拥有！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-27T23:53:00.000Z">2019-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1260 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574898777756/">【Vicky&#39;s 影评】剧集版《猖獗》，韩国版《行尸走肉》，古装版《釜山行》，这部高分韩剧你值得拥有！</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191128/45ae6a4673b14378a5d6a1bc53895891.jpg" alt=""></p>
<p><a href="https://movie.douban.com/photos/photo/2546679350/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BF4;&#xFF0C;&#x6211;&#x662F;&#x770B;&#x4E86;&#x7B2C;&#x4E00;&#x773C;&#x5C31;&#x7ACB;&#x9A6C;&#x51B3;&#x5B9A;&#x8981;&#x8FFD;&#x8FD9;&#x90E8;&#x5267;&#x7684;&#x3002;</p>
<p>&#x539F;&#x56E0;&#x65E0;&#x4ED6;&#xFF0C;&#x5C31;&#x51B2;&#x7740;&#x7247;&#x5934;&#x5C55;&#x73B0;&#x7684;&#x8FD9;&#x5957;&#x7E41;&#x590D;&#x6709;&#x5E8F;&#x7684;&#x5DE5;&#x5E8F;&#xFF1A;<strong>&#x9488;&#x523A;&#x7709;&#x5FC3;&#x3001;&#x6D47;&#x836F;&#x5165;&#x53E3;&#x3001;&#x5439;&#x70DF;&#x5165;&#x9F3B;</strong></p>
<p>&#x4ECE;&#x8863;&#x7740;&#x914D;&#x9970;&#x6765;&#x8BF4;&#xFF0C;&#x7247;&#x5934;&#x4E2D;&#x8EBA;&#x7740;&#x7684;&#x6B63;&#x662F;&#x671D;&#x9C9C;&#x738B;&#x56FD;&#x7684;&#x5927;&#x738B;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x4ED6;&#x5DF2;&#x7ECF;&#x9A7E;&#x9E64;&#x897F;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x6709;&#x4EBA;&#x715E;&#x6709;&#x5176;&#x4E8B;&#x5730;&#x5728;&#x5BF9;&#x4ED6;&#x505A;&#x7740;&#x67D0;&#x79CD;&#x6CD5;&#x4E8B;&#x3002;</p>
<p>&#x5927;&#x738B;&#x7684;&#x53E3;&#x4E2D;&#x542B;&#x7740;&#x73CD;&#x73E0;&#x548C;&#x5927;&#x7C73;&#xFF0C;&#x7ECF;&#x5E38;&#x770B;&#x8FD9;&#x7C7B;&#x5F71;&#x89C6;&#x5267;&#x7684;&#x670B;&#x53CB;&#x5E94;&#x8BE5;&#x90FD;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x5E38;&#x8BC6;&#xFF0C;&#x5728;&#x53E4;&#x65F6;&#x5019;&#x5927;&#x7C73;&#x662F;&#x7528;&#x6765;&#x8F9F;&#x90AA;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x96BE;&#x731C;&#x51FA;&#x8FD9;&#x4E00;&#x5957;&#x6D41;&#x7A0B;&#x5927;&#x81F4;&#x5C31;&#x662F;&#x67D0;&#x79CD;&#x79D8;&#x672F;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x5229;&#x7528;&#x53E4;&#x6CD5;&#x70BC;&#x5C38;&#x3002;</p>
<p>&#x679C;&#x7136;&#xFF0C;&#x5F53;&#x5927;&#x738B;&#x771F;&#x5F00;&#x773C;&#x775B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x5206;&#x660E;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4E00;&#x53CC;&#x6D3B;&#x4EBA;&#x7684;&#x773C;&#x775B;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x6B64;&#xFF0C;&#x5267;&#x60C5;&#x4ECE;&#x8FD9;&#x91CC;&#x5C55;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x76F8;&#x4F20;&#x674E;&#x6C0F;&#x671D;&#x9C9C;&#x7684;&#x5927;&#x738B;&#x8EAB;&#x67D3;&#x6076;&#x75BE;&#xFF0C;&#x8863;&#x9526;&#x8FD8;&#x4E61;&#x5728;&#x4E1C;&#x83B1;&#x5F00;&#x8BBE;&#x533B;&#x9986;&#x7684;&#x524D;&#x592A;&#x533B;&#x674E;&#x627F;&#x7199;&#x5949;&#x65E8;&#xFF0C;&#x5E26;&#x7740;&#x5F92;&#x5F1F;&#x4E39;&#x513F;&#x524D;&#x5F80;&#x6C49;&#x9633;&#x7684;&#x7687;&#x5BAB;&#x533B;&#x6CBB;&#x56FD;&#x738B;&#x3002;</p>
<p>&#x4E00;&#x8001;&#x4E00;&#x5C11;&#x987A;&#x7740;&#x5FAE;&#x5F31;&#x7684;&#x5BAB;&#x706F;&#x8D70;&#x8FDB;&#x5EB7;&#x5B81;&#x6BBF;&#xFF0C;&#x90A3;&#x6B63;&#x662F;&#x5927;&#x738B;&#x517B;&#x75C5;&#x7684;&#x5730;&#x65B9;&#x3002;&#x521A;&#x8D70;&#x8FDB;&#x6B63;&#x6BBF;&#xFF0C;&#x674E;&#x627F;&#x7199;&#x5C31;&#x5BF9;&#x5F92;&#x5F1F;&#x4E39;&#x513F;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x4F60;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x5077;&#x770B;&#x6BBF;&#x4E0B;&#x7684;&#x5BDD;&#x6240;&#xFF0C;&#x4ECE;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x4F60;&#x4EC0;&#x4E48;&#x90FD;&#x770B;&#x4E0D;&#x89C1;&#x2026;&#x201D;</p>
<p>&#x4E39;&#x513F;&#x624B;&#x4E0A;&#x7AEF;&#x7740;&#x8981;&#x732E;&#x7ED9;&#x5927;&#x738B;&#x7684;&#x6C64;&#x836F;&#xFF0C;&#x4E00;&#x9762;&#x6218;&#x6218;&#x5162;&#x5162;&#x5730;&#x7AD9;&#x5728;&#x5BDD;&#x6BBF;&#x4E4B;&#x4E2D;&#x3002;&#x90A3;&#x539A;&#x91CD;&#x7684;&#x5E37;&#x5E55;&#x540E;&#x9762;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x4F20;&#x6765;&#x5982;&#x540C;&#x731B;&#x517D;&#x822C;&#x7684;&#x4F4E;&#x543C;&#x58F0;&#x548C;&#x94FE;&#x6761;&#x649E;&#x51FB;&#x7684;&#x54D0;&#x5577;&#x58F0;&#xFF0C;&#x5728;&#x5BC2;&#x9759;&#x7684;&#x5BAB;&#x6BBF;&#x4E2D;&#x663E;&#x5F97;&#x5C24;&#x5176;&#x7A81;&#x5140;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x674E;&#x627F;&#x7199;&#x558A;&#x4ED6;&#x7ED9;&#x5927;&#x738B;&#x9001;&#x836F;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x4ED6;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x9760;&#x8FD1;&#x7EB1;&#x5E54;&#xFF0C;&#x60F3;&#x8981;&#x5C06;&#x8981;&#x4ECE;&#x5E10;&#x5B50;&#x4E0B;&#x9762;&#x9012;&#x8FDB;&#x53BB;&#xFF0C;&#x9694;&#x7740;&#x7EB1;&#x5E54;&#x4ED6;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#x4F3C;&#x4E4E;&#x770B;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x5C31;&#x5728;&#x4ED6;&#x9690;&#x7EA6;&#x770B;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7EB1;&#x5E54;&#x540E;&#x9762;&#x4F38;&#x51FA;&#x4E00;&#x53CC;&#x7626;&#x9AA8;&#x5D99;&#x5CCB;&#x7684;&#x624B;&#x5C06;&#x4ED6;&#x62D6;&#x4E86;&#x8FDB;&#x53BB;&#x3002;</p>
<p>&#x4E00;&#x65F6;&#x95F4;&#x4ED6;&#x58F0;&#x5636;&#x529B;&#x7AED;&#x7684;&#x60E8;&#x53EB;&#x58F0;&#x6253;&#x7834;&#x4E86;&#x7687;&#x57CE;&#x5BC2;&#x9759;&#xFF0C;&#x4F46;&#x8C01;&#x4E5F;&#x4E0D;&#x4F1A;&#x5173;&#x5FC3;&#x8FD9;&#x4E2A;&#x5C11;&#x5E74;&#x5C31;&#x6B64;&#x6D88;&#x5931;&#x5728;&#x4E86;&#x8FD9;&#x9ED1;&#x6D1E;&#x6D1E;&#x7684;&#x5BAB;&#x6BBF;&#x4E4B;&#x4E2D;&#x3002;</p>
<p><strong>&#x539F;&#x6765;&#xFF0C;&#x5C11;&#x5E74;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x662F;&#x8FC7;&#x6765;&#x5582;&#x836F;&#x7684;&#xFF0C;&#x4ED6;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x5473;&#x836F;&#x6750;&#x3002;</strong></p>
<p>&#x753B;&#x9762;&#x6765;&#x5230;&#x4E86;&#x674E;&#x627F;&#x7199;&#x5728;&#x4E1C;&#x83B1;&#x5F00;&#x8BBE;&#x7684;&#x4E00;&#x5BB6;&#x533B;&#x9986;&#xFF0C;<strong>&#x5F90;&#x8212;&#x83F2;</strong>&#xFF08;&#x88F4;&#x6597;&#x5A1C; &#x9970;&#xFF09;&#x662F;&#x91CC;&#x9762;&#x7684;&#x533B;&#x5973;&#x4E13;&#x95E8;&#x6CBB;&#x7597;&#x90A3;&#x4E9B;&#x770B;&#x4E0D;&#x8D77;&#x75C5;&#x7684;&#x7A77;&#x4EBA;&#x3002;</p>
<p>&#x6761;&#x4EF6;&#x8D2B;&#x5BD2;&#x7684;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x628A;&#x5C71;&#x91CC;&#x80FD;&#x8DD1;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x627E;&#x6765;&#x5403;&#x6389;&#x4E86;&#xFF0C;&#x5305;&#x62EC;&#x6811;&#x4E0A;&#x5730;&#x91CC;&#x7684;&#x866B;&#x5B50;&#x3002;&#x9644;&#x8FD1;&#x5C71;&#x4E0A;&#x7684;&#x8349;&#x836F;&#x4E5F;&#x65E9;&#x5C31;&#x88AB;&#x6316;&#x7A7A;&#xFF0C;&#x533B;&#x9986;&#x91CC;&#x9762;&#x7684;&#x533B;&#x8005;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x53BB;&#x66F4;&#x8FDC;&#x7684;&#x5C71;&#x4E2D;&#x5BFB;&#x627E;&#x836F;&#x6750;&#x3002;</p>
<p>&#x8FD9;&#x5929;&#xFF0C;&#x8212;&#x83F2;&#x5916;&#x51FA;&#x91C7;&#x836F;&#x56DE;&#x6765;&#x53D1;&#x73B0;&#x533B;&#x9986;&#x91CC;&#x5934;&#x96BE;&#x5F97;&#x4E00;&#x7247;&#x6B22;&#x5929;&#x559C;&#x5730;&#x7684;&#x573A;&#x666F;&#x3002;</p>
<p>&#x5979;&#x8D70;&#x8FD1;&#x4E00;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x4F24;&#x5458;&#x4EEC;&#x6B63;&#x5728;&#x5927;&#x53E3;&#x5403;&#x8089;&#x559D;&#x6C64;&#xFF0C;&#x6253;&#x542C;&#x5F97;&#x77E5;&#x8FD9;&#x4E9B;&#x8089;&#x662F;&#x533B;&#x9986;&#x7684;&#x4E00;&#x4F4D;&#x4F24;&#x8005;<strong>&#x6C38;&#x4FE1;</strong>&#x6253;&#x56DE;&#x6765;&#x7684;&#x9E7F;&#x3002;</p>
<p><strong>&#x53EF;&#x8FD9;&#x5C71;&#x4E0A;&#x54EA;&#x91CC;&#x8FD8;&#x6709;&#x9E7F;&#x5462;&#xFF1F;</strong></p>
<p>&#x8212;&#x83F2;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x7EC6;&#x60F3;&#xFF0C;&#x4E00;&#x4F4D;&#x75C5;&#x4EBA;&#x5C31;&#x592E;&#x6C42;&#x4ED6;&#x80FD;&#x5426;&#x518D;&#x6253;&#x4E00;&#x7897;&#x7ED9;&#x6B63;&#x5728;&#x54FA;&#x4E73;&#x7684;&#x59BB;&#x5B50;&#x3002;</p>
<p>&#x8212;&#x83F2;&#x62FF;&#x7740;&#x7897;&#x8D70;&#x8FDB;&#x53A8;&#x623F;&#xFF0C;&#x95FB;&#x7740;&#x9505;&#x4E2D;&#x9999;&#x5473;&#x6251;&#x9F3B;&#x7684;&#x8089;&#x6C64;&#x5473;&#x5979;&#x54BD;&#x4E86;&#x54BD;&#x53E3;&#x6C34;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x628A;&#x8FD9;&#x4E9B;&#x597D;&#x5403;&#x7684;&#x7559;&#x7ED9;&#x75C5;&#x4EBA;&#x4EEC;&#x5403;&#x6765;&#x8865;&#x5145;&#x4F53;&#x529B;&#x3002;</p>
<p>&#x5F53;&#x62FF;&#x7740;&#x52FA;&#x5B50;&#x60F3;&#x628A;&#x6C64;&#x6C41;&#x5012;&#x5165;&#x7897;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;<strong>&#x5979;&#x5206;&#x660E;&#x770B;&#x5230;&#x4E86;&#x7897;&#x4E2D;&#x4E00;&#x5C0F;&#x8282;&#x65AD;&#x4E86;&#x7684;&#x624B;&#x6307;&#xFF01;</strong></p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/tv/70593" target="_blank" rel="noopener">https://www.themoviedb.org/tv/70593</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/tv/70593" target="_blank" rel="noopener">https://www.themoviedb.org/tv/70593</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6763605671406469640/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6763605671406469640/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574898777756" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x5267;&#x96C6;&#x7248;&#x300A;&#x7316;&#x7357;&#x300B;&#xFF0C;&#x97E9;&#x56FD;&#x7248;&#x300A;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x300B;&#xFF0C;&#x53E4;&#x88C5;&#x7248;&#x300A;&#x91DC;&#x5C71;&#x884C;&#x300B;&#xFF0C;&#x8FD9;&#x90E8;&#x9AD8;&#x5206;&#x97E9;&#x5267;&#x4F60;&#x503C;&#x5F97;&#x62E5;&#x6709;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574812100064/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191127/20f653a0834e414aaa55a093b5f7be31.jpg" alt="【Vicky&#39;s 影评】奈飞出品，古装+权谋+丧尸，这部韩剧居然比《行尸走肉》还过瘾">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-26T23:48:24.000Z">2019-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1167 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574812100064/">【Vicky&#39;s 影评】奈飞出品，古装+权谋+丧尸，这部韩剧居然比《行尸走肉》还过瘾</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191127/20f653a0834e414aaa55a093b5f7be31.jpg" alt=""></p>
<p><a href="https://movie.douban.com/photos/photo/2547169667/" target="_blank" rel="noopener">All Image Source</a><br><strong>&#x6587;/&#x51B0;&#x51B0;</strong></p>
<p>&#x6839;&#x636E;&#x4EE5;&#x5F80;&#x7684;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x97E9;&#x56FD;&#x901A;&#x5E38;&#x4F1A;&#x5728;&#x590F;&#x5B63;&#x6863;&#x64AD;&#x51FA;&#x60CA;&#x609A;&#x7075;&#x5F02;&#x4E3B;&#x9898;&#x7684;&#x5F71;&#x89C6;&#x5267;&#x3002;</p>
<p>&#x53BB;&#x5E74;&#x590F;&#x5929;&#xFF0C;&#x5C31;&#x51FA;&#x4E86;&#x300A;&#x9B3C;&#x5BA2;&#x300B;&#x3001;&#x300A;&#x53F8;&#x796D;&#x300B;&#x4EE5;&#x53CA;&#x300A;&#x8D64;&#x6708;&#x9752;&#x65E5;&#x300B;&#x3002;&#x65E0;&#x8BBA;&#x54EA;&#x4E00;&#x90E8;&#xFF0C;&#x90FD;&#x88AB;&#x89C2;&#x4F17;&#x4EEC;&#x4EA4;&#x53E3;&#x79F0;&#x8D5E;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5C31;&#x5728;&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x88AB;&#x4E00;&#x90E8;&#x53CD;&#x5176;&#x9053;&#x800C;&#x884C;&#x4E4B;&#xFF0C;Netflix&#x51FA;&#x54C1;&#x7F8E;&#x97E9;&#x5408;&#x62CD;&#x7684;&#x5267;&#x96C6;&#x5438;&#x5F15;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x662F;&#x6211;&#x4ECA;&#x5929;&#x60F3;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x7684;&#x8FD9;&#x90E8;&#xFF1A;<strong>&#x300A;&#x738B;&#x56FD; &#xD0B9;&#xB364;&#x300B;</strong>&#xFF08;&#x53C8;&#x540D;&#xFF1A;&#x674E;&#x5C38;&#x671D;&#x9C9C;&#xFF09;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x53E3;&#x7891;&#x70B8;&#x88C2;&#xFF0C;&#x300A;&#x738B;&#x56FD;&#x300B;&#x7684;&#x7EED;&#x96C6;&#x5728;&#x7B2C;&#x4E00;&#x5B63;&#x64AD;&#x51FA;&#x4E4B;&#x540E;&#x7ACB;&#x523B;&#x6295;&#x5165;&#x4E86;&#x7D27;&#x9523;&#x5BC6;&#x9F13;&#x5730;&#x62CD;&#x6444;&#x5F53;&#x4E2D;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x300A;&#x738B;&#x56FD;&#x300B;&#x5267;&#x7EC4;&#x5728;&#x5B98;&#x65B9;ins&#x4E0A;&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x5219;&#x77ED;&#x89C6;&#x9891;&#x3002;&#x72B6;&#x6001;&#x975E;&#x5E38;&#x597D;&#x7684;&#x4E09;&#x4F4D;&#x4E3B;&#x6F14;&#x7EB7;&#x7EB7;&#x73B0;&#x8EAB;&#xFF0C;&#x516C;&#x5F00;&#x5BA3;&#x4F20;&#x7B2C;&#x4E00;&#x5B63;&#x7684;&#x5F00;&#x64AD;&#x65E5;&#x671F;&#x4E3A;2020&#x5E74;3&#x6708;&#xFF0C;&#x5E76;&#x5BF9;&#x8FD9;&#x90E8;&#x6B7B;&#x4EA1;&#x53F2;&#x8BD7;&#x56DE;&#x5F52;&#x8868;&#x793A;&#x975E;&#x5E38;&#x671F;&#x5F85;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#xFF0C;&#x51B0;&#x51B0;&#x5C31;&#x548C;&#x5927;&#x5BB6;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x7B2C;&#x4E00;&#x90E8;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x68B3;&#x7406;&#x4E0B;&#x5404;&#x6761;&#x4EBA;&#x7269;&#x7EBF;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x300A;&#x738B;&#x56FD;&#x300B;&#x6539;&#x7F16;&#x81EA;&#x7F51;&#x7EDC;&#x6F2B;&#x753B;&#x300A;&#x795E;&#x7684;&#x56FD;&#x5EA6;&#x300B;&#xFF0C;&#x5F71;&#x8FF7;&#x503E;&#x5411;&#x4E8E;&#x79F0;&#x4E4B;&#x4E3A;&#x5267;&#x96C6;&#x7248;&#x300A;&#x7316;&#x7357;&#x300B;&#x548C;&#x97E9;&#x56FD;&#x7248;&#x300A;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x300B;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x4E86;16&#x3001;17&#x4E16;&#x7EAA;&#x53E4;&#x671D;&#x9C9C;&#x738B;&#x56FD;&#x5927;&#x738B;&#x75C5;&#x6B7B;&#x540E;&#xFF0C;&#x738B;&#x540E;&#x4E00;&#x65CF;&#x4E3A;&#x4FDD;&#x81EA;&#x5DF1;&#x4E00;&#x8109;&#x7684;&#x5229;&#x76CA;&#x542F;&#x7528;&#x7981;&#x672F;&#x5C06;&#x5176;&#x590D;&#x6D3B;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x56FD;&#x5185;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x5947;&#x602A;&#x7684;&#x761F;&#x75AB;&#x3002;&#x67D3;&#x75C5;&#x4E4B;&#x4EBA;&#x4F1A;&#x53D8;&#x6210;&#x4E0D;&#x6B7B;&#x7684;&#x4E27;&#x5C38;&#xFF0C;&#x4EE5;&#x5543;&#x98DF;&#x5C1A;&#x5B58;&#x7684;&#x4EBA;&#x7C7B;&#x4E3A;&#x751F;&#x3002;</p>
<p>&#x672C;&#x5267;&#x7684;&#x5BFC;&#x6F14;<strong>&#x91D1;&#x6210;&#x52CB;</strong>&#x6267;&#x5BFC;&#x8FC7;&#x97E9;&#x56FD;&#x9AD8;&#x5206;&#x7535;&#x5F71;&#x300A;&#x96A7;&#x9053;&#x300B;&#x3001;&#x300A;&#x8D70;&#x5230;&#x5C3D;&#x5934;&#x300B;&#xFF0C;&#x76EE;&#x524D;&#x4ED6;&#x6B63;&#x5728;&#x62CD;&#x6444;&#x7535;&#x5F71;&#x300A;&#x7ED1;&#x67B6;&#x300B;&#xFF08;&#x7FFB;&#x62CD;&#x300A;&#x89E3;&#x6551;&#x543E;&#x5148;&#x751F;&#x300B;&#xFF09;&#xFF0C;&#x5F71;&#x7247;&#x9884;&#x8BA1;&#x5C06;&#x4E8E;2022&#x5E74;&#x4E0A;&#x6620;&#x3002;</p>
<p>&#x7F16;&#x5267;<strong>&#x91D1;&#x6069;&#x7199;</strong>&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x4F46;&#x5979;&#x53C2;&#x4E0E;&#x7F16;&#x5267;&#x7684;&#x97E9;&#x5267;&#x57FA;&#x672C;&#x90FD;&#x5728;8.0&#x53CA;&#x4EE5;&#x4E0A;&#xFF0C;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x300A;&#x4FE1;&#x53F7;&#x300B;&#x5C31;&#x662F;&#x51FA;&#x81EA;&#x5979;&#x4E4B;&#x624B;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x4E3B;&#x521B;&#x73ED;&#x5E95;&#xFF0C;&#x672C;&#x5267;&#x7684;&#x5361;&#x53F8;&#x4E5F;&#x662F;&#x76F8;&#x5F53;&#x8C6A;&#x534E;&#x3002;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#xFF0C;&#x7F51;&#x98DE;&#x60F3;&#x8981;&#x6253;&#x5165;&#x97E9;&#x56FD;&#x5E02;&#x573A;&#x51B3;&#x5FC3;&#x4E4B;&#x575A;&#x5B9A;&#x3002;</p>
<p>&#x5973;&#x4E3B;&#x89D2;&#x662F;&#x88AB;&#x4E2D;&#x56FD;&#x89C2;&#x4F17;&#x79F0;&#x4E3A;&#x201C;&#x97E9;&#x56FD;&#x7248;&#x738B;&#x83F2;&#x201D;&#x7684;<strong>&#x88F4;&#x6597;&#x5A1C;</strong>&#xFF0C;&#x5979;&#x53C2;&#x6F14;&#x7684;&#x300A;&#x79D8;&#x5BC6;&#x68EE;&#x6797;&#x300B;&#x3001;&#x300A;&#x4E91;&#x56FE;&#x300B;&#x3001;&#x300A;&#x6211;&#x8981;&#x590D;&#x4EC7;&#x300B;&#x3001;&#x300A;&#x9053;&#x7199;&#x554A;&#x300B;&#x3001;&#x300A;&#x96A7;&#x9053;&#x300B;&#x3001;&#x300A;&#x7A7A;&#x6C14;&#x4EBA;&#x5076;&#x300B;&#x7B49;&#x90FD;&#x5728;&#x8C46;&#x74E3;&#x4E0A;&#x5C5E;&#x4E8E;&#x9AD8;&#x5206;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x5979;&#x8FD8;&#x53C2;&#x6F14;&#x4E86;&#x7531;Netflix&#x51FA;&#x54C1;&#x7684;&#x300A;&#x8D85;&#x611F;&#x730E;&#x6740;&#x300B;&#x7CFB;&#x5217;&#xFF0C;&#x4E9A;&#x88D4;&#x7684;&#x5979;&#x83B7;&#x5F97;&#x4E86;&#x56FD;&#x5185;&#x5916;&#x5F71;&#x8FF7;&#x7684;&#x4E00;&#x81F4;&#x80AF;&#x5B9A;&#x3002;</p>
<p>&#x7537;&#x4E3B;&#x89D2;<strong>&#x6731;&#x667A;&#x52CB;</strong>&#x4E3B;&#x6F14;&#x8FC7;&#x5F71;&#x8FF7;&#x4EEC;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#x300A;&#x4E0E;&#x795E;&#x540C;&#x884C;&#x300B;&#x7CFB;&#x5217;&#xFF0C;&#x540C;&#x65F6;&#x4ED6;&#x4E5F;&#x53C2;&#x6F14;&#x4E86;&#x8BF8;&#x5982;&#x300A;&#x7279;&#x5DE5;&#x300B;&#x3001;&#x300A;&#x9B54;&#x738B;&#x300B;&#x3001;&#x300A;&#x5BAB;&#x300B;&#x3001;&#x300A;&#x597D;&#x670B;&#x53CB;&#x4EEC;&#x300B;&#x3001;&#x300A;&#x963F;&#x4FEE;&#x7F57;&#x300B;&#x7B49;&#x9AD8;&#x5206;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x5927;&#x53CD;&#x6D3E;&#x8D75;&#x5B66;&#x6D19;&#x7684;&#x626E;&#x6F14;&#x8005;<strong>&#x67F3;&#x627F;&#x9F99;</strong>&#x5728;&#x300A;7&#x53F7;&#x623F;&#x7684;&#x793C;&#x7269;&#x300B;&#x5F71;&#x4E2D;&#x7CBE;&#x6E5B;&#x7684;&#x6F14;&#x6280;&#xFF0C;&#x81F3;&#x4ECA;&#x4ECD;&#x7ECF;&#x5E38;&#x88AB;&#x5F71;&#x8FF7;&#x6D25;&#x6D25;&#x4E50;&#x9053;&#x3002;</p>
<p>&#x4ED6;&#x8FD8;&#x53C2;&#x6F14;&#x4E86;&#x70ED;&#x95E8;&#x5267;&#x96C6;&#x300A;&#x6765;&#x81EA;&#x661F;&#x661F;&#x7684;&#x4F60;&#x300B;&#x3001;&#x300A;Iris&#x300B;&#x3001;&#x300A;&#x53CC;&#x9762;&#x541B;&#x738B;&#x300B;&#x53CA;&#x7535;&#x5F71;&#x300A;&#x5B69;&#x5B50;&#x4EEC;&#x300B;&#x3001;&#x300A;&#x54ED;&#x58F0;&#x300B;&#x7684;&#x6F14;&#x51FA;&#xFF0C;&#x5747;&#x83B7;&#x5F97;&#x4E0D;&#x9519;&#x7684;&#x53CD;&#x54CD;&#x3002;</p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/tv/70593" target="_blank" rel="noopener">https://www.themoviedb.org/tv/70593</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/tv/70593" target="_blank" rel="noopener">https://www.themoviedb.org/tv/70593</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6763605671406469640/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6763605671406469640/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574812100064" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x5948;&#x98DE;&#x51FA;&#x54C1;&#xFF0C;&#x53E4;&#x88C5;+&#x6743;&#x8C0B;+&#x4E27;&#x5C38;&#xFF0C;&#x8FD9;&#x90E8;&#x97E9;&#x5267;&#x5C45;&#x7136;&#x6BD4;&#x300A;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x300B;&#x8FD8;&#x8FC7;&#x763E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574725846009/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/9dee69b58dae4d5992154b90c2ea14db.jpg" alt="「Vicky&#39;s 影评」《少年的你》：大众将影视作品与原著绑定讨论，这么做是否合理？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-25T23:50:48.000Z">2019-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1351 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574725846009/">「Vicky&#39;s 影评」《少年的你》：大众将影视作品与原著绑定讨论，这么做是否合理？</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191126/9dee69b58dae4d5992154b90c2ea14db.jpg" alt=""></p>
<p><a href="https://movie.douban.com/photos/photo/2573281604/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x786E;&#x5B9E;&#x6539;&#x7F16;&#x81EA;&#x5C0F;&#x8BF4;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#xFF0C;&#x5982;&#x6B64;&#x7F8E;&#x4E3D;&#x300B;&#xFF0C;&#x4F46;&#x539F;&#x8457;&#x5C0F;&#x8BF4;&#x5728;&#x4E09;&#x4F4D;&#x7F16;&#x5267;&#x7684;&#x9B3C;&#x65A7;&#x795E;&#x5DE5;&#x4E4B;&#x4E0B;&#x5DF2;&#x7ECF;&#x88AB;&#x6539;&#x7684;&#x201C;&#x9762;&#x76EE;&#x5168;&#x975E;&#x201D;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x4E0D;&#x4EC5;&#x4EC5;&#x5C06;&#x539F;&#x8457;&#x4E2D;&#x5F62;&#x8C61;&#x6241;&#x5E73;&#x5316;&#x7684;&#x9648;&#x5FF5;&#x3001;&#x5C0F;&#x5317;&#x3001;&#x9B4F;&#x83B1;&#x7B49;&#x89D2;&#x8272;&#x5851;&#x9020;&#x5F97;&#x66F4;&#x52A0;&#x7ACB;&#x4F53;&#xFF0C;&#x66F4;&#x4E3A;&#x4ED6;&#x4EEC;&#x6DFB;&#x52A0;&#x4E86;&#x6240;&#x9700;&#x7684;&#x4EBA;&#x7269;&#x80CC;&#x666F;&#xFF0C;&#x8BA9;&#x89C2;&#x4F17;&#x5728;&#x89C2;&#x5F71;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4EA7;&#x751F;&#x201C;XXX&#x4F1A;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x56E0;&#x4E3A;&#x2026;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5728;&#x51FA;&#x573A;&#x4EBA;&#x7269;&#x548C;&#x5267;&#x60C5;&#x4E0A;&#xFF0C;&#x7F16;&#x5267;&#x4EEC;&#x4E0D;&#x4EC5;&#x4EC5;&#x505A;&#x4E86;&#x52A0;&#x6CD5;&#xFF0C;&#x66F4;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x51CF;&#x6CD5;&#x3002;&#x7F51;&#x7EDC;&#x6587;&#x5B66;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#x5197;&#x957F;&#x7684;&#x201C;&#x5E9F;&#x8BDD;&#x201D;&#x88AB;&#x5220;&#x9664;&#xFF0C;&#x5BF9;&#x4E3B;&#x7EBF;&#x6545;&#x4E8B;&#x5E2E;&#x52A9;&#x4E0D;&#x5927;&#x7684;&#x4EBA;&#x7269;&#x4E5F;&#x88AB;&#x5220;&#x51CF;&#x6216;&#x8005;&#x5408;&#x5E76;&#xFF0C;&#x8BA9;&#x6574;&#x90E8;&#x7535;&#x5F71;&#x5728;&#x7D27;&#x6263;&#x300C;&#x6821;&#x56ED;&#x9738;&#x51CC;&#x300D;&#x8FD9;&#x4E2A;&#x4E3B;&#x9898;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x663E;&#x5F97;&#x66F4;&#x4E3A;&#x5408;&#x7406;&#x3002;</p>
<p>&#x8BF4;&#x4E86;&#x4E00;&#x5927;&#x6BB5;&#x7A7A;&#x6CDB;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x60F3;&#x8FD8;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x7528;&#x4E2A;&#x6BD4;&#x8F83;&#x5177;&#x4F53;&#x7684;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#x660E;&#x3002;</p>
<p>&#x5728;&#x89C2;&#x5F71;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x96BE;&#x5F97;&#x8BA9;&#x653E;&#x6620;&#x5385;&#x7B11;&#x6210;&#x4E00;&#x7247;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x770B;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x6C61;&#x7684;&#x6BB5;&#x5B50;&#x3002;</p>
<p>&#x9648;&#x5FF5;&#x56E0;&#x4E3A;&#x88AB;&#x6B3A;&#x8D1F;&#xFF0C;&#x8DDF;&#x7740;&#x5C0F;&#x5317;&#x7B2C;&#x4E00;&#x6B21;&#x56DE;&#x5230;&#x4ED6;&#x5BB6;&#x3002;&#x5C0F;&#x5317;&#x8FDB;&#x5BB6;&#x95E8;&#x5C31;&#x8FC5;&#x96F7;&#x4E0D;&#x53CA;&#x63A9;&#x8033;&#x5730;&#x628A;&#x6563;&#x843D;&#x56DB;&#x5904;&#x7684;&#x8863;&#x670D;&#x6536;&#x62FE;&#x8D77;&#x6765;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x9752;&#x6DA9;&#x7684;&#x5C11;&#x5E74;&#x7279;&#x6709;&#x7684;&#x614C;&#x5F20;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x591C;&#xFF0C;&#x9648;&#x5FF5;&#x6D17;&#x4E86;&#x6FA1;&#x7A7F;&#x7740;&#x5C0F;&#x5317;&#x7684;&#x8863;&#x670D;&#x7761;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x5C0F;&#x5317;&#x548C;&#x8863;&#x7761;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x3002;&#x4E24;&#x4E2A;&#x5C11;&#x5E74;&#x90FD;&#x5BF9;&#x5C4B;&#x91CC;&#x7684;&#x6C14;&#x6C1B;&#x6709;&#x4E9B;&#x4F3C;&#x61C2;&#x975E;&#x61C2;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x9648;&#x5FF5;&#x5F00;&#x53E3;&#x95EE;&#x4E86;&#x53E5;&#xFF1A;&#x786C;&#x4E0D;&#x786C;&#xFF1F;</p>
<p>&#x5C0F;&#x5317;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x5634;&#x89D2;&#x5E26;&#x4E86;&#x4E00;&#x4E1D;&#x7B11;&#x610F;&#x5730;&#x534A;&#x8D77;&#x8EAB;&#x5B50;&#xFF1A;&#x554A;&#xFF1F;</p>
<p>&#x9648;&#x5FF5;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E48;&#x95EE;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x66A7;&#x6627;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x52A0;&#x4E86;&#x53E5;&#xFF1A;&#x6211;&#x662F;&#x95EE;&#x4F60;&#x6C99;&#x53D1;&#x786C;&#x4E0D;&#x786C;&#x3002;</p>
<p>&#x542C;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x5C0F;&#x5317;&#x7565;&#x663E;&#x9057;&#x61BE;&#x5730;&#x7B54;&#x4E86;&#x53E5;&#xFF1A;&#x8FD8;&#x884C;&#x3002;</p>
<p>&#x539F;&#x8457;&#x5C0F;&#x8BF4;&#x4E2D;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x51B0;&#x51B0;&#x622A;&#x53D6;&#x4E86;&#x4E86;&#x90E8;&#x5206;&#x653E;&#x4E0A;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x3002;</p>
<blockquote>
<p>&#x9648;&#x5FF5;&#x54AC;&#x4E00;&#x53E3;&#xFF0C;&#x84EC;&#x677E;&#x6E29;&#x8F6F;&#xFF0C;&#x5976;&#x9999;&#x56DB;&#x6EA2;&#x3002;&#x5979;&#x8EAB;&#x4F53;&#x731B;&#x5730;&#x4E00;&#x50F5;&#xFF0C;&#x5317;&#x91CE;&#x7684;&#x624B;&#x4ECE;&#x5979;&#x88D9;&#x6446;&#x4E0B;&#x63A2;&#x8FDB;&#x53BB;&#xFF0C;&#x6CBF;&#x7740;&#x5927;&#x817F;&#x5185;&#x4FA7;&#x7684;&#x808C;&#x80A4;&#x5F80;&#x4E0A;&#x6478;&#x3002;<br>&#x3000;&#x3000;<br>&#x9648;&#x5FF5;&#x626D;&#x5934;&#xFF0C;&#x4E0E;&#x5317;&#x91CE;&#x7684;&#x76EE;&#x5149;&#x76F8;&#x89E6;&#xFF0C;&#x4ED6;&#x7684;&#x624B;&#x5728;&#x5979;&#x88D9;&#x4E0B;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#xFF0C;&#x4F4E;&#x58F0;&#x95EE;&#xFF1A;&#x201C;&#x5BB3;&#x6015;&#x4E48;&#xFF1F;&#x201D;<br>&#x3000;&#x3000;<br>&#x9648;&#x5FF5;&#x8EB2;&#x907F;&#x7740;&#x8E2E;&#x8D77;&#x811A;&#x5C16;&#xFF0C;&#x4ED6;&#x7684;&#x624B;&#x5C3E;&#x968F;&#x800C;&#x4E0A;&#x3002;&#x5979;&#x53D1;&#x7740;&#x98A4;&#xFF0C;&#x773C;&#x73E0;&#x4E00;&#x8F6C;&#x4E0D;&#x8F6C;&#x76EF;&#x4F4F;&#x4ED6;&#xFF0C;&#x61F5;&#x61C2;&#x800C;&#x60F6;&#x60D1;&#x3002;</p>
</blockquote>
<p>&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x90A3;&#x4E2A;&#x9752;&#x6DA9;&#x7684;&#x5C11;&#x5E74;&#x8361;&#x7136;&#x65E0;&#x5B58;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x800C;&#x540E;&#x6765;&#x4F1A;&#x4E3A;&#x4E86;&#x9648;&#x5FF5;&#x9876;&#x7F6A;&#x5750;&#x7262;&#x7684;&#x5C0F;&#x5317;&#x4E0E;&#x90A3;&#x4E2A;&#x5C0F;&#x6DF7;&#x6DF7;&#x7684;&#x5F62;&#x8C61;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x91CC;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x7684;&#x7F16;&#x5267;&#x4EEC;&#x6539;&#x5F97;&#x975E;&#x5E38;&#x5999;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x4E2D;&#x8FD9;&#x6837;&#x7684;&#x7EC6;&#x8282;&#x6539;&#x52A8;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x65E0;&#x6BD4;&#x5305;&#x542B;&#x4E86;&#x7F16;&#x5267;&#x4EEC;&#x7684;&#x5FC3;&#x8840;&#x3002;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x539F;&#x8457;&#x771F;&#x7684;&#x6284;&#x88AD;&#x6216;&#x8005;&#x878D;&#x6897;&#xFF0C;&#x7535;&#x5F71;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x7F51;&#x53CB;&#x4EEC;&#x62FF;&#x6765;diss&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6CD5;&#x5F8B;&#x65B9;&#x9762;&#x7684;&#x8D23;&#x4EFB;&#x5206;&#x5272;&#x4E0D;&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x8BA8;&#x8BBA;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x6709;&#x4E9B;&#x89C2;&#x4F17;&#x4F1A;&#x62C5;&#x5FC3;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6284;&#x88AD;&#x6216;&#x8005;&#x878D;&#x6897;&#x7684;&#x4F5C;&#x54C1;&#x90FD;&#x53EF;&#x4EE5;&#x88AB;&#x62FF;&#x51FA;&#x6765;&#x7FFB;&#x62CD;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C45;&#x7136;&#x8FD8;&#x6210;&#x4E3A;&#x4E86;&#x7206;&#x6B3E;&#xFF0C;&#x662F;&#x5426;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x884C;&#x4E1A;&#x6F5C;&#x89C4;&#x5219;&#xFF0C;&#x8BA9;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x53BB;&#x4EFF;&#x6548;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6709;&#x8FD9;&#x4E2A;&#x62C5;&#x5FC3;&#xFF0C;&#x8BF7;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x6536;&#x96C6;&#x76F8;&#x5173;&#x8BC1;&#x636E;&#x5E76;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x5411;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x53BB;&#x63D0;&#x4EA4;&#xFF0C;&#x4E13;&#x4E1A;&#x7684;&#x4E8B;&#x4EA4;&#x7ED9;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x53BB;&#x88C1;&#x5B9A;&#x3002;&#x5728;&#x6CD5;&#x5F8B;&#x4F5C;&#x51FA;&#x88C1;&#x5B9A;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x522B;&#x6025;&#x7740;&#x8D4C;&#x5492;&#x522B;&#x4EBA;&#xFF0C;&#x66F4;&#x4E0D;&#x5E94;&#x8BE5;&#x53BB;&#x505A;&#x6B83;&#x53CA;&#x6C60;&#x9C7C;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x9000;&#x4E00;&#x4E07;&#x6B65;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x539F;&#x8457;&#x771F;&#x7684;&#x6284;&#x88AD;&#xFF0C;&#x7535;&#x5F71;&#x65B9;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x5E76;&#x4E0D;&#x5E94;&#x8BE5;&#x53D7;&#x5230;&#x9053;&#x5FB7;&#x7684;&#x7ED1;&#x67B6;&#x548C;&#x5BA1;&#x5224;&#x3002;</p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/movie/575813-shao-nian-de-ni" target="_blank" rel="noopener">https://www.themoviedb.org/movie/575813-shao-nian-de-ni</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/movie/575813-shao-nian-de-ni" target="_blank" rel="noopener">https://www.themoviedb.org/movie/575813-shao-nian-de-ni</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6756052363200430605/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6756052363200430605/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574725846009" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x300D;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#xFF1A;&#x5927;&#x4F17;&#x5C06;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#x4E0E;&#x539F;&#x8457;&#x7ED1;&#x5B9A;&#x8BA8;&#x8BBA;&#xFF0C;&#x8FD9;&#x4E48;&#x505A;&#x662F;&#x5426;&#x5408;&#x7406;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/wherein-1574644776813/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191125/d7061f53a6934ba78ef3abac8139968d.jpg" alt="「Vicky&#39;s 影评」《少年的你》：原著《少年的你，如此美丽》，是否真的存在融梗现象？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-25T01:19:39.000Z">2019-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1068 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/wherein-1574644776813/">「Vicky&#39;s 影评」《少年的你》：原著《少年的你，如此美丽》，是否真的存在融梗现象？</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191125/d7061f53a6934ba78ef3abac8139968d.jpg" alt=""></p>
<p><a href="https://movie.douban.com/photos/photo/2557595575/" target="_blank" rel="noopener">All Image Source</a></p>
<p>&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x770B;&#x7535;&#x5F71;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x7684;&#x65F6;&#x5019;&#x9664;&#x4E86;&#x51E0;&#x5EA6;&#x88AB;&#x6FC0;&#x5230;&#x54ED;&#x5F97;&#x4E0A;&#x6C14;&#x4E0D;&#x63A5;&#x4E0B;&#x6C14;&#x4EE5;&#x5916;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5176;&#x5185;&#x5BB9;&#x548C;&#x300A;&#x767D;&#x591C;&#x884C;&#x300B;&#x4EE5;&#x53CA;&#x300A;&#x5ACC;&#x7591;&#x4EBA;X&#x7684;&#x732E;&#x8EAB;&#x300B;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x867D;&#x7136;&#x6211;&#x6CA1;&#x6709;&#x770B;&#x8FC7;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#xFF0C;&#x5982;&#x6B64;&#x7F8E;&#x4E3D;&#x300B;&#xFF0C;&#x4F46;&#x6211;&#x662F;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x7684;&#x4E66;&#x7C89;&#x3002;&#x4ED6;&#x7684;&#x4E66;&#x6211;&#x51E0;&#x4E4E;&#x90FD;&#x6709;&#x770B;&#x8FC7;&#xFF0C;&#x5F88;&#x591A;&#x5F71;&#x89C6;&#x5316;&#x7684;&#x4F5C;&#x54C1;&#x4E00;&#x773C;&#x6211;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x4ED6;&#x7684;&#x98CE;&#x683C;&#x6765;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x770B;&#x8FC7;&#x5F88;&#x591A;&#x5728;&#x62FF;&#x878D;&#x6897;&#x8BF4;&#x4E8B;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x4E24;&#x70B9;&#xFF1A;</p>
<p>1&#x3001;&#x5C0F;&#x5317;&#x548C;&#x9648;&#x5FF5;&#x4E00;&#x4E2A;&#x8D70;&#x5728;&#x9633;&#x5149;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x5760;&#x5165;&#x65E0;&#x5C3D;&#x9ED1;&#x6697;&#xFF0C;&#x6781;&#x5EA6;&#x7C7B;&#x4F3C;&#x4E8E;&#x300A;&#x767D;&#x591C;&#x884C;&#x300B;&#x7684;&#x7ECF;&#x5178;&#x6865;&#x6BB5;&#xFF1B;</p>
<p>2&#x3001;&#x5C0F;&#x5317;&#x4E3A;&#x4E86;&#x8BA9;&#x6740;&#x4EBA;&#x7684;&#x9648;&#x5FF5;&#x8131;&#x7F6A;&#xFF0C;&#x4E3A;&#x5979;&#x505A;&#x4E86;&#x4E0D;&#x5728;&#x573A;&#x8BC1;&#x660E;&#xFF0C;&#x8FD9;&#x548C;&#x300A;&#x5ACC;&#x7591;&#x4EBA;X&#x7684;&#x732E;&#x8EAB;&#x300B;&#x4E2D;&#x7684;&#x9AD8;&#x6F6E;&#x90E8;&#x5206;&#x4E5F;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x7ECF;&#x5178;&#x6865;&#x6BB5;&#x4E0D;&#x662F;&#x4EC5;&#x6709;&#x4E00;&#x4EBA;&#x80FD;&#x60F3;&#x51FA;&#x6765;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6709;&#x4F5C;&#x8005;&#x7528;&#x4E86;&#x4EE5;&#x540E;&#x522B;&#x4EBA;&#x5C31;&#x4E0D;&#x80FD;&#x518D;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x878D;&#x6897;&#x7684;&#x6807;&#x51C6;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x53EF;&#x4EE5;&#x7ED9;&#x51FA;&#x660E;&#x786E;&#x7684;&#x5B9A;&#x4E49;&#x5462;&#xFF1F;</p>
<p>&#x878D;&#x6897;&#x548C;&#x6284;&#x88AD;&#x7684;&#x754C;&#x5B9A;&#x662F;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x6807;&#x51C6;&#x7684;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x6211;&#x4E0D;&#x662F;&#x4E13;&#x5BB6;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x505A;&#x5197;&#x8FF0;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#xFF0C;&#x5F53;&#x4F60;&#x62E5;&#x6709;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x9605;&#x7247;&#x91CF;&#x548C;&#x9605;&#x8BFB;&#x91CF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5F71;&#x89C6;&#x5267;&#x8FD8;&#x662F;&#x4E66;&#x7C4D;&#x7684;&#x521B;&#x4F5C;&#x4E2D;&#xFF0C;&#x501F;&#x9274;&#xFF08;&#x878D;&#x6897;&#xFF09;&#x7684;&#x60C5;&#x51B5;&#x771F;&#x7684;&#x975E;&#x5E38;&#x5E38;&#x89C1;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x7B2C;38&#x5C4A;&#x9999;&#x6E2F;&#x7535;&#x5F71;&#x91D1;&#x50CF;&#x5956;&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#x70ED;&#x6620;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6709;&#x7F51;&#x53CB;&#x6307;&#x51FA;&#x5176;&#x90E8;&#x5206;&#x60C5;&#x8282;&#x4E0E;&#x300A;&#x8FBE;&#x62C9;&#x65AF;&#x4E70;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x300B;&#x76F8;&#x4F3C;&#xFF1B;</p>
<p>&#x9648;&#x601D;&#x8BDA;&#x5BFC;&#x6F14;&#x7684;&#x300A;&#x5510;&#x4EBA;&#x8857;&#x63A2;&#x6848;2&#x300B;&#xFF0C;&#x5C31;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x88AB;&#x4EBA;&#x8BF4;&#x8D77;&#x548C;&#x7535;&#x5F71;&#x300A;&#x53CC;&#x77B3;&#x300B;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#xFF1B;</p>
<p>&#x53BB;&#x5E74;&#x7531;&#x5468;&#x6DA6;&#x53D1;&#x3001;&#x90ED;&#x5BCC;&#x57CE;&#x4E3B;&#x6F14;&#x7684;&#x9AD8;&#x5206;&#x7535;&#x5F71;&#x300A;&#x65E0;&#x53CC;&#x300B;&#xFF0C;&#x4E0E;1995&#x5E74;&#x62CD;&#x6444;&#x7684;&#x300A;&#x975E;&#x5E38;&#x5ACC;&#x7591;&#x72AF;&#x300B;&#x591A;&#x5904;&#x76F8;&#x4F3C;&#xFF0C;&#x867D;&#x7136;&#x5BFC;&#x6F14;&#x51FA;&#x9762;&#x6F84;&#x6E05;&#x81EA;&#x5DF1;&#x5E76;&#x6CA1;&#x6709;&#x501F;&#x9274;&#xFF1B;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x76F8;&#x4FE1;&#x5728;&#x5C0F;&#x8BF4;&#x4E2D;&#x4F1A;&#x66F4;&#x52A0;&#x5E38;&#x89C1;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x73B0;&#x5728;&#x65E0;&#x8BBA;&#x54EA;&#x4E2A;&#x81EA;&#x5A92;&#x4F53;&#x90FD;&#x4E0D;&#x6562;&#x8BF4;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#x539F;&#x8457;&#x6284;&#x88AD;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x4F1A;&#x88AB;&#x8D77;&#x8BC9;&#x7684;&#x5927;&#x4E8B;&#x3002;</p>
<p>&#x4E13;&#x4E1A;&#x7684;&#x4E8B;&#x5E94;&#x8BE5;&#x4EA4;&#x7ED9;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x53BB;&#x505A;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x77E5;&#x8BC6;&#x91CF;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x5E94;&#x53BB;&#x505A;&#x8FC7;&#x591A;&#x7684;&#x63E3;&#x6D4B;&#xFF0C;&#x4E5F;&#x662F;&#x8EAB;&#x4E3A;&#x81EA;&#x5A92;&#x4F53;&#x4EBA;&#x5E94;&#x6709;&#x7684;&#x7D20;&#x517B;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x548C;&#x89C2;&#x4F17;&#xFF0C;&#x6B23;&#x8D4F;&#x773C;&#x524D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x80FD;&#x591F;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#x7684;&#x8C08;&#x773C;&#x524D;&#x7684;&#x4F5C;&#x54C1;&#x5C31;&#x6700;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x975E;&#x5E38;&#x547C;&#x5401;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x51FA;&#x53F0;&#x5173;&#x4E8E;&#x501F;&#x9274;&#x548C;&#x878D;&#x6897;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x8BA9;&#x5F88;&#x591A;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x7684;&#x4E89;&#x8BBA;&#x6709;&#x4E2A;&#x6807;&#x5C3A;&#x3002;</p>
<p>&#xFF08;The End&#xFF09;</p>
<ul>
<li>Movie URL: (<a href="https://www.themoviedb.org/movie/575813-shao-nian-de-ni" target="_blank" rel="noopener">https://www.themoviedb.org/movie/575813-shao-nian-de-ni</a>)</li>
<li><p>Critic: AAA</p>
</li>
<li><p>&#xC601;&#xD654; URL: (<a href="https://www.themoviedb.org/movie/575813-shao-nian-de-ni" target="_blank" rel="noopener">https://www.themoviedb.org/movie/575813-shao-nian-de-ni</a>)</p>
</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x7531;&#x4E8E;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x56FE;&#x7247;&#x7684;&#x5BA1;&#x67E5;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x7F29;&#x51CF;&#x914D;&#x56FE;&#x4EE5;&#x51CF;&#x5C11;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x60A8;&#x6709;&#x5174;&#x8DA3;&#x9605;&#x8BFB;&#x5B8C;&#x6574;&#x7248;&#x7684;&#x8BDD;&#xFF0C;&#x6B22;&#x8FCE;&#x524D;&#x5F80;&#x6211;&#x7684;<a href="https://www.douban.com/people/nostalgic1212/" target="_blank" rel="noopener">&#x8C46;&#x74E3;</a>&#x6216;<a href="https://www.jianshu.com/u/09dd85f07cdc" target="_blank" rel="noopener">&#x7B80;&#x4E66;</a>&#x8D26;&#x6237;<strong>&#x300C;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;&#x300D;</strong>&#xFF0C;&#x6216;&#x662F;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x51B0;&#x51B0;&#x7684;&#x5C0F;&#x57CE;&#x5821;</p>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://www.toutiao.com/i6756052363200430605/" target="_blank" rel="noopener">&#x4ECA;&#x65E5;&#x5934;&#x6761;</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>This post has been published on <a href="https://www.toutiao.com/i6756052363200430605/" target="_blank" rel="noopener">toutiao</a>. Thank you for reading my articles. If you like my post, please resteem and upvote the articles or leave your comments. Thank you again!</p>
<p><a href="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2019/07/22/5d3561a23de7772095.png" alt=""></a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/wherein-1574644776813" target="_blank" rel="noopener">&#x2018;&#x300C;Vicky&#x2019;&#x2019;s &#x5F71;&#x8BC4;&#x300D;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#x300B;&#xFF1A;&#x539F;&#x8457;&#x300A;&#x5C11;&#x5E74;&#x7684;&#x4F60;&#xFF0C;&#x5982;&#x6B64;&#x7F8E;&#x4E3D;&#x300B;&#xFF0C;&#x662F;&#x5426;&#x771F;&#x7684;&#x5B58;&#x5728;&#x878D;&#x6897;&#x73B0;&#x8C61;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/108/">108</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

