
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>【科幻】模拟游戏 下 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【科幻】模拟游戏 下">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-17T13:29:57.000Z">2019-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1268 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【科幻】模拟游戏 下
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x6709;&#x6CA1;&#x53EF;&#x80FD;&#x7A81;&#x7136;&#x7A81;&#x7834;&#x4E34;&#x754C;&#x503C;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x63D2;&#x4E86;&#x4E00;&#x53E5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E2A;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x51E0;&#x4E4E;&#x65E0;&#x53EF;&#x80FD;&#x201D;&#xFF0C;&#x90A3;&#x4EBA;&#x8FDF;&#x7591;&#x4E86;&#x4E0B;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x55EF;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x5728;&#x77ED;&#x671F;&#x5185;&#x7A81;&#x7834;&#x4E86;&#x7CFB;&#x7EDF;&#x4E34;&#x754C;&#x503C;&#xFF0C;&#x90A3;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x5C31;&#x662F;&#x7CFB;&#x7EDF;&#x5D29;&#x6E83;&#xFF0C;&#x6240;&#x6709;&#x4E00;&#x5207;&#x90FD;&#x6D88;&#x5931;&#xFF0C;&#x8FD9;&#x76D8;&#x6E38;&#x620F;&#x5C31;&#x5F7B;&#x5E95;&#x7ED3;&#x675F;&#x4E86;&#x201D;&#xFF0C;&#x90A3;&#x4EBA;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x53C8;&#x8865;&#x5145;&#x8BF4;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5E94;&#x8BE5;&#x6781;&#x5C11;&#x7684;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;bug&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x8FD8;&#x4ECE;&#x6765;&#x6CA1;&#x9047;&#x5230;&#x8FC7;&#x3002;&#x7CFB;&#x7EDF;&#x53D1;&#x5C55;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x4F1A;&#x81EA;&#x52A8;&#x7ED3;&#x675F;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x6240;&#x6709;&#x6587;&#x660E;&#x90FD;&#x8FED;&#x4EE3;&#x5B8C;&#x6210;&#xFF0C;&#x6E38;&#x620F;&#x81EA;&#x7136;&#x5C31;&#x7ED3;&#x675F;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x6587;&#x660E;&#x53D1;&#x5C55;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8D44;&#x6E90;&#x90FD;&#x67AF;&#x7AED;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x8D44;&#x6E90;&#x53EF;&#x7528;&#x81EA;&#x7136;&#x6E38;&#x620F;&#x4E5F;&#x5C31;&#x7ED3;&#x675F;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x90A3;&#x4EBA;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x95F5;&#x8F89;&#x6587;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4F1A;&#x6211;&#x5FC3;&#x60C5;&#x4E0D;&#x9519;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x591A;&#x95EE;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x5F85;&#x5230;&#x8FC7;&#x4F1A;&#x6211;&#x91CD;&#x65B0;&#x5F00;&#x542F;&#xFF0C;&#x4E00;&#x5207;&#x53C8;&#x6062;&#x590D;&#x5230;&#x6E38;&#x620F;&#x5B58;&#x76D8;&#x4E4B;&#x524D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x671F;&#x95F4;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x8BB0;&#x5F55;&#x5C06;&#x4F1A;&#x88AB;&#x4E22;&#x5931;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x4F60;&#x6211;&#x4E4B;&#x95F4;&#x7684;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x521A;&#x624D;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x88AB;&#x8BBE;&#x5B9A;&#x4E86;&#x521D;&#x59CB;&#x503C;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x90A3;&#x6837;&#xFF0C;&#x90A3;&#x6709;&#x6CA1;&#x53EF;&#x80FD;&#x5E2E;&#x6211;&#x589E;&#x52A0;&#x8D22;&#x5BCC;&#x503C;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x8BD5;&#x63A2;&#x5730;&#x95EE;&#x5BF9;&#x65B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x90A3;&#x4EBA;&#x76B1;&#x4E86;&#x4E0B;&#x7709;&#x5934;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8BF4;&#x7684;&#x662F;&#x4F5C;&#x5F0A;&#x7801;&#x5427;&#xFF1F;&#x60F3;&#x8981;&#x5FEB;&#x901F;&#x589E;&#x52A0;&#x8D22;&#x5BCC;&#x503C;&#xFF0C;&#x6743;&#x5229;&#x7B49;&#xFF0C;&#x7528;&#x4F5C;&#x5F0A;&#x7801;&#x662F;&#x4E00;&#x79CD;&#x6700;&#x7B80;&#x5355;&#x548C;&#x5FEB;&#x901F;&#x7684;&#x529E;&#x6CD5;&#x4E86;&#xFF0C;&#x201D;&#x90A3;&#x4EBA;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x644A;&#x5F00;&#x4E24;&#x53EA;&#x624B;&#xFF0C;&#x505A;&#x4E86;&#x4E2A;&#x65E0;&#x5948;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x53EF;&#x60DC;&#x6211;&#x6CA1;&#x6709;&#x4F5C;&#x5F0A;&#x7801;&#xFF0C;&#x7F51;&#x4E0A;&#x4F30;&#x8BA1;&#x6709;&#xFF0C;&#x4F46;&#x6211;&#x61D2;&#x5F97;&#x53BB;&#x641C;&#x7D22;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#x5982;&#x679C;&#x73A9;&#x6E38;&#x620F;&#x7528;&#x4F5C;&#x5F0A;&#x7801;&#xFF0C;&#x90A3;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x6E38;&#x620F;&#x7684;&#x4E50;&#x8DA3;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x95F5;&#x8F89;&#x6587;&#x542C;&#x5230;&#x5BF9;&#x65B9;&#x8FD9;&#x6837;&#x56DE;&#x7B54;&#xFF0C;&#x4E00;&#x526F;&#x5F88;&#x5931;&#x671B;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6587;&#x660E;&#x5728;&#x53D1;&#x5C55;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x4E8B;&#x5148;&#x8BBE;&#x5B9A;&#x4E86;&#x521D;&#x59CB;&#x503C;&#x548C;&#x4E00;&#x5B9A;&#x7684;&#x53C2;&#x6570;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x4F1A;&#x53D1;&#x751F;&#x4E00;&#x4E9B;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x6587;&#x660E;&#x53D1;&#x5C55;&#x7684;&#x4E8B;&#x7269;&#x6216;&#x4E8B;&#x4EF6;&#xFF0C;&#x5BFC;&#x81F4;&#x6E38;&#x620F;&#x53EF;&#x80FD;&#x63D0;&#x524D;&#x7ED3;&#x675F;&#x201D;&#xFF0C;&#x90A3;&#x4EBA;&#x8BB2;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x524D;&#x989D;&#x7D27;&#x7F29;&#xFF0C;&#x575A;&#x5B9A;&#x5730;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7CFB;&#x7EDF;&#x5C31;&#x4F1A;&#x968F;&#x673A;&#x51FA;&#x73B0;&#x4E00;&#x4E9B;&#x4E8B;&#x4EF6;&#xFF0C;&#x6BD4;&#x5982;&#x707E;&#x5BB3;&#xFF0C;&#x4EE5;&#x4FBF;&#x8BA9;&#x6587;&#x660E;&#x80FD;&#x591F;&#x6B63;&#x5E38;&#x884D;&#x751F;&#x4E0B;&#x53BB;&#x3002;&#x3002;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8BF4;&#x7684;&#x707E;&#x5BB3;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x662F;&#x5BFC;&#x81F4;&#x5982;&#x6050;&#x9F99;&#x706D;&#x7EDD;&#x7684;&#x90A3;&#x79CD;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x5FCD;&#x4E0D;&#x4F4F;&#x63D2;&#x8BDD;&#x95EE;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8BF4;&#x7684;&#x5BF9;&#xFF01;&#x56E0;&#x4E3A;&#x6050;&#x9F99;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x8D85;&#x8FC7;&#x4E86;&#x7CFB;&#x7EDF;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x4E5F;&#x8FDB;&#x800C;&#x9650;&#x5236;&#x4E86;&#x4F60;&#x4EEC;&#x4EBA;&#x7C7B;&#x8BDE;&#x751F;&#x548C;&#x6587;&#x660E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x76F4;&#x4EFB;&#x7531;&#x6050;&#x9F99;&#x7EE7;&#x7EED;&#x53D1;&#x5C55;&#xFF0C;&#x4F60;&#x4EEC;&#x4EBA;&#x7C7B;&#x5C31;&#x6C38;&#x8FDC;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x4E86;&#x201D;&#xFF0C;&#x90A3;&#x4EBA;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x5730;&#x770B;&#x4E86;&#x773C;&#x95F5;&#x8F89;&#x6587;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x5386;&#x53F2;&#x4E0A;&#x4E00;&#x4E9B;&#x5927;&#x7684;&#x6BD4;&#x5982;&#x4EBA;&#x7C7B;&#x5185;&#x90E8;&#x6218;&#x4E89;&#xFF0C;&#x4E5F;&#x662F;&#x5426;&#x6709;&#x4F60;&#x4EEC;&#x7684;&#x5E55;&#x540E;&#x53C2;&#x4E0E;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x95EE;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x5148;&#x524D;&#x8BB2;&#x8FC7;&#x4E86;&#xFF0C;&#x6709;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x4F1A;&#x5BFC;&#x81F4;&#x6E38;&#x620F;&#x7ED3;&#x675F;&#xFF0C;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x8D44;&#x6E90;&#x7684;&#x67AF;&#x7AED;&#xFF0C;&#x4EBA;&#x7C7B;&#x53D1;&#x5C55;&#x7684;&#x901F;&#x5EA6;&#x592A;&#x5FEB;&#xFF0C;&#x4EBA;&#x53E3;&#x81A8;&#x80C0;&#x4E5F;&#x5F88;&#x5FEB;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x51FA;&#x9762;&#x5236;&#x6B62;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x5F53;&#x524D;&#x7684;&#x6587;&#x660E;&#x8D44;&#x6E90;&#x5C31;&#x67AF;&#x7AED;&#x7528;&#x5C3D;&#xFF0C;&#x90A3;&#x6837;&#x5C31;&#x4E0D;&#x4F1A;&#x518D;&#x8FDB;&#x9636;&#x5230;&#x4E0B;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x5347;&#x7EA7;&#xFF0C;&#x4E3A;&#x907F;&#x514D;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x968F;&#x673A;&#x5236;&#x9020;&#x4E9B;&#x6469;&#x64E6;&#x4E8B;&#x4EF6;&#xFF0C;&#x6311;&#x8D77;&#x4F60;&#x4EEC;&#x4EBA;&#x7C7B;&#x4E4B;&#x95F4;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x4ECE;&#x800C;&#x907F;&#x514D;&#x8D44;&#x6E90;&#x7684;&#x77ED;&#x671F;&#x5185;&#x88AB;&#x8FC7;&#x5FEB;&#x6D88;&#x8017;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x90A3;&#xFF0C;&#x6211;&#x60F3;&#x518D;&#x95EE;&#x4E0B;&#x4F60;&#xFF0C;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF1F;&#x53C8;&#x6700;&#x7EC8;&#x5F80;&#x4F55;&#x5904;&#x53BB;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5176;&#x5B9E;&#x4EBA;&#x7C7B;&#x4ECE;&#x8BDE;&#x751F;&#x5230;&#x53D1;&#x5C55;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x90FD;&#x662F;&#x53EF;&#x89C1;&#x7684;&#xFF0C;&#x4F46;&#x5374;&#x6BCF;&#x6B21;&#x90FD;&#x4E0D;&#x4E00;&#x5B9A;&#x76F8;&#x540C;&#x3002;&#x6309;&#x4F60;&#x4EEC;&#x4EBA;&#x7C7B;&#x7684;&#x65F6;&#x95F4;&#x7EAA;&#x5143;&#xFF0C;&#x4F60;&#x4EEC;&#x8FD1;&#x767E;&#x5E74;&#x6765;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDC;&#x8D85;&#x8FC7;&#x8FC7;&#x53BB;&#x4E0A;&#x5343;&#x4E07;&#x5E74;&#x7684;&#x603B;&#x548C;&#xFF0C;&#x800C;&#x8FD9;&#x6837;&#x7684;&#x53D1;&#x5C55;&#x4E4B;&#x5FEB;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x8D85;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x9884;&#x671F;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6B7B;&#x4EA1;&#xFF0C;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#x7684;&#x6700;&#x7EC8;&#x5F52;&#x9014;&#x3002;&#x201D;&#x90A3;&#x4EBA;&#x8BF4;&#x5B8C;&#xFF0C;&#x5934;&#x4E5F;&#x4E0D;&#x56DE;&#x5730;&#x5C31;&#x8FDC;&#x901D;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7A97;&#x5916;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x591C;&#x9ED1;&#x4E86;&#xFF0C;&#x95F5;&#x8F89;&#x6587;&#x62AC;&#x8D77;&#x5934;&#x770B;&#x4E86;&#x4E0B;&#x5C4B;&#x5185;&#x7684;&#x6302;&#x949F;&#xFF0C;&#x53D1;&#x73B0;&#x5DF2;&#x7ECF;&#x662F;&#x6DF1;&#x591C;&#x4E24;&#x70B9;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x65F6;&#x95F4;&#x600E;&#x4E48;&#x8FC7;&#x7684;&#x8FD9;&#x4E48;&#x5FEB;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x9053;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x611F;&#x89C9;&#x809A;&#x5B50;&#x6709;&#x70B9;&#x997F;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5173;&#x6389;&#x4E86;&#x7535;&#x8111;&#xFF0C;&#x8D77;&#x8EAB;&#x5411;&#x5BA2;&#x5385;&#x8D70;&#x53BB;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5h3vff" target="_blank" rel="noopener">&#x2018;&#x3010;&#x79D1;&#x5E7B;&#x3011;&#x6A21;&#x62DF;&#x6E38;&#x620F; &#x4E0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/fiction/">fiction</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/20191118-20191118t002448z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">好文天天赞2019年11月18日榜上有名</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/20191117-20191117t002405z/">
                <span class="level-item">好文天天赞2019年11月17日榜上有名</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

