
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>#84 我被遣返科索沃 - 空虚吐槽大会 + 三个一 “散” So I Was Sent Back to Kosovo - Donica</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@itchyfeetdonica/css/style.css">

<link rel="stylesheet" href="/@itchyfeetdonica/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@itchyfeetdonica/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Donica" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@itchyfeetdonica/">Home</a>
                
                <a class="navbar-item" href="/@itchyfeetdonica/archives">Archives</a>
                
                <a class="navbar-item" href="/@itchyfeetdonica/categories">Categories</a>
                
                <a class="navbar-item" href="/@itchyfeetdonica/tags">Tags</a>
                
                <a class="navbar-item" href="/@itchyfeetdonica/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#Every-dark-cloud-has-its-silver-lining">
        <span class="has-mr-6">1.1</span>
        <span>Every dark cloud has its silver lining.</span>
        </a></li></ul><li>
        <a class="is-flex" href="#Thank-you-for-reading-Check-out-my-recent-posts-and-follow-me-for-more">
        <span class="has-mr-6">2</span>
        <span>Thank you for reading. Check out my recent posts, and follow me for more! =)</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@itchyfeetdonica/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUkxX5pnJ7reKHd54uGg6ybQeS3MbnDYHeUAuJNRWUkFW/1E5FECD4-643D-4277-B009-925205E0B3B7.jpeg" alt="#84 我被遣返科索沃 - 空虚吐槽大会 + 三个一 “散” So I Was Sent Back to Kosovo">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-15T16:01:36.000Z">2018-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@itchyfeetdonica/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2703 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                #84 我被遣返科索沃 - 空虚吐槽大会 + 三个一 “散” So I Was Sent Back to Kosovo
            
        </h1>
        <div class="content">
            <h5 id="Every-dark-cloud-has-its-silver-lining"><a href="#Every-dark-cloud-has-its-silver-lining" class="headerlink" title="Every dark cloud has its silver lining."></a>Every dark cloud has its silver lining.</h5><p>##<br>This story is about my travel adventure when I tried to cross the border to Macedonia from Kosovo. Unfortunately, I wasn&#x2019;t allowed to go to Macedonia due to the visa issue, and the bus just drove away with all the other passengers, leaving me alone at the border. So I hitchhiked back to the capital city of Kosovo, and it&#x2019;s a fun ride thanks to the kind Portuguese couple who was working in Pristina.</p>
<hr>
<p>##<br>@tvb&#x59D0;&#x63D0;&#x9192;&#x6211;&#x53EF;&#x4EE5;&#x628A;&#x5E73;&#x65F6;&#x7684;&#x65C5;&#x6E38;&#x7ECF;&#x5386;&#x62FF;&#x6765;&#x5410;&#x5410;&#x69FD;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x5230;&#x4E86;&#x4E2D;&#x56FD;&#x62A4;&#x7167;&#x7684;&#x60E8;&#x70C8;&#x3002;&#x5173;&#x4E8E;&#x4E2D;&#x56FD;&#x62A4;&#x7167;&#x8FC7;&#x5883;&#x8FD8;&#x6709;&#x7533;&#x8BF7;&#x5404;&#x56FD;&#x65C5;&#x6E38;&#x7B7E;&#x8BC1;&#x7684;&#x8840;&#x6CEA;&#x53F2;&#x771F;&#x662F;&#x7F44;&#x7AF9;&#x96BE;&#x4E66;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x5176;&#x4E2D;&#x6700;&#x201C;&#x7A7A;&#x865A;&#x201D;&#x7684;&#x4E00;&#x6B21;&#x5199;&#x51FA;&#x6765;&#x53C2;&#x52A0;&#x5410;&#x69FD;&#x5927;&#x4F1A;&#x5427;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x6B21;&#x201C;&#x6563;&#x6F2B;&#x201D;&#x7684;&#x65C5;&#x884C;&#x4E2D;&#x4E5F;&#x4F53;&#x9A8C;&#x5230;&#x4E86;&#x201C;&#x884C;&#x5230;&#x6C34;&#x7A77;&#x5904;&#xFF0C;&#x5750;&#x770B;&#x4E91;&#x8D77;&#x65F6;&#x201D;&#x7684;&#x771F;&#x8C1B;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x7BC7;&#x5410;&#x69FD;&#x4E5F;&#x7528;&#x6765;&#x53C2;&#x52A0;&#x8FD9;&#x671F;&#x4EE5;&#x201C;&#x6563;&#x201D;&#x4E3A;&#x4E3B;&#x9898;&#x7684;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8;&#x3002;&#x4E00;&#x5411;&#x6709;&#x70B9;&#x540E;&#x77E5;&#x540E;&#x89C9;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x6D3B;&#x52A8;&#x6211;&#x90FD;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x53C2;&#x52A0;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7559;&#x8A00;&#x8BC4;&#x8BBA;&#x3002;&#x4E0B;&#x9762;&#x7684;&#x7167;&#x7247;&#x5C31;&#x662F;&#x6211;&#x5728;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x65C5;&#x884C;&#x5730;&#x79D1;&#x7D22;&#x6C83;&#x6240;&#x62CD;&#xFF0C;&#x4E5F;&#x662F;&#x7528;&#x6765;&#x53C2;&#x52A0;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x7684;&#x201C;&#x4E00;&#x753B;&#x201D;&#xFF0C;&#x7A83;&#x4EE5;&#x4E3A;&#x6B64;&#x753B;&#x6070;&#x597D;&#x7EDD;&#x5999;&#x5730;&#x8868;&#x73B0;&#x4E86;&#x201C;&#x4E00;&#x8BD7;&#x201D; &#x2013; &#x201C;&#x884C;&#x5230;&#x6C34;&#x7A77;&#x5904;&#xFF0C;&#x5750;&#x770B;&#x4E91;&#x8D77;&#x65F6;&#x201D;&#xFF1A;</p>
<p><img src="https://steemitimages.com/DQmUkxX5pnJ7reKHd54uGg6ybQeS3MbnDYHeUAuJNRWUkFW/1E5FECD4-643D-4277-B009-925205E0B3B7.jpeg" alt="1E5FECD4-643D-4277-B009-925205E0B3B7.jpeg"></p>
<center><br>### &#x738B;&#x7EF4;&#x300A;&#x7EC8;&#x5357;&#x522B;&#x4E1A;&#x300B;<br><br>##<br>&#x4E2D;&#x5C81;&#x9887;&#x597D;&#x9053;&#xFF0C;&#x665A;&#x5BB6;&#x5357;&#x5C71;&#x9672;&#x3002;<br>&#x5174;&#x6765;&#x6BCF;&#x72EC;&#x5F80;&#xFF0C;&#x80DC;&#x4E8B;&#x7A7A;&#x81EA;&#x77E5;&#x3002;<br>#####  &#x884C;&#x5230;&#x6C34;&#x7A77;&#x5904;&#xFF0C;&#x5750;&#x770B;&#x4E91;&#x8D77;&#x65F6;&#x3002;<br>&#x5076;&#x7136;&#x503C;&#x6797;&#x53DF;&#xFF0C;&#x8C08;&#x7B11;&#x65E0;&#x8FD8;&#x671F;&#x3002;</center>


<hr>
<p>##<br>&#x5E38;&#x6709;&#x670B;&#x53CB;&#x95EE;&#x6211;&#xFF0C;&#x4F60;&#x7ECF;&#x5E38;&#x80CC;&#x4E2A;&#x5C0F;&#x5305;&#x5C31;&#x51FA;&#x53D1;&#xFF0C;&#x72EC;&#x81EA;&#x5728;&#x5404;&#x56FD;&#x6E38;&#x8361;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x5728;&#x8FB9;&#x68C0;&#x3001;&#x7B7E;&#x8BC1;&#x4E4B;&#x7C7B;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x683D;&#x8FC7;&#x8DDF;&#x5934;&#xFF1F; &#x6211;&#x7684;&#x56DE;&#x7B54;&#x662F;&#xFF1A;&#x5E38;&#x5728;&#x6CB3;&#x8FB9;&#x8D70;&#xFF0C;&#x54EA;&#x80FD;&#x4E0D;&#x6E7F;&#x978B;&#x3002;&#x8FD8;&#x771F;&#x6709;&#x51E0;&#x6B21;&#x610F;&#x5916;&#x7ECF;&#x5386;&#xFF0C;&#x6700;&#x5751;&#x7239;&#x7684;&#x4E00;&#x6B21;&#x4FBF;&#x662F;&#x5728;&#x79D1;&#x7D22;&#x6C83;&#x548C;&#x9A6C;&#x5176;&#x987F;&#x8FB9;&#x5883;&#x3002; &#x6545;&#x4E8B;&#x7684;&#x539F;&#x59D4;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x4E14;&#x542C;&#x6211;&#x7EC6;&#x7EC6;&#x9053;&#x6765;&#xFF1A;</p>
<p>&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x6708;&#x9ED1;&#x98CE;&#x9AD8;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x6211;&#x6253;&#x5305;&#x597D;&#x884C;&#x674E;&#xFF08;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x628A;&#x51E0;&#x4EF6;&#x8863;&#x670D;&#x548C;&#x6D17;&#x7C0C;&#x3001;&#x7535;&#x5B50;&#x7528;&#x54C1;&#x88C5;&#x8FDB;&#x5C0F;&#x80CC;&#x5305;&#xFF09;&#xFF0C;&#x79BB;&#x5F00;&#x79D1;&#x7D22;&#x6C83;&#x9996;&#x90FD;Pristina&#x5E02;&#x4E2D;&#x5FC3;&#x7684;&#x9752;&#x5E74;&#x65C5;&#x9986;&#xFF0C;&#x6765;&#x5230;&#x6C7D;&#x8F66;&#x7AD9;&#x5750;&#x4E2D;&#x5DF4;&#x6253;&#x7B97;&#x9646;&#x8DEF;&#x8FC7;&#x5883;&#x5230;&#x90BB;&#x56FD;&#x9A6C;&#x5176;&#x987F;&#x3002;&#x5DF4;&#x58EB;&#x8F7D;&#x7740;&#x4E00;&#x8F66;&#x4EBA;&#x6643;&#x60A0;&#x60A0;&#x5730;&#x5F00;&#x4E86;&#x5927;&#x6982;&#x4E24;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x7EC8;&#x4E8E;&#x5230;&#x4E86;&#x8FB9;&#x5883;&#x68C0;&#x67E5;&#x7AD9;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x60B2;&#x5267;&#x7684;&#x8D77;&#x70B9;&#x3002;</p>
<p>&#x68C0;&#x67E5;&#x7AD9;&#x7684;&#x4E00;&#x540D;&#x5B98;&#x5458;&#x4E0A;&#x8F66;&#x6765;&#x6536;&#x4E86;&#x6240;&#x6709;&#x4E58;&#x5BA2;&#x7684;&#x62A4;&#x7167;&#xFF0C;&#x62FF;&#x53BB;&#x68C0;&#x67E5;&#x76D6;&#x7AE0;&#xFF0C;&#x6211;&#x548C;&#x5176;&#x4ED6;&#x4EBA;&#x5C31;&#x5728;&#x8F66;&#x4E0A;&#x8010;&#x5FC3;&#x7B49;&#x5019;&#x3002;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#x90A3;&#x53E0;&#x62A4;&#x7167;&#x88AB;&#x9001;&#x56DE;&#x6765;&#xFF0C;&#x5B98;&#x5458;&#x4E94;&#x97F3;&#x4E0D;&#x5168;&#x5730;&#x5927;&#x58F0;&#x53EB;&#x7740;&#x6211;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x4E00;&#x60CA;&#xFF0C;&#x5FC3;&#x60F3;&#x53EF;&#x601C;&#x7684;&#x4E2D;&#x56FD;&#x62A4;&#x7167;&#x53C8;&#x8981;&#x88AB;&#x7279;&#x522B;&#x68C0;&#x67E5;&#x4E86;&#x5417;&#xFF1F;&#x7136;&#x540E;&#x6211;&#x5C31;&#x88AB;&#x5E26;&#x8FDB;&#x68C0;&#x67E5;&#x7AD9;&#x7684;&#x5C0F;&#x9ED1;&#x5C4B;&#x8FDB;&#x884C;&#x5BA1;&#x8BAF;&#x3002;</p>
<center>&#x4E00;&#x540D;&#x5F6A;&#x5F62;&#x5927;&#x6C49;&#x4E25;&#x5389;&#x5730;&#x95EE;&#x6211;&#xFF1A; &#x201C;&#x4F60;&#x7684;&#x9A6C;&#x5176;&#x987F;&#x7B7E;&#x8BC1;&#x5462;&#xFF1F;&#x201D;<br>&#x6211;&#x8D76;&#x7D27;&#x7FFB;&#x5230;&#x6B27;&#x6D32;&#x7559;&#x5B66;&#x7B7E;&#x8BC1;&#x90A3;&#x9875;&#x7ED9;&#x4ED6;&#x770B;&#x3002;<br>&#x201C;&#x8FD9;&#x4E2A;&#x4E0D;&#x884C;&#x3002;&#x201D;<br>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x662F;&#x7559;&#x5B66;&#x7B7E;&#x8BC1;&#xFF0C;&#x4E0D;&#x662F;&#x7533;&#x6839;&#x7B7E;&#x8BC1;&#xFF0C;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#x8FD9;&#x662F;&#x7533;&#x6839;&#x7B7E;&#x8BC1;&#x7684;&#x4E00;&#x79CD;&#x554A;&#x3002;&#x201D; &#x6211;&#x81EA;&#x7136;&#x4E0D;&#x80FD;&#x8FD9;&#x4E48;&#x5BB9;&#x6613;&#x5C31;&#x653E;&#x5F03;&#x3002;<br>&#x201C;&#x4E0D;&#x884C;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x786E;&#x5B9A;&#x5417;&#xFF1F;&#x201D; &#x6211;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5192;&#x51B7;&#x6C57;&#x3002;<br>&#x201C;&#x5BF9;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x770B;&#x5230;&#x7F51;&#x4E0A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5148;&#x4F8B;&#x554A;&#x3002;&#x4F60;&#x518D;&#x67E5;&#x67E5;&#x89C4;&#x5B9A;&#x5427;&#xFF1F;&#x201D; &#x6211;&#x8FD8;&#x662F;&#x8981;&#x6597;&#x4E89;&#x4E00;&#x4E0B;&#x3002;<br>&#x4ED6;&#x4E0D;&#x5C51;&#x5730;&#x6447;&#x6447;&#x5934;&#xFF0C;&#x611F;&#x89C9;&#x5DF2;&#x7ECF;&#x662F;&#x8981;&#x5406;&#x4EBA;&#x5C06;&#x6211;&#x62FF;&#x4E0B;&#x7684;&#x8282;&#x594F;&#x3002;</center>

<p>&#x6211;&#x5FC3;&#x4E00;&#x6C89;&#x3002;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x6492;&#x6CFC;&#xFF1F;&#x5927;&#x54ED;&#xFF1F;&#x558A;&#x53EB;&#xFF1F;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x53EA;&#x6709;&#x6C89;&#x9ED8;&#x3002;&#x6B7B;&#x4E00;&#x822C;&#x7684;&#x5BC2;&#x9759;&#x3002;&#x7A7A;&#x865A;&#x3002;&#x90A3;&#x4E00;&#x523B;&#x6211;&#x80FD;&#x611F;&#x5230;&#x7684;&#x53EA;&#x6709;&#x7A7A;&#x865A;&#x3002;&#x5927;&#x8111;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#xFF0C;&#x4EFF;&#x4F5B;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x6B7B;&#x3002; </p>
<p>&#x7A7A;&#x865A;&#x4E86;&#x5927;&#x6982;&#x534A;&#x5206;&#x949F;&#xFF0C;&#x5927;&#x6C49;&#x7EC8;&#x4E8E;&#x53D1;&#x8BDD;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x7B7E;&#x8BC1;&#x4E0D;&#x80FD;&#x8FDB;&#x5165;&#x9A6C;&#x5176;&#x987F;&#xFF0C;&#x4F60;&#x56DE;&#x79D1;&#x7D22;&#x6C83;&#x5427;&#x3002;&#x201D;</p>
<p>&#x63A5;&#x7740;&#xFF0C;&#x4ED6;&#x671D;&#x5916;&#x9762;&#x6325;&#x6325;&#x624B;&#xFF0C;&#x4E00;&#x9AD8;&#x5927;&#x5A01;&#x731B;&#x7684;&#x5973;&#x5B98;&#x5458;&#x5C31;&#x8D70;&#x53BB;&#x4E2D;&#x5DF4;&#x90A3;&#x91CC;&#x628A;&#x6211;&#x7684;&#x5C0F;&#x80CC;&#x5305;&#x53D6;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x8F66;&#x5B50;&#x5C31;&#x8F7D;&#x7740;&#x4E00;&#x8F66;&#x4EBA;&#x65E0;&#x60C5;&#x5730;&#x5F00;&#x8D70;&#x4E86;&#xFF0C;&#x628A;&#x6211;&#x4E00;&#x4EBA;&#x4E22;&#x5728;&#x8FD9;&#x65E0;&#x8FB9;&#x9ED1;&#x591C;&#x7684;&#x8FB9;&#x5883;&#x5C0F;&#x9ED1;&#x5C4B;&#x91CC;&#x3002;</p>
<p>&#x5973;&#x5B98;&#x5458;&#x8D70;&#x8FC7;&#x6765;&#x628A;&#x80CC;&#x5305;&#x7ED9;&#x6211;&#xFF0C;&#x5BF9;&#x8FD8;&#x6C89;&#x6D78;&#x5728;&#x65E0;&#x9650;&#x7A7A;&#x865A;&#x4E2D;&#x7684;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x56DE;&#x53BB;&#x5427;&#x3002;&#x201D; &#x6211;&#x60F3;<del>&#x5C3C;&#x739B;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x5012;&#x9709;</del>&#x4E8B;&#x5DF2;&#x81F3;&#x6B64;&#xFF0C;&#x4E5F;&#x6CA1;&#x522B;&#x7684;&#x529E;&#x6CD5;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x63A5;&#x8FC7;&#x80CC;&#x5305;&#xFF0C;<del>&#x8E09;&#x8DC4;&#x7740;</del>&#x8D70;&#x51FA;&#x5C0F;&#x9ED1;&#x5C4B;&#x3002;</p>
<p>&#x201C;&#x5929;&#x65E0;&#x7EDD;&#x4EBA;&#x4E4B;&#x8DEF;&#x3002;&#x201D; &#x6211;&#x52AA;&#x529B;&#x628A;&#x81EA;&#x5DF1;&#x4ECE;&#x7A7A;&#x865A;&#x4E2D;&#x62C9;&#x56DE;&#x73B0;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E48;&#x5B89;&#x6170;&#x7740;&#x90A3;&#x9897;&#x53D7;&#x4F24;&#x7684;&#x5C0F;&#x5FC3;&#x7075;&#x3002;&#x65C5;&#x884C;&#x8FD8;&#x5F97;&#x7EE7;&#x7EED;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4E14;&#x6162;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x53BB;&#xFF1F;&#x79D1;&#x7D22;&#x6C83;&#x5C31;&#x5728;&#x65C1;&#x8FB9;&#x7684;&#x811A;&#x4E0B;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x8FB9;&#x5883;&#x4E5F;&#x6CA1;&#x6211;&#x7684;&#x5BB9;&#x8EAB;&#x4E4B;&#x5730;&#x554A;&#x3002;&#x6211;&#x51E0;&#x4E4E;&#x518D;&#x5EA6;&#x9677;&#x5165;&#x7A7A;&#x865A;&#x3002;&#x770B;&#x7740;&#x9A6C;&#x8DEF;&#x4E0A;&#x6765;&#x5F80;&#x505C;&#x7559;&#x63A5;&#x53D7;&#x68C0;&#x67E5;&#x7684;&#x8F66;&#x6D41;&#xFF0C;&#x6211;&#x5927;&#x4E49;&#x51DB;&#x7136;&#x5730;&#x80CC;&#x7740;&#x5305;&#x8D70;&#x5411;&#x90A3;&#x4F4D;&#x5973;&#x5B98;&#x5458;&#xFF0C;&#x95EE;&#x5979;&#xFF1A;&#x201C;&#x4F60;&#x80FD;&#x5E2E;&#x6211;&#x62E6;&#x8F86;&#x8F66;&#x56DE;Pristina&#x5417;&#xFF1F;&#x201D; &#x8FD8;&#x597D;&#x5979;&#x7B54;&#x5E94;&#x4E86;&#xFF0C;<del>&#x4F30;&#x8BA1;&#x4E5F;&#x662F;&#x770B;&#x6211;&#x592A;&#x53EF;&#x601C;&#xFF0C;</del> &#x8D70;&#x5230;&#x8DEF;&#x8FB9;&#x62E6;&#x4E0B;&#x4E00;&#x8F86;&#x5F00;&#x5F80;&#x79D1;&#x7D22;&#x6C83;&#x65B9;&#x5411;&#x7684;&#x5C0F;&#x8F7F;&#x8F66;&#x3002;</p>
<p>&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x63D2;&#x64AD;&#x4E00;&#x4E0B;&#xFF0C;&#x521A;&#x624D;&#x5168;&#x7A0B;&#x7684;&#x4EA4;&#x6D41;&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x6211;&#x5199;&#x7684;&#x90A3;&#x4E48;&#x987A;&#x7545;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x8FB9;&#x68C0;&#x5B98;&#x5458;&#x51E0;&#x4E4E;&#x4E0D;&#x8BF4;&#x82F1;&#x8BED;&#xFF0C;&#x6211;&#x81EA;&#x7136;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BF4;&#x5F53;&#x5730;&#x8BED;&#x8A00;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x5404;&#x79CD;&#x624B;&#x52BF;&#x3001;&#x731C;&#x6D4B;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4F4D;&#x5973;&#x5B98;&#x5458;&#x4E5F;&#x6CA1;&#x6CD5;&#x8DDF;&#x5C0F;&#x8F7F;&#x8F66;&#x7684;&#x4E3B;&#x4EBA;&#x4EA4;&#x6D41;&#x6E05;&#x695A;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x62E6;&#x4E0B;&#x4EBA;&#x5BB6;&#x3002;</p>
<p>&#x6211;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x5F00;&#x59CB;&#x8DDF;&#x53F8;&#x673A;&#x8BB2;&#x82F1;&#x8BED;&#x78B0;&#x78B0;&#x8FD0;&#x6C14;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x4F4D;&#x5112;&#x96C5;&#x7684;&#x53F8;&#x673A;&#x5148;&#x751F;&#x7ADF;&#x7136;&#x4E00;&#x53E3;&#x6807;&#x51C6;&#x7684;&#x4F26;&#x6566;&#x8154;&#x3002;&#x4ED6;&#x6253;&#x91CF;&#x4E86;&#x6211;&#x4E00;&#x756A;&#xFF0C;&#x95EE;&#x6E05;&#x695A;&#x4E86;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x8BF4;&#x53EF;&#x4EE5;&#x5E26;&#x6211;&#x56DE;&#x79D1;&#x7D22;&#x6C83;&#x9996;&#x90FD;&#x3002;&#x4ED6;&#x65C1;&#x8FB9;&#x7F8E;&#x4E3D;&#x52A8;&#x4EBA;&#x7684;&#x5973;&#x58EB;&#x4E5F;&#x70B9;&#x5934;&#x793A;&#x610F;&#x3002;&#x6211;&#x5FC3;&#x60F3;&#xFF0C;&#x563F;&#x563F;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x6D51;&#x8EAB;&#x4E0A;&#x4E0B;&#x90FD;&#x6563;&#x53D1;&#x7740;&#x8D28;&#x6734;&#x771F;&#x8BDA;&#x7684;&#x6C14;&#x8D28;&#xFF1F;&#x6BCF;&#x6B21;&#x642D;&#x987A;&#x98CE;&#x8F66;&#x90FD;&#x633A;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x7136;&#x540E;&#x53F8;&#x673A;&#x592B;&#x5987;&#x8DDF;&#x8FB9;&#x68C0;&#x7AD9;&#x4EBA;&#x5458;&#x51FA;&#x793A;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x8BC1;&#x4EF6;&#xFF0C;&#x5168;&#x7A0B;&#x7528;&#x6D41;&#x5229;&#x7684;&#x5FB7;&#x8BED;&#x4EA4;&#x6D41;&#x3002;1999&#x5E74;&#x79D1;&#x7D22;&#x6C83;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x867D;&#x7136;&#x79D1;&#x7D22;&#x6C83;&#x83B7;&#x5F97;&#x4E86;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x72EC;&#x7ACB;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x8FD8;&#x662F;&#x4F9D;&#x8D56;&#x4E8E;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x7684;&#x4FDD;&#x62A4;&#x3002;&#x6D3E;&#x9A7B;&#x7684;&#x5FB7;&#x56FD;&#x519B;&#x961F;&#x58EB;&#x5175;&#x4ECD;&#x7136;&#x5728;&#x56FD;&#x9645;&#x7EF4;&#x548C;&#x90E8;&#x961F;&#x7684;&#x6846;&#x67B6;&#x4E0B;&#x5728;&#x79D1;&#x7D22;&#x6C83;&#x6267;&#x884C;&#x4F7F;&#x547D;&#xFF08;&#x7167;&#x7247;&#x91CC;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x56DB;&#x4E2A;&#x5FB7;&#x56FD;&#x58EB;&#x5175;&#xFF09;&#x3002;&#x56E0;&#x4E3A;&#x548C;&#x5FB7;&#x56FD;&#x7684;&#x5173;&#x7CFB;&#x5BC6;&#x5207;&#xFF0C;&#x79D1;&#x7D22;&#x6C83;&#x5F88;&#x591A;&#x5B98;&#x65B9;&#x4EBA;&#x58EB;&#x4F1A;&#x8BF4;&#x5FB7;&#x8BED;&#x3002;</p>
<p>&#x6211;&#x5C31;&#x7EB3;&#x95F7;&#x4E86;&#xFF0C;&#x8FD9;&#x5BF9;&#x592B;&#x5987;&#x4F1A;&#x8BF4;&#x8FD9;&#x4E48;&#x591A;&#x8BED;&#x8A00;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x54EA;&#x91CC;&#x4EBA;&#x5462;&#xFF1F;&#x4E0A;&#x8F66;&#x540E;&#xFF0C;&#x7B54;&#x6848;&#x7EC8;&#x4E8E;&#x63ED;&#x6653;&#xFF0C;&#x539F;&#x6765;&#x4ED6;&#x4EEC;&#x662F;&#x8461;&#x8404;&#x7259;&#x4EBA;&#xFF0C;&#x88AB;&#x8054;&#x5408;&#x56FD;&#x6D3E;&#x9A7B;&#x5728;&#x79D1;&#x7D22;&#x6C83;&#x5DE5;&#x4F5C;&#x3002;&#x96BE;&#x602A;&#x90FD;&#x5982;&#x6B64;&#x6C14;&#x8D28;&#x4E0D;&#x51E1;&#xFF0C;&#x5404;&#x56FD;&#x8BED;&#x8A00;&#x65E0;&#x7F1D;&#x5207;&#x6362;&#x3002;&#x56E0;&#x4E3A;&#x59BB;&#x5B50;&#x521A;&#x67E5;&#x51FA;&#x6000;&#x5B55;&#xFF0C;&#x6240;&#x4EE5;&#x5F00;&#x8F66;&#x53BB;&#x533B;&#x7597;&#x6761;&#x4EF6;&#x66F4;&#x597D;&#x7684;&#x90BB;&#x56FD;&#x9A6C;&#x5176;&#x987F;&#x8FDB;&#x884C;&#x8EAB;&#x4F53;&#x68C0;&#x67E5;&#x3002;&#x4ED6;&#x4EEC;&#x542C;&#x8BF4;&#x6211;&#x5728;&#x8461;&#x8404;&#x7259;&#x4ECE;&#x5317;&#x5230;&#x5357;&#x80CC;&#x5305;&#x65C5;&#x884C;&#x8FC7;&#xFF0C;&#x800C;&#x4E14;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x90FD;&#x89C9;&#x5F97;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4F34;&#x7740;&#x8F66;&#x8F7D;&#x97F3;&#x54CD;&#x8212;&#x7F13;&#x7684;&#x7235;&#x58EB;&#x4E50;&#xFF0C;&#x4E00;&#x8DEF;&#x795E;&#x804A;&#x6211;&#x5728;&#x8461;&#x8404;&#x7259;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x4ED6;&#x4EEC;&#x5728;&#x79D1;&#x7D22;&#x6C83;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5F88;&#x5FEB;&#x8F66;&#x5C31;&#x5230;&#x4E86;&#x9996;&#x90FD;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6309;&#x7167;&#x6211;&#x7ED9;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x628A;&#x6211;&#x9001;&#x56DE;&#x539F;&#x6765;&#x4F4F;&#x8FC7;&#x51E0;&#x665A;&#x7684;&#x9752;&#x5E74;&#x65C5;&#x9986;&#x3002;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x90A3;&#x4F4D;&#x5148;&#x751F;&#x5E2E;&#x6211;&#x628A;&#x80CC;&#x5305;&#x4ECE;&#x540E;&#x5907;&#x7BB1;&#x91CC;&#x63D0;&#x51FA;&#x6765;&#x65F6;&#xFF0C;&#x5BF9;&#x6211;&#x7AD6;&#x8D77;&#x5927;&#x62C7;&#x6307;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x5C31;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4EBA;&#x80CC;&#x7740;&#x5C0F;&#x5305;&#x95EF;&#x8361;&#x5DF4;&#x5C14;&#x5E72;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x52C7;&#x6562;&#x3002;&#x4F46;&#x662F;&#x4E5F;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x5B89;&#x5168;&#x554A;&#x3002;&#x201D; &#x6211;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x5FC3;&#x4E2D;&#x5145;&#x6EE1;&#x611F;&#x6FC0;&#x3002;&#x9053;&#x8C22;&#x3001;&#x544A;&#x522B;&#x540E;&#x4ED6;&#x4EEC;&#x4FBF;&#x7EE7;&#x7EED;&#x5F00;&#x56DE;&#x5BB6;&#x3002; </p>
<p>&#x6211;&#x60F3;&#x8D77;&#x591A;&#x5E74;&#x524D;&#x770B;&#x7684;&#x300A;&#x80CC;&#x5305;&#x5341;&#x5E74;&#x300B;&#xFF0C;&#x65C5;&#x884C;&#x4F5C;&#x8005;&#x5C0F;&#x9E4F;&#x5199;&#x5230;&#x4ED6;&#x5728;&#x6CD5;&#x56FD;&#x5C3C;&#x65AF;&#x5F97;&#x5230;&#x4E00;&#x4F4D;&#x5F53;&#x5730;&#x5973;&#x58EB;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x5F00;&#x8F66;&#x9001;&#x4ED6;&#x53BB;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x544A;&#x522B;&#x65F6;&#x4ED6;&#x9053;&#x8C22;&#xFF0C;&#x5973;&#x58EB;&#x8BF4;&#xFF1A;Love is a circle.  &#x5979;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5B50;&#x5F53;&#x65F6;&#x5C31;&#x5728;&#x4E9A;&#x6D32;&#x65C5;&#x884C;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x4E2D;&#x56FD;&#x9047;&#x5230;&#x56F0;&#x96BE;&#x76F8;&#x4FE1;&#x4E5F;&#x4F1A;&#x6709;&#x597D;&#x5FC3;&#x4EBA;&#x76F8;&#x52A9;&#x3002;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x5C31;&#x662F;&#x5E2E;&#x52A9;&#x81EA;&#x5DF1;&#xFF0C;&#x4E00;&#x8D77;&#x5C06;&#x7231;&#x5FC3;&#x63A5;&#x529B;&#x3002;&#x65C5;&#x9014;&#x4E2D;&#x4E0D;&#x514D;&#x906D;&#x9047;&#x632B;&#x6298;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x8FD9;&#x4E9B;&#x5584;&#x4E3E;&#x603B;&#x662F;&#x8BA9;&#x4EBA;&#x611F;&#x52A8;&#x3002;&#x4F60;&#x4F1A;&#x5B66;&#x4F1A;&#x611F;&#x6069;&#x522B;&#x4EBA;&#x4ED8;&#x51FA;&#x7684;&#x7231;&#x5FC3;&#xFF0C;&#x5E76;&#x5C06;&#x8FD9;&#x4EFD;&#x7231;&#x4E0D;&#x65AD;&#x5730;&#x4F20;&#x9012;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x585E;&#x7FC1;&#x5931;&#x9A6C;&#xFF0C;&#x7109;&#x77E5;&#x975E;&#x798F;&#x3002;</p>
<hr>
<h2 id="Thank-you-for-reading-Check-out-my-recent-posts-and-follow-me-for-more"><a href="#Thank-you-for-reading-Check-out-my-recent-posts-and-follow-me-for-more" class="headerlink" title="Thank you for reading. Check out my recent posts, and follow me for more! =)"></a>Thank you for reading. Check out my recent posts, and follow me for more! =)</h2><p>##<br><a href="https://steemit.com/portraitcontest/@itchyfeetdonica/82-light-and-shadow-portrait-vs-street-style-vs-or" target="_blank" rel="noopener">Light and Shadow ~ Portrait VS Street Style &#x5149;&#x5F71;&#x7EB5;&#x6A2A;~&#x4EBA;&#x50CF; VS &#x8857;&#x5934;</a></p>
<p><a href="https://steemit.com/macrophotography/@itchyfeetdonica/81-spiders-and-webs-or" target="_blank" rel="noopener">Spiders and Webs &#x8718;&#x86DB;&#x548C;&#x7F51;</a></p>
<p><a href="https://steemit.com/vehiclephotography/@itchyfeetdonica/80-colombian-coffee-triangle-s-fun-vehicle-willys-jeep" target="_blank" rel="noopener">Colombian Coffee Triangle&#x2019;s Fun Vehicle &#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x5496;&#x5561;&#x533A;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;</a></p>
<p><a href="https://steemit.com/aswcontest/@itchyfeetdonica/79-an-abandoned-boat-on-the-island-of-vieques" target="_blank" rel="noopener">An Abandoned Boat on the Island of Vieques &#x6CE2;&#x591A;&#x9ECE;&#x5404;&#x868A;&#x5B50;&#x5C9B;&#x4E0A;&#x7684;&#x5E9F;&#x5F03;&#x5C0F;&#x8239;</a></p>
<p><a href="https://steemit.com/smartphonephotography/@itchyfeetdonica/78-vietnamese-street-food-mini-pancakes-banh-can-banh-khot-mysmartphonephotography" target="_blank" rel="noopener">Vietnamese Street Food - Mini-Pancakes &#x8D8A;&#x5357;&#x8857;&#x5934;&#x7F8E;&#x5473;&#x7684;&#x8FF7;&#x4F60;&#x714E;&#x997C;</a></p>
<p><a href="https://steemit.com/killerpix/@itchyfeetdonica/76-painting-easter-eggs-with-kids" target="_blank" rel="noopener">Painting Easter Eggs with Kids &#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x4E00;&#x8D77;&#x753B;&#x5361;&#x901A;&#x7248;&#x590D;&#x6D3B;&#x8282;&#x5F69;&#x86CB;</a></p>
<p><a href="https://steemit.com/smartphonephotography/@itchyfeetdonica/75-10-creative-mailboxes-and-trashcans-from-australia-and-chile-10-and" target="_blank" rel="noopener">10 Creative Mailboxes &amp; Trash Cans from Australia &amp; Chile &#x65C5;&#x9014;&#x4E2D;&#x7684;10&#x4E2A;&#x8DA3;&#x5473;&#x90AE;&#x7BB1;&amp;&#x5783;&#x573E;&#x6876;</a></p>
<p><a href="https://steemit.com/killerpix/@itchyfeetdonica/69-a-photo-journey-exploring-aryapala-meditation-temple-or" target="_blank" rel="noopener">A Photo Journey: Exploring Aryapala Meditation Temple &#x8499;&#x53E4;&#x7985;&#x4FEE;&#x56FE;&#x7247;&#x4E4B;&#x65C5;</a></p>
<p><a href="https://steemit.com/funkycontest/@itchyfeetdonica/67-funky-hair-and-painted-faces-photo-fun-zombie-walk-and-fantastic-lille-and-halloween-or" target="_blank" rel="noopener">Zombie Walk &amp; Fantastic Lille &amp; My Halloween Look &#x89C6;&#x89C9;&#x7684;&#x72C2;&#x6B22;</a></p>
<p><a href="https://steemit.com/citystory/@itchyfeetdonica/66-a-city-a-story-photo-contest-18-arts-and-crafts-my-first-batik-work-in-indonesia" target="_blank" rel="noopener">Batik Stories (1) - My First Batik Work in Indonesia &#x8721;&#x67D3;&#x7CFB;&#x5217;&#xFF08;&#x4E00;&#xFF09;&#x6211;&#x7684;&#x8721;&#x67D3;&#x5904;&#x5973;&#x4F5C;</a></p>
<p><a href="https://steemit.com/portraitcontest/@itchyfeetdonica/3yfcnn-52-portraits-smile" target="_blank" rel="noopener">Some SMILE Portraits in My Travels &#x65C5;&#x9014;&#x4E2D;&#x7684;&#x5FAE;&#x7B11;</a> </p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmZa9rSi4s3btZNrtM9G85MRJwp3fREi2pzdCfoNSUGQZL/NeoImage.jpg" alt=""></p>
<hr>
<p>##<br>Here are some screenshots from my Instagram. Follow <a href="https://www.instagram.com/itchyfeetdonica/" target="_blank" rel="noopener">@ItchyfeetDonica</a> for more adventures around the globe!<br><img src="https://steemitimages.com/DQmWSyM6PcNQJ9LL5UciWHWdZjHvcKQwP63HHMyJzvzvobB/4.jpg" alt=""></p>
<hr>
<p>!steemitworldmap 42.212499 lat 20.748673 long Prizren, Kosovo d3scr</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@itchyfeetdonica/84" target="_blank" rel="noopener">&#x2018;#84 &#x6211;&#x88AB;&#x9063;&#x8FD4;&#x79D1;&#x7D22;&#x6C83; - &#x7A7A;&#x865A;&#x5410;&#x69FD;&#x5927;&#x4F1A; + &#x4E09;&#x4E2A;&#x4E00; &#x201C;&#x6563;&#x201D; So I Was Sent Back to Kosovo&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@itchyfeetdonica/tags/chinesepassportsucks/">chinesepassportsucks</a>, <a class="has-link-grey -link" href="/@itchyfeetdonica/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@itchyfeetdonica/tags/cn-31/">cn-31</a>, <a class="has-link-grey -link" href="/@itchyfeetdonica/tags/cn-funny/">cn-funny</a>, <a class="has-link-grey -link" href="/@itchyfeetdonica/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@itchyfeetdonica/85-colorful-caminito-a-city-a-story-contest/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">#85 Colorful Caminito - A City a Story Contest &#34;Colors&#34; 多彩的文化街区 - 新移民的梦想之地</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@itchyfeetdonica/83-curves-mysmartphonephotography/">
                <span class="level-item">#83 Curves ~ MySmartphonePhotography 手机摄影 ~ 曲线</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@itchyfeetdonica/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Donica" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Donica&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@itchyfeetdonica/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@itchyfeetdonica/content.json"};</script>



    
<script src="/@itchyfeetdonica/js/bundle.js" defer></script></body>
</html>

