
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小马过河 /  Pony across the river - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQfeX5Xj7JACzXjk3jmBp4VdN8CrMeixivDa1jnFMzczm/image.png" alt="小马过河 /  Pony across the river">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-10T14:33:24.000Z">2018-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1603 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                小马过河 /  Pony across the river
            
        </h1>
        <div class="content">
            <p>&#x6709;&#x670B;&#x53CB;&#x548C;&#x6211;&#x8BF4;&#xFF0C;&#x4F60;&#x603B;&#x6574;&#x4E00;&#x4E9B;&#x4EBA;&#x9762;&#x6843;&#x82B1;&#x76F8;&#x6620;&#x7EA2;&#x5440;&#x3001;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#x9ED4;&#x9A74;&#x6280;&#x7A77;&#x554A;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x4EC0;&#x4E48;&#x8BD7;&#x8BCD;&#x66F2;&#x8D4B;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x548C;&#x53E4;&#x4EBA;&#x6709;&#x5173;&#x7684;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x5B66;&#x8BED;&#x6587;&#x90FD;&#x6CA1;&#x5B66;&#x597D;&#x7684;&#xFF0C;&#x6574;&#x90A3;&#x4E48;&#x590D;&#x6742;&#x7684;&#x9A7E;&#x9A6D;&#x5F97;&#x4E86;&#x561B;&#xFF1F;</p>
<p>&#x54B3;&#x54B3;&#xFF0C;&#x4EBA;&#x8270;&#x4E0D;&#x62C6;&#x3001;&#x4EBA;&#x8270;&#x4E0D;&#x62C6;&#xFF0C;&#x8BF4;&#x7684;&#x8FD9;&#x4E48;&#x542B;&#x84C4;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x201C;&#x8E44;&#x4E4B;&#x201D;&#x3002;&#x5176;&#x5B9E;&#x9A7E;&#x9A6D;&#x5F97;&#x4E86;&#x9A7E;&#x9A6D;&#x5F97;&#x4E0D;&#x4E86;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x53C8;&#x6C34;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x79BB;<del>&#x4F5C;&#x5BB6;</del>&#x5750;&#x5BB6;&#x8D8A;&#x6765;&#x8D8A;&#x8FD1;&#xFF0C;&#x5076;&#x5C14;&#x60F3;&#x60F3;&#x4E5F;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQfeX5Xj7JACzXjk3jmBp4VdN8CrMeixivDa1jnFMzczm/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x8FC7;&#x8BF4;&#x5230;&#x201C;&#x8E44;&#x4E4B;&#x201D;&#xFF0C;&#x6211;&#x5012;&#x60F3;&#x8D77;&#x4E00;&#x4E2A;&#x548C;&#x8E44;&#x5B50;&#x6709;&#x5173;&#x7684;&#xFF0C;&#x8FD8;&#x5F88;&#x6D45;&#x663E;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x9002;&#x5408;&#x6211;&#x8FD9;&#x79CD;&#x5C0F;&#x5B66;&#x6CA1;&#x6BD5;&#x4E1A;&#x7684;&#x6587;&#x5316;&#x6C34;&#x5E73;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5C0F;&#x9A6C;&#x8FC7;&#x6CB3;&#x3002;</p>
<p>&#x5C0F;&#x9A6C;&#x8FC7;&#x6CB3;&#x7684;&#x5BD3;&#x8A00;&#x6545;&#x4E8B;&#x60F3;&#x5FC5;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x6653;&#xFF0C;&#x539F;&#x6587;&#x5176;&#x5B9E;&#x4E5F;&#x633A;&#x957F;&#x7684;&#xFF0C;&#x6211;&#x8981;&#x90FD;&#x590D;&#x5236;&#x8FC7;&#x6765;&#x6709;&#x51D1;&#x5B57;&#x6570;&#x7684;&#x5ACC;&#x7591;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7C97;&#x7565;&#x7CBE;&#x7B80;&#x4E00;&#x4E0B;&#xFF0C;&#x7CBE;&#x7B80;&#x540E;&#x7684;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x5339;&#x5C0F;&#x9A6C;&#x60F3;&#x8981;&#x8FC7;&#x6CB3;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x6CB3;&#x6C34;&#x6DF1;&#x6D45;&#xFF0C;&#x4E8E;&#x662F;&#x95EE;&#x8001;&#x725B;&#xFF0C;&#x8001;&#x725B;&#x8BF4;&#xFF1A;&#x201C;&#x6C34;&#x5F88;&#x6D45;&#xFF0C;&#x521A;&#x6CA1;&#x5C0F;&#x817F;&#xFF0C;&#x80FD;&#x8E5A;&#x8FC7;&#x53BB;&#x3002;&#x201D; &#x5C0F;&#x9A6C;&#x542C;&#x4E86;&#x4EE5;&#x540E;&#x653E;&#x5FC3;&#x4E86;&#xFF0C;&#x51C6;&#x5907;&#x8FC7;&#x6CB3;&#x3002;&#x8FD9;&#x65F6;&#x6709;&#x53EA;&#x677E;&#x9F20;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x8FDE;&#x5FD9;&#x963B;&#x6B62;&#x4ED6;&#xFF1A;&#x201C;&#x5C0F;&#x9A6C;&#xFF0C;&#x522B;&#x8FC7;&#x6CB3;&#xFF0C;&#x522B;&#x8FC7;&#x6CB3;&#xFF0C;&#x6CB3;&#x6C34;&#x4F1A;&#x6DF9;&#x6B7B;&#x4F60;&#x7684;&#xFF01;&#x201D; &#x5E76;&#x4E14;&#x677E;&#x9F20;&#x8BF4;&#x6628;&#x5929;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x4F19;&#x4F34;&#x5C31;&#x5728;&#x6CB3;&#x91CC;&#x6DF9;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x9A6C;&#x65E0;&#x5948;&#xFF0C;&#x53EA;&#x597D;&#x56DE;&#x5BB6;&#x95EE;&#x5988;&#x5988;&#xFF0C;&#x5988;&#x5988;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x6CB3;&#x6C34;&#x662F;&#x6DF1;&#x662F;&#x6D45;&#xFF0C;&#x4F60;&#x53BB;&#x8BD5;&#x4E00;&#x8BD5;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#x4E86;&#x201D;&#xFF0C;&#x4E8E;&#x662F;&#x5C0F;&#x9A6C;&#x8BD5;&#x7740;&#x6DCC;&#x6C34;&#x8FC7;&#x6CB3;&#xFF0C;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x6CB3;&#x6C34;&#x65E2;&#x4E0D;&#x50CF;&#x8001;&#x725B;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x6D45;&#xFF0C;&#x4E5F;&#x4E0D;&#x50CF;&#x677E;&#x9F20;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x6DF1;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmTnKq66TK5uP4SwRfYMN2mfHCw5cCzgsaQttMfFyNj3Vf/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5728;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x542C;&#x8FC7;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x4EE5;&#x540E;&#xFF0C;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#x8981;&#x52C7;&#x4E8E;&#x5C1D;&#x8BD5;&#xFF0C;&#x5B9E;&#x8DF5;&#x51FA;&#x771F;&#x77E5;&#x3002;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x9047;&#x5230;&#x7C7B;&#x4F3C;&#x50CF;&#x5C0F;&#x9A6C;&#x4E00;&#x6837;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x5E74;&#x9F84;&#x6BD4;&#x8001;&#x9A6C;&#x8FD8;&#x5927;&#xFF0C;&#x95EE;&#x6211;&#x4E00;&#x4E9B;&#x5F88;&#x767D;&#x5F88;&#x80A4;&#x6D45;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x76F4;&#x63A5;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x7B54;&#x6848;&#xFF0C;&#x800C;&#x662F;&#x53CD;&#x95EE;&#x4ED6;&#x4EEC;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x8BD5;&#x4E00;&#x4E0B;&#x5462;&#xFF1F;&#x53EA;&#x8981;&#x7B80;&#x5355;&#x7684;&#x8BD5;&#x8BD5;&#xFF0C;&#x5C31;&#x4F1A;&#x5F97;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x4EEC;&#x5B81;&#x613F;&#x8D39;&#x52B2;&#x5468;&#x6298;&#x627E;&#x5F88;&#x591A;&#x4EBA;&#x8BF7;&#x6559;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x81EA;&#x5DF1;&#x52A8;&#x624B;&#x8BD5;&#x8BD5;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E9B;&#x6240;&#x8C13;&#x5916;&#x884C;&#xFF0C;&#x9047;&#x5230;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x9886;&#x57DF;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x81EA;&#x5DF1;&#x6CA1;&#x6CD5;&#x6D4B;&#x8BD5;&#x6216;&#x8005;&#x4E0D;&#x597D;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x4E5F;&#x5F88;&#x6B63;&#x5E38;&#x3002;&#x4F46;&#x662F;&#x6211;&#x7ECF;&#x5E38;&#x9047;&#x5230;&#x4E00;&#x4E9B;&#x5185;&#x884C;&#x6216;&#x8005;&#x6240;&#x8C13;&#x7684;&#x79D1;&#x73ED;&#x51FA;&#x8EAB;&#x7684;&#x4EBA;&#x58EB;&#x95EE;&#x4E00;&#x4E9B;&#x4E00;&#x8BD5;&#x4FBF;&#x77E5;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x5FCD;&#x4E0D;&#x4F4F;&#x5475;&#x5475;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x7ECF;&#x548C;&#x4E00;&#x4E2A;&#x641E;&#x5F00;&#x53D1;&#x7684;&#x670B;&#x53CB;&#x804A;&#x5929;&#xFF0C;&#x4ED6;&#x95EE;&#x6211;&#x5F88;&#x591A;&#x6280;&#x672F;&#x76F8;&#x5173;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x4E9B;&#x81EA;&#x5DF1;&#x5199;&#x4E24;&#x884C;&#x4EE3;&#x7801;&#x9A8C;&#x8BC1;&#x4E00;&#x4E0B;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x52A8;&#x52A8;&#x624B;&#x6307;&#x7528;&#x767E;&#x5EA6;Google&#x4E00;&#x4E0B;&#x5C31;&#x884C;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x95EE;&#x4ED6;&#xFF0C;&#x4F60;&#x4E3A;&#x5565;&#x4E0D;&#x81EA;&#x5DF1;&#x8BD5;&#x8BD5;&#x5462;&#xFF1F;&#x4ED6;&#x8BF4;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x65F6;&#x95F4;&#x5F88;&#x5B9D;&#x8D35;&#x554A;&#xFF0C;&#x4E0D;&#x80FD;&#x6D6A;&#x8D39;&#x5728;&#x8FD9;&#x4E9B;&#x7EC6;&#x679D;&#x672B;&#x8282;&#x4E0A;&#x3002;&#x6211;&#x6655;&#xFF0C;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#x5B9D;&#x8D35;&#xFF0C;&#x6211;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x4E0D;&#x503C;&#x94B1;&#x662F;&#x5427;&#xFF1F;&#x1F635;</p>
<p>&#x4E0D;&#x8FC7;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x53EA;&#x4ECE;&#x5C0F;&#x9A6C;&#x8FC7;&#x6CB3;&#x770B;&#x5230;&#x4E86;&#x8BD5;&#x8BD5;&#x770B;&#xFF0C;&#x90A3;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x3002;&#x5C31;&#x50CF;&#x6CB3;&#x6C34;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x662F;&#x771F;&#x7684;&#x4F1A;&#x6DF9;&#x6B7B;&#x4EBA;&#x7684;&#x3002;&#x5176;&#x5B9E;&#x5C31;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x672C;&#x8EAB;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x633A;&#x652F;&#x6301;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x4E2D;&#x5C0F;&#x9A6C;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x5145;&#x5206;&#x8C03;&#x7814;&#x4E4B;&#x540E;&#x518D;&#x53BB;&#x5C1D;&#x8BD5;&#xFF0C;&#x6BD4;&#x5982;&#x8001;&#x725B;&#x8BF4;&#x6C34;&#x6D45;&#xFF0C;&#x5988;&#x5988;&#x8BF4;&#x8BA9;&#x4ED6;&#x8BD5;&#x8BD5;&#xFF08;&#x5988;&#x5988;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x5BB3;&#x4ED6;&#xFF09;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x8BD5;&#x8BD5;&#x662F;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x751F;&#x547D;&#x5371;&#x9669;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6EDA;&#x6EDA;&#x957F;&#x6C5F;&#xFF0C;&#x5C0F;&#x9A6C;&#x4E0B;&#x53BB;&#x8BD5;&#x8BD5;&#xFF0C;&#x4F30;&#x8BA1;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x6B7B;&#x9A6C;&#x4E86;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x6709;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;220V&#x7684;&#x5BB6;&#x5EAD;&#x7528;&#x7535;&#x80FD;&#x4E0D;&#x80FD;&#x7535;&#x6B7B;&#x4EBA;&#xFF1F;&#x4ECE;5&#x7C73;&#x7684;&#x9AD8;&#x5904;&#x8E66;&#x4E0B;&#x6765;&#x4F1A;&#x4E0D;&#x4F1A;&#x6454;&#x4F24;&#xFF1F;&#x950B;&#x5229;&#x7684;&#x5200;&#x7247;&#x4F1A;&#x4E0D;&#x4F1A;&#x5212;&#x4F24;&#x624B;&#x6307;&#xFF1F;&#x6D53;&#x786B;&#x9178;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x5F53;&#x996E;&#x6599;&#xFF1F;&#x5982;&#x679C;&#x8FD9;&#x65F6;&#x5019;&#x53BB;&#x8BD5;&#x8BD5;&#x770B;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x80FD;&#x7528;&#x4E00;&#x53E5;&#x7F51;&#x7EDC;&#x6D41;&#x884C;&#x8BCD;&#x6C47;&#x8D60;&#x4E88;&#x4E86;&#xFF1A;&#x4E0D;&#x4F5C;&#x4E0D;&#x6B7B;&#xFF01;&#x6240;&#x4EE5;&#x77E5;&#x8BC6;&#x7684;&#x641C;&#x7D22;&#x4EE5;&#x53CA;&#x4F20;&#x627F;&#x8FD8;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x3002;&#x6709;&#x4E2A;&#x7B11;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x5F53;&#x5E74;&#x795E;&#x519C;&#x5C1D;&#x767E;&#x8349;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x9057;&#x8A00;&#xFF1A;&#x8FD9;&#x8349;&#x6709;&#x6BD2;&#xFF01;&#x201D; &#x7B11;&#x7F62;&#x4ED4;&#x7EC6;&#x601D;&#x7D22;&#xFF0C;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x3002;</p>
<p>&#x518D;&#x6765;&#x770B;&#x5C0F;&#x9A6C;&#x8FC7;&#x6CB3;&#xFF0C;&#x5982;&#x679C;&#x5C0F;&#x9A6C;&#x4ECE;&#x80FD;&#x5BF9;&#x6BD4;&#x8001;&#x725B;&#x7684;&#x8EAB;&#x9AD8;&#xFF0C;&#x677E;&#x9F20;&#x7684;&#x8EAB;&#x9AD8;&#xFF0C;&#x4EE5;&#x53CA;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x9AD8;&#xFF0C;&#x518D;&#x5BF9;&#x6BD4;&#x4ED6;&#x4EEC;&#x8BF4;&#x7684;&#x6C34;&#x7684;&#x6DF1;&#x5EA6;&#xFF0C;&#x4E0D;&#x96BE;&#x5224;&#x65AD;&#x51FA;&#x6CB3;&#x6C34;&#x7684;&#x5B9E;&#x9645;&#x6DF1;&#x5EA6;&#x4EE5;&#x53CA;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x5B89;&#x5168;&#x8FC7;&#x6CB3;&#x3002;&#x4F46;&#x662F;&#x5C0F;&#x9A6C;&#x653E;&#x5F03;&#x4E86;&#x601D;&#x8003;&#xFF0C;&#x88AB;&#x4E8C;&#x8005;&#x8C8C;&#x4F3C;&#x76F8;&#x6096;&#x7684;&#x8A00;&#x8BBA;&#x5F04;&#x7CCA;&#x6D82;&#x4E86;&#xFF0C;&#x8FD8;&#x5F97;&#x56DE;&#x5BB6;&#x95EE;&#x5988;&#x5988;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x5584;&#x4E8E;&#x601D;&#x8003;&#x7684;&#x6E29;&#x5BA4;&#x5B9D;&#x5B9D;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWhhr98mSam3DwVwb6vPnDFftaKT91FgMucSqgqJY7YBR/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4ECE;&#x5C0F;&#x9A6C;&#x8FC7;&#x6CB3;&#x8FD9;&#x5219;&#x5BD3;&#x8A00;&#x5F53;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x5728;&#x9047;&#x5230;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x6CA1;&#x6709;&#x53BB;&#x627E;&#x5BFB;&#x4E00;&#x4E9B;&#x5DF2;&#x6709;&#x7684;&#x7B54;&#x6848;&#xFF08;<strong>&#x4F20;&#x627F;</strong>&#xFF09;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x6839;&#x636E;&#x5404;&#x79CD;&#x5DF2;&#x77E5;&#x7684;&#x60C5;&#x51B5;&#x548C;&#x6761;&#x4EF6;&#x505A;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#xFF08;<strong>&#x601D;&#x8003;</strong>&#xFF09;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x5728;&#x4FDD;&#x8BC1;&#x5B89;&#x5168;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x53BB;&#x505A;&#x4E00;&#x4E9B;&#x5C1D;&#x8BD5;&#x548C;&#x63A2;&#x7D22;&#xFF08;<strong>&#x5B9E;&#x8DF5;</strong>&#xFF09;&#xFF0C;&#x8FD8;&#x662F;&#x8BF4;&#x6211;&#x4EEC;&#x628A;&#x95EE;&#x9898;&#x629B;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#x540E;&#x5C31;&#x7B03;&#x4FE1;&#x4E4B;&#xFF0C;&#x76F4;&#x5230;&#x5565;&#x65F6;&#x5019;&#x78B0;&#x58C1;&#x4E3A;&#x6B62;&#x5462;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x5C0F;&#x9A6C;&#xFF0C;&#x8BE5;&#x5982;&#x4F55;&#x8FC7;&#x6CB3;&#x5462;&#xFF1F;&#x8981;&#x662F;&#x6211;&#x7684;&#x8BDD;&#xFF0C;&#x8981;&#x4E48;&#x8D70;&#x6865;&#xFF0C;&#x8981;&#x4E48;&#x5F85;&#x5728;&#x8FD9;&#x8FB9;&#x4E0D;&#x8FC7;&#x6CB3;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x914D;&#x4E2A;<strong>&#x98CE;&#x666F;&#x8FD9;&#x8FB9;&#x72EC;&#x597D;</strong>&#xFF08;&#x54A6;&#xFF0C;&#x53C8;&#x626F;&#x51FA;&#x6BDB;&#x8BD7;&#x4E86;&#x5462;&#xFF09;&#xFF0C;&#x4E3A;&#x6BDB;&#x975E;&#x8981;&#x8FC7;&#x6CB3;&#x5462;&#xFF1F;&#x53C8;&#x6216;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;<strong>&#x6478;&#x7740;&#x77F3;&#x5934;&#x8FC7;&#x6CB3;</strong>&#xFF1F;&#x1F600; &#xFF08;&#x5C0F;&#x9A6C;&#x6012;&#xFF0C;&#x4F60;&#x7ED9;&#x6211;&#x6478;&#x6478;&#x770B;&#xFF0C;&#x8E44;&#x4E4B;&#xFF01;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/pony-across-the-river" target="_blank" rel="noopener">&#x5C0F;&#x9A6C;&#x8FC7;&#x6CB3; /  Pony across the river</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/idiom/">idiom</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/3ersng-steemit-and/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">STEEMIT更新：发文收益选择变为全局设置 &amp; 其它修改</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/ezwhois-ns-name-server-whois/">
                <span class="level-item">使用EzWhois查询域名NS(Name Server)以及Whois信息</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

