
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读岩井俊二《梦的花嫁》2019-4 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/0104_1-576x1024.jpg" alt="读岩井俊二《梦的花嫁》2019-4">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-04T15:20:27.000Z">2019-01-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1968 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读岩井俊二《梦的花嫁》2019-4
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2019/01/0104_1-576x1024.jpg" alt="" class="wp-image-289"></p>
<p></p><p>1</p><p></p>
<p></p><p>&#x6EE8;&#x7530;&#x5E7F;&#x4ECB;&#x5728;&#x300A;&#x54ED;&#x6CE3;&#x7684;&#x8D64;&#x9B3C;&#x300B;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x91CC;&#x5199;&#x4E00;&#x4E2A;&#x5B64;&#x72EC;&#x7684;&#x8D64;&#x9B3C;&#x4E3A;&#x4E86;&#x627E;&#x5230;&#x670B;&#x53CB;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x5BB6;&#x95E8;&#x53E3;&#x7ACB;&#x4E86;&#x4E2A;&#x6728;&#x724C;&#xFF0C;&#x6728;&#x724C;&#x4E0A;&#x5199;&#x7740;&#xFF1A;</p><p></p>
<p></p><p>&#x8FD9;&#x662F;&#x5FC3;&#x7075;&#x5584;&#x826F;&#x7684;&#x9B3C;&#x7684;&#x5BB6;</p><p></p>
<p></p><p>&#x8C01;&#x90FD;&#x53EF;&#x4EE5;&#x968F;&#x4FBF;&#x8FDB;&#x6765;</p><p></p>
<p></p><p>&#x8FD9;&#x91CC;&#x6709;&#x597D;&#x5403;&#x7684;&#x70B9;&#x5FC3;</p><p></p>
<p></p><p>&#x8FD8;&#x6CE1;&#x597D;&#x4E86;&#x70ED;&#x817E;&#x817E;&#x7684;&#x8336;</p><p></p>
<p></p><p>&#x4F46;&#x8D64;&#x9B3C;&#x7684;&#x613F;&#x671B;&#x843D;&#x7A7A;&#x4E86;&#x3002;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x8D70;&#x8FDB;&#x8D64;&#x9B3C;&#x7684;&#x5BB6;&#x3002;</p><p></p>
<p></p><p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x9752;&#x9B3C;&#x542C;&#x8BF4;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x3002;&#x9752;&#x9B3C;&#x5728;&#x6751;&#x5B50;&#x4E2D;&#x5927;&#x95F9;&#xFF0C;&#x7136;&#x540E;&#x8D64;&#x9B3C;&#x51FA;&#x73B0;&#xFF0C;&#x60E9;&#x6CBB;&#x4E86;&#x4F5C;&#x6076;&#x7684;&#x9752;&#x9B3C;&#xFF0C;&#x62EF;&#x6551;&#x4E86;&#x4EBA;&#x7C7B;&#x3002;</p><p></p>
<p></p><p>&#x4ECE;&#x6B64;&#xFF0C;&#x4EBA;&#x7C7B;&#x8BA4;&#x4E3A;&#x8D64;&#x9B3C;&#x662F;&#x5584;&#x826F;&#x7684;&#x9B3C;&#xFF0C;&#x6E10;&#x6E10;&#x5F00;&#x59CB;&#x53BB;&#x4ED6;&#x5BB6;&#x91CC;&#x505A;&#x5BA2;&#x73A9;&#x800D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x4E5F;&#x89C1;&#x4E0D;&#x5230;&#x9752;&#x9B3C;&#x7684;&#x8EAB;&#x5F71;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x8D64;&#x9B3C;&#x5F88;&#x62C5;&#x5FC3;&#xFF0C;&#x4ED6;&#x8D76;&#x53BB;&#x9752;&#x9B3C;&#x5BB6;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x9752;&#x9B3C;&#x7684;&#x7559;&#x8A00;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x9752;&#x9B3C;&#x62C5;&#x5FC3;&#x8981;&#x662F;&#x4EBA;&#x7C7B;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x4FE9;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4F1A;&#x4EA7;&#x751F;&#x6000;&#x7591;&#xFF0C;&#x4E8E;&#x662F;&#x72EC;&#x81EA;&#x53BB;&#x4E86;&#x8FDC;&#x65B9;&#x3002;</p><p></p>
<p></p><p>&#x8D64;&#x9B3C;&#x4E00;&#x8A00;&#x4E0D;&#x53D1;&#x5730;&#x770B;&#x7740;&#x7559;&#x8A00;&#x3002;&#x4ED6;&#x770B;&#x4E86;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#xFF0C;&#x7528;&#x53CC;&#x624B;&#x6342;&#x4F4F;&#x8138;&#xFF0C;&#x501A;&#x7740;&#x95E8;&#x62BD;&#x62BD;&#x642D;&#x642D;&#x5730;&#x54ED;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><p></p>
<p></p><p>&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x6458;&#x9009;&#x4E86;&#x8D64;&#x9B3C;&#x6700;&#x521D;&#x5199;&#x5728;&#x6728;&#x724C;&#x4E0A;&#x7684;&#x56DB;&#x884C;&#x5B57;&#x4F5C;&#x4E3A;&#x6574;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x5F00;&#x5934;&#x3002;</p><p></p>
<p></p><p>2</p><p></p>
<p></p><p>&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x7684;&#x6545;&#x4E8B;&#x91CC;&#xFF0C;&#x8C01;&#x662F;&#x9752;&#x9B3C;&#xFF0C;&#x8C01;&#x662F;&#x8D64;&#x9B3C;&#x5462;&#xFF1F;</p><p></p>
<p></p><p>3</p><p></p>
<p></p><p>&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x4E03;&#x6D77;&#x9047;&#x5230;&#x4E86;&#x94C1;&#x4E5F;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x94C1;&#x4E5F;&#x5C31;&#x662F;&#x4E03;&#x6D77;&#x7684;&#x9752;&#x9B3C;&#x3002;</p><p></p>
<p></p><p>&#x4E03;&#x6D77;&#x88AB;&#x516C;&#x53F8;&#x8F9E;&#x9000;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x518D;&#x4E3A;&#x5DE5;&#x4F5C;&#x53D1;&#x6101;&#xFF0C;&#x4E0E;&#x901A;&#x8FC7;&#x76F8;&#x4EB2;&#x7F51;&#x7AD9;&#x8BA4;&#x8BC6;&#x7684;&#x94C1;&#x4E5F;&#x7ED3;&#x5A5A;&#x3002;&#x4F46;&#x8FD9;&#x6B21;&#x5A5A;&#x59FB;&#x5BF9;&#x4E8E;&#x4E03;&#x6D77;&#x6765;&#x8BF4;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x548C;&#x7231;&#x65E0;&#x5173;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x94C1;&#x4E5F;&#x5411;&#x4E03;&#x6D77;&#x6C42;&#x5A5A;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x5199;&#x9053;&#xFF1A;</p><p></p>
<p></p><p>&#x4E03;&#x6D77;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x98D8;&#x5230;&#x4E86;&#x7A7A;&#x4E2D;&#x3002;&#x94C1;&#x4E5F;&#x7528;&#x624B;&#x5E15;&#x6E29;&#x67D4;&#x5730;&#x4E3A;&#x5979;&#x62ED;&#x53BB;&#x6EE1;&#x8138;&#x7684;&#x6CEA;&#x6C34;&#x3002;&#x4E03;&#x6D77;&#x5C3D;&#x60C5;&#x5730;&#x54ED;&#x6CE3;&#x7740;&#xFF0C;&#x4EFB;&#x7531;&#x94C1;&#x4E5F;&#x64E6;&#x62ED;&#x3002;&#x53EF;&#x4EE5;&#x548C;&#x773C;&#x524D;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x7ED3;&#x5A5A;&#x4E86;&#xFF0C;&#x8981;&#x8BF4;&#x4E03;&#x6D77;&#x4E3A;&#x6B64;&#x559C;&#x6781;&#x800C;&#x6CE3;&#xFF0C;&#x90A3;&#x662F;&#x5728;&#x6492;&#x8C0E;&#x3002;<strong>&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x518D;&#x8003;&#x8651;&#x5DE5;&#x4F5C;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF01;</strong></p><p></p>
<p></p><p>&#x8FD9;&#x6837;&#x7684;&#x4E03;&#x6D77;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x53F7;&#x5728;&#x7F51;&#x4E0A;&#x5199;&#x4E0B;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF1A;</p><br><p>@ Clammbon</p><p></p>
<p></p><p>&#x7ED3;&#x5A5A;&#x662F;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x548C;&#x53E6;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x7684;&#x95EE;&#x9898;&#xFF0C;</p><p></p>
<p></p><p>&#x5E76;&#x4E0D;&#x662F;&#x76F8;&#x7231;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><p></p>
<p></p><p>&#x7ED3;&#x5A5A;&#x7684;&#x4E8B;&#xFF0C;&#x60F3;&#x60F3;&#x8FD8;&#x662F;&#x7B97;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x6837;&#x52C9;&#x5F3A;&#x7684;&#x5A5A;&#x59FB;&#xFF0C;&#x81EA;&#x7136;&#x5F88;&#x96BE;&#x7EF4;&#x6301;&#x3002;&#x5A5A;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x4E03;&#x6D77;&#x53D1;&#x73B0;&#x4E08;&#x592B;&#x6709;&#x51FA;&#x8F68;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x5A46;&#x5A46;&#x8BBE;&#x4E0B;&#x7684;&#x9677;&#x9631;&#xFF0C;&#x4E03;&#x6D77;&#x6700;&#x7EC8;&#x88AB;&#x9010;&#x51FA;&#x5BB6;&#x95E8;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x8FD9;&#x6BB5;&#x7ECF;&#x5386;&#x4E2D;&#xFF0C;&#x94C1;&#x4E5F;&#x4E0D;&#x662F;&#x9752;&#x9B3C;&#xFF0C;&#x4E03;&#x6D77;&#x4E5F;&#x4E0D;&#x662F;&#x8D64;&#x9B3C;&#x3002;</p><p></p>
<p></p><p>4</p><p></p>
<p></p><p>&#x540E;&#x6765;&#xFF0C;&#x4E03;&#x6D77;&#x9047;&#x5230;&#x4E86;&#x4F3C;&#x9E1F;&#xFF0C;&#x4F3C;&#x9E1F;&#x70ED;&#x60C5;&#x9080;&#x8BF7;&#x4E03;&#x6D77;&#x6765;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x516C;&#x5BD3;&#xFF0C;&#x4E24;&#x4EBA;&#x4E00;&#x8D77;&#x505A;&#x706B;&#x9505;&#xFF0C;&#x559D;&#x5564;&#x9152;&#xFF0C;&#x5F88;&#x5FEB;&#x4E50;&#x3002;&#x4F46;&#x4F3C;&#x9E1F;&#x4E0D;&#x662F;&#x4E03;&#x6D77;&#x7684;&#x9752;&#x9B3C;&#xFF0C;&#x4F3C;&#x9E1F;&#x53EA;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8D64;&#x9B3C;&#x3002;</p><p></p>
<p></p><p>&#x9762;&#x5BF9;&#x6E34;&#x671B;&#x53BB;&#x503E;&#x8BC9;&#xFF0C;&#x6E34;&#x671B;&#x88AB;&#x4E86;&#x89E3;&#x7684;&#x4F3C;&#x9E1F;&#xFF0C;&#x4E03;&#x6D77;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x662F;&#x5E2E;&#x4E0D;&#x4E0A;&#x5FD9;&#x7684;&#x9752;&#x9B3C;&#x3002;&#x628A;&#x8D64;&#x9B3C;&#x63A5;&#x5F85;&#x4EBA;&#x7C7B;&#x7684;&#x70B9;&#x5FC3;&#x548C;&#x8336;&#x6C34;&#x5403;&#x4E2A;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x5C31;&#x8D70;&#x7684;&#x65E0;&#x80FD;&#x7684;&#x9752;&#x9B3C;&#x3002;</p><p></p>
<p></p><p>&#x4E24;&#x4E2A;&#x8D64;&#x9B3C;&#xFF0C;&#x4E24;&#x9897;&#x7A7A;&#x6D1E;&#x7684;&#x5FC3;&#xFF0C;&#x8C01;&#x4E5F;&#x5E2E;&#x4E0D;&#x4E86;&#x8C01;&#x3002;</p><p></p>
<p></p><p>5</p><p></p>
<p></p><p>&#x65E0;&#x5904;&#x53EF;&#x53BB;&#x7684;&#x4E03;&#x6D77;&#x56DB;&#x5904;&#x6C42;&#x804C;&#xFF0C;&#x5728;&#x5B89;&#x5BA4;&#x7684;&#x5B89;&#x6392;&#x4E0B;&#x83B7;&#x5F97;&#x4E00;&#x4EFD;&#x9AD8;&#x85AA;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BCF;&#x6708;&#x4E00;&#x767E;&#x4E07;&#x65E5;&#x5143;&#xFF0C;&#x5DE5;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x5728;&#x4E00;&#x5E62;&#x522B;&#x5885;&#x5185;&#x62C5;&#x4EFB;&#x5973;&#x4EC6;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E03;&#x6D77;&#x518D;&#x6B21;&#x9047;&#x5230;&#x4E86;&#x540D;&#x4E3A;&#x5973;&#x4EC6;&#xFF0C;&#x5B9E;&#x4E3A;&#x8FD9;&#x91CC;&#x4E3B;&#x4EBA;&#x7684;&#x771F;&#x767D;&#x3002;</p><p></p>
<p></p><p>&#x51CC;&#x4E71;&#x5962;&#x534E;&#x7684;&#x522B;&#x5885;&#x91CC;&#x517B;&#x7740;&#x8BB8;&#x591A;&#x5267;&#x6BD2;&#x751F;&#x7269;&#x3002;&#x771F;&#x5B9E;&#x804C;&#x4E1A;&#x662F;AV&#x5973;&#x4F18;&#x7684;&#x771F;&#x767D;&#xFF0C;&#x55DC;&#x9152;&#x5982;&#x547D;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x5DE5;&#x4F5C;&#x62FC;&#x547D;&#xFF0C;&#x5373;&#x4F7F;&#x9AD8;&#x70E7;&#x4E5F;&#x4E0D;&#x505C;&#x6B47;&#x3002;</p><p></p>
<p></p><p>&#x4F60;&#x662F;&#x8D64;&#x9B3C;&#x5417;&#xFF1F;&#x4F60;&#x662F;&#x9752;&#x9B3C;&#x5417;&#xFF1F;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x4F1A;&#x5982;&#x4F55;&#xFF1F;</p><p></p>
<p></p><p>6</p><p></p>
<p></p><p>&#x201C;&#x4ECA;&#x5929;&#x7ED9;&#x4E03;&#x6D77;&#x5E26;&#x4E86;&#x4EFD;&#x793C;&#x7269;&#x3002;&#x201D;</p><p></p>
<p></p><p>&#x5C0F;&#x5C0F;&#x7684;&#x888B;&#x5B50;&#x91CC;&#x88C5;&#x7740;&#x9C7C;&#x3002;</p><p></p>
<p></p><p>&#x201C;&#x4E0D;&#x7528;&#xFF0C;&#x4E0D;&#x7528;&#xFF01;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x8FD9;&#x4E2A;&#x6CA1;&#x6BD2;&#x3002;&#x6709;&#x6CA1;&#x6709;&#x7EA2;&#x9152;&#x676F;&#xFF1F;&#x201D;</p><p></p>
<p></p><p>&#x5B89;&#x5BA4;&#x987A;&#x624B;&#x4ECE;&#x67B6;&#x5B50;&#x4E0A;&#x53D6;&#x4E86;&#x4E2A;&#x7EA2;&#x9152;&#x676F;&#x3002;</p><p></p>
<p></p><p>&#x201C;&#x6ED1;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x554A;&#xFF0C;&#x4E03;&#x6D77;&#xFF0C;&#x8FD9;&#x4E2A;&#x501F;&#x6211;&#x7528;&#x4E00;&#x4E0B;&#x3002;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x5443;&#xFF1F;&#x8981;&#x653E;&#x5728;&#x8FD9;&#x91CC;&#x9762;&#x5417;&#xFF1F;&#x55EF;&#xFF0C;&#x8BF7;&#x7528;&#x5427;&#x3002;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x501F;&#x7528;&#x4E00;&#x4E0B;&#x3002;&#x201D;</p><p></p>
<p></p><p>&#x6ED1;&#x5F80;&#x7EA2;&#x9152;&#x676F;&#x91CC;&#x52A0;&#x4E86;&#x70B9;&#x6C34;&#xFF0C;&#x628A;&#x9C7C;&#x653E;&#x8FDB;&#x53BB;&#x3002;&#x9C7C;&#x513F;&#x7684;&#x5C3E;&#x9CCD;&#x5F20;&#x5F00;&#x4E86;&#xFF0C;&#x50CF;&#x82B1;&#x74E3;&#x7EFD;&#x5F00;&#x4E00;&#x822C;&#x3002;&#x9ED1;&#x8272;&#x7684;&#x9C7C;&#xFF1F;</p><p></p>
<p></p><p>&#x4E0D;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x9C7C;&#x513F;&#x662F;&#x7F8E;&#x4E3D;&#x7684;&#x7D2B;&#x8272;&#x3002;&#x4E03;&#x6D77;&#x4E0D;&#x7531;&#x5F97;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><p></p>
<p></p><p>&#x201C;&#x54C7;&#xFF0C;&#x597D;&#x6F02;&#x4EAE;&#xFF01;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x8FD9;&#x79CD;&#x9C7C;&#x53EB;&#x94C1;&#x9C7C;&#x3002;&#x6218;&#x6597;&#x7684;&#x9C7C;&#xFF0C;&#x4E5F;&#x53EB;&#x6597;&#x9C7C;&#x3002;&#x82F1;&#x6587;&#x540D;&#x53EB;Rumble Fish&#x3002;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x65E9;&#x5E74;&#x79D1;&#x6CE2;&#x62C9;&#x7684;&#x7535;&#x5F71;&#x91CC;&#x6709;&#x8FD9;&#x79CD;&#x9C7C;&#x3002;&#x201D;&#x5B89;&#x5BA4;&#x8BF4;&#x3002;</p><p></p>
<p></p><p>&#x79D1;&#x6CE2;&#x62C9;&#x6709;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x540D;&#x5B57;&#x5C31;&#x53EB;&#x300A;&#x6597;&#x9C7C;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x4E00;&#x53E5;&#x53F0;&#x8BCD;&#x6211;&#x81F3;&#x4ECA;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#xFF1A;</p><p></p>
<p></p><p>&#x8FD9;&#x4E9B;&#x9C7C;&#x5982;&#x679C;&#x88AB;&#x5173;&#x5728;&#x5BC6;&#x95ED;&#x7684;&#x5BB9;&#x5668;&#x91CC;&#x5C31;&#x4F1A;&#x76F8;&#x4E92;&#x53AE;&#x6740;&#xFF0C;&#x76F4;&#x81F3;&#x6B7B;&#x4EA1;&#x3002;</p><p></p>
<p></p><p>&#x4F60;&#x662F;&#x8D64;&#x9B3C;&#x5417;&#xFF0C;&#x4F60;&#x662F;&#x9752;&#x9B3C;&#x5417;&#xFF1F;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x4F1A;&#x4E92;&#x76F8;&#x53AE;&#x6740;&#xFF0C;&#x76F4;&#x81F3;&#x6B7B;&#x4EA1;&#x5417;&#xFF1F;</p><p></p>
<p></p><p>7</p><p></p>
<p></p><p>&#x201C;&#x300A;&#x7B2C;&#x5341;&#x56DB;&#x4E2A;&#x6708;&#x4EAE;&#x300B;&#x2026;&#x2026;&#x201D;&#x4E03;&#x6D77;&#x5600;&#x5495;&#xFF0C;&#x201C;&#x8BF4;&#x7684;&#x662F;&#x5341;&#x4E8C;&#x6708;&#x4E4B;&#x540E;&#x518D;&#x8FC7;&#x4E24;&#x4E2A;&#x6708;&#x5417;&#xFF1F;&#x4E8C;&#x6708;&#xFF1F;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x4E0D;&#xFF0C;&#x662F;&#x4ECE;&#x6EE1;&#x6708;&#x5F00;&#x59CB;&#x7684;&#x7B2C;&#x5341;&#x56DB;&#x4E2A;&#x6708;&#x4EAE;&#xFF0C;&#x5C31;&#x662F;&#x65B0;&#x6708;&#x7684;&#x610F;&#x601D;&#x3002;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x65B0;&#x6708;&#x2026;&#x2026;&#x65B0;&#x6708;&#x662F;&#x6307;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x771F;&#x767D;&#x95EE;&#x3002;</p><p></p>
<p></p><p>&#x201C;&#x662F;&#x6307;&#x770B;&#x4E0D;&#x5230;&#x6708;&#x7259;&#x7684;&#x6F06;&#x9ED1;&#x7684;&#x6708;&#x4EAE;&#x3002;&#x201D;&#x4E03;&#x6D77;&#x8BF4;&#x3002;&#x94A2;&#x7434;&#x5E08;&#x70B9;&#x70B9;&#x5934;&#x3002;</p><p></p>
<p></p><p>&#x201C;&#x6EE1;&#x6708;&#x4E4B;&#x540E;&#xFF0C;&#x4ECE;&#x7B2C;&#x4E8C;&#x665A;&#x5F00;&#x59CB;&#xFF0C;&#x6708;&#x4EAE;&#x5C31;&#x6162;&#x6162;&#x7F3A;&#x5931;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4E0E;&#x6162;&#x6162;&#x6D88;&#x5931;&#x7684;&#x6EE1;&#x6708;&#x76F8;&#x6BD4;&#xFF0C;&#x4ECA;&#x540E;&#x6162;&#x6162;&#x53D8;&#x5927;&#x7684;&#x65B0;&#x6708;&#x66F4;&#x597D;&#xFF0C;&#x8FD9;&#x9996;&#x6B4C;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x201D;</p><p></p>
<p></p><p>&#x771F;&#x767D;&#x764C;&#x75C7;&#x665A;&#x671F;&#xFF0C;&#x5BB6;&#x4EBA;&#x56E0;&#x4E3A;&#x5979;&#x662F;AV&#x5973;&#x4F18;&#x65E9;&#x5DF2;&#x4E0E;&#x5979;&#x51B3;&#x88C2;&#x3002;&#x771F;&#x767D;&#x6B7B;&#x524D;&#x552F;&#x4E00;&#x7684;&#x613F;&#x671B;&#x662F;&#x627E;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x966A;&#x81EA;&#x5DF1;&#x4E00;&#x8D77;&#x6B7B;&#x3002;</p><p></p>
<p></p><p>&#x4E03;&#x6D77;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x88AB;&#x9009;&#x5B9A;&#x7684;&#x4EBA;&#x3002;</p><p></p>
<p></p><p>8</p><p></p>
<p></p><p>&#x771F;&#x767D;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x8BF4;&#x4E00;&#x53E5;&#x2018;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x6B7B;&#x2019;&#x5427;&#xFF1F;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x4E3A;&#x6211;&#x800C;&#x6B7B;&#x3002;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x2026;&#x2026;&#x597D;&#x3002;&#x201D;&#x4E03;&#x6D77;&#x56DE;&#x7B54;&#x3002;</p><p></p>
<p></p><p>&#x201C;&#x771F;&#x7684;&#xFF1F;&#x201D;</p><p></p>
<p></p><p>&#x201C;&#x662F;&#x7684;&#x3002;&#x201D;</p><p></p>
<p></p><p>&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x771F;&#x5FC3;&#x5B9E;&#x610F;&#x5173;&#x5FC3;&#x4F60;&#xFF0C;&#x4E3A;&#x4F60;&#x5954;&#x8DD1;&#xFF0C;&#x4E3A;&#x4F60;&#x6D41;&#x6CEA;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x613F;&#x610F;&#x4E3A;&#x4F60;&#x800C;&#x6B7B;&#x3002;</p><p></p>
<p></p><p>&#x4F60;&#x8FD8;&#x4F1A;&#x8BA9;&#x5979;&#x4E3A;&#x81EA;&#x5DF1;&#x966A;&#x846C;&#x5417;&#xFF1F;</p><p></p>
<p></p><p>9</p><p></p>
<p></p><p>&#x6B63;&#x662F;&#x8FD9;&#x4EFD;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#xFF0C;&#x4E92;&#x76F8;&#x7684;&#x7231;&#xFF0C;&#x8BA9;&#x771F;&#x767D;&#x653E;&#x5F03;&#x4E86;&#x62C9;&#x4E03;&#x6D77;&#x4E3A;&#x81EA;&#x5DF1;&#x966A;&#x846C;&#x7684;&#x5FF5;&#x5934;&#x3002;</p><p></p>
<p></p><p>&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x4EFD;&#x7231;&#xFF0C;&#x540C;&#x65F6;&#x586B;&#x8865;&#x4E86;&#x4E24;&#x4E2A;&#x4EBA;&#x5185;&#x5FC3;&#x91CC;&#x7684;&#x7A7A;&#x6D1E;&#x3002;</p><p></p>
<p></p><p>&#x4E66;&#x4E2D;&#x5B89;&#x5BA4;&#x5BF9;&#x4E0D;&#x81EA;&#x89C9;&#x9760;&#x8FD1;&#x81EA;&#x5DF1;&#x7684;&#x4E03;&#x6D77;&#x8BF4;&#xFF1A;&#x662F;&#x60F3;&#x4F9D;&#x9760;&#x67D0;&#x4E2A;&#x4EBA;&#x5427;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x5FC3;&#x6CA1;&#x6709;&#x88AB;&#x586B;&#x6EE1;&#x5427;&#xFF1F;</p><p></p>
<p></p><p>&#x539F;&#x6765;&#x4F60;&#x662F;&#x8D64;&#x9B3C;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x8D64;&#x9B3C;&#x3002;&#x539F;&#x6765;&#x4F60;&#x662F;&#x9752;&#x9B3C;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x9752;&#x9B3C;&#x3002;</p><p></p>
<p></p><p>10</p><p></p>
<p></p><p>&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x7684;&#x76F8;&#x9047;&#x5176;&#x5B9E;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x3002;</p><p></p>
<p></p><p>&#x771F;&#x767D;&#x548C;&#x4E03;&#x6D77;&#x6700;&#x521D;&#x76F8;&#x9047;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x771F;&#x767D;&#x544A;&#x8BC9;&#x4E03;&#x6D77;&#x81EA;&#x5DF1;&#x7684;&#x7F51;&#x540D;&#xFF1A;&#x745E;&#x666E;&#xB7;&#x51E1;&#xB7;&#x6E29;&#x514B;&#x5C14;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x6765;&#x81EA;&#x7F8E;&#x56FD;&#x5C0F;&#x8BF4;&#x5BB6;&#x534E;&#x76DB;&#x987F;&#xB7;&#x6B27;&#x6587;&#x7684;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x745E;&#x666E;&#xB7;&#x51E1;&#xB7;&#x6E29;&#x514B;&#x5C14;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x540D;&#x53EB;&#x745E;&#x666E;&#xB7;&#x51E1;&#xB7;&#x6E29;&#x514B;&#x5C14;&#x7684;&#x7537;&#x5B50;&#x6709;&#x4E00;&#x5929;&#x5728;&#x68EE;&#x6797;&#x4E2D;&#x8FF7;&#x8DEF;&#xFF0C;&#x9047;&#x5230;&#x4E00;&#x7FA4;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x559D;&#x9152;&#xFF0C;&#x7ED3;&#x679C;&#x7761;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x9192;&#x6765;&#x65F6;&#x53D1;&#x73B0;&#x5468;&#x56F4;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x53D1;&#x73B0;&#x7F8E;&#x56FD;&#x5DF2;&#x7ECF;&#x4ECE;&#x82F1;&#x56FD;&#x7684;&#x7EDF;&#x6CBB;&#x4E0B;&#x72EC;&#x7ACB;&#xFF0C;&#x59BB;&#x5B50;&#x4E5F;&#x65E9;&#x5DF2;&#x8FC7;&#x4E16;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x90FD;&#x957F;&#x5927;&#x6210;&#x4EBA;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x5C31;&#x5728;&#x4ED6;&#x7761;&#x89C9;&#x671F;&#x95F4;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#x4E8C;&#x5341;&#x5E74;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=288" target="_blank" rel="noopener">https://weisheng167388.space/?p=288</a> </em><hr></center>            <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/2019-4-etuivj91jy" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x5CA9;&#x4E95;&#x4FCA;&#x4E8C;&#x300A;&#x68A6;&#x7684;&#x82B1;&#x5AC1;&#x300B;2019-4&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/2019-5-7z604iaymt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">读渡边纯一自传《我永远的家》2019-5</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/2019-03-lt9ar10wff/">
                <span class="level-item">读岩井俊二《情书》2019-3</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

