<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>泰山煎饼︱月旦评 Taishan Pancake</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516772966/erksropakh5zy8mn3xtq.jpg" alt="泰山煎饼︱月旦评 Taishan Pancake">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-24T05:54:51.000Z">2018-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/dailyfood/">dailyfood</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2180 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                泰山煎饼︱月旦评 Taishan Pancake
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516772966/erksropakh5zy8mn3xtq.jpg" alt="mmexport1504274790335_&#x7ED3;&#x679C;.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516772975/uwjqhj9e0lcsnvbeggcb.jpg" alt="mmexport1504274814256_&#x7ED3;&#x679C;.jpg"></p>
<p><strong>&#x4E00;&#x3001;&#x6CF0;&#x5C71;&#x4E0E;&#x6CF0;&#x5B89;</strong></p>
<p><strong>1. Mount Tai and Taian City</strong></p>
<p>As a Chinese, you may not know Taian, but you definitely hear of Mount Tai. In the program &#x201C;Chinese attractions that foreigners are interested in &#x201C;, Mount Tai ranks the second place after the Great Wall. </p>
<p>Mount Tai is located in the territory of Taian City, Shandong province. It is the world&#x2019;s natural and cultural heritage, one of the ten famous mountains of China, the World Geopark and the national 5A tourist attractions. The name of Taian derives from the sentence: &#x201C;The country is prosperous and the people are at peace&#x201D;. Taian is the National Health City, the National Historical and Cultural City, the National Forest City, and has won the Chinese Habitat Environment Award.</p>
<p>By the way, the earliest Taian Railway Station was probably built by the Germans and then renamed the Taishan Railway Station; and the station at Beijing-Shanghai high-speed railway is the Taian station. Therefore, the outsiders to Taian must pay attention: Taishan Station and Taian Station are not the same place.</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#x6CF0;&#x5B89;&#xFF0C;&#x4F46;&#x4F60;&#x4E00;&#x5B9A;&#x77E5;&#x9053;&#x6CF0;&#x5C71;&#x3002;&#x5728;&#x201C;&#x5916;&#x56FD;&#x4EBA;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4E2D;&#x56FD;&#x666F;&#x70B9;&#x201D;&#x4E00;&#x9879;&#x4E2D;,&#x6CF0;&#x5C71;&#x4EC5;&#x6B21;&#x4E8E;&#x957F;&#x57CE;&#xFF0C;&#x6392;&#x540D;&#x5C48;&#x5C45;&#x7B2C;&#x4E8C;&#x3002;</p>
<p>&#x6CF0;&#x5C71;&#x5C31;&#x4F4D;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5883;&#x5185;&#xFF0C;&#x4E3A;&#x4E16;&#x754C;&#x81EA;&#x7136;&#x4E0E;&#x6587;&#x5316;&#x9057;&#x4EA7;&#xFF0C;&#x4E2D;&#x534E;&#x5341;&#x5927;&#x540D;&#x5C71;&#xFF0C;&#x4E16;&#x754C;&#x5730;&#x8D28;&#x516C;&#x56ED;&#xFF0C;&#x56FD;&#x5BB6;5A&#x7EA7;&#x65C5;&#x6E38;&#x666F;&#x533A;&#x3002;&#x6CF0;&#x5B89;&#x56E0;&#x6CF0;&#x5C71;&#x800C;&#x5F97;&#x540D;&#xFF0C;&#x201C;&#x6CF0;&#x5C71;&#x5B89;&#x5219;&#x56DB;&#x6D77;&#x7686;&#x5B89;&#x201D;&#xFF0C;&#x5BD3;&#x56FD;&#x6CF0;&#x6C11;&#x5B89;&#x4E4B;&#x610F;&#x3002;&#x4E3A;&#x56FD;&#x5BB6;&#x536B;&#x751F;&#x57CE;&#x5E02;&#xFF0C;&#x56FD;&#x5BB6;&#x5386;&#x53F2;&#x6587;&#x5316;&#x540D;&#x57CE;&#xFF0C;&#x56FD;&#x5BB6;&#x68EE;&#x6797;&#x57CE;&#x5E02;&#xFF0C;&#x8363;&#x81BA;&#x4E2D;&#x56FD;&#x4EBA;&#x5C45;&#x73AF;&#x5883;&#x5956;&#x3002;</p>
<p>&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6700;&#x65E9;&#x7684;&#x6CF0;&#x5B89;&#x706B;&#x8F66;&#x7AD9;&#x5927;&#x6982;&#x662F;&#x5FB7;&#x56FD;&#x4EBA;&#x6240;&#x5EFA;&#xFF0C;&#x540E;&#x6539;&#x540D;&#x4E3A;&#x6CF0;&#x5C71;&#x7AD9;&#xFF1B;&#x800C;&#x4EAC;&#x6CAA;&#x9AD8;&#x94C1;&#x5728;&#x8FD9;&#x91CC;&#x8BBE;&#x7F6E;&#x7684;&#x7AD9;&#x70B9;&#x4E3A;&#x6CF0;&#x5B89;&#x7AD9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5916;&#x5730;&#x4EBA;&#x6765;&#x6CF0;&#x5B89;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x6CF0;&#x5C71;&#x7AD9;&#x4E0E;&#x6CF0;&#x5B89;&#x7AD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x9AD8;&#x94C1;&#x7AD9;&#x4E3A;&#x6CF0;&#x5B89;&#x7AD9;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773051/wkv0s1wofyqkljdr0pk6.jpg" alt="1.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773069/xjlqairm8kz6w8fabrex.jpg" alt="2.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x6CF0;&#x5C71;&#x714E;&#x997C;</strong></p>
<p><strong>2. Taishan Pancake</strong></p>
<p>Located in the North Temperate Zone, Taian has a semi-moist warm temperate continental monsoon climate, characterized by four distinct seasons, rain and heat in the same quarter, cold and dry over the same period, adequate lighting, and concentrated rainfall. Sunshine, air temperature and precipitation of Taian City are very beneficial to the growth and development of crops and forest fruits. The main crops are wheat, corn, vegetables, silkworms, fruit trees and peanuts.</p>
<p>Growing a lot of corn, Taian has its food product: Taishan Pancake. With a history of over 1000 years, Taishan Pancak, made of corn, millet as raw material, is a famous traditional food product which is thin, crisp, ans shelf-stable. Pancake roll stuffed with scallions is a local cuisine.</p>
<p>Growing up by eating pancakes, I have a special feeling for pancakes. In Shandong the people of Linyi also eat pancakes, but Linyi pancakes are not the same as Tai&#x2019;an pancakes. It looks like that Linyi pancakes are thick and wet, and Tai&#x2019;an pancakes are thin and dry.</p>
<p>When I was a child, my father and other miners went to visit West Lake, bringing some pancakes with them, and the people of the South were unable to understand: &#x201C;Look, they are eating paper.&#x201D;</p>
<p>Although pancakes look like paper, if you are the first time to eat pancakes, your tooth will suffer. I had studied for four years in a secondary school in Weifang City, where people don&#x2019;t eat pancakes. When I came back home to eat pancakes, I found it a hard thing.</p>
<p>&#x6CF0;&#x5B89;&#x5E02;&#x5C5E;&#x4E8E;&#x6E29;&#x5E26;&#x5927;&#x9646;&#x6027;&#x534A;&#x6E7F;&#x6DA6;&#x5B63;&#x98CE;&#x6C14;&#x5019;&#x533A;&#xFF0C;&#x56DB;&#x5B63;&#x5206;&#x660E;&#xFF0C;&#x5BD2;&#x6691;&#x9002;&#x5B9C;&#xFF0C;&#x5149;&#x6E29;&#x540C;&#x6B65;&#xFF0C;&#x96E8;&#x70ED;&#x540C;&#x5B63;&#x3002;&#x65E5;&#x7167;&#x3001;&#x6C14;&#x6E29;&#x3001;&#x964D;&#x6C34;&#x7B49;&#x5BF9;&#x519C;&#x4F5C;&#x7269;&#x548C;&#x6797;&#x679C;&#x751F;&#x957F;&#x53D1;&#x80B2;&#x5341;&#x5206;&#x6709;&#x5229;&#xFF0C;&#x4E3B;&#x8981;&#x4F5C;&#x7269;&#x6709;&#x5C0F;&#x9EA6;&#x3001;&#x7389;&#x7C73;&#x3001;&#x3001;&#x852C;&#x83DC;&#x3001;&#x6851;&#x8695;&#x3001;&#x679C;&#x6811;&#x3001;&#x82B1;&#x751F;&#x4E3A;&#x4E3B;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5927;&#x91CF;&#x79CD;&#x690D;&#x7389;&#x7C73;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x7F8E;&#x98DF;&#x4EA7;&#x54C1;&#x2014;&#x2014;&#x6CF0;&#x5C71;&#x714E;&#x997C;&#x3002;</p>
<p>&#x6CF0;&#x5B89;&#x6709;&#x7740;&#x4E00;&#x5343;&#x591A;&#x5E74;&#x644A;&#x5236;&#x714E;&#x997C;&#x7684;&#x5386;&#x53F2;&#x3002;&#x6CF0;&#x5B89;&#x714E;&#x997C;&#xFF0C;&#x4EE5;&#x7389;&#x7C73;&#x3001;&#x5C0F;&#x7C73;&#x4E3A;&#x539F;&#x6599;&#xFF0C;&#x78E8;&#x6210;&#x7CCA;&#x72B6;&#x93CA;&#x644A;&#x800C;&#x6210;&#xFF0C;&#x8584;&#x5982;&#x7EB8;&#xFF0C;&#x8106;&#x5982;&#x9165;&#xFF0C;&#x5C11;&#x6C34;&#x4EFD;&#xFF0C;&#x8010;&#x8D2E;&#x5B58;&#xFF0C;&#x662F;&#x4E45;&#x5BCC;&#x76DB;&#x540D;&#x7684;&#x6CF0;&#x5B89;&#x4F20;&#x7EDF;&#x98DF;&#x54C1;&#x3002;&#x6CF0;&#x5B89;&#x6C11;&#x8C23;&#x8BF4;&#x5F97;&#x597D;&#xFF1A;&#x201D;&#x5403;&#x714E;&#x997C;&#xFF0C;&#x5377;&#x5927;&#x8471;&#xFF0C;&#x9999;&#x55B7;&#x55B7;&#xFF0C;&#x8D5B;&#x6CB9;&#x997C;&#x201D;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x9EC4;&#x5DE2;&#x8D77;&#x4E49;&#x8F6C;&#x6218;&#x6CF0;&#x5C71;&#x5C71;&#x8109;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x5730;&#x767E;&#x59D3;&#x5C31;&#x7528;&#x714E;&#x997C;&#x7292;&#x52B3;&#x58EB;&#x5175;&#x3002;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x671F;&#x95F4;&#xFF0C;&#x6C82;&#x8499;&#x5C71;&#x4EBA;&#x6C11;&#x63A8;&#x7740;&#x5C0F;&#x8F66;&#xFF0C;&#x88C5;&#x4E0A;&#x5403;&#x7684;&#x714E;&#x997C;&#x548C;&#x68C9;&#x8863;&#x5C31;&#x4E0A;&#x4E86;&#x524D;&#x7EBF;&#x3002;&#x9648;&#x6BC5;&#x5143;&#x5E05;&#x66FE;&#x7ECF;&#x5F88;&#x5F62;&#x8C61;&#x5730;&#x5F62;&#x5BB9;:&#x201C;&#x6DEE;&#x6D77;&#x6218;&#x5F79;&#x662F;&#x6C82;&#x8499;&#x8001;&#x533A;&#x4EBA;&#x6C11;&#x7528;&#x5C0F;&#x63A8;&#x8F66;&#x63A8;&#x51FA;&#x6765;&#x7684;&#x3002;&#x201D;</p>
<p>&#x4ECE;&#x5C0F;&#x5403;&#x7740;&#x714E;&#x997C;&#x957F;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x714E;&#x997C;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x9694;&#x4E09;&#x4E32;&#x4E94;&#x5730;&#x4E70;&#x4E0A;&#x51E0;&#x65A4;&#x714E;&#x997C;&#x5403;&#x3002;&#x6211;&#x4EEC;&#x5F53;&#x5730;&#x7684;&#x714E;&#x997C;&#x8FD8;&#x662F;&#x4EE5;&#x7389;&#x7C73;&#x4E3A;&#x4E3B;&#xFF0C;&#x5728;&#x5C71;&#x4E1C;&#x8FD8;&#x6709;&#x4E34;&#x6C82;&#x4E5F;&#x662F;&#x5403;&#x714E;&#x997C;&#xFF0C;&#x4F46;&#x4E34;&#x6C82;&#x714E;&#x997C;&#x4E0E;&#x6CF0;&#x5B89;&#x714E;&#x997C;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x597D;&#x50CF;&#x4E34;&#x6C82;&#x714E;&#x997C;&#x539A;&#x800C;&#x6E7F;&#xFF0C;&#x6CF0;&#x5B89;&#x714E;&#x997C;&#x8584;&#x800C;&#x5E72;&#x3002;</p>
<p>&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x7236;&#x4EB2;&#x4E0E;&#x77FF;&#x53CB;&#x4EEC;&#x53BB;&#x897F;&#x6E56;&#x6E38;&#x89C8;&#xFF0C;&#x5E26;&#x4E86;&#x70B9;&#x714E;&#x997C;&#x53BB;&#xFF0C;&#x5357;&#x65B9;&#x4EBA;&#x5927;&#x4E3A;&#x4E0D;&#x89E3;&#xFF1A;&#x201C;&#x770B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x5403;&#x7EB8;&#x3002;&#x201D;</p>
<p>&#x522B;&#x770B;&#x714E;&#x997C;&#x7C7B;&#x4F3C;&#x7EB8;&#xFF0C;&#x53EF;&#x82E5;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x5403;&#x4F1A;&#x7D2F;&#x7684;&#x4F60;&#x7684;&#x7259;&#x6709;&#x70B9;&#x75DB;&#x3002;&#x6211;&#x5728;&#x6F4D;&#x574A;&#x5E02;&#x4E0A;&#x4E86;&#x56DB;&#x5E74;&#x4E2D;&#x4E13;&#xFF0C;&#x90A3;&#x91CC;&#x4E0D;&#x5403;&#x714E;&#x997C;&#xFF0C;&#x5168;&#x662F;&#x9762;&#x98DF;&#xFF1A;&#x9992;&#x5934;&#x3001;&#x9762;&#x997C;&#x7B49;&#xFF0C;&#x518D;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x5403;&#x714E;&#x997C;&#x65F6;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x8D39;&#x52B2;&#x4E86;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773133/ldct8it1u4kn6uzl7vsc.jpg" alt="5.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773144/swcihkbrpcz2ax9rerch.jpg" alt="3.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773165/x4lvavpc071brlq31jma.jpg" alt="east-ep-a21-9868902.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773175/o70rtgmktcgonrg2yvy1.jpg" alt="483-p00578.jpg"></p>
<p><strong>&#x4E09;&#x3001;&#x6CF0;&#x5C71;&#x714E;&#x997C;&#x7684;&#x5236;&#x4F5C;</strong></p>
<p><strong>3. Process of Making Pancakes</strong></p>
<p>a. Select the corn particle to remove the bad;
b. Put corn in a bucket with water, usually for a night;
c. Use stone mill to grind the corn into thick paste;
d. Put the corn paste for a period of time to let it ferment, the degree of fermentation can determine the sweet and sour of the pancake&#xFF1B;
e. Wipe the griddle with soybean, put the corn paste on the heated griddle with a spoon; 
f. Extend the paste evenly on the griddle, slowly making circles to make it mature;
g. Lift the pancake
h. Stack and store. </p>
<p>The freshly made pancakes are the best to eat, and if they are stuffed with salted fish or shallots or sauces, that&#x2019;s more delicious.</p>
<p>The pancakes are delicious, but making them is the most laborious. </p>
<p>Burn up and smoked, the maker suffers a lot, even in summer. It would cost at least three or four hours to finish a big pot of corn paste. I still remember when I was a child, my mother got up to make pancakes with the first cockcrew. Mother did not have the breakfast until she finished the work. </p>
<p>Now, even the pancake production is also mechanized, which is no longer so tiring. However people always feel that the hand-made pancakes are good to eat. It is said that on the top of Mt.Tai, a piece of pancake, stuffed with a shallot and a bit of sauce, is worth several yuan, or is it 10 yuan? And I&#x2019;m not sure.</p>
<p>The pancakes bear the culture, and the memories of my childhood, where I can find happiness and the sweat and hardship of my mother.</p>
<p>When I pick up the pancakes, as if I am chewing the hard times, I seem to see my mother keeping making pancakes in smoke, backhunched&#x2026;&#x2026;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x6311;&#x9009;&#x7389;&#x7C73;&#x7C92;&#x5B50;&#xFF0C;&#x628A;&#x4E0D;&#x597D;&#x7684;&#x53BB;&#x6389;&#xFF1B;
&#xFF08;&#x4E8C;&#xFF09;&#x628A;&#x7389;&#x7C73;&#x653E;&#x5230;&#x6876;&#x91CC;&#x7528;&#x6C34;&#x6CE1;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x6CE1;&#x4E00;&#x665A;&#x4E0A;&#xFF1B;
&#xFF08;&#x4E09;&#xFF09;&#x6CE1;&#x597D;&#x7684;&#x7389;&#x7C73;&#x7528;&#x78E8;&#x78E8;&#x6210;&#x7CCA;&#x7CCA;&#xFF1B;
&#xFF08;&#x56DB;&#xFF09;&#x628A;&#x7389;&#x7C73;&#x7CCA;&#x7CCA;&#x653E;&#x7F6E;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8BA9;&#x5176;&#x53D1;&#x9175;&#xFF0C;&#x53D1;&#x9175;&#x7684;&#x7A0B;&#x5EA6;&#x53EF;&#x51B3;&#x5B9A;&#x714E;&#x997C;&#x7684;&#x9178;&#x751C;&#xFF1B;
&#xFF08;&#x4E94;&#xFF09;&#x7528;&#x8C46;&#x6CB9;&#x64E6;&#x4E00;&#x904D;&#x93CA;&#x5B50;&#xFF0C;&#x628A;&#x7CCA;&#x7CCA;&#x8200;&#x5230;&#x70E7;&#x597D;&#x7684;&#x93CA;&#x5B50;&#x4E0A;&#x9762;&#x3002;
&#xFF08;&#x516D;&#xFF09;&#x7528;&#x7AF9;&#x5236;&#x5C0F;&#x8019;&#x5B50;&#x628A;&#x7CCA;&#x7CCA;&#x5747;&#x5300;&#x5730;&#x644A;&#x5728;&#x93CA;&#x5B50;&#x4E0A;&#xFF0C;&#x6162;&#x6162;&#x5728;&#x4E0A;&#x9762;&#x8F6C;&#x5708;&#xFF0C;&#x4F7F;&#x5B83;&#x5B9A;&#x578B;&#xFF0C;&#x6210;&#x719F;&#x3002;
&#xFF08;&#x4E03;&#xFF09;&#x7528;&#x5C0F;&#x8019;&#x5B50;&#x7C98;&#x4E00;&#x4E0B;&#x93CA;&#x5B50;&#x8FB9;&#xFF0C;&#x628A;&#x714E;&#x997C;&#x63ED;&#x8D77;&#x6765;&#xFF1B;
&#xFF08;&#x516B;&#xFF09;&#x53E0;&#x597D;&#xFF0C;&#x5B58;&#x653E;&#x3002;</p>
<p>&#x521A;&#x644A;&#x597D;&#x7684;&#x714E;&#x997C;&#x6700;&#x597D;&#x5403;&#xFF0C;&#x4E5F;&#x5403;&#x7684;&#x591A;&#xFF0C;&#x5982;&#x662F;&#x5377;&#x4E0A;&#x54B8;&#x9C7C;&#x6216;&#x8005;&#x5927;&#x8471;&#x3001;&#x9171;&#x7B49;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x53EF;&#x53E3;&#x4E86;&#x3002;</p>
<p>&#x714E;&#x997C;&#x597D;&#x5403;&#xFF0C;&#x53EF;&#x8FD9;&#x644A;&#x714E;&#x997C;&#x7684;&#x6D3B;&#x6700;&#x8F9B;&#x82E6;&#x3002;&#x706B;&#x70E4;&#x70DF;&#x718F;&#xFF0C;&#x51AC;&#x5929;&#x8FD8;&#x597D;&#xFF0C;&#x590F;&#x5929;&#x5C31;&#x66F4;&#x906D;&#x7F6A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x644A;&#x5B8C;&#x90A3;&#x4E00;&#x5927;&#x76C6;&#x5B50;&#x7684;&#x7CCA;&#x7CCA;&#x81F3;&#x5C11;&#x8981;&#x4E09;&#x3001;&#x56DB;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6BCD;&#x4EB2;&#x542C;&#x5230;&#x7B2C;&#x4E00;&#x58F0;&#x9E21;&#x53EB;&#x5C31;&#x8D77;&#x5E8A;&#x644A;&#x714E;&#x997C;&#xFF0C;&#x4E00;&#x76F4;&#x644A;&#x5230;&#x6211;&#x4EEC;&#x5403;&#x5B8C;&#x65E9;&#x996D;&#xFF0C;&#x6BCD;&#x4EB2;&#x624D;&#x5B8C;&#x5DE5;&#xFF0C;&#x6D17;&#x6D17;&#x8138;&#x5403;&#x996D;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x8FDE;&#x714E;&#x997C;&#x7684;&#x5236;&#x4F5C;&#x4E5F;&#x90FD;&#x673A;&#x68B0;&#x5316;&#x4E86;&#xFF0C;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x52B3;&#x7D2F;&#xFF0C;&#x53EF;&#x4EBA;&#x4EEC;&#x603B;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x644A;&#x7684;&#x714E;&#x997C;&#x597D;&#x5403;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x5728;&#x6CF0;&#x5C71;&#x9876;&#x4E0A;&#xFF0C;&#x4E00;&#x5757;&#x8584;&#x714E;&#x997C;&#xFF0C;&#x5377;&#x4E0A;&#x4E00;&#x6839;&#x8471;&#xFF0C;&#x8638;&#x4E0A;&#x70B9;&#x9171;&#xFF0C;&#x8981;&#x597D;&#x51E0;&#x5757;&#x94B1;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5230;&#x4E86;10&#x5143;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#x3002;</p>
<p>&#x714E;&#x997C;&#x627F;&#x8F7D;&#x7740;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x85CF;&#x7740;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x714E;&#x997C;&#x91CC;&#x6709;&#x7740;&#x5E78;&#x798F;&#xFF0C;&#x4E5F;&#x6709;&#x7740;&#x6BCD;&#x4EB2;&#x7684;&#x6C57;&#x6C34;&#x548C;&#x8270;&#x8F9B;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x62FF;&#x8D77;&#x714E;&#x997C;&#xFF0C;&#x6211;&#x5C31;&#x4EFF;&#x4F5B;&#x5728;&#x5480;&#x56BC;&#x7740;&#x90A3;&#x6BB5;&#x5C81;&#x6708;&#xFF0C;&#x4EFF;&#x4F5B;&#x770B;&#x5230;&#x6BCD;&#x4EB2;&#x5F13;&#x7740;&#x8170;&#xFF0C;&#x5728;&#x70DF;&#x718F;&#x706B;&#x71CE;&#x4E2D;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x7528;&#x8019;&#x5B50;&#x644A;&#x714E;&#x997C;&#x7684;&#x8EAB;&#x5F71;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/taishan-pancake" target="_blank" rel="noopener">&#x6CF0;&#x5C71;&#x714E;&#x997C;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Taishan Pancake</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/dailyfood/">dailyfood</a>, <a class="has-link-grey -link" href="/@bring/tags/food/">food</a>, <a class="has-link-grey -link" href="/@bring/tags/photography/">photography</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/some-thinking-and-experience-on-investment-promotion/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">招商引资个人体会与思考 Some Thinking and Experience on Investment Promotion</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/my-memory-of-time/">
                <span class="level-item">我对时间的记忆 ︱月旦评  My Memory of Time</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
