
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4u9zwd/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="“月旦评”文学和艺术作品推荐评审细则">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-25T01:34:12.000Z">2018-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 772 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4u9zwd/">“月旦评”文学和艺术作品推荐评审细则</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x4E3B;&#x8981;&#x4ECE;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#x91CD;&#x70B9;&#x8003;&#x8651;&#xFF0C;&#x5206;&#x522B;&#x4E3A;&#xFF1A;</p><br><p>&#x3000;&#x3000;<strong>&#x7ACB;&#x9898;&#x3001;&#x6587;&#x7B14;</strong> &#x548C; <strong>&#x6587;&#x7AE0;&#x5185;&#x5BB9;</strong></p><br><p>&#x3000;&#x3000;&#x7ACB;&#x9898;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x4F5C;&#x54C1;&#x9898;&#x76EE;&#x7684;&#x65B0;&#x9896;&#x3001;&#x5438;&#x5F15;&#x65B9;&#x9762;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x575A;&#x51B3;&#x53CD;&#x5BF9;&#x6587;&#x4E0D;&#x5BF9;&#x9898;&#x7B49;&#x6807;&#x9898;&#x515A;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x6587;&#x7B14;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x6587;&#x5B57;&#x529F;&#x5E95;&#x548C;&#x719F;&#x7EC3;&#x7A0B;&#x5EA6;&#xFF0C;&#x5305;&#x62EC;&#x6587;&#x5B57;&#x662F;&#x5426;&#x901A;&#x987A;&#x7B49;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x5757;&#x5360;&#x636E;&#x4E86;&#x6574;&#x4F53;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x90E8;&#x5206;&#x3002;&#x4E3B;&#x8981;&#x4ECE;&#x5185;&#x5BB9;&#x7684;&#x5438;&#x5F15;&#x6027;&#x3001;&#x89C2;&#x8D4F;&#x6027;&#x548C;&#x9605;&#x8BFB;&#x6027;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x4F5C;&#x54C1;&#x5E26;&#x7ED9;&#x4EBA;&#x4EEC;&#x7684;&#x79EF;&#x6781;&#x610F;&#x4E49;&#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;&#x539F;&#x672C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x9009;&#x9879;&#xFF0C;&#x4F46;&#x601D;&#x8003;&#x4E4B;&#x540E;&#x90FD;&#x6682;&#x65F6;&#x53BB;&#x6389;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#xFF1F;&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x56DE;&#x5230;&#x6211;&#x4EEC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x5B97;&#x65E8;&#x4E0A;&#xFF0C;&#x662F;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x591A;&#x5143;&#x5316;&#x521B;&#x4F5C;&#xFF0C;&#x800C;&#x975E;&#x5E94;&#x8BD5;&#x8BBA;&#x6587;&#x7B49;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4E0D;&#x60F3;&#x628A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x505A;&#x6210;&#x50CF;&#x516B;&#x80A1;&#x6587;&#x79D1;&#x4E3E;&#x90A3;&#x822C;&#x65E0;&#x8DA3;&#x65E0;&#x5473;&#xFF0C;&#x90A3;&#x4E2A;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x827A;&#x672F;&#x7ED8;&#x753B;&#x7B49;&#x7684;&#x8BC4;&#x9009;&#xFF0C;&#x6211;&#x662F;&#x6709;&#x81EA;&#x77E5;&#x4E4B;&#x660E;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x61C2;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5B8C;&#x5168;&#x4EA4;&#x7531;&#x61C2;&#x884C;&#x7684;&#x8BC4;&#x59D4;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x4EEC;&#x6765;&#x64CD;&#x4F5C;&#xFF0C;&#x4EE5;&#x4E0B;&#x5C31;&#x662F;&#x827A;&#x672F;&#x8BC4;&#x59D4;&#x7EC4;&#x4EEC;&#x5236;&#x5B9A;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x63A8;&#x8350;&#x548C;&#x6253;&#x5206;&#x89C4;&#x5219;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x827A;&#x672F;&#x662F;&#x4EBA;&#x7C7B;&#x5171;&#x540C;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x5B83;&#x65E2;&#x53CD;&#x6620;&#x4E86;&#x4EBA;&#x4EEC;&#x666E;&#x904D;&#x7684;&#x751F;&#x6D3B;&#x98CE;&#x8C8C;&#xFF0C;&#x4E5F;&#x7A81;&#x663E;&#x4E86;&#x4E2A;&#x4EBA;&#x601D;&#x60F3;&#x7684;&#x72EC;&#x7279;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5B83;&#x9700;&#x8981;&#x88AB;&#x656C;&#x754F;&#x3001;&#x88AB;&#x7EE7;&#x627F;&#x3001;&#x88AB;&#x4EA4;&#x6D41;&#x3001;&#x88AB;&#x521B;&#x65B0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;Steemit&#x91CC;&#xFF0C;&#x5404;&#x7C7B;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x4E0D;&#x65AD;&#x6D8C;&#x73B0;&#xFF0C;&#x521B;&#x4F5C;&#x70ED;&#x60C5;&#x65E5;&#x6E10;&#x9AD8;&#x6DA8;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x827A;&#x672F;&#x8868;&#x73B0;&#x624B;&#x6CD5;&#x4EE5;&#x53CA;&#x601D;&#x60F3;&#x76F8;&#x4E92;&#x78B0;&#x649E;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x4E00;&#x6D3E;&#x5411;&#x8363;&#x4E4B;&#x666F;&#x8C61;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x826F;&#x597D;&#x7684;&#x9F13;&#x52B1;&#x673A;&#x5236;&#x80FD;&#x4E3A;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x8D77;&#x5230;&#x5F15;&#x5BFC;&#x4E0E;&#x63A8;&#x52A8;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x2014;art&#x201D;&#x8BC4;&#x9009;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53D1;&#x73B0;&#x7F8E;&#x597D;&#x4F5C;&#x54C1;&#xFF0C;&#x9F13;&#x52B1;&#x4F18;&#x79C0;&#x521B;&#x4F5C;&#xFF0C;&#x4FC3;&#x8FDB;&#x827A;&#x672F;&#x4EA4;&#x6D41;&#xFF0C;&#x767E;&#x82B1;&#x9F50;&#x653E;&#x4E89;&#x9E23;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x2014;&#x2014;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5B97;&#x65E8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5BA1;&#x7EC6;&#x5219;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x5F62;&#x5F0F;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#xFF1A;&#x7F8E;&#x672F;&#x3001;&#x4E66;&#x6CD5;&#x3001;&#x6444;&#x5F71;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x821E;&#x8E48;&#x3001;&#x6C11;&#x95F4;&#x6587;&#x827A;&#x3001;&#x827A;&#x672F;&#x7406;&#x8BBA;&#x7B49;&#xFF1B;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x827A;&#x672F;&#x8868;&#x73B0;&#x6280;&#x6CD5;&#x662F;&#x57FA;&#x672C;&#x529F;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x8FDB;&#x6B65;&#x7684;&#x5FC5;&#x8981;&#x9636;&#x68AF;&#x3002;&#x4E3A;&#x9F13;&#x52B1;&#x66F4;&#x597D;&#x4F5C;&#x54C1;&#x51FA;&#x73B0;&#xFF0C;&#x540C;&#x65F6;&#x4FDD;&#x8BC1;&#x516C;&#x5E73;&#x516C;&#x6B63;&#xFF0C;&#x57FA;&#x672C;&#x529F;&#x677F;&#x5757;&#x5FC5;&#x4E0D;&#x53EF;&#x7F3A;&#xFF1B;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x60C5;&#x611F;&#x8868;&#x8FBE;&#x662F;&#x827A;&#x672F;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x771F;&#x8BDA;&#x3001;&#x771F;&#x5B9E;&#x3001;&#x771F;&#x5FC3;&#x3002;&#x6587;&#x7AE0;&#x53EF;&#x9644;&#x4E0A;&#x4F5C;&#x54C1;&#x7684;&#x521B;&#x4F5C;&#x7406;&#x5FF5;&#x53CA;&#x5176;&#x6240;&#x5305;&#x542B;&#x7684;&#x5BD3;&#x610F;&#xFF1B;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x5206;&#x4EAB;&#x521B;&#x4F5C;&#x6280;&#x6CD5;&#x3001;&#x4EA4;&#x6D41;&#x521B;&#x4F5C;&#x5FC3;&#x5F97;&#xFF1B;</p><br><p>&#x3000;&#x3000;5&#x3001;&#x521B;&#x65B0;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x5F62;&#x5F0F;&#x521B;&#x65B0;&#x3001;&#x89C2;&#x70B9;&#x521B;&#x65B0;&#xFF0C;&#x7406;&#x8BBA;&#x521B;&#x65B0;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4u9zwd" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6587;&#x5B66;&#x548C;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x63A8;&#x8350;&#x8BC4;&#x5BA1;&#x7EC6;&#x5219;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5emmpq/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji/monthlyreview.jpg" alt="“月旦评”第七期正式开始">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-24T10:55:06.000Z">2018-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1204 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5emmpq/">“月旦评”第七期正式开始</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x6625;&#x8282;&#x8FD8;&#x6CA1;&#x8FC7;&#x5B8C;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x65B0;&#x7684;&#x4E00;&#x671F;&#xFF0C;&#x5373;&#x7B2C;&#x4E03;&#x671F;&#x3002;&#x4ECE;&#x8FD9;&#x4E00;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5C06;&#x8FCE;&#x6765;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x53D8;&#x52A8;&#xFF0C;&#x5177;&#x4F53;&#x90FD;&#x6709;&#x54EA;&#x4E9B;&#x53D8;&#x52A8;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x9996;&#x5148;&#x662F;&#x5956;&#x9879;&#x7684;&#x8BBE;&#x7F6E;&#x3002;&#x5148;&#x524D;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x4E3B;&#x8981;&#x6CBF;&#x7528;&#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x3001;&#x63A2;&#x82B1;&#x8FD9;&#x4E09;&#x9879;&#xFF0C;&#x800C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4ECE;&#x4E0A;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x9664;&#x4E86;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E4B;&#x5916;&#xFF0C;&#x53C8;&#x589E;&#x8BBE;&#x4E86;&#x827A;&#x672F;&#x7EC4;&#x8BC4;&#x9009;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x3002;&#x539F;&#x5148;&#x7684;&#x5956;&#x9879;&#x8BBE;&#x7F6E;&#x5DF2;&#x7ECF;&#x5F88;&#x96BE;&#x9002;&#x5E94;&#x65B0;&#x7684;&#x5F62;&#x52BF;&#xFF0C;&#x51B5;&#x4E14;&#x6309;&#x7167;&#x6211;&#x4EEC;&#x7684;&#x8BBE;&#x60F3;&#xFF0C;&#x9664;&#x4E86;&#x76EE;&#x524D;&#x6587;&#x5B66;&#x548C;&#x827A;&#x672F;&#x4E4B;&#x5916;&#xFF0C;&#x4EE5;&#x540E;&#x65F6;&#x673A;&#x6210;&#x719F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x80FD;&#x4F1A;&#x518D;&#x7EE7;&#x7EED;&#x589E;&#x8BBE;&#x65B0;&#x7684;&#x7C7B;&#x578B;&#x7B49;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;&#x614E;&#x91CD;&#x8003;&#x8651;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x6309;&#x7167;&#x4F5C;&#x54C1;&#x7684;&#x7C7B;&#x578B;&#x6765;&#x8FDB;&#x884C;&#x6700;&#x4F73;&#x5956;&#x9879;&#x8BBE;&#x7F6E;&#xFF0C;&#x5373;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956;&#x548C;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#xFF0C;&#x4F5C;&#x54C1;&#x7684;&#x6253;&#x5206;&#x3002;&#x4ECE;&#x8FD9;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x8BC4;&#x59D4;&#x4EEC;&#x7684;&#x6253;&#x5206;&#x7EC6;&#x5206;&#x5316;&#x4E86;&#xFF0C;&#x5373;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#x8FDB;&#x884C;&#x6253;&#x5206;&#xFF0C;&#x5982;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x4E3B;&#x8981;&#x4EE5; &#x7ACB;&#x9898;&#x3001;&#x6587;&#x7B14;&#x548C;&#x5185;&#x5BB9;&#x4E09;&#x9879;&#x6784;&#x6210;&#xFF0C;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x5728;&#x5177;&#x4F53;&#x6253;&#x5206;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E3B;&#x8981;&#x4ECE;&#x8FD9;&#x51E0;&#x65B9;&#x9762;&#x4FA7;&#x91CD;&#x8FDB;&#x884C;&#x6253;&#x5206;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x63A8;&#x8350;&#x4F5C;&#x54C1;&#x4ECD;&#x7136;&#x662F;&#x7531;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x6765;&#x51B3;&#x5B9A;&#x3002;&#x8BE6;&#x7EC6;&#x7684;&#x5305;&#x62EC;&#x827A;&#x672F;&#x7EC4;&#x7684;&#x63A8;&#x8350;&#x6253;&#x5206;&#x6807;&#x51C6;&#xFF0C;&#x6211;&#x4EEC;&#x8FDF;&#x4E9B;&#x4F1A;&#x516C;&#x5E03;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#x5EFA;&#x8BAE;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x66F4;&#x5927;&#x7A0B;&#x5EA6;&#x6D3B;&#x8DC3;&#x793E;&#x533A;&#x6C1B;&#x56F4;&#x548C;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53EA;&#x8981;&#x6587;&#x7AE0;&#x7B26;&#x5408;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x53C2;&#x8D5B;&#x89C4;&#x5219;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x88AB;&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x5165;&#x9009;&#x5E76;&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5956;&#xFF0C;&#x5177;&#x4F53;&#x53C2;&#x8D5B;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x6240;&#x6709;&#x53C2;&#x8D5B;&#x7684;&#x4F5C;&#x54C1;&#x5747;&#x9700;&#x539F;&#x521B;&#xFF0C;&#x675C;&#x7EDD;&#x76D7;&#x7248;&#x3001;&#x6284;&#x88AD;&#xFF0C;&#x53C2;&#x8D5B;&#x4F5C;&#x54C1;&#x7528;&#x4E2D;&#x6587;(&#x7B80;&#x4F53;&#x3001;&#x7E41;&#x4F53;&#x5747;&#x53EF;)&#x3002;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D; &#x6587;&#x7AE0;&#x6807;&#x9898;&#x9700;&#x8981;&#x5305;&#x62EC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4E09;&#x5B57;&#xFF0C;&#x6240;&#x6709;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x6587;&#x7AE0;&#x9700;&#x52A0;&#x6807;&#x7B7E; &#xA0;cn-reader ;&#x53E6;&#x5916;&#xFF0C;&#x4ECE;&#x672C;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x53C2;&#x4E0E;&#x7684;&#x4F5C;&#x54C1;&#x8FDB;&#x884C;&#x4E86;&#x7EC6;&#x5206;&#xFF0C;&#x76EE;&#x524D;&#x6682;&#x8BBE; &#x6587;&#x5B66; cn-literature &#x548C; &#x827A;&#x672F; cn-art &#x4E24;&#x9879;&#xFF0C; &#x5373;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x5C5E;&#x4E8E;&#x6587;&#x5B66;&#x7C7B;&#xFF0C;&#x6295;&#x7A3F;&#x65F6;&#x9700;&#x8981;&#x589E;&#x52A0;&#x6807;&#x7B7E; cn-literature ,&#x5982;&#x679C;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x827A;&#x672F;&#x7C7B;&#x578B;&#xFF0C;&#x5219;&#x589E;&#x52A0;&#x6807;&#x7B7E; cn-art&#xFF0C;&#x6BCF;&#x4E2A;&#x5BF9;&#x5E94;&#x7684;&#x6807;&#x7B7E;&#x90FD;&#x4F1A;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x5206;&#x522B;&#x5BA1;&#x9605;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x7C7B;&#x578B;&#xFF0C;&#x53EF;&#x4EE5;&#x53EA;&#x9700;&#x4ECD;&#x7136;&#x6309;&#x7167;&#x5148;&#x524D;&#x52A0; cn-reader&#x5373;&#x53EF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53C2;&#x8003;&#x4F8B;&#x5B50;&#x5982;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5982;&#x6587;&#x5B66;&#x7C7B;&#x4F5C;&#x54C1;&#x52A0;&#x6807;&#x7B7E;: cn-literature cn-reader</p><br><p>&#x3000;&#x3000;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x6807;&#x7B7E;:cn-art cn-reader</p><br><p>&#x3000;&#x3000;&#x672A;&#x77E5;&#x7C7B;&#x578B;&#x6216;&#x5176;&#x5B83;&#x4F5C;&#x54C1;&#x6682;&#x5F52;:cn-reader</p><br><p>&#x3000;&#x3000;3&#x3001;&#x6BCF;&#x7BC7;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6587;&#x5B57;&#x5728;500-3000&#x5B57;(&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x4E00;&#x822C;&#x4FDD;&#x6301;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#x6700;&#x4F73;)&#xFF0C;&#x8BD7;&#x6B4C;&#x6587;&#x5B57;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF1B;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x672C;&#x671F;&#x5165;&#x56F4;&#x6587;&#x7AE0;&#x4EE5;&#x8BC4;&#x59D4;&#x7EC4;&#x63A8;&#x8350;&#x4E3A;&#x4E3B;&#xFF0C;&#x8BC4;&#x5206;&#x6807;&#x51C6;&#xFF1A; &#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#xFF1B;</p><br><p>&#x3000;&#x3000;5&#x3001;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x6709;&#x673A;&#x4F1A;&#x88AB;&#x7FFB;&#x8BD1;&#x6210;&#x5176;&#x5B83;&#x8BED;&#x8A00;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x82F1;&#x6587;&#x7B49;&#xFF0C;&#x5E76;&#x5411;&#x975E;&#x4E2D;&#x6587;&#x533A;&#x8FDB;&#x884C;&#x63A8;&#x5E7F;&#x5BA3;&#x4F20;&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5982;&#x4E0B;&#x5956;&#x9879;&#xFF08;&#x5956;&#x91D1;&#x5728;&#x7B2C;&#x4E03;&#x671F;&#x516C;&#x4F17;&#x6295;&#x7968;&#x524D;&#x516C;&#x5E03;&#xFF09;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x6587;&#x5B66;&#x5956; &#xA0;&#xA0;&#xA0;1&#x540D;</p><br><p>&#x3000;&#x3000;&#x6700;&#x4F73;&#x827A;&#x672F;&#x5956; &#xA0; &#xA0;1&#x540D;</p><br><p>&#x3000;&#x3000;&#x6240;&#x6709;&#x5165;&#x56F4;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5747;&#x4F1A;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4E0D;&#x8BBE;&#x4E3B;&#x9898;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4E0D;&#x9650; &#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x77ED;&#x7BC7;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x6B4C;&#x7B49;&#xFF1B;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x58F0;&#x660E;&#xFF0C; &#xA0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x662F;&#x793E;&#x533A;&#x91CC;&#x957F;&#x671F;&#x4E3E;&#x529E;&#x7684;&#x91CD;&#x5927;&#x6D3B;&#x52A8;&#xFF0C;&#x65E8;&#x5728;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x591A;&#x521B;&#x4F5C;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF0C;&#x6BCF;&#x6708;&#x4E09;&#x8F6E;(&#x5373;&#x524D;&#x4E09;&#x5468;&#x6BCF;&#x5468;&#x63A8;&#x8350;&#x4E00;&#x6B21;)&#xFF0C;&#x7531;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x5165;&#x9009;&#x7684;&#x6587;&#x7AE0;&#x4F1A;&#x5728;&#x4E0B;&#x4E00;&#x6708;&#x521D;(&#x5373;&#x6700;&#x540E;&#x4E00;&#x5468;)&#x7EDF;&#x4E00;&#x505A;&#x8BC4;&#x6BD4;&#xFF0C;&#x8BC4;&#x6BD4;&#x7ED3;&#x679C;&#x7531;&#x8BC4;&#x59D4;&#x6253;&#x5206;+&#x516C;&#x4F17;&#x6295;&#x7968;&#x6765;&#x9009;&#x51FA;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x8005;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x5B97;&#x65E8;&#x7686;&#x5728;&#x9F13;&#x52B1;&#x793E;&#x533A;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#x3001;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x3001;&#x63A8;&#x5E7F;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x66F4;&#x7E41;&#x8363;&#x7480;&#x74A8; &#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x6B22;&#x8FCE;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji/monthlyreview.jpg" width="981" height="1033"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5emmpq" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2fd16m/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="听故事学中文活动系列的一些想法，欢迎大家各抒己见">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-23T13:46:36.000Z">2018-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 986 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2fd16m/">听故事学中文活动系列的一些想法，欢迎大家各抒己见</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0A;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x540C; @asianetwork &#x804A;&#x5929;&#x65F6;&#xFF0C;&#x63D0;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x8001;&#x5916;&#x4E5F;&#x5F88;&#x60F3;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x70ED;&#x6F6E;&#x7684;&#x8BCD;&#x8BED;(&#x5982;&#x8001;&#x94C1;&#x3001;&#x624E;&#x5FC3;&#x4E86;&#x3001;&#x6253;call&#x7B49;)&#x3001;&#x5386;&#x53F2;&#x5C0F;&#x6545;&#x4E8B;&#x7B49;&#xFF0C;&#x56E0;&#x6B64;&#x60F3;&#x5230;&#x4E86;&#x5C06;&#x6211;&#x4EEC;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x901A;&#x8FC7;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x901A;&#x4FD7;&#x3001;&#x6613;&#x61C2;&#x3001;&#x5E76;&#x4E14;&#x53C8;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#x3001;&#x63A5;&#x5730;&#x6C14;&#x5730;&#x5199;&#x51FA;&#xFF0C;&#x5E76;&#x7FFB;&#x8BD1;&#x6210;&#x975E;&#x4E2D;&#x6587;&#x8BED;&#x8A00;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x89C9;&#x5F97;&#x662F;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x5B9E;&#x65BD;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x60F3;&#x6CD5;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x76EE;&#x524D;&#x60F3;&#x5230;&#x4E86;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x4E3B;&#x9898;&#x7CFB;&#x5217;&#xFF0C;&#x5982;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x300A;&#x542C;&#x6545;&#x4E8B;&#x5B66;&#x4E2D;&#x6587;&#x7CFB;&#x5217;&#x4E4B;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#x300B;&#xFF1B;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x300A;&#x542C;&#x6545;&#x4E8B;&#x5B66;&#x4E2D;&#x6587;&#x7CFB;&#x5217;&#x4E4B;&#x7F51;&#x7EDC;&#x70ED;&#x8BCD;&#x300B;&#xFF1B;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x300A;&#x542C;&#x6545;&#x4E8B;&#x5B66;&#x4E2D;&#x6587;&#x7CFB;&#x5217;&#x4E4B;&#x5386;&#x53F2;&#x5C0F;&#x6545;&#x4E8B;&#x300B;&#xFF1B;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x300A;&#x542C;&#x6545;&#x4E8B;&#x5B66;&#x4E2D;&#x6587;&#x7CFB;&#x5217;&#x4E4B;&#x4E2D;&#x534E;&#x5386;&#x53F2;&#x540D;&#x4EBA;&#x300B;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x6BCF;&#x4E2A;&#x65B9;&#x9762;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#x6210;&#x5F88;&#x591A;&#x7CFB;&#x5217;&#xFF0C;&#x6BD4;&#x5982;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#xFF0C;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x91CC;&#x6210;&#x8BED;&#x5178;&#x6545;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x81F3;&#x5C11;&#x4E0A;&#x5343;&#x4E2A;&#x5427;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x6210;&#x8BED;&#x6216;&#x4FDA;&#x8BED;&#x90FD;&#x8BB2;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x53EF;&#x8981;&#x6BD4;&#x300A;&#x4E00;&#x5343;&#x96F6;&#x4E00;&#x591C;&#x300B;&#x7B49;&#x6545;&#x4E8B;&#x8981;&#x4E30;&#x5BCC;&#x548C;&#x7CBE;&#x5F69;&#x591A;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x8FD9;&#x53C8;&#x662F;&#x4E2A;&#x5E9E;&#x5927;&#x7684;&#x5DE5;&#x7A0B;&#xFF0C;&#x5982;&#x679C;&#x9760;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x5199;&#x7684;&#x8BDD;&#xFF0C;&#x6BCF;&#x5929;&#x5199;&#x4E00;&#x7BC7;&#xFF0C;&#x4F30;&#x8BA1;&#x5149;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#x90FD;&#x53EF;&#x4EE5;&#x5199;&#x51E0;&#x5E74;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x5E26;&#x91CD;&#x590D;&#x7684;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x53EF;&#x4EE5;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5C1D;&#x8BD5;&#x6765;&#x5199;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x8DD1;&#x6B65;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#x822C;&#xFF0C;&#x4E00;&#x7FA4;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x603B;&#x6BD4;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x70ED;&#x95F9;&#x8BB8;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x6765;&#x62A5;&#x540D;&#xFF0C;&#x4E00;&#x8D77;&#x6765;&#x53C2;&#x4E0E;&#x8FD9;&#x4E2A;&#x5B8F;&#x5927;&#x7684;&#x6545;&#x4E8B;&#x5199;&#x4F5C;&#x8BA1;&#x5212;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F00;&#x59CB;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x4EEC;&#x5F97;&#x6709;&#x4E00;&#x5957;&#x8F83;&#x4E3A;&#x53EF;&#x884C;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x6BD4;&#x5982;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#x8BE5;&#x4ECE;&#x54EA;&#x91CC;&#x5F00;&#x59CB;&#xFF1F;&#x591A;&#x4EBA;&#x4E4B;&#x95F4;&#x5982;&#x4F55;&#x5206;&#x914D;&#xFF1F;&#x8FD9;&#x4E2A;&#x6211;&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x60F3;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x60F3;&#x5230;&#x4E86;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x7559;&#x8A00;&#x6216;&#x5FAE;&#x4FE1;(&#x5FAE;&#x4FE1;&#x53F7;:rivalhw &#x5907;&#x6CE8;:&#x6210;&#x8BED;)&#x7ED9;&#x6211;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x5199;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#x65E0;&#x89C4;&#x4E0D;&#x6210;&#x65B9;&#x5706;&#x561B;&#xFF0C;&#x518D;&#x4E2A;&#xFF0C;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#x672C;&#x4E0D;&#x7B97;&#x65B0;&#x9C9C;&#xFF0C;&#x5982;&#x679C;&#x5B8C;&#x5168;&#x521B;&#x65B0;&#x4E5F;&#x4E0D;&#x5927;&#x73B0;&#x5B9E;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x53EA;&#x662F; &#x7B80;&#x5355;&#x5730;&#x628A;&#x7F51;&#x7EDC;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#x642C;&#x8FC7;&#x6765;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x6CA1;&#x6709;&#x65B0;&#x610F;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E0D;&#x662F;&#x6211;&#x60F3;&#x8981;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x65E2;&#x7136;&#x662F;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x9996;&#x5148;&#x5F97;&#x662F;&#x4EE5;&#x6545;&#x4E8B;&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x5C55;&#x5F00;&#xFF0C;&#x8FD9;&#x6837;&#x786E;&#x4FDD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x65B0;&#x9896;&#x548C;&#x5438;&#x5F15;&#x6027;&#x3002;</p><br><p>&#x3000;&#x3000;&#x518D;&#x8005;&#xFF0C;&#x8981;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x521B;&#x610F;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x70B9;&#x70B9;&#x6539;&#x8FDB;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x3002;&#x5B8C;&#x5168;&#x4F9D;&#x846B;&#x82A6;&#x753B;&#x74E2;&#x7684;&#x90A3;&#x79CD;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x60F3;&#x8981;&#x7684;&#x5185;&#x5BB9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x4E0D;&#x80FD;&#x592A;&#x957F;&#xFF0C;&#x6587;&#x5B57;&#x907F;&#x514D;&#x592A;&#x5570;&#x55E6;&#xFF0C;&#x56E0;&#x4E3A;&#x540E;&#x671F;&#x6211;&#x4EEC;&#x4F1A;&#x5C06;&#x5185;&#x5BB9;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x8BED;&#x8A00;&#x7B49;&#xFF0C;&#x6240;&#x4EE5;&#x529B;&#x6C42;&#x8BED;&#x8A00;&#x7B80;&#x6D01;&#x3001;&#x901A;&#x4FD7;&#x3001;&#x6613;&#x61C2;&#xFF0C;&#x4EE5;&#x6545;&#x4E8B;&#x7684;&#x5F62;&#x5F0F;&#x5438;&#x5F15;&#x4F4F;&#x8BFB;&#x8005;&#x3002;</p><br><p>&#x3000;&#x3000;&#x827A;&#x672F;&#x7EC4;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x95EE;&#x7684;&#x592A;&#x597D;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x8BE5;&#x53D1;&#x6325;&#x827A;&#x672F;&#x7EC4;&#x540C;&#x5B66;&#x7684;&#x4F18;&#x52BF;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6BCF;&#x4E2A;&#x6545;&#x4E8B;&#x5F97;&#x914D;&#x5957;&#x4E00;&#x5F20;&#x56FE;&#xFF0C;&#x64C5;&#x957F;&#x7ED8;&#x753B;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x4F60;&#x4EEC;&#x7684;&#x4F18;&#x52BF;&#x5F3A;&#x9879;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BBE;&#x60F3;&#x4F60;&#x5728;&#x8DDF;&#x4E00;&#x7FA4;&#x5C0F;&#x670B;&#x53CB;&#x8BB2;&#x6545;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x591F;&#x5438;&#x5F15;&#x4F4F;&#x4ED6;&#x4EEC;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x4EEC;&#x521D;&#x6B65;&#x7684;&#x76EE;&#x6807;&#x4FBF;&#x5B9E;&#x73B0;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2fd16m" target="_blank" rel="noopener">&#x2018;&#x542C;&#x6545;&#x4E8B;&#x5B66;&#x4E2D;&#x6587;&#x6D3B;&#x52A8;&#x7CFB;&#x5217;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5404;&#x6292;&#x5DF1;&#x89C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7m52jo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji/monthlyreview.jpg" alt="写在“月旦评”第六期投票结束之后的话">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-23T08:42:24.000Z">2018-02-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 890 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7m52jo/">写在“月旦评”第六期投票结束之后的话</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6625;&#x8282;&#x7684;&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516D;&#x671F;&#x5C55;&#x5F00;&#x6295;&#x7968;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x4EEC;&#x7EC8;&#x4E8E;&#x80FD;&#x591F;&#x6B47;&#x606F;&#x4E0B;&#xFF0C;&#x5EA6;&#x4E2A;&#x6109;&#x5FEB;&#x7684;&#x6625;&#x8282;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x524D;&#x51E0;&#x65E5;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5076;&#x5C14;&#x6253;&#x5F00;&#x5FAE;&#x4FE1;&#xFF0C;&#x770B;&#x5230;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x7FA4;&#x5927;&#x5BB6;&#x5728;&#x804A;&#x5982;&#x4F55;&#x8BA9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x673A;&#x5236;&#x66F4;&#x52A0;&#x5B8C;&#x5584;&#xFF0C;&#x6211;&#x5F88;&#x60F3;&#x4E5F;&#x52A0;&#x5165;&#x5230;&#x4E00;&#x8D77;&#x8BA8;&#x8BBA;&#xFF0C;&#x4F46;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x6682;&#x65F6;&#x5FCD;&#x4F4F;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#x5462;&#xFF1F;&#x8BA9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8FD0;&#x4F5C;&#x7684;&#x66F4;&#x52A0;&#x597D;&#x4E0D;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x60F3;&#x8981;&#x7684;&#x5417;&#xFF1F;&#x5BF9;&#x7684;&#xFF0C;&#x6211;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x5FCD;&#x4F4F;&#x5148;&#x4E0D;&#x53C2;&#x4E0E;&#x8BA8;&#x8BBA;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x4E0D;&#x60F3;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x5F88;&#x613F;&#x610F;&#x53C2;&#x4E0E;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x8BA8;&#x8BBA;&#x4E2D;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x6709;&#x597D;&#x7684;&#x4E3B;&#x5F20;&#x6216;&#x5EFA;&#x8BAE;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x62FF;&#x51FA;&#x6765;&#x8DDF;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5206;&#x4EAB;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x7406;&#x4E0D;&#x8FA8;&#x4E0D;&#x660E;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x6761;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0D;&#x662F;&#x5149;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x597D;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x5927;&#x5BB6;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x66F4;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x8981;&#x6295;&#x5165;&#x4F7F;&#x7528;&#x540E;&#x5F97;&#x5230;&#x516C;&#x4F17;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x679C;&#x8FC7;&#x65E9;&#x5730;&#x53C2;&#x4E0E;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x8BA8;&#x8BBA;&#x4E2D;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x8FC7;&#x65E9;&#x9650;&#x5236;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x56FA;&#x5316;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x660E;&#x793A;&#x6216;&#x8005;&#x6697;&#x793A;&#xFF0C;&#x90FD;&#x4F1A;&#x5BF9;&#x5927;&#x5BB6;&#x7684;&#x8BA8;&#x8BBA;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8FD9;&#x70B9;&#x4E0D;&#x662F;&#x6211;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x66F4;&#x5E0C;&#x671B;&#x7684;&#x662F;&#x5927;&#x5BB6;&#x70ED;&#x70C8;&#x5730;&#x8BA8;&#x8BBA;&#xFF0C;&#x7136;&#x540E;&#x521D;&#x6B65;&#x5F62;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x4E00;&#x6765;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x6709;&#x521D;&#x6B65;&#x8BA8;&#x8BBA;&#x7ED3;&#x679C;&#xFF0C;&#x4E8C;&#x6765;&#x5982;&#x679C;&#x771F;&#x7684;&#x56E0;&#x4E3A;&#x67D0;&#x4E2A;&#x89C2;&#x70B9;(&#x65B9;&#x5411;)&#x65E0;&#x6CD5;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x518D;&#x4ECB;&#x5165;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x66F4;&#x597D;&#x4E9B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8282;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;@lemooljiang &#x5144;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BBE;&#x8BA1;&#x4E86;&#x4E2A;&#x7CBE;&#x7F8E;&#x7684;LOGO&#xFF0C;&#x8BA9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5F62;&#x8C61;LOGO&#xFF1B;&#x9274;&#x4E8E;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x672A;&#x6765;&#x66F4;&#x6709;&#x4E0A;&#x5347;&#x8D8B;&#x52BF;&#xFF0C;&#x524D;&#x51E0;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;@dapeng &#x53C8;&#x4E3A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x5F00;&#x53D1;&#x4E86;&#x8BC4;&#x9605;&#x7CFB;&#x7EDF;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x70B9;&#x51FB; &#xA0;<a href="steemr.org">steemr.org</a> &#xA0;&#x8FD9;&#x91CC;&#x67E5;&#x770B;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x4E8C;&#x4F4D;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4ED8;&#x51FA;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x4EEC;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4ECE;&#x5F00;&#x59CB;&#x521B;&#x529E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x65F6;&#x5C31;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x4E4B;&#x524D;&#x591A;&#x6B21;&#x8BB2;&#x8FC7;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x6709;&#x4E00;&#x5929;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x771F;&#x6B63;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x4E0D;&#x518D;&#x4F9D;&#x9760;&#x67D0;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x4E0D;&#x518D;&#x4F9D;&#x9760;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x90A3;&#x4E00;&#x5929;&#x5C31;&#x662F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x771F;&#x6B63;&#x6210;&#x529F;&#x7684;&#x4E00;&#x5929;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x73B0;&#x5728;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x5411;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x52AA;&#x529B;&#xFF0C;2018&#x5E74;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5C06;&#x8FCE;&#x6765;&#x5D2D;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5373;&#x5C06;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x6D3B;&#x52A8;&#x4E2D;&#x5BF9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8FDB;&#x884C;&#x4E9B;&#x6539;&#x8FDB;&#x548C;&#x5B8C;&#x5584;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5956;&#x9879;&#x8BBE;&#x7F6E;&#x548C;&#x8BC4;&#x9009;&#x6807;&#x51C6;&#x4E0A;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x548C;&#x60F3;&#x6CD5;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x672A;&#x6765;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x66F4;&#x52A0;&#x5E7F;&#x805A;&#x4EBA;&#x6C14;&#x3001;&#x66F4;&#x53D7;&#x6B22;&#x8FCE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x5728;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x91CC;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF01;&#x4E5F;&#x795D;&#x5927;&#x5BB6;&#x5728;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#x521B;&#x4F5C;&#x51FA;&#x66F4;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#xFF01;</p><br><p><img src="https://steemitimages.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji/monthlyreview.jpg" width="981" height="1033"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7m52jo" target="_blank" rel="noopener">&#x2018;&#x5199;&#x5728;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516D;&#x671F;&#x6295;&#x7968;&#x7ED3;&#x675F;&#x4E4B;&#x540E;&#x7684;&#x8BDD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7udhba/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji/monthlyreview.jpg" alt="“月旦评”第六期优秀文章最终获奖名单">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-22T14:26:51.000Z">2018-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-contest/">cn-contest</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 757 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7udhba/">“月旦评”第六期优秀文章最终获奖名单</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji/monthlyreview.jpg" width="981" height="1033"></p><br><p>Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x5168;&#x4F53;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x65B0;&#x5E74;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x5F88;&#x9AD8;&#x5174;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x5B8C;&#x6210;&#x4E86;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516D;&#x671F;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x5165;&#x9009;&#x548C;&#x516C;&#x4F17;&#x6295;&#x7968;&#x3002;&#x6839;&#x636E;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/39greh-1" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516D;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 1&#x8F6E;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/4fqzgm-2" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516D;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C; 2&#x8F6E;</a>&#x300B;&#x3001;&#x300A;<a href="https://steemit.com/monthlyreview/@rivalhw/cmjsw-3" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516D;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;3&#x8F6E;</a>&#x300B;&#x5E76;&#x7EFC;&#x5408;&#x516C;&#x4F17;&#x6295;&#x7968;&#x300A;<a href="https://steemit.com/cn-contest/@rivalhw/2-22-22-00" target="_blank" rel="noopener">&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516D;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x516C;&#x793A; &#x66A8; &#x6B63;&#x5F0F;&#x6295;&#x7968;&#x5F00;&#x59CB; (&#x6295;&#x7968;&#x622A;&#x6B62;&#x5317;&#x4EAC;&#x65F6;&#x95F4;2&#x6708;22&#x65E5;&#x5927;&#x5E74;&#x521D;&#x4E03; 22:00)</a>&#x300B;&#x6392;&#x540D;&#x548C;&#x83B7;&#x5956;&#x89C4;&#x5219;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x51FA;&#x4E86;&#x672C;&#x5C4A;&#xFF08;&#x7B2C;&#x516D;&#x671F;&#xFF09;&#x83B7;&#x5956;&#x8005;&#x5982;&#x4E0B;&#xFF1A;</p><br><p><br></p><br><p><strong>&#x3000;&#x3000;&#x6392;&#x540D;&#x3000;&#x3000;&#x4F5C;&#x8005;(Steem ID) &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5956;&#x91D1; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x83B7;&#x5956;&#x4F5C;&#x54C1;</strong></p><br><p>&#x3000;&#x3000;&#x72B6;&#x5143;&#x3000;&#x3000;@wilhb81 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;STEEM 15&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@wilhb81/cyf48-or-or" target="_blank" rel="noopener"> &#x601D;.&#x7231;.&#x68A6;</a> &#x300B;&#xA0;</p><br><p>&#x3000;&#x3000;&#x699C;&#x773C;&#x3000;&#x3000;@xiaoshancun &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;STEEM 10&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@xiaoshancun/2dnqrj-or" target="_blank" rel="noopener"> &#x5DF7;&#x5B50;&#x6DF1;&#x6DF1;&#x5E74;&#x5473;&#x6D53;|&#x6708;&#x65E6;&#x8BC4; </a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x63A2;&#x82B1;&#x3000;&#x3000;@wangwenjing &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;STEEM 8 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A; <a href="https://steemit.com/cn/@wangwenjing/or-memory-travel-my-grandma-or" target="_blank" rel="noopener">&#x8BB0;&#x5FC6;&#x7A7F;&#x8D8A;&#x4E4B;&#x6211;&#x7684;&#x5976;&#x5976;</a> &#x300B;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x606D;&#x559C;&#x4EE5;&#x4E0A;&#x83B7;&#x5956;&#x8005;&#x4F5C;&#x54C1;&#x548C;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x83B7;&#x5956;&#x8005;&#x4FE1;&#x606F;&#x6211;&#x4EEC;&#x5C06;&#x516C;&#x793A;24&#x5C0F;&#x65F6;&#xFF0C;&#x786E;&#x8BA4;&#x65E0;&#x8BEF;&#x540E;&#xFF0C;&#x6211;&#x5C06;&#x4F1A;&#x5728;48&#x5C0F;&#x65F6;&#x5185;&#x5B8C;&#x6210;&#x5956;&#x91D1;&#x53D1;&#x653E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x8BC4;&#x9009;&#x82B1;&#x7D6E;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x672C;&#x6B21;&#x8BC4;&#x9009;&#xFF0C;&#x72B6;&#x5143;&#x83B7;&#x5956;&#x8005;&#x4F5C;&#x54C1;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7B2C;&#x4E00;&#x540D;&#xFF0C;&#x6392;&#x540D;&#x7B2C;&#x4E8C;&#x7684;&#x699C;&#x773C;&#x4E5F;&#x6CA1;&#x6709;&#x60AC;&#x5FF5;&#xFF0C;&#x4F46;&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x672C;&#x6B21;&#x7B2C;&#x4E09;&#x540D;&#x6709;&#x4E09;&#x4E2A;&#x4F5C;&#x54C1;&#x540C;&#x65F6;&#x5165;&#x56F4;&#x5E76;&#x4E14;&#x6700;&#x540E;&#x5F97;&#x5206;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9274;&#x4E8E;&#x4E09;&#x7BC7;&#x5165;&#x56F4;&#x4F5C;&#x54C1;&#x5F97;&#x5206;&#x76F8;&#x540C;&#x5E76;&#x90FD;&#x83B7;&#x5F97;&#x7B2C;&#x4E09;&#x540D;&#xFF0C;&#x4F46;&#x5956;&#x9879;&#x63A2;&#x82B1;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x5176;&#x4ED6;&#x9009;&#x9879;&#x518D;&#x4ECE;&#x8FD9;&#x4E09;&#x7BC7;&#x4F5C;&#x54C1;&#x4E2D;&#x7B5B;&#x9009;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6839;&#x636E;&#x8FD9;&#x4E09;&#x7BC7;&#x4F5C;&#x54C1;&#x7684;&#x4E2A;&#x4EBA;&#x6295;&#x7968;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x7531;&#x5176;&#x6587;&#x7AE0;&#x6295;&#x7968;&#x6700;&#x9AD8;&#x8005;&#x6765;&#x505A;&#x4E3A;&#x672C;&#x671F;&#x83B7;&#x5956;&#x8005;&#x63A2;&#x82B1;&#x540D;&#x6B21;&#xFF01;&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x540C;&#x65F6;&#x5BF9;&#x53E6;&#x5916;&#x4E24;&#x7BC7;&#x540C;&#x6837;&#x5F97;&#x5206;&#x7684;&#x4F5C;&#x54C1;&#x4E5F;&#x8868;&#x793A;&#x656C;&#x610F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5206;&#x522B;&#x4E3A; &#x7F16;&#x53F7; 1004 &#xA0;&#xA0;&#x300A;<a href="https://steemit.com/cn/@xiaoshancun/2gijn5-or" target="_blank" rel="noopener">&#x539F;&#x521B;&#x6563;&#x6587;&#xFF1A;&#x600E;&#x4E48;&#x5C31;&#x60F3;&#x8D77;&#x4E86;&#x4E61;&#x6751;&#x90A3;&#x4E9B;&#x8001;&#x4EBA;&#x90A3;&#x4E9B;&#x4E8B;|&#x6708;&#x65E6;&#x8BC4;</a>&#x300B; &#x548C; &#xA0;&#x7F16;&#x53F7; 1015 &#xA0;&#xA0;&#x300A; <a href="https://steemit.com/cn/@mygoblin/or-or" target="_blank" rel="noopener">&#x706B;&#x661F;&#x8FF7;&#x601D; |&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;</a> &#x300B; &#x3002;</p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x53C2;&#x4E0E;&#x548C;&#x652F;&#x6301;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x4EEC;&#x5BF9;&#x793E;&#x533A;&#x7684;&#x660E;&#x5929;&#x66F4;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x5C06;&#x4F1A;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x4E3E;&#x529E;&#x7684;&#x5B97;&#x65E8;&#x4E00;&#x6837;&#xFF1A;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF0C;&#x8BA9;Steemit&#x793E;&#x533A;&#x5EFA;&#x8BBE;&#x7684;&#x66F4;&#x7480;&#x74A8;&#x8F89;&#x714C;!</p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x5373;&#x5C06;&#x5F00;&#x59CB;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x6301;&#x7EED;&#x5173;&#x6CE8;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7udhba" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516D;&#x671F;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7v5ujf/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="一些有趣的网络新词">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-22T09:25:06.000Z">2018-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1133 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7v5ujf/">一些有趣的网络新词</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x9635;&#x5B50;&#x5728;&#x542C;&#x4E00;&#x4E2A;&#x6F14;&#x8BB2;&#xFF0C;&#x6700;&#x540E;&#x7ED3;&#x675F;&#x524D;&#xFF0C;&#x53F0;&#x4E0A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x68AD;&#x54C8;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x542C;&#x7684;&#x4E91;&#x91CC;&#x96FE;&#x91CC;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x5F53;&#x5373;&#x6709;&#x79CD;&#x81EA;&#x5DF1;&#x843D;&#x4F0D;&#x611F;&#x89C9; :)&#x3002;&#x540E;&#x6765;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x67E5;&#x4E86;&#x4E0B;&#x767E;&#x5EA6;&#xFF0C;&#x4F46;&#x7F51;&#x4E0A;&#x7684;&#x8BF4;&#x6CD5;&#x4E5F;&#x662F;&#x633A;&#x591A;&#xFF0C;&#x4E00;&#x65F6;&#x66F4;&#x52A0;&#x8BA9;&#x6211;&#x7CCA;&#x6D82;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x987A;&#x53E3;&#x95EE;&#x4E86;&#x4E0B;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x5E74;&#x8F7B;&#x540C;&#x4E8B;&#xFF0C;&#x4ED6;&#x4FBF;&#x8DDF;&#x6211;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x6307;&#x5168;&#x90E8;&#x7684;&#x610F;&#x601D;&#x3002;&#x636E;&#x8BF4;&#x8FD9;&#x4E2A;&#x8BCD;&#x8BED;&#x6765;&#x6E90;&#x4E8E;&#x8D4C;&#x724C;&#x3002;&#x6700;&#x540E;&#x65F6;&#x523B;&#x73A9;&#x5BB6;&#x5C06;&#x6240;&#x6709;&#x7B79;&#x7801;&#x4E00;&#x63A8;&#xFF0C;&#x8BB2;&#x4E00;&#x53E5;&#xFF0C;&#x68AD;&#x54C8;&#xFF0C;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x5168;&#x90E8;&#x8EAB;&#x5BB6;&#x5DF2;&#x62BC;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53D1;&#x5C55;&#x5230;&#x5982;&#x4ECA;&#xFF0C;&#x68AD;&#x54C8;&#xFF0C;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x7B80;&#x5355;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x505A;&#x4E8B;&#x60C5;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#xFF0C;&#x6709;&#x79CD;&#x82F1;&#x6587;&#x91CC;all in&#x7684;&#x610F;&#x601D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x7528;&#x201C;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x201C;&#x68AD;&#x54C8;&#x201D;&#x8FD9;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x542C;&#x8D77;&#x6765;&#x6709;&#x4E9B;&#x5947;&#x602A;&#x7684;&#x8BCD;&#x8BED;&#x5462;&#xFF1F;&#x6211;&#x67E5;&#x4E86;&#x4E0B;&#x7F51;&#x7EDC;&#xFF0C;&#x8BB2;&#x8FD9;&#x4E2A;&#x8BCD;&#x8BED;&#x6765;&#x6E90;&#x4E8E;&#x82F1;&#x6587;&#x201C;show hand&#x201D;&#xFF0C;&#x6211;&#x60F3;&#x4E86;&#x4E0B;&#x5E94;&#x8BE5;&#x7C7B;&#x4F3C;&#x4E2D;&#x6587;&#x91CC;&#x5F88;&#x591A;&#x8BCD;&#x8BED;&#xFF0C;&#x5982;&#x201C;&#x5DF4;&#x58EB;&#x201D;&#x540C;&#x201D;bus&#x201D;&#xFF0C;&#x201C;&#x58EB;&#x591A;&#x201D;&#x540C;&#x201D;store&#x201D;&#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E2;&#x7136;&#x8BB2;&#x5230;&#x7F51;&#x7EDC;&#x70ED;&#x8BCD;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x987A;&#x4FBF;&#x518D;&#x8BB2;&#x51E0;&#x4E2A;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;2017&#x5E74;&#x6700;&#x6D41;&#x884C;&#x7684;&#x201C;&#x8001;&#x94C1;&#x201C;&#x3001;&#x201D;&#x624E;&#x5FC3;&#x4E86;&#x201D;&#x3002;&#x6211;&#x516C;&#x53F8;&#x697C;&#x4E0B;&#x5BF9;&#x9762;&#x6709;&#x5BB6;&#x7406;&#x53D1;&#x5E97;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x770B;&#x5230;&#x5176;&#x70B9;&#x540D;&#x90FD;&#x662F;&#x201C;&#x8001;&#x94C1;&#x201D;&#xFF0C;&#x770B;&#x624B;&#x673A;&#x89C6;&#x9891;&#x91CC;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x8BF4;&#x201C;&#x8001;&#x94C1;&#x201D;&#xFF0C;&#x521D;&#x5F00;&#x59CB;&#x4E5F;&#x4E0D;&#x592A;&#x660E;&#x767D;&#xFF0C;&#x4EC5;&#x4ECE;&#x5B57;&#x9762;&#x610F;&#x601D;&#x7406;&#x89E3;&#xFF0C;&#x8001;&#x94C1;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x8868;&#x793A;&#x201C;&#x5173;&#x7CFB;&#x5F88;&#x94C1;&#x201D;&#x7684;&#x610F;&#x601D;&#x5427;&#x3002;&#x67E5;&#x4E86;&#x4E0B;&#x7F51;&#x7EDC;&#xFF0C;&#x679C;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x8BE6;&#x7EC6;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x8001;&#x94C1;&#xFF0C;&#x7F51;&#x7EDC;&#x6D41;&#x884C;&#x8BCD;&#xFF0C;&#x4E1C;&#x5317;&#x65B9;&#x8A00;&#xFF0C;&#x5BF9;&#x201C;&#x54E5;&#x4EEC;&#x201D;&#x7684;&#x522B;&#x79F0;&#xFF0C;&#x7C7B;&#x4F3C;&#x7684;&#x53D8;&#x5F62;&#x79F0;&#x547C;&#x8FD8;&#x6709;&#x201C;&#x94C1;&#x5B50;&#x201D;&#xFF0C;&#x201C;&#x94C1;&#x54E5;&#x4EEC;&#x201D;&#x7B49;&#x79F0;&#x547C;&#xFF0C;&#x610F;&#x601D;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x5173;&#x7CFB;&#x4EB2;&#x8FD1;&#xFF0C;&#x7262;&#x9760;&#xFF0C;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x3002;&#x89E3;&#x91CA;&#x5F62;&#x5BB9;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x975E;&#x5E38;&#x597D;&#x3002;&#x7F51;&#x7EDC;&#x6D41;&#x884C;&#x65B0;&#x8BCD;&#x8BED;&#xFF0C;&#x4EB2;&#x5207;&#x800C;&#x6709;&#x4EB2;&#x548C;&#x529B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53EA;&#x662F;&#x53EB;&#x7684;&#x591A;&#x4E86;&#xFF0C;&#x603B;&#x662F;&#x6709;&#x79CD;&#x5BA1;&#x7F8E;&#x75B2;&#x52B3;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5982;&#x540C;&#x518D;&#x597D;&#x7684;&#x6D41;&#x884C;&#x97F3;&#x4E50;&#xFF0C;&#x5982;&#x679C;&#x603B;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x53CD;&#x590D;&#x64AD;&#x653E;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#x4E5F;&#x672A;&#x514D;&#x8BA9;&#x4EBA;&#x5FC3;&#x91CC;&#x89C9;&#x5F97;&#x602A;&#x602A;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;2018&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x201C;&#x8001;&#x94C1;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x8BED;&#x4F3C;&#x4E4E;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x6CA1;&#x6709;&#x5148;&#x524D;&#x90A3;&#x6837;&#x5E7F;&#x6CDB;&#x6D41;&#x884C;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x201C;&#x624E;&#x5FC3;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x4E86;&#x3002;&#x4ECE;&#x5B57;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x624E;&#x5FC3;&#xFF0C;&#x89E6;&#x52A8;&#x5230;&#x5FC3;&#x4E0A;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x65E0;&#x5916;&#x4E4E;&#x4E24;&#x79CD;&#x611F;&#x53D7;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x75DB;&#xFF0C;&#x518D;&#x4E00;&#x79CD;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x611F;&#x52A8;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x624E;&#x5FC3;&#x7684;&#x610F;&#x601D;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x7406;&#x89E3;&#x4E3A;&#x201C;&#x5185;&#x5FC3;&#x53D7;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x523A;&#x6FC0;&#x201D;&#xFF0C;&#x81F3;&#x4E8E;&#x662F;&#x4EC0;&#x4E48;&#x523A;&#x6FC0;&#xFF0C;&#x90A3;&#x5C31;&#x8981;&#x770B;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x800C;&#x8A00;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x8BCD;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x6253;call&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BCD;&#x8BED;&#x5206;&#x522B;&#x7531;&#x4E00;&#x4E2A;&#x6C49;&#x5B57;&#x548C;&#x4E00;&#x4E2A;&#x82F1;&#x6587;&#x5355;&#x8BCD;&#x7EC4;&#x6210;&#xFF0C;&#x4ECE;&#x5B57;&#x9762;&#x610F;&#x601D;&#x4E0A;&#x770B;&#xFF0C;&#x4F60;&#x4F1A;&#x4E08;&#x4E8C;&#x548C;&#x5C1A;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x5F97;&#x8981;&#x9886;&#x3002;&#x201C;&#x6253;&#x201D;&#x548C;&#x201C;call&#x201D;&#x672C;&#x8EAB;&#x4E24;&#x4E2A;&#x90FD;&#x662F;&#x52A8;&#x8BCD;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x201C;(&#x5F3A;&#x70C8;)&#x652F;&#x6301;xxx&#x201D;&#x548C;&#x5E26;&#x4E92;&#x52A8;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5982;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x542C;&#x5230;&#xFF0C;&#x201C;&#x4E3A;XXX&#x6253;call&#x201D;&#x7B49;&#xFF0C;&#x66F4;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x201C;&#x6253;call&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x4E5F;&#x5165;&#x9009;&#x4E86;&#x56FD;&#x5BB6;&#x8BED;&#x8A00;&#x8D44;&#x6E90;&#x76D1;&#x6D4B;&#x4E0E;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x53D1;&#x5E03;&#x7684;&#x201C;2017&#x5E74;&#x5EA6;&#x5341;&#x5927;&#x7F51;&#x7EDC;&#x7528;&#x8BED;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FC7;&#x6625;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x542C;&#x5230;&#x6700;&#x591A;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x201C;&#x6625;&#x8282;&#x5FEB;&#x4E50;&#x201D;&#x3001;&#x201C;&#x65B0;&#x5E74;&#x597D;&#x201D;&#x7B49;&#x795D;&#x798F;&#x7C7B;&#x8BCD;&#x8BED;&#xFF0C;&#x800C;&#x6625;&#x8282;&#x8FD9;&#x4E2A;&#x540D;&#x8BCD;&#x5BF9;&#x5E94;&#x7684;&#x82F1;&#x6587;&#x8BCD;&#xFF0C;&#x4EE5;&#x524D;&#x4E00;&#x76F4;&#x591A;&#x8BA4;&#x4E3A;&#x662F;&#x201C;Spring Festive day&#x201D;,&#x800C;&#x8FD9;&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5F00;&#x59CB;&#x7528;&#x201C;chinese new year&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x5176;&#x5B9E;&#x4ECE;&#x5B57;&#x9762;&#x51C6;&#x786E;&#x4E0A;&#x8BB2;&#xFF0C;&#x524D;&#x8005;&#x8981;&#x6BD4;&#x540E;&#x8005;&#x66F4;&#x4E25;&#x8C28;&#x4E9B;&#xFF0C;&#x4F46;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x201C;chinese new year&#x201D;&#x4F1A;&#x6BD4;&#x201C;Spring Festive day&#x201D;&#x66F4;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x751A;&#x81F3;&#x53D6;&#x4EE3;&#x4E4B;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x65E9;&#x4E9B;&#x5E74;&#x6211;&#x4EEC;&#x4F1A;&#x8BB2;&#x201C;&#x5317;&#x4EAC; Peking&#x201D;&#xFF0C;&#x73B0;&#x5728;&#x591A;&#x4EE5;&#x201C;BeiJing&#x201D;&#x4EE3;&#x66FF;&#xFF0C;&#x6B64;&#x7C7B;&#x8FD8;&#x6709;&#x5982;&#x201D;GuangZhou&#x201D;&#x540C;&#x201D;Canton&#x201D;&#x7B49;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7v5ujf" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E9B;&#x6709;&#x8DA3;&#x7684;&#x7F51;&#x7EDC;&#x65B0;&#x8BCD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/101/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/103/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/101/">101</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/102/">102</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/103/">103</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/189/">189</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

