
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读《地海传奇》| 月旦评 | 品乐书会 | 同一本书 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/Qmcd6GMbMosPp6aXT8Vyt3dV7hsGdAaTo9vu7ZEtVzuMcS" alt="读《地海传奇》| 月旦评 | 品乐书会 | 同一本书">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-13T00:35:00.000Z">2018-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1700 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读《地海传奇》| 月旦评 | 品乐书会 | 同一本书
            
        </h1>
        <div class="content">
            <p>&#x6050;&#x6016;&#x5927;&#x5E08;&#x53F2;&#x8482;&#x82AC;&#x91D1;&#x8BF4;&#x300A;&#x6307;&#x73AF;&#x738B;&#x300B;&#x662F;&#x519C;&#x592B;&#x5F0F;&#x7684;&#x5947;&#x5E7B;&#x5192;&#x9669;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x5199;&#x4E86;&#x897F;&#x90E8;&#x725B;&#x4ED4;&#x5F0F;&#x7684;&#x300A;&#x9ED1;&#x6697;&#x5854;&#x300B;&#x3002;&#x300A;&#x54C8;&#x5229;&#x6CE2;&#x7279;&#x300B;&#x6709;&#x7740;&#x6D53;&#x6D53;&#x82F1;&#x4F26;&#x5B66;&#x9662;&#x98CE;&#x683C;&#xFF0C;&#x800C;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x5145;&#x65A5;&#x7740;&#x4E2D;&#x4E16;&#x7EAA;&#x57CE;&#x5821;&#x3001;&#x9A91;&#x58EB;&#x548C;&#x9F99;&#x7684;&#x300A;&#x51B0;&#x4E0E;&#x706B;&#x7684;&#x4E4B;&#x6B4C;&#x300B;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x897F;&#x65B9;&#x5947;&#x5E7B;&#x7684;&#x4EE3;&#x8868;&#x4F5C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#x4F5C;&#x5BB6;&#x5384;&#x4F11;&#x62C9;&#xB7;&#x52D2;&#x53E4;&#x6069;&#x7684;<strong>&#x300A;&#x5730;&#x6D77;&#x4F20;&#x5947;&#x300B;</strong>&#x516D;&#x90E8;&#x66F2;&#x3002;</p>
<p>&#x8FD9;&#x516D;&#x90E8;&#x66F2;&#x5206;&#x522B;&#x662F;&#x300A;&#x5730;&#x6D77;&#x5DEB;&#x5E08;&#x300B;&#x300A;&#x5730;&#x6D77;&#x53E4;&#x5893;&#x300B;&#x300A;&#x5730;&#x6D77;&#x5F7C;&#x5CB8;&#x300B;&#x300A;&#x5730;&#x6D77;&#x5B64;&#x513F;&#x300B;&#x300A;&#x5730;&#x6D77;&#x6545;&#x4E8B;&#x96C6;&#x300B;&#x548C;&#x300A;&#x5730;&#x6D77;&#x5947;&#x98CE;&#x300B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x719F;&#x6089;&#x300A;&#x51B0;&#x4E0E;&#x706B;&#x4E4B;&#x6B4C;&#x300B;&#x4E2D;&#x5B88;&#x591C;&#x4EBA;&#x7684;&#x8A93;&#x8A00;&#xFF1A;</p>
<blockquote>
<p>&#x957F;&#x591C;&#x5C06;&#x81F3;&#xFF0C;&#x6211;&#x4ECE;&#x4ECA;&#x5F00;&#x59CB;&#x5B88;&#x671B;&#xFF0C;&#x81F3;&#x6B7B;&#x65B9;&#x4F11;&#x3002;&#x6211;&#x5C06;&#x4E0D;&#x5A36;&#x59BB;&#x3001;&#x4E0D;&#x5C01;&#x5730;&#x3001;&#x4E0D;&#x751F;&#x5B50;&#x3002;&#x6211;&#x5C06;&#x4E0D;&#x6234;&#x5B9D;&#x51A0;&#xFF0C;&#x4E0D;&#x4E89;&#x8363;&#x5BA0;&#x3002;&#x6211;&#x5C06;&#x5C3D;&#x5FE0;&#x804C;&#x5B88;&#xFF0C;&#x751F;&#x6B7B;&#x65BC;&#x65AF;&#x3002;&#x6211;&#x662F;&#x9ED1;&#x6697;&#x4E2D;&#x7684;&#x5229;&#x5251;&#xFF0C;&#x957F;&#x57CE;&#x4E0A;&#x7684;&#x5B88;&#x536B;&#x3002;&#x6211;&#x662F;&#x62B5;&#x5FA1;&#x5BD2;&#x51B7;&#x7684;&#x70C8;&#x7130;&#xFF0C;&#x7834;&#x6653;&#x65F6;&#x5206;&#x7684;&#x5149;&#x7EBF;&#xFF0C;&#x5524;&#x9192;&#x7720;&#x8005;&#x7684;&#x53F7;&#x89D2;&#xFF0C;&#x5B88;&#x62A4;&#x738B;&#x56FD;&#x7684;&#x575A;&#x76FE;&#x3002;&#x6211;&#x5C06;&#x751F;&#x547D;&#x4E0E;&#x8363;&#x8000;&#x732E;&#x7ED9;&#x5B88;&#x591C;&#x4EBA;&#xFF0C;&#x4ECA;&#x591C;&#x5982;&#x6B64;&#xFF0C;&#x591C;&#x591C;&#x7686;&#x7136;&#x3002;&#x3000;&#x3000;</p>
</blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x611F;&#x53D7;&#x300A;&#x51B0;&#x4E0E;&#x706B;&#x4E4B;&#x6B4C;&#x300B;&#x7684;&#x6C1B;&#x56F4;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x8BFB;&#x5B8C;&#x6240;&#x6709;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x8BFB;&#x8FD9;&#x6BB5;&#x8A93;&#x8A00;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x300A;&#x5730;&#x6D77;&#x4F20;&#x5947;&#x300B;&#x4E2D;&#xFF0C;&#x4E5F;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x6BB5;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x629B;&#x5F00;&#x6545;&#x4E8B;&#x6765;&#x611F;&#x53D7;&#x6C1B;&#x56F4;&#xFF1A;</p>
<blockquote>
<p>&#x552F;&#x9759;&#x9ED8;&#xFF0C;&#x751F;&#x8A00;&#x8BED;&#xFF1B;&#x552F;&#x9ED1;&#x6697;&#xFF0C;&#x6210;&#x5149;&#x660E;&#xFF1B;&#x552F;&#x6B7B;&#x4EA1;&#xFF0C;&#x5F97;&#x518D;&#x751F;&#xFF1B;&#x9E70;&#x626C;&#x865A;&#x7A7A;&#xFF0C;&#x707F;&#x516E;&#x660E;&#x516E;&#x3002;</p>
</blockquote>
<p>&#x6709;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5473;&#x9053;&#x5F88;&#x719F;&#x6089;&#x5462;&#xFF1F;&#x9053;&#x53EF;&#x9053;&#xFF0C;&#x975E;&#x5E38;&#x9053;&#xFF0C;&#x540D;&#x53EF;&#x540D;&#xFF0C;&#x975E;&#x5E38;&#x540D;&#x3002;&#x9634;&#x9633;&#x8F6C;&#x6362;&#xFF0C;&#x4E92;&#x751F;&#x4E92;&#x8865;&#x3002;</p>
<p>&#x867D;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x7F8E;&#x56FD;&#x4EBA;&#xFF0C;&#x5384;&#x82CF;&#x62C9;&#xB7;&#x52D2;&#x594E;&#x6069;&#x4ECE;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x559C;&#x6B22;&#x9053;&#x5BB6;&#x601D;&#x60F3;&#x3002;&#x300A;&#x9053;&#x5FB7;&#x7ECF;&#x300B;&#x66F4;&#x662F;&#x770B;&#x4E86;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x5C11;&#x904D;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x5979;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4E1C;&#x65B9;&#x5F0F;&#x7684;&#x54F2;&#x5B66;&#x601D;&#x60F3;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x4E0A;&#x9762;&#x8FD9;&#x6BB5;&#x51FA;&#x81EA;&#x300A;&#x5730;&#x6D77;&#x4F20;&#x5947;&#x300B;&#x7684;&#x540D;&#x8A00;&#xFF0C;&#x4FBF;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x4EE3;&#x8868;&#x4E86;&#x3002;</p>
<p>&#x7CFB;&#x5217;&#x4E00;&#x5171;&#x516D;&#x672C;&#xFF0C;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x7A0D;&#x5FAE;&#x8BB0;&#x5F55;&#x4E86;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#x3002;&#x7559;&#x5728;&#x4E0B;&#x9762;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmcd6GMbMosPp6aXT8Vyt3dV7hsGdAaTo9vu7ZEtVzuMcS" alt="s27062236.jpg"></p>
<p><strong>&#x300A;&#x5730;&#x6D77;&#x5DEB;&#x5E08;&#x300B;</strong></p>
<p>&#x8FD9;&#x4E00;&#x90E8;&#x4E0D;&#x957F;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x7761;&#x524D;&#x8BFB;&#x4E00;&#x5230;&#x4E24;&#x7AE0;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5C45;&#x7136;&#x4E5F;&#x5C31;&#x8BFB;&#x5B8C;&#x4E86;&#x3002;&#x7B2C;&#x4E00;&#x90E8;&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x4E00;&#x4E2A;&#x6218;&#x80DC;&#x4E86;&#x81EA;&#x5DF1;&#x9ED1;&#x6697;&#x9762;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x3002;&#x7ED9;&#x6211;&#x4EEC;&#x63CF;&#x7ED8;&#x4E86;&#x5730;&#x6D77;&#x7684;&#x5730;&#x7406;&#x753B;&#x5377;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5730;&#x6D77;&#x7684;&#x9B54;&#x6CD5;&#x4E5F;&#x6709;&#x94A2;&#x70BC;&#x4E00;&#x6837;&#x7684;&#x5B88;&#x6052;&#x539F;&#x5219;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x771F;&#x540D;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x5207;&#x9B54;&#x6CD5;&#x5F97;&#x4EE5;&#x65BD;&#x5C55;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x9A6F;&#x670D;&#x4E00;&#x6761;&#x9F99;&#x3002; </p>
<p>&#x867D;&#x7136;&#x4E00;&#x4E9B;&#x201C;&#x5927;&#x573A;&#x9762;&#x201D;&#x6211;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x4E0D;&#x8FC7;&#x763E;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x662F;&#x671F;&#x5F85;&#x540E;&#x9762;&#x51E0;&#x90E8;&#x7684;&#x6545;&#x4E8B;&#x53D1;&#x5C55;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmNcG8o12B9yULNC69wV83VijVFPEKE787wNye7sfuCMH6" alt="s27062245.jpg"></p>
<p><strong>&#x300A;&#x5730;&#x6D77;&#x53E4;&#x5893;&#x300B;</strong></p>
<p>&#x786E;&#x5B9E;&#x5F88;&#x597D;&#x770B;&#x3002;&#x559C;&#x6B22;&#x5176;&#x4E2D;&#x795E;&#x79D8;&#x7684;&#x53E4;&#x5893;&#xFF0C;&#x731C;&#x6D4B;&#x5176;&#x4E2D;&#x6240;&#x8C13;&#x7684;&#x7D2F;&#x4E16;&#x65E0;&#x540D;&#x8005;&#x5C31;&#x662F;&#x4E4B;&#x524D;&#x96C0;&#x9E70;&#x5BF9;&#x6297;&#x7684;&#x9ED1;&#x6697;&#xFF0C;&#x6709;&#x7591;&#x95EE;&#x7684;&#x662F;&#x4E4B;&#x524D;&#x7406;&#x89E3;&#x90A3;&#x7247;&#x9ED1;&#x6697;&#x5C31;&#x662F;&#x96C0;&#x9E70;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x9634;&#x6697;&#x9762;&#xFF0C;&#x90A3;&#x4E48;&#x53E4;&#x5893;&#x4E2D;&#x7684;&#x9ED1;&#x6697;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x9634;&#x6697;&#x9762;&#xFF1F;&#x671F;&#x5F85;&#x540E;&#x6587;&#x7684;&#x89E3;&#x91CA;&#x3002; </p>
<p>&#x770B;&#x5230;&#x5B64;&#x5C9B;&#x4E0A;&#x7684;&#x8001;&#x738B;&#x5B50;&#x516C;&#x4E3B;&#x7684;&#x8EAB;&#x4EFD;&#x89E3;&#x8C1C;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x8FC7;&#x763E;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x6F0F;&#x6C34;&#x7684;&#x4F0F;&#x7B14;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmXRZmW3V9UWZA7SQDas6A1o7yK5rqZePZmLf1K27nqMTk" alt="s27110092.jpg"></p>
<p><strong>&#x300A;&#x5730;&#x6D77;&#x5F7C;&#x5CB8;&#x300B;</strong></p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#x771F;&#x6CA1;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x54EA;&#x91CC;&#x597D;&#x3002;&#x7ED3;&#x5C3E;&#x7684;&#x9A91;&#x9F99;&#x8FD4;&#x4E61;&#x786E;&#x5B9E;&#x633A;&#x5A01;&#x98CE;&#x3002;&#x751F;&#x4E0E;&#x6B7B;&#x7684;&#x8BA8;&#x8BBA;&#x786E;&#x5B9E;&#x633A;&#x54F2;&#x7406;&#x3002;<br>&#x4F46;&#x611F;&#x89C9;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x6E29;&#x6E29;&#x541E;&#x541E;&#xFF0C;&#x4EBA;&#x7269;&#x626D;&#x626D;&#x634F;&#x634F;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmX17wACZ9RGz239ub18GEkBLxJD3iA712LJkFf6bWx3p7" alt="s27116312.jpg"></p>
<p><strong>&#x300A;&#x5730;&#x6D77;&#x5B64;&#x513F;&#x300B;</strong></p>
<p>&#x770B;&#x7F51;&#x4E0A;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E00;&#x9762;&#x5012;&#x89C9;&#x5F97;&#x8FD9;&#x90E8;&#x4E5F;&#x662F;&#x7ECF;&#x5178;&#x4E4B;&#x4F5C;&#x3002;&#x4F46;&#x6211;&#x5C31;&#x662F;&#x770B;&#x4E0D;&#x8FDB;&#x53BB;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x548C;&#x81EA;&#x5DF1;&#x6BCF;&#x5929;&#x7761;&#x89C9;&#x524D;&#x624D;&#x770B;&#x6709;&#x5173;&#xFF0C;&#x89C9;&#x5F97;&#x633A;&#x4E4F;&#x5473;&#x7684;&#x4E00;&#x90E8;&#x3002;&#x603B;&#x662F;&#x6709;&#x54D1;&#x8C1C;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4E3B;&#x89D2;&#x6700;&#x540E;&#x603B;&#x5F52;&#x6CA1;&#x4E8B;&#x3002; </p>
<p>&#x5012;&#x662F;&#x6709;&#x4E00;&#x70B9;&#x8D2F;&#x7A7F;&#x59CB;&#x7EC8;&#x7684;&#x5C31;&#x662F;&#x5730;&#x6D77;&#x4F20;&#x5947;&#x5176;&#x5B9E;&#x662F;&#x62AB;&#x7740;&#x5947;&#x5E7B;&#x5916;&#x8863;&#x7684;&#x4E00;&#x4E2A;&#x5BFB;&#x627E;&#x81EA;&#x6211;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x7684;&#x5149;&#x660E;&#x548C;&#x9ED1;&#x6697;&#xFF0C;&#x9762;&#x5BF9;&#x529B;&#x91CF;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x9762;&#x5BF9;&#x6C38;&#x751F;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x5BFB;&#x627E;&#x548C;&#x786E;&#x8BA4;&#x3002;&#x6700;&#x540E;&#x5DEB;&#x5E08;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5723;&#x5973;&#x4E0D;&#x518D;&#x795E;&#x5723;&#x4E0D;&#x53EF;&#x89E6;&#x78B0;&#xFF0C;&#x5F52;&#x4E8E;&#x5E73;&#x51E1;&#x3002;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x624D;&#x662F;&#x771F;&#xFF1F;&#x96BE;&#x9053;&#x5C31;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF1F;&#x5E0C;&#x671B;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x89C1;&#x4EC1;&#x89C1;&#x667A;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmQarva7vwZtpGfbaEkQdPjkDe5iM2Me7c5JzP9sbEM3JE" alt="s27183744.jpg"></p>
<p><strong>&#x300A;&#x5730;&#x6D77;&#x6545;&#x4E8B;&#x96C6;&#x300B;</strong></p>
<p>&#x524D;&#x534A;&#x90E8;&#x4E00;&#x76F4;&#x8FDB;&#x5165;&#x4E0D;&#x4E86;&#x72B6;&#x6001;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x6545;&#x4E8B;&#x4E0D;&#x662F;&#x6211;&#x60F3;&#x8981;&#x770B;&#x7684;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x6709;&#x4E9B;&#x8E81;&#x3002;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7A81;&#x7136;&#x770B;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x5F88;&#x723D;&#x5229;&#x770B;&#x5B8C;&#x4E86;&#x540E;&#x534A;&#x90E8;&#x3002; </p>
<p>&#x540E;&#x534A;&#x90E8;&#x7EC8;&#x4E8E;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x6CD5;&#x5E08;&#x4EEC;&#x8981;&#x627E;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5199;&#x5230;&#x4E86;&#x6CD5;&#x5E08;&#x7684;&#x5206;&#x88C2;&#x3002;&#x7136;&#x540E;&#x621B;&#x7136;&#x800C;&#x6B62;&#xFF0C;&#x7B54;&#x6848;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x90FD;&#x5728;&#x7B2C;&#x516D;&#x90E8;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;&#x540E;&#x534A;&#x90E8;&#x4E5F;&#x5BF9;&#x683C;&#x5F97;&#x7684;&#x547D;&#x8FD0;&#x6709;&#x4E86;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x9610;&#x91CA;&#xFF0C;&#x5BF9;&#x9F99;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x6316;&#x6398;&#x5730;&#x66F4;&#x6DF1;&#xFF0C;&#x539F;&#x6765;&#x4EBA;&#x4E0E;&#x9F99;&#x540C;&#x5B97;&#x540C;&#x7956;&#x3002;&#x4F46;&#x662F;&#x540E;&#x6765;&#x5206;&#x5316;&#x4E86;&#x5C45;&#x7136;&#x4E5F;&#x5C31;&#x5343;&#x767E;&#x5E74;&#x7EE7;&#x7EED;&#x81EA;&#x76F8;&#x6B8B;&#x6740;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x4E2A;&#x9690;&#x55BB;&#x5427;&#x3002; </p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5730;&#x6D77;&#x4F20;&#x5947;&#x7CFB;&#x5217;&#x6700;&#x8457;&#x540D;&#x7684;&#x8BD7;&#xFF0C;&#x201C;&#x552F;&#x9759;&#x9ED8;&#xFF0C;&#x751F;&#x8BED;&#x8A00;&#x201D;&#xFF0C;&#x4E5F;&#x662F;&#x51FA;&#x81EA;&#x8FD9;&#x90E8;&#x3002; </p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x6B64;&#x4E66;&#x4E2D;&#x5B8C;&#x6574;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x771F;&#x540D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5E73;&#x8861;&#x7684;&#x7406;&#x5FF5;&#xFF0C;&#x786E;&#x5B9E;&#x5982;&#x8BC4;&#x8BBA;&#x6240;&#x8A00;&#xFF0C;&#x4E0E;&#x9053;&#x5BB6;&#x601D;&#x60F3;&#x6697;&#x5408;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmQ66akeMwygqhG6N66G4U9mnM9P9fn8msZtsmTgVka62X" alt="s27188056.jpg"></p>
<p><strong>&#x300A;&#x5730;&#x6D77;&#x5947;&#x98CE;&#x300B;</strong></p>
<p>&#x516D;&#x90E8;&#x66F2;&#x4E2D;&#x770B;&#x5F97;&#x6700;&#x987A;&#x6E9C;&#x7684;&#x4E00;&#x90E8;&#x3002; </p>
<p>&#x60C5;&#x8282;&#x4E0A;&#xFF0C;&#x89E3;&#x91CA;&#x4E86;&#x9F99;&#x548C;&#x4EBA;&#x7684;&#x6E0A;&#x6E90;&#xFF0C;&#x7ED9;&#x4E86;&#x5927;&#x6CD5;&#x5E08;&#x4E00;&#x4E2A;&#x5B81;&#x9759;&#x5E78;&#x798F;&#x7684;&#x7ED3;&#x5C40;&#x3002; </p>
<p>&#x5185;&#x5BB9;&#x4E0A;&#xFF0C;&#x8BA8;&#x8BBA;&#x4E86;&#x6C38;&#x751F;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#x5C31;&#x662F;&#x6C38;&#x751F;&#x3002;&#x7247;&#x9762;&#x8FFD;&#x6C42;&#x6C38;&#x751F;&#x5C31;&#x662F;&#x7ED9;&#x751F;&#x547D;&#x7B51;&#x8D77;&#x4E86;&#x56F4;&#x5899;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/4sxwwk-or-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x5730;&#x6D77;&#x4F20;&#x5947;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/book/">book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/142-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（142/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/141-325-translate-a-poem-form-stray-birds-everyday/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（141/325） - Translate a poem form Stray Birds everyday</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

