
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>职场小说 Chapter 32 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 32">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-11T14:47:00.000Z">2016-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1171 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                职场小说 Chapter 32
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x53C8;&#x6000;&#x4E0A;&#x4E86;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x5979;&#x7B2C;&#x4E09;&#x80CE;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x4ECA;&#x5E74;&#x867D;&#x7136;&#x8FD8;&#x4E0D;&#x5230;30&#x5C81;&#xFF0C;&#x4F46;&#x5374;&#x5DF2;&#x7ECF;&#x662F;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x5988;&#x5988;&#x4E86;&#xFF0C;&#x7B97;&#x4E0A;&#x8FD9;&#x6B21;&#x6000;&#x5B55;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x5373;&#x5C06;&#x662F;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x5988;&#x5988;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x7684;&#x7236;&#x6BCD;&#x751F;&#x4E86;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x90FD;&#x662F;&#x5973;&#x513F;&#xFF0C;&#x5979;&#x662F;&#x6700;&#x5C0F;&#x7684;&#xFF0C;&#x4ECE;&#x5C0F;&#x5C31;&#x5F88;&#x53D7;&#x5BA0;&#x3002;&#x4F46;&#x53D7;&#x5BA0;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x80FD;&#x5426;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x5A5A;&#x59FB;&#x5927;&#x4E8B;&#x53C8;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x56DE;&#x4E8B;&#x3002;&#x5979;&#x4EEC;&#x5F53;&#x5730;&#x8FD9;&#x8FB9;&#x5F88;&#x8BB2;&#x7A76;&#x95E8;&#x5F53;&#x6237;&#x5BF9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x50CF;&#x5979;&#x4EEC;&#x5BB6;&#x8FD9;&#x79CD;&#x505A;&#x751F;&#x610F;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x867D;&#x7136;&#x8C08;&#x4E0D;&#x4E0A;&#x7236;&#x6BCD;&#x5305;&#x529E;&#x5A5A;&#x59FB;&#x5427;&#xFF0C;&#x4F46;&#x9664;&#x975E;&#x4F60;&#x771F;&#x7684;&#x627E;&#x4E86;&#x4E2A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x5426;&#x5219;&#x8FD8;&#x662F;&#x5F97;&#x542C;&#x7238;&#x5988;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x5728;&#x63A5;&#x53D7;&#x7236;&#x6BCD;&#x5B89;&#x6392;&#x524D;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x7537;&#x670B;&#x53CB;&#x7684;&#xFF0C;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#xFF0C;&#x5206;&#x5206;&#x5408;&#x5408;&#x4E03;&#x516B;&#x5E74;&#x3002;&#x4F46;&#x662F;&#x95E8;&#x4E0D;&#x5F53;&#x6237;&#x4E0D;&#x5BF9;&#x554A;&#xFF0C;&#x4ED6;&#x7537;&#x670B;&#x53CB;&#x7238;&#x5988;&#x662F;&#x6253;&#x5DE5;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x7238;&#x8FD8;&#x662F;&#x4E2A;&#x8D4C;&#x9B3C;&#x3002;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x4E0A;&#x8FDB;&#xFF0C;&#x9A6C;&#x9A6C;&#x864E;&#x864E;&#x6DF7;&#x65E5;&#x5B50;&#xFF0C;&#x6700;&#x7EC8;&#x5979;&#x653E;&#x5F03;&#x90A3;&#x6BB5;&#x604B;&#x60C5;&#x8DDF;&#x4ED6;&#x73B0;&#x5728;&#x7684;&#x8001;&#x516C;&#x7ED3;&#x5A5A;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x5BD2;&#x4E86;&#x5FC3;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x56E0;&#x4E3A;&#x662F;&#x76F8;&#x4EB2;&#x7684;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x611F;&#x60C5;&#x57FA;&#x7840;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x548C;&#x8001;&#x516C;&#x7684;&#x5A5A;&#x540E;&#x751F;&#x6D3B;&#x8FC7;&#x7684;&#x9A6C;&#x9A6C;&#x864E;&#x864E;&#xFF0C;&#x4E0D;&#x54B8;&#x4E0D;&#x6DE1;&#x7684;&#x3002;&#x53CD;&#x5012;&#x662F;&#x6000;&#x5B55;&#x540E;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x53D8;&#x5F97;&#x70ED;&#x7EDC;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5979;&#x809A;&#x5B50;&#x91CC;&#x9762;&#x6000;&#x7684;&#x53EF;&#x662F;&#x4ED6;&#x8001;&#x516C;&#x5BB6;&#x7684;&#x8840;&#x8109;&#x5427;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5FC3;&#x91CC;&#x8FD9;&#x6837;&#x60F3;&#x7740;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x662F;&#x82D7;&#x82E5;&#x4E91;&#x8FC7;&#x5F97;&#x975E;&#x5E38;&#x9AD8;&#x5174;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x5149;&#xFF0C;&#x6BD5;&#x7ADF;&#x8C01;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x6BCF;&#x5929;&#x8FC7;&#x5F97;&#x5E72;&#x5DF4;&#x5DF4;&#xFF0C;&#x6CA1;&#x6709;&#x7231;&#x60C5;&#x53EF;&#x4EE5;&#x6709;&#x57F9;&#x517B;&#x51FA;&#x4EB2;&#x60C5;&#xFF0C;&#x8001;&#x516C;&#x548C;&#x5A46;&#x5A46;&#x6BCF;&#x5929;&#x5618;&#x5BD2;&#x95EE;&#x6696;&#xFF0C;&#x597D;&#x5403;&#x597D;&#x559D;&#x5730;&#x4F3A;&#x5019;&#x7740;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8BA9;&#x5979;&#x603B;&#x7B97;&#x5F00;&#x59CB;&#x771F;&#x6B63;&#x878D;&#x5165;&#x8FD9;&#x4E2A;&#x5BB6;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8C01;&#x77E5;&#x597D;&#x4E45;&#x4E0D;&#x957F;&#xFF0C;&#x5728;&#x5979;&#x5927;&#x5973;&#x513F;&#x51FA;&#x751F;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x65E5;&#x5B50;&#x5C31;&#x5230;&#x5934;&#x4E86;&#x3002;&#x8BF4;&#x7A7F;&#x4E86;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#xFF0C;&#x4E5F;&#x6CA1;&#x522B;&#x4EBA;&#x5BB6;&#x90A3;&#x4E48;&#x5938;&#x5F20;&#xFF0C;&#x51B7;&#x5632;&#x70ED;&#x8BBD;&#x6216;&#x8005;&#x5904;&#x5904;&#x627E;&#x4E0D;&#x75DB;&#x5FEB;&#xFF0C;&#x5C31;&#x662F;&#x70ED;&#x7EDC;&#x7684;&#x6001;&#x5EA6;&#x4E00;&#x4E0B;&#x5B50;&#x51B7;&#x6DE1;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x7ECF;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x601D;&#x7D22;&#x540E;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5FC3;&#x91CC;&#x4E5F;&#x8BA4;&#x4E86;&#xFF0C;&#x6CA1;&#x5435;&#x6CA1;&#x95F9;&#xFF0C;&#x518D;&#x59D4;&#x5C48;&#x653E;&#x5FC3;&#x91CC;&#x5C31;&#x597D;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5927;&#x73AF;&#x5883;&#x5F53;&#x4E2D;&#xFF0C;&#x60F3;&#x5F53;&#x521D;&#x5979;&#x5976;&#x5976;&#x5BF9;&#x5979;&#x5988;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x5979;&#x53C8;&#x4E0D;&#x662F;&#x6CA1;&#x89C1;&#x8BC6;&#x8FC7;&#xFF0C;&#x5979;&#x5FC3;&#x60F3;&#x81EA;&#x5DF1;&#x7684;&#x5904;&#x5883;&#x8FD8;&#x7B97;&#x662F;&#x597D;&#x7684;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x53CD;&#x5012;&#x662F;&#x5979;&#x5988;&#x5988;&#xFF0C;&#x6574;&#x5929;&#x5509;&#x58F0;&#x53F9;&#x6C14;&#x5600;&#x5600;&#x5495;&#x5495;&#xFF0C;&#x8BF4;&#x600E;&#x4E48;&#x751F;&#x4E86;&#x4E2A;&#x95FA;&#x5973;&#xFF0C;&#x8981;&#x662F;&#x4E2A;&#x5C0F;&#x5B50;&#x591A;&#x597D;&#xFF0C;&#x8D76;&#x7D27;&#x51C6;&#x5907;&#x518D;&#x751F;&#x4E00;&#x4E2A;&#x5427;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x521A;&#x5F00;&#x59CB;&#x82D7;&#x82E5;&#x4E91;&#x89C9;&#x5F97;&#x5979;&#x5988;&#x5988;&#x8FD8;&#x662F;&#x5173;&#x5FC3;&#x5979;&#xFF0C;&#x6015;&#x5979;&#x751F;&#x4E86;&#x4E2A;&#x5973;&#x513F;&#x5728;&#x5A46;&#x5BB6;&#x53D7;&#x59D4;&#x5C48;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x8BA9;&#x5979;&#x751F;&#x4E2A;&#x513F;&#x5B50;&#x6BCD;&#x51ED;&#x5B50;&#x8D35;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x5FF5;&#x53E8;&#x591A;&#x4E86;&#xFF0C;&#x5979;&#x5F00;&#x59CB;&#x5C31;&#x542C;&#x51FA;&#x4E86;&#x70B9;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x751F;&#x4E0D;&#x51FA;&#x513F;&#x5B50;&#x5C31;&#x4E22;&#x5979;&#x8138;&#x4E86;&#x4F3C;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x5927;&#x5973;&#x513F;&#x8FD8;&#x4E0D;&#x5230;&#x4E00;&#x5C81;&#x65F6;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x53C8;&#x6000;&#x4E0A;&#x4E86;&#x4E8C;&#x80CE;&#x3002;&#x82D7;&#x82E5;&#x4E91;&#x5BB6;&#x4E61;&#x5F53;&#x5730;&#x6709;&#x4E2A;&#x98CE;&#x4FD7;&#xFF0C;&#x628A;&#x5B50;&#x5B59;&#x770B;&#x5F97;&#x5F88;&#x91CD;&#xFF0C;&#x9664;&#x975E;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x8F7B;&#x6613;&#x662F;&#x4E0D;&#x4F1A;&#x6253;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x3002;&#x4E8E;&#x662F;&#x5979;&#x4E00;&#x8FB9;&#x5E26;&#x7740;&#x5927;&#x5973;&#x513F;&#xFF0C;&#x4E00;&#x8FB9;&#x5475;&#x62A4;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x7684;&#x8F9B;&#x82E6;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x6709;&#x4E00;&#x6B21;&#x82D7;&#x82E5;&#x4E91;&#x62C9;&#x7740;&#x5927;&#x5973;&#x513F;&#x53BB;&#x5546;&#x573A;&#xFF0C;&#x51E0;&#x4E2A;&#x4EE5;&#x524D;&#x7684;&#x540C;&#x4E8B;&#x8FCE;&#x9762;&#x8D70;&#x6765;&#xFF0C;&#x76F4;&#x5230;&#x64E6;&#x8EAB;&#x800C;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#x5979;&#x4E3B;&#x52A8;&#x8DDF;&#x4ED6;&#x4EEC;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x8BB8;&#x4E45;&#x5BF9;&#x65B9;&#x624D;&#x8BA4;&#x51FA;&#x5979;&#x6765;&#x3002;&#x4E00;&#x4E2A;&#x4EE5;&#x524D;&#x73A9;&#x7684;&#x4E0D;&#x9519;&#x7684;&#x5973;&#x751F;&#x5F88;&#x60CA;&#x8BB6;&#x5730;&#x8131;&#x53E3;&#x800C;&#x51FA;&#xFF1A;&#x201C;&#x5929;&#x5450;&#xFF01;&#x600E;&#x4E48;&#x662F;&#x4F60;&#xFF01;&#x600E;&#x4E48;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x4E86;&#xFF01;&#x6211;&#x90FD;&#x6CA1;&#x8BA4;&#x51FA;&#x6765;&#xFF01;&#x201D;</p><br><p>&#xA0;&#xA0;&#xA0;&#x548C;&#x4ED6;&#x4EEC;&#x5206;&#x5F00;&#x540E;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5728;&#x5546;&#x573A;&#x7684;&#x955C;&#x5B50;&#x9762;&#x524D;&#x7AD9;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x81EA;&#x5DF1;&#x90FD;&#x89C9;&#x5F97;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3002;&#x4EE5;&#x524D;&#x8FD8;&#x7B97;&#x767D;&#x7699;&#x7684;&#x76AE;&#x80A4;&#x65E9;&#x5C31;&#x722C;&#x6EE1;&#x4E86;&#x598A;&#x5A20;&#x6591;&#xFF0C;&#x773C;&#x775B;&#x4E0B;&#x9762;&#x6302;&#x7740;&#x5927;&#x5927;&#x7684;&#x773C;&#x888B;&#xFF0C;&#x6574;&#x4E2A;&#x8EAB;&#x4F53;&#x4E5F;&#x81C3;&#x80BF;&#x5F97;&#x4E0D;&#x6210;&#x6837;&#x5B50;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#x771F;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#xFF0C;&#x955C;&#x5B50;&#x91CC;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x4F1A;&#x662F;&#x624D;25&#x5C81;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p><br><p>&#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x5FC3;&#x91CC;&#x975E;&#x5E38;&#x96BE;&#x8FC7;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-32" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 32&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/fiction/">fiction</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/chapter-33/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">职场小说 Chapter 33</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/chapter-31/">
                <span class="level-item">职场小说 Chapter 31</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

