
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-18-art-and-crafts-18/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521547271/n5tl4xojezybffsfmbhy.jpg" alt="【Vickyの活动】A City A Story Photo Weekly Contest#18 -【ART and CRAFTS】~小城故事相片比賽#18-【艺术与工艺】">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-20T12:18:21.000Z">2018-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/citystory/">citystory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1462 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-18-art-and-crafts-18/">【Vickyの活动】A City A Story Photo Weekly Contest#18 -【ART and CRAFTS】~小城故事相片比賽#18-【艺术与工艺】</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my entry for A City A Story Photo Weekly Contest held by @aaronli.</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x7531; @aaronli&#x4E3E;&#x529E;&#x7684;&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x5468;&#x6211;&#x60F3;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x7684;&#xFF0C;&#x662F;&#x56DB;&#x5DDD;&#x7701;&#x7518;&#x5B5C;&#x5DDE;&#x5DF4;&#x5858;&#x53BF;&#x9E66;&#x54E5;&#x5634;&#x77F3;&#x523B;&#x7FA4;&#x3002;&#x5DF4;&#x5858;&#x53BF;&#x4F4D;&#x4E8E;&#x7518;&#x5B5C;&#x5DDE;&#x897F;&#x90E8;&#xFF0C;&#x96B6;&#x5C5E;&#x4E8E;&#x7518;&#x5B5C;&#x85CF;&#x65CF;&#x81EA;&#x6CBB;&#x5DDE;&#xFF0C;&#x4E0E;&#x897F;&#x85CF;&#x8292;&#x5EB7;&#x3001;&#x76D0;&#x4E95;&#x4EE5;&#x53CA;&#x4E91;&#x5357;&#x7701;&#x5FB7;&#x94A6;&#x53BF;&#x9694;&#x7740;&#x91D1;&#x6C99;&#x6C5F;&#x9065;&#x9065;&#x76F8;&#x671B;&#x3002;2012&#x5E74;&#xFF0C;&#x6211;&#x4ECE;&#x9999;&#x683C;&#x91CC;&#x62C9;&#x5F92;&#x6B65;&#x81F3;&#x897F;&#x85CF;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9014;&#x5F84;&#x5DF4;&#x5858;&#x53BF;&#xFF0C;&#x6709;&#x5E78;&#x89C1;&#x5230;&#x4E86;&#x8FD9;&#x7EC4;&#x7F8E;&#x5999;&#x4EBA;&#x7C7B;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521547271/n5tl4xojezybffsfmbhy.jpg" alt=""></p>
<p>&#x9E66;&#x54E5;&#x5634;&#x4F4D;&#x4E8E;&#x5DF4;&#x5858;&#x53BF;&#x57CE;&#x4E1C;&#x5357;&#x90E8;2&#x516C;&#x91CC;&#x5DE6;&#x53F3;&#x5904;&#xFF0C;&#x4EE5;&#x5176;&#x9177;&#x4F3C;&#x9E66;&#x9E49;&#x5634;&#x7684;&#x5730;&#x8C8C;&#x800C;&#x5F97;&#x540D;&#x3002;&#x4ECE;&#x53E4;&#x4EE3;&#x8D77;&#x5B83;&#x5C31;&#x662F;&#x8FDB;&#x51FA;&#x5DF4;&#x5858;&#x53BF;&#x7684;&#x4EA4;&#x901A;&#x8981;&#x585E;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x5B98;&#x5458;&#x548C;&#x5546;&#x4EBA;&#x8FDB;&#x51FA;&#x897F;&#x85CF;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x5730;&#x3002;&#x76F4;&#x81F3;1958&#x5E74;9&#x6708;&#xFF0C;&#x5DDD;&#x85CF;&#x516C;&#x8DEF;&#x5DF4;&#x5858;&#x6BB5;&#x901A;&#x8F66;&#xFF0C;&#x9E66;&#x54E5;&#x5634;&#x624D;&#x7ED3;&#x675F;&#x4E86;&#x5B83;&#x7684;&#x5386;&#x53F2;&#x4F7F;&#x547D;&#x3002;</p>
<p>&#x5B83;&#x7279;&#x6B8A;&#x7684;&#x5730;&#x5740;&#x4F4D;&#x7F6E;&#xFF0C;&#x4EE5;&#x53CA;&#x5927;&#x91CF;&#x77F3;&#x5757;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4F7F;&#x5F97;&#x5F88;&#x591A;&#x6E05;&#x671D;&#x4E2D;&#x540E;&#x671F;&#x53CA;&#x6C11;&#x56FD;&#x65F6;&#x671F;&#x7684;&#x5B98;&#x5458;&#x53CA;&#x6587;&#x4EBA;&#x58A8;&#x5BA2;&#x5728;&#x6B64;&#x9898;&#x8BCD;&#x548C;&#x96D5;&#x523B;&#x3002;&#x8FD9;&#x4E9B;&#x77F3;&#x523B;&#x53CD;&#x6620;&#x4E86;&#x5F53;&#x65F6;&#x7684;&#x5386;&#x53F2;&#x4EE5;&#x53CA;&#x5B98;&#x5458;&#x6587;&#x4EBA;&#x7684;&#x7406;&#x60F3;&#x62B1;&#x8D1F;&#xFF0C;&#x5177;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x5386;&#x53F2;&#x4EF7;&#x503C;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x9E66;&#x54E5;&#x5634;&#x77F3;&#x523B;&#x7FA4;&#x4E5F;&#x662F;&#x201C;<strong>&#x8336;&#x9A6C;&#x53E4;&#x9053;</strong>&#x201D;&#x9057;&#x8FF9;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x9E66;&#x54E5;&#x5634;&#x77F3;&#x523B;&#x7FA4;&#x7531;&#x4E09;&#x4E2A;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#x3002;&#x7B2C;&#x4E00;&#x7EC4;&#x79BB;&#x53BF;&#x57CE;&#x6700;&#x8FD1;&#xFF0C;&#x7531;<strong>&#x7AFA;&#x56FD;&#x901A;&#x8862;</strong>&#x548C;&#x51E0;&#x5341;&#x5C0A;&#x85CF;&#x4F20;&#x4F5B;&#x50CF;&#x7EC4;&#x6210;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x8D70;&#x9A6C;&#x89C2;&#x5366;&#x7684;&#x62CD;&#x6444;&#xFF0C;&#x4ECA;&#x5929;&#x6574;&#x7406;&#x7684;&#x65F6;&#x5019;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x7ADF;&#x662F;&#x6CA1;&#x6709;&#x62CD;&#x4E0B;<strong>&#x7AFA;&#x56FD;&#x901A;&#x8862;</strong>&#x8FD9;&#x4E9B;&#x5B57;&#x8FF9;&#x3002;&#x6240;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x786C;&#x76D8;&#x4E2D;&#x8FD8;&#x80FD;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x4F5B;&#x50CF;&#x3002;&#x8FD9;&#x4E9B;&#x4F5B;&#x50CF;&#x7EBF;&#x6761;&#x6D41;&#x7545;&#xFF0C;&#x5DE5;&#x827A;&#x7CBE;&#x6E5B;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x8FD9;&#x4E2A;&#x5373;&#x4F7F;&#x53EA;&#x662F;&#x7565;&#x61C2;&#x77F3;&#x523B;/&#x7891;&#x6587;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x60CA;&#x53F9;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x6280;&#x6CD5;&#x3002;&#x867D;&#x7136;&#x7ECF;&#x8FC7;&#x65E5;&#x6652;&#x96E8;&#x6DCB;&#x7684;&#x4FB5;&#x8680;&#xFF0C;&#x6709;&#x4E9B;&#x5DF2;&#x7ECF;&#x6591;&#x9A73;&#x4E0D;&#x582A;&#xFF0C;&#x4F46;&#x4ECE;&#x9057;&#x8FF9;&#x4E0A;&#x770B;&#xFF0C;&#x4F60;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x611F;&#x77E5;&#x5230;&#x5F53;&#x5E74;&#x5B83;&#x4EEC;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x7CBE;&#x7F8E;&#x7EDD;&#x4F26;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521547319/kfsvqulxk8w9rdroxcrv.jpg" alt=""><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521547391/wknfj2imxxwvuawmc8rf.jpg" alt=""></p>
<p>&#x7B2C;&#x4E8C;&#x7EC4;&#x4E3A;<strong>&#x6613;&#x7B80;&#x5E08;&#x8D85;</strong>&#xFF0C;&#x7406;&#x7531;&#x548C;&#x7B2C;&#x4E00;&#x7EC4;&#x76F8;&#x4F3C;&#xFF0C;&#x5F88;&#x9057;&#x61BE;6&#x5E74;&#x524D;&#x4E5F;&#x8BB8;&#x662F;&#x4ECE;&#x672A;&#x62CD;&#x4E0B;&#xFF0C;&#x53C8;&#x6216;&#x662F;&#x5728;&#x6574;&#x7406;&#x7684;&#x65F6;&#x5019;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4F5C;&#x7528;&#x800C;&#x88AB;&#x6211;&#x8BEF;&#x5220;&#xFF0C;&#x56E0;&#x800C;&#x4E5F;&#x65E0;&#x6CD5;&#x5728;&#x8FD9;&#x91CC;&#x5C55;&#x793A;&#x51FA;&#x6765;&#x1F622;</p>
<p>&#x7B2C;&#x4E09;&#x7EC4;&#x77F3;&#x523B;&#x4F4D;&#x4E8E;&#x5165;&#x5C71;&#x7684;&#x8F6C;&#x5F2F;&#x5904;&#x7684;&#x5C71;&#x5761;&#x4E0A;&#xFF0C;&#x4E3B;&#x4F53;&#x90E8;&#x5206;&#x7531;<strong>&#x51E4;&#x90FD;&#x62A4;&#x6B89;&#x8282;&#x5904;</strong>&#x548C;<strong>&#x5B54;&#x9053;&#x5927;&#x901A;</strong>&#x7EC4;&#x6210;&#x3002;</p>
<p><strong>&#x5B54;&#x9053;&#x5927;&#x901A;</strong>&#xFF1A;&#x7531;&#x6E05;&#x5149;&#x7EEA;&#x65F6;&#x671F;&#x5DDD;&#x8FB9;&#x5B66;&#x52A1;&#x603B;&#x529E;&#x5434;&#x5609;&#x8C1F;&#x9898;&#xFF0C;&#x662F;&#x6307;&#x901A;&#x5F80;&#x897F;&#x85CF;&#xFF08;&#x5EB7;&#x5B9A;&#xFF09;&#x7684;&#x5173;&#x53E3;&#x5DF2;&#x7ECF;&#x901A;&#x7545;&#x4E86;&#x4E4B;&#x610F;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521547423/qd8igyfo2nq0txqjcbor.jpg" alt=""></p>
<p><strong>&#x9057;&#x7231;&#x5728;&#x4EBA;</strong>&#xFF1A;&#x5728;<strong>&#x5B54;&#x9053;&#x5927;&#x901A;</strong>&#x7684;&#x5DE6;&#x4E0B;&#x65B9;&#xFF0C;&#x8FB9;&#x4E0A;&#x7684;&#x4E24;&#x884C;&#x5C0F;&#x5B57;&#x5199;&#x7684;&#x662F;&#x5DF4;&#x5B89;&#x7684;&#x6C49;&#x756A;&#x50E7;&#x4FD7;&#x4E3A;&#x9646;&#x519B;&#x4E2D;&#x5C06;&#x7EDF;&#x9886;&#x5DDD;&#x8FB9;&#x5DE1;&#x9632;&#x987E;&#x54C1;&#x7AE0;&#x6811;&#x7891;&#x7ACB;&#x4F20;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521547450/gp38x6689ryw5doirewb.jpg" alt=""></p>
<p><strong>&#x7F06;&#x8F94;&#x6F84;&#x6E05;</strong>&#xFF1A;&#x5728;<strong>&#x9057;&#x7231;&#x5728;&#x4EBA;</strong>&#x5DE6;&#x4E0A;&#x65B9;&#x77F3;&#x58C1;&#x4E0A;&#xFF0C;&#x4E3A;&#x6C11;&#x56FD;&#x5E74;&#x95F4;&#x56DB;&#x5DDD;&#x8FB9;&#x519B;&#x4EE3;&#x7406;&#x5206;&#x7EDF;&#x9AD8;&#x5FB7;&#x7FFC;&#x9898;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521547480/mgsm6ggvtob4rpkaixhn.jpg" alt=""></p>
<p><strong>&#x9057;&#x7231;&#x5728;&#x4EBA;</strong>&#x7684;&#x53F3;&#x8FB9;&#x77F3;&#x58C1;&#x4E0A;&#x6709;<strong>&#x5FB7;&#x653F;&#x7891;</strong>&#xFF0C;&#x8BB0;&#x8F7D;&#x4E86;&#x6E05;&#x540C;&#x6CBB;&#x5E74;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x5927;&#x5730;&#x9707;&#xFF0C;&#x4EE5;&#x53CA;&#x6551;&#x707E;&#x548C;&#x91CD;&#x5EFA;&#x60C5;&#x51B5;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521547524/yl5idsmp3uhlnze63viq.jpg" alt=""></p>
<p>&#x53F3;&#x8FB9;&#x4E3A;<strong>&#x53BB;&#x601D;&#x7891;</strong>&#x3002;<strong>&#x5FB7;&#x653F;&#x7891;</strong>&#x4E00;&#x6837;&#xFF0C;&#x7531;&#x4E8E;&#x523B;&#x5728;&#x4E4B;&#x524D;&#x7684;&#x516D;&#x5B57;&#x771F;&#x8A00;&#x4E4B;&#x4E0A;&#x52A0;&#x4E0A;&#x5E76;&#x672A;&#x505A;&#x7279;&#x6B8A;&#x5904;&#x7406;&#xFF0C;&#x5728;&#x98CE;&#x96E8;&#x7684;&#x4FB5;&#x8680;&#x4F5C;&#x7528;&#x4E0B;&#x5B57;&#x8FF9;&#x5DF2;&#x5341;&#x5206;&#x96BE;&#x4EE5;&#x8FA8;&#x8BA4;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521547564/pcvupggzphzaxdb4ejg5.jpg" alt=""></p>
<p>&#x5176;&#x4E2D;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x85CF;&#x6587;&#x7684;&#x516D;&#x5B57;&#x771F;&#x8A00;&#xFF0C;&#x4F5B;&#x5854;&#x548C;&#x53CC;&#x9C7C;&#x56FE;&#x6848;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521547594/yljcs2n088rbefrpqzow.jpg" alt=""></p>
<p>&#x8FD9;&#x5468;&#xFF0C;&#x6211;&#x548C;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x5DF4;&#x5858;&#x53BF;&#x652F;&#x6559;&#x7684;&#x670B;&#x53CB;&#x8054;&#x7CFB;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x7684;&#x7F8E;&#x672F;&#x8001;&#x5E08;&#x6B63;&#x5728;&#x7B79;&#x5212;&#x5C06;&#x8FD9;&#x4E9B;&#x7891;&#x6587;&#x548C;&#x77F3;&#x523B;&#x62D3;&#x4E0B;&#x6765;&#xFF0C;&#x65B0;&#x4E70;&#x4E86;&#x4E00;&#x6279;&#x5BA3;&#x7EB8;&#x4E0D;&#x592A;&#x5408;&#x9002;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x73CD;&#x8D35;&#x7684;&#x9057;&#x8FF9;&#x5FC5;&#x987B;&#x88AB;&#x59A5;&#x5584;&#x7684;&#x7559;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x7136;&#x518D;&#x8FC7;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x5C31;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x4E86;&#xFF01;</p>
</blockquote>
<p>&#x6211;&#x60F3;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x4ED6;&#x7684;&#x8FD9;&#x756A;&#x8BDD;&#x6FC0;&#x8D77;&#x4E86;&#x6211;&#x5F00;&#x59CB;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x672C;&#x6765;&#x60F3;&#x5199;&#x6210;&#x53CC;&#x8BED;&#xFF0C;&#x4F46;&#x6211;&#x82F1;&#x8BED;&#x80FD;&#x529B;&#x8FD8;&#x4E0D;&#x8DB3;&#x4EE5;&#x80FD;&#x8BD1;&#x51FA;&#x91CC;&#x9762;&#x7684;&#x7CBE;&#x9AD3;&#xFF0C;&#x800C;&#x6211;&#x53C8;&#x4E0D;&#x613F;&#x610F;&#x4EE5;&#x80FD;&#x7FFB;&#x8BD1;&#x51FA;&#x6765;&#x4E3A;&#x524D;&#x63D0;&#x727A;&#x7272;&#x6389;&#x6211;&#x60F3;&#x4ECB;&#x7ECD;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6545;&#x800C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x53EA;&#x6709;&#x4E2D;&#x6587;&#x7248;&#x4E86;&#x1F60A;</p>
<p>&#x91CC;&#x9762;&#x56FE;&#x7247;&#x662F;&#x6211;&#x672C;&#x4EBA;&#x62CD;&#x6444;&#xFF0C;&#x4F46;&#x90E8;&#x5206;&#x6587;&#x5B57;&#x8D44;&#x6599;&#x6765;&#x81EA;<a href="http://www.gzz.gov.cn/10000/10027/10045/2017/01/20/10559417.shtml" target="_blank" rel="noopener">&#x7F51;&#x7EDC;</a>&#xFF0C;&#x8FD9;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x4ECB;&#x7ECD;&#x548C;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x786E;&#x4E5F;&#x65E0;&#x529B;&#x81EA;&#x884C;&#x64B0;&#x5199;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x4EE5;&#x6B64;&#x6587;&#x611F;&#x8C22;&#x9F13;&#x52B1;&#x6211;&#x5199;&#x4E0B;&#x5F53;&#x5E74;&#x5F92;&#x6B65;&#x7ECF;&#x5386;&#x7684;park&#x54E5;@nationalpark&#x3002;&#x4EE5;&#x6B64;&#x4E3A;&#x7B2C;&#x4E00;&#x7BC7;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x6211;&#x4F1A;&#x4E00;&#x70B9;&#x70B9;&#x628A;&#x5F53;&#x65F6;&#x7684;&#x89C1;&#x95FB;&#x5199;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x7684;&#x1F4AA;</p>
<p>Camera&#x76F8;&#x673A;&#xFF1A;iPhone<br>City&#x57CE;&#x5E02;&#xFF1A;Batang County, Ganzi Tibetan Autonomous Prefecture, Sichuang Province &#x56DB;&#x5DDD;&#x7518;&#x5B5C;&#x5DDE;&#x5DF4;&#x5858;&#x53BF;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-18-art-and-crafts-18" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x6D3B;&#x52A8;&#x3011;A City A Story Photo Weekly Contest#18 -&#x3010;ART and CRAFTS&#x3011;~&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;#18-&#x3010;&#x827A;&#x672F;&#x4E0E;&#x5DE5;&#x827A;&#x3011;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-smac-day19-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521450464/apm5sezhyjxhi5rvkp5l.jpg" alt="【Vicky’s 碎碎念】SMAC-Day19 谈谈同事关系 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-19T09:08:30.000Z">2018-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-literature/">cn-literature</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1251 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-smac-day19-or/">【Vicky’s 碎碎念】SMAC-Day19 谈谈同事关系 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x5468;&#x516D;&#x56E0;&#x4E3A;&#x540C;&#x4E8B;&#x5173;&#x7CFB;&#x7684;&#x4E8B;&#xFF0C;&#x8BA9;&#x539F;&#x672C;&#x813E;&#x6C14;&#x5DF2;&#x7ECF;&#x8D8B;&#x4E8E;&#x4F5B;&#x7CFB;&#x7684;&#x6211;&#x6C14;&#x5230;&#x51E0;&#x4E4E;&#x539F;&#x5730;&#x7206;&#x70B8;&#x3002;&#x672C;&#x662F;&#x4EF6;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#x4E8B;&#xFF0C;&#x5927;&#x62B5;&#x662F;&#x4E0A;&#x5468;&#x4E94;&#x5185;&#x52E4;&#x8F6C;&#x53D1;&#x4E86;&#x4E00;&#x5C01;&#x90AE;&#x4EF6;&#x7ED9;&#x6211;&#xFF0C;&#x4F46;&#x90AE;&#x4EF6;&#x5185;&#x4EA4;&#x529E;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x6B63;&#x5728;&#x4F11;&#x5E74;&#x5047;&#x7684;&#x90A3;&#x4F4D;&#x540C;&#x4E8B;&#x7684;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x628A;&#x90AE;&#x4EF6;&#x4E0B;&#x8F7D;&#x597D;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x6750;&#x6599;&#x4E00;&#x5E76;&#x53D1;&#x7ED9;&#x4E86;&#x90A3;&#x4F4D;&#x540C;&#x4E8B;&#xFF0C;&#x5E76;&#x548C;&#x5979;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x8FD9;&#x662F;XX&#x53D1;&#x8FC7;&#x6765;&#x7684;&#x90AE;&#x4EF6;&#xFF0C;&#x5177;&#x4F53;&#x662F;&#x4EC0;&#x4E48;&#x4E8B;&#x4F60;&#x548C;&#x5979;&#x5BF9;&#x63A5;&#xFF0C;&#x81F3;&#x4E8E;&#x4E8B;&#x60C5;&#x600E;&#x4E48;&#x505A;&#x4F60;&#x8BF7;&#x793A;&#x4E0B;&#x9886;&#x5BFC;&#x3002;</p>
</blockquote>
<p>&#x4E0A;&#x5468;&#x4E94;&#xFF0C;&#x7531;&#x4E8E;&#x9886;&#x5BFC;&#x53BB;&#x4E86;&#x5317;&#x4EAC;&#x51FA;&#x5DEE;&#xFF0C;&#x540C;&#x4E8B;&#x53C8;&#x5E74;&#x5047;&#xFF0C;&#x6574;&#x4E2A;&#x529E;&#x516C;&#x5BA4;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0A;&#x8E7F;&#x4E0B;&#x8DF3;&#x5FD9;&#x5230;&#x811A;&#x4E0D;&#x6CBE;&#x5730;&#xFF0C;&#x4E00;&#x76F4;&#x52A0;&#x73ED;&#x5230;&#x4E5D;&#x70B9;&#x591A;&#x624D;&#x4ECE;&#x5355;&#x4F4D;&#x79BB;&#x5F00;&#xFF0C;&#x81EA;&#x8BA4;&#x4E3A;&#x4E5F;&#x662F;&#x5C06;&#x4E8B;&#x60C5;&#x8BE5;&#x505A;&#x5B8C;&#x7684;&#x505A;&#x5B8C;&#xFF0C;&#x8BE5;&#x4EA4;&#x529E;&#x7684;&#x4EA4;&#x529E;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x767B;&#x9646;QQ&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x5C31;&#x53D1;&#x73B0;&#x4E86;&#x5185;&#x52E4;&#x6124;&#x6012;&#x7684;&#x63A7;&#x8BC9;&#xFF0C;&#x5927;&#x81F4;&#x662F;&#x6307;&#x8D23;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x544A;&#x8BC9;&#x5E74;&#x5047;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E8B;&#x60C5;&#x662F;&#x5979;&#x8D1F;&#x8D23;&#x7684;&#x3002;</p>
<p>&#x5927;&#x6E05;&#x65E9;&#x88AB;&#x6CA1;&#x5934;&#x6CA1;&#x8111;&#x7684;&#x6307;&#x8D23;&#xFF0C;&#x6211;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x4E0D;&#x4E50;&#x610F;&#x4E86;&#xFF0C;&#x4E00;&#x8FB9;&#x5728;&#x5F80;&#x533B;&#x9662;&#x8D70;&#xFF0C;&#x4E00;&#x8FB9;&#x7ED9;&#x5E74;&#x4F11;&#x7684;&#x540C;&#x4E8B;&#x53D1;&#x6D88;&#x606F;&#xFF0C;&#x95EE;&#x5979;&#x662F;&#x600E;&#x4E48;&#x548C;&#x5185;&#x52E4;&#x8BF4;&#x7684;&#x3002;&#x5979;&#x53D1;&#x4E86;&#x5F20;&#x5BF9;&#x8BDD;&#x622A;&#x56FE;&#xFF0C;&#x6211;&#x4E00;&#x770B;&#x5C31;&#x53D1;&#x73B0;&#x5979;&#x53D1;&#x8FC7;&#x53BB;&#x95EE;&#x5BF9;&#x65B9;&#x7684;&#x6587;&#x4EF6;&#x4E0D;&#x5BF9;&#xFF0C;&#x521A;&#x60F3;&#x7ED9;&#x5979;&#x4ED4;&#x7EC6;&#x8BF4;&#xFF0C;&#x770B;&#x5230;&#x622A;&#x56FE;&#x672B;&#x5C3E;&#x5185;&#x52E4;&#x8BF4;&#x7684;&#x90A3;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x5979;&#x8111;&#x5B50;&#x6709;&#x75C5;&#x5427;&#xFF01;</p>
</blockquote>
<p>&#x6BD5;&#x4E1A;&#x5DE5;&#x4F5C;&#x4E03;&#x5E74;&#xFF0C;&#x5934;&#x4E00;&#x6B21;&#x88AB;&#x4EBA;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x8FD8;&#x662F;&#x4EE5;&#x83AB;&#x987B;&#x6709;&#x7684;&#x539F;&#x56E0;&#x8FD9;&#x4E48;&#x8BB2;&#xFF0C;&#x5F53;&#x65F6;&#x6C14;&#x5F97;&#x6211;&#x5DEE;&#x70B9;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#x76F4;&#x63A5;&#x98D9;&#x8FC7;&#x53BB;&#x9A82;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x603B;&#x662F;&#x4F1A;&#x6709;&#x5404;&#x79CD;&#x514B;&#x5236;&#x5427;&#xFF0C;&#x6DF1;&#x5438;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x6211;&#x53D1;&#x7ED9;&#x5BF9;&#x65B9;&#xFF1A;</p>
<blockquote>
<p>&#x5979;&#x53D1;&#x7ED9;&#x4F60;&#x7684;&#x8868;&#x683C;&#x662F;&#x6211;&#x4EA4;&#x63A5;&#x7ED9;&#x5979;&#x7684;&#x53E6;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x800C;&#x4F60;&#x53D1;&#x7ED9;&#x6211;&#x7684;&#x90AE;&#x4EF6;&#xFF0C;&#x6211;&#x6709;&#x4E13;&#x95E8;&#x6CE8;&#x660E;&#x662F;&#x4F60;&#x53D1;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x8F6C;&#x4EA4;&#x6211;&#x81EA;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x4E8B;&#x60C5;&#x662F;&#x54EA;&#x91CC;&#x4EA4;&#x529E;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8BA9;&#x5979;&#x8054;&#x7CFB;&#x4F60;&#xFF0C;&#x81F3;&#x4E8E;&#x600E;&#x4E48;&#x505A;&#x4E5F;&#x8BA9;&#x5979;&#x53BB;&#x8BF7;&#x793A;&#x9886;&#x5BFC;&#x4E86;&#x3002;&#x5927;&#x5BB6;&#x8FD9;&#x5468;&#x90FD;&#x5F88;&#x5FD9;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x4F60;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5904;&#x7406;&#x4E8B;&#x60C5;&#x7684;&#x65B9;&#x6CD5;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x6211;&#x8111;&#x5B50;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x95EE;&#x5019;&#x6211;&#xFF0C;&#x8C22;&#x8C22;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x5BF9;&#x8BDD;&#x5979;&#x622A;&#x56FE;&#x7ED9;&#x6211;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x5BF9;&#x65B9;&#x7ACB;&#x523B;&#x53D1;&#x6D88;&#x606F;&#x8FC7;&#x6765;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x592A;&#x5FD9;&#x4E86;&#x4E91;&#x4E91;&#xFF0C;&#x4F46;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x8BB2;&#x4E00;&#x53E5;&#x62B1;&#x6B49;&#x548C;&#x5BF9;&#x4E0D;&#x8D77;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#xFF0C;&#x81EA;&#x6B64;&#x8FD9;&#x4E2A;&#x540C;&#x4E8B;&#x57FA;&#x672C;&#x5C31;&#x88AB;&#x6211;&#x6253;&#x5165;&#x9ED1;&#x540D;&#x5355;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4EF6;&#x4E8B;&#x91CC;&#xFF0C;&#x6211;&#x5F97;&#x5230;&#x4E86;&#x51E0;&#x70B9;&#x201C;<strong>&#x6559;&#x8BAD;</strong>&#x201D;&#xFF1A;</p>
<ol>
<li><p>&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x8303;&#x56F4;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x63A5;&#x624B;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x63A5;&#x624B;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x5C40;&#x9650;&#x4E8E;&#x53BB;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x4E86;&#x4FE1;&#x606F;&#x7684;&#x63A5;&#x6536;&#x3002;&#x9664;&#x53BB;&#x65F6;&#x9650;&#x7D27;&#x6025;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x6700;&#x597D;&#x8FDE;&#x78B0;&#x90FD;&#x4E0D;&#x8981;&#x78B0;&#xFF0C;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#x5F53;&#x4E8B;&#x4EBA;&#xFF0C;&#x5F53;&#x4E8B;&#x4EBA;&#x8054;&#x7CFB;&#x4E0D;&#x4E0A;&#x7684;&#x5C31;&#x7559;&#x8A00;&#x3002;&#x4E0D;&#x8981;&#x505A;&#x6D88;&#x606F;&#x8F6C;&#x8FBE;&#x7684;&#x4E8B;&#x513F;&#xFF0C;&#x4ECE;&#x6211;&#x8FD9;&#x6B21;&#x7CBE;&#x529B;&#x6765;&#x770B;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x5403;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#xFF1B;</p>
</li>
<li><p>&#x4E0D;&#x5728;&#x80CC;&#x540E;&#x8BAE;&#x8BBA;&#x540C;&#x4E8B;&#x3002;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x4E0D;&#x900F;&#x98CE;&#x7684;&#x5899;&#xFF0C;&#x4F60;&#x548C;&#x5BF9;&#x65B9;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x5BF9;&#x65B9;&#x8F6C;&#x624B;&#x4E5F;&#x8BB8;&#x5C31;&#x628A;&#x4F60;&#x5356;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E3A;&#x6C42;&#x81EA;&#x4FDD;&#x7684;&#x65F6;&#x5019;&#xFF1B;</p>
</li>
<li><p>&#x8BF4;&#x8BDD;&#x8981;&#x77E5;&#x9053;&#x5206;&#x5BF8;&#x3002;&#x8FD9;&#x70B9;&#x6211;&#x89C9;&#x5F97;&#x5176;&#x5B9E;&#x4E0D;&#x9650;&#x4E8E;&#x540C;&#x4E8B;&#x4E4B;&#x95F4;&#xFF0C;&#x800C;&#x8BD5;&#x7528;&#x5728;&#x751F;&#x6D3B;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E5F;&#x8BB8;&#x90FD;&#x6709;&#x4E9B;&#x53E3;&#x5934;&#x7985;&#xFF0C;&#x4F46;&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E0B;&#x4E0D;&#x80FD;&#x8BF4;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5904;&#x7406;&#x540C;&#x4E8B;&#x5173;&#x7CFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5BB6;&#x901A;&#x5E38;&#x662F;&#x57FA;&#x4E8E;&#x5171;&#x4E8B;&#x5173;&#x7CFB;&#x624D;&#x6709;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x5305;&#x5BB9;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E48;&#x53E3;&#x4E0D;&#x62E9;&#x8A00;&#x5F88;&#x5BB9;&#x6613;&#x4F1A;&#x8BA9;&#x5BF9;&#x65B9;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x6559;&#x517B;&#x751A;&#x81F3;&#x81EA;&#x6B64;&#x88AB;&#x62C9;&#x5165;&#x9ED1;&#x540D;&#x5355;&#x3002;</p>
</li>
</ol>
<p>&#x4F5B;&#x7CFB;&#x5982;&#x6211;&#xFF0C;&#x5230;&#x4E86;&#x4E0B;&#x5348;&#x5DF2;&#x7136;&#x662F;&#x4EC0;&#x4E48;&#x4E8B;&#x513F;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x1F602;&#x4E0D;&#x8FC7;&#x4ECE;&#x90A3;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4E5F;&#x518D;&#x6CA1;&#x6709;&#x548C;&#x90A3;&#x4E2A;&#x5185;&#x52E4;&#x6709;&#x4EC0;&#x4E48;&#x591A;&#x4F59;&#x7684;&#x8BDD;&#xFF0C;&#x81F3;&#x4E8E;&#x90A3;&#x4E2A;&#x7075;&#x4E0D;&#x6E05;&#x60C5;&#x51B5;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x7531;&#x4E8E;&#x5979;&#x5F53;&#x65F6;&#x5C31;&#x548C;&#x6211;&#x9053;&#x6B49;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x518D;&#x7EE7;&#x7EED;&#x591A;&#x8BF4;&#x5979;&#x4EC0;&#x4E48;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x4EE5;&#x540E;&#x5173;&#x4E8E;&#x5979;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x4F1A;&#x66F4;&#x591A;&#x957F;&#x51E0;&#x4E2A;&#x5FC3;&#x773C;&#x513F;&#x4E86;&#x5427;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521450464/apm5sezhyjxhi5rvkp5l.jpg" alt="DSC00433.JPG"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-smac-day19-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;&#x3011;SMAC-Day19 &#x8C08;&#x8C08;&#x540C;&#x4E8B;&#x5173;&#x7CFB; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-beer-and-fried-chicken/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521371066/txjenjuqbzyxgpxh7rmr.jpg" alt="【Vicky&#39;s 小确幸】啤酒炸鸡 Beer &amp; Fried Chicken">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-18T11:05:21.000Z">2018-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/beautifulsunday/">beautifulsunday</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 581 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-beer-and-fried-chicken/">【Vicky&#39;s 小确幸】啤酒炸鸡 Beer &amp; Fried Chicken</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>&#x8FD9;&#x662F;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x7531; @ace108&#x4E3E;&#x529E;&#x7684;&#x7F8E;&#x4E3D;&#x661F;&#x671F;&#x5929;&#x6D3B;&#x52A8;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<blockquote>
<p>Here is my entry for BeautifulSunday contest held by @ace108.</p>
</blockquote>
<p>&#x770B;&#x7535;&#x5F71;&#x56DE;&#x6765;&#xFF0C;&#x548C;&#x5988;&#x5988;&#x53BB;&#x83DC;&#x5E02;&#x573A;&#x4E70;&#x4E86;&#x98DF;&#x6750;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x4E0B;&#x5348;&#x8336;&#x6253;&#x7B97;&#x505A;&#xFF1A;<strong>&#x5564;&#x9152;&#x70B8;&#x9E21;</strong>&#x1F60A;</p>
<p>&#x6750;&#x6599;&#xFF1A;&#x9E21;&#x817F;&#x8089;&#x3001;&#x9E21;&#x86CB;&#x3001;&#x9762;&#x5305;&#x7CE0;&#x3001;&#x571F;&#x8C46;&#x7C89;/&#x756A;&#x85AF;&#x7C89;&#x3001;&#x76D0;&#x3001;&#x767D;&#x80E1;&#x6912;&#x7C89;</p>
<p><strong>&#x505A;&#x6CD5;&#xFF1A;</strong></p>
<ol>
<li><p>&#x5C06;&#x9E21;&#x817F;&#x8089;&#x5207;&#x6210;&#x4E00;&#x53E3;&#x5927;&#x5C0F;&#x7684;&#x5C0F;&#x5757;&#xFF08;&#x53EF;&#x4EE5;&#x8BF7;&#x644A;&#x4E3B;&#x4EE3;&#x52B3;&#x1F60A;&#xFF09;&#xFF1B;</p>
</li>
<li><p>&#x9E21;&#x8089;&#x52A0;&#x5165;&#x8C03;&#x6599;&#x62CC;&#x5300;&#x814C;&#x5236;&#x534A;&#x5C0F;&#x65F6;&#xFF1B;</p>
</li>
<li><p>&#x53D6;&#x86CB;&#x6E05;&#x653E;&#x5165;&#x7897;&#x4E2D;&#x5F85;&#x7528;&#xFF08;&#x86CB;&#x9EC4;&#x53EF;&#x4EE5;&#x7B49;&#x4E0B;&#x505A;&#x4E2A;&#x86CB;&#x7092;&#x996D;&#x5403;&#xFF0C;&#x4E0D;&#x80FD;&#x6D6A;&#x8D39;&#x561B;&#x1F602;&#xFF09;&#xFF1B;</p>
</li>
<li><p>&#x5904;&#x7406;&#x597D;&#x7684;&#x9E21;&#x5757;&#xFF0C;&#x5148;&#x4E0A;&#x86CB;&#x6DB2;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5165;&#x571F;&#x8C46;&#x7C89;/&#x756A;&#x85AF;&#x7C89;&#x4E2D;&#x6EDA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E4B;&#x540E;&#x518D;&#x4E0A;&#x4E00;&#x4E9B;&#x86CB;&#x6DB2;&#xFF0C;&#x6700;&#x540E;&#x653E;&#x5230;&#x9762;&#x5305;&#x7CE0;&#x4E2D;&#x6EDA;&#xFF1B;</p>
</li>
<li><p>&#x5728;&#x9505;&#x5185;&#x5012;&#x5165;&#x6CB9;&#xFF0C;&#x5165;&#x9E21;&#x5757;&#x714E;&#x70B8;&#xFF0C;&#x770B;&#x5230;&#x5FAE;&#x5FAE;&#x53D8;&#x9EC4;&#x4EE5;&#x540E;&#x635E;&#x51FA;&#xFF1B;</p>
</li>
<li><p>&#x518D;&#x6B21;&#x653E;&#x5165;&#x6CB9;&#x9505;&#x4E2D;&#x590D;&#x70B8;&#xFF0C;&#x6210;&#x91D1;&#x9EC4;&#x8272;&#x7684;&#x65F6;&#x5019;&#x635E;&#x51FA;&#xFF0C;&#x653E;&#x5728;&#x5438;&#x6CB9;&#x7EB8;&#x4E0A;&#x63A7;&#x6CB9;&#xFF1B;</p>
</li>
<li><p>&#x5207;&#x4E00;&#x4E9B;&#x6E05;&#x723D;&#x7684;&#x5C0F;&#x83DC;&#xFF08;&#x6211;&#x7528;&#x7684;&#x662F;&#x9EC4;&#x74DC;&#xFF09;&#xFF0C;&#x914D;&#x4E0A;&#x67E0;&#x6AAC;&#x7247;&#x5C31;&#x53EF;&#x4EE5;&#x88C5;&#x76D8;&#x4E86;&#xFF1B;</p>
</li>
<li><p>&#x641E;&#x5B9A;&#xFF01;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521371066/txjenjuqbzyxgpxh7rmr.jpg" alt="IMG_4972.JPG"></p>
</li>
</ol>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;</strong></p>
<ol>
<li><p>&#x9E21;&#x8089;&#x7B2C;&#x4E8C;&#x6B21;&#x590D;&#x70B8;&#x53EF;&#x4EE5;&#x8BA9;&#x53E3;&#x611F;&#x66F4;&#x8106;&#xFF0C;&#x51CF;&#x5C11;&#x6CB9;&#x817B;&#x611F;&#xFF0C;&#x4F46;&#x6B64;&#x65F6;&#x6CB9;&#x6E29;&#x5F88;&#x9AD8;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x706B;&#x5019;&#xFF0C;&#x5343;&#x4E07;&#x6CE8;&#x610F;&#x5B89;&#x5168;&#xFF1B;</p>
</li>
<li><p>&#x9E21;&#x8089;&#x4E0B;&#x9505;&#x540E;&#x4F1A;&#x5148;&#x6C89;&#x5E95;&#xFF0C;&#x4E0D;&#x8981;&#x7740;&#x6025;&#xFF0C;&#x8981;&#x7B49;&#x9E21;&#x8089;&#x81EA;&#x5DF1;&#x6D6E;&#x4E0A;&#x6765;&#x518D;&#x62E8;&#x52A8;&#xFF0C;&#x907F;&#x514D;&#x7834;&#x574F;&#x9E21;&#x8089;&#x5916;&#x5C42;&#x7684;&#x9762;&#x7CCA;&#xFF08;&#x6211;&#x597D;&#x51E0;&#x6B21;&#x70B8;&#x9E21;&#x5931;&#x8D25;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x5FC3;&#x592A;&#x6025;&#x5916;&#x76AE;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x1F602;&#xFF09;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x4E00;&#x76F4;&#x4E0D;&#x7FFB;&#x52A8;&#xFF0C;&#x907F;&#x514D;&#x5728;&#x9505;&#x5E95;&#x7ED3;&#x7126;&#xFF1B;</p>
</li>
<li><p>&#x9505;&#x5B50;&#x4E0D;&#x591F;&#x5927;&#x7684;&#x8BDD;&#x9E21;&#x8089;&#x8981;&#x5206;&#x6279;&#x4E0B;&#x9505;&#x3002;</p>
</li>
</ol>
<p>&#x914D;&#x4E0A;&#x6211;&#x6700;&#x7231;&#x7684;&#x7CBE;&#x917F;&#x5564;&#x9152;&#xFF0C;&#x5E78;&#x798F;&#x611F;&#x7B80;&#x76F4;&#x7206;&#x68DA;&#x5450;&#x2764;&#xFE0F;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-beer-and-fried-chicken" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5C0F;&#x786E;&#x5E78;&#x3011;&#x5564;&#x9152;&#x70B8;&#x9E21; Beer &amp; Fried Chicken</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/gy5er-vicky-s/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521359953/j2rgvrqws4brrm7uocbs.jpg" alt="【Vicky&#39;s 活动】久违了的周末♨️">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-18T08:21:12.000Z">2018-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/beautifulsunday/">beautifulsunday</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1525 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/gy5er-vicky-s/">【Vicky&#39;s 活动】久违了的周末♨️</a>
            
        </h1>
        <div class="content">
            <p>&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x6709;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x90A3;&#x4E48;&#x957F;&#x6CA1;&#x6709;&#x4F11;&#x606F;&#x4E86;&#x2668;&#xFE0F;&#x8FD9;&#x4E2A;&#x5468;&#x65E5;&#x7EC8;&#x4E8E;&#x6709;&#x7A7A;&#xFF0C;&#x7761;&#x4E86;&#x4E2A;&#x5927;&#x61D2;&#x89C9;&#xFF0C;&#x5E26;&#x7740;&#x5988;&#x5988;&#x5728;&#x5916;&#x9762;&#x5230;&#x5904;&#x8D70;&#x8D70;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x5468;&#x672B;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x53BB;&#x4EBA;&#x58F0;&#x9F0E;&#x6CB8;&#x7684;&#x666F;&#x533A;&#xFF08;&#x4E0D;&#x662F;&#x6211;&#x4E0D;&#x60F3;&#x53BB;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x8D85;&#x60F3;&#x53BB;&#x592A;&#x5B50;&#x6E7E;&#x770B;&#x6A31;&#x82B1;&#x1F622;&#xFF09;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6765;&#x73A9;&#x7684;&#x6E38;&#x5BA2;&#x4EEC;&#x771F;&#x662F;&#x592A;&#x70ED;&#x60C5;&#x5566;&#x1F602;</p>
<p>&#x5728;&#x5305;&#x91CC;&#x585E;&#x8FDB;&#x6211;&#x6700;&#x7231;&#x7684;&#x5B9C;&#x5BB6;&#x4E70;&#x7684;&#x4FDD;&#x6E29;&#x676F;&#xFF08;&#x624D;30&#x5757;&#x4E0D;&#x5230;&#xFF0C;&#x6548;&#x679C;&#x5B8C;&#x80DC;&#x864E;&#x724C;&#x548C;&#x8C61;&#x5370;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x51C6;&#x5907;&#x51FA;&#x53D1;&#x5566;&#x1F389;&#x4E3A;&#x4E86;&#x54CD;&#x5E94;&#x5C0F;&#x82F9;&#x679C;@dancingapple&#x7684;&#x73AF;&#x4FDD;&#x53F7;&#x53EC;&#xFF0C;&#x6211;&#x548C;&#x5988;&#x5988;&#x4ECA;&#x5929;&#x51B3;&#x5B9A;&#x5168;&#x7A0B;&#x4E0D;&#x5F00;&#x8F66;&#xFF0C;&#x9009;&#x62E9;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x1F68C;&#x548C;&#x5F92;&#x6B65;&#x1F6B6;&#x200D;&#x2640;&#xFE0F;&#x7684;&#x65B9;&#x5F0F;&#x51FA;&#x884C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8D70;&#x5230;&#x5BB6;&#x9644;&#x8FD1;&#x7684;&#x519C;&#x5927;&#xFF0C;&#x53D1;&#x73B0;&#x6885;&#x82B1;&#x8FD8;&#x5728;&#x76DB;&#x653E;&#x1F338;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521359953/j2rgvrqws4brrm7uocbs.jpg" alt="IMG_5122.JPG"></p>
<p>&#x4E5F;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x4E86;&#x5FC3;&#x5FC3;&#x5FF5;&#x5FF5;&#x7684;&#x6843;&#x82B1;&#x1F338;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x62CD;&#x6444;&#x7684;&#x89D2;&#x5EA6;&#x548C;&#x65F6;&#x673A;&#x4E0D;&#x7B97;&#x592A;&#x597D;&#xFF0C;&#x6548;&#x679C;&#x6CA1;&#x6709;&#x5F88;&#x51FA;&#x5F69;&#x3002;&#x4F46;&#x613F;&#x4E0B;&#x5468;&#x672B;&#x80FD;&#x6709;&#x4F11;&#x606F;&#xFF0C;&#x53BB;&#x5E74;&#x7684;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6709;&#x53BB;&#x897F;&#x6E56;&#x8FB9;&#x7684;&#x5E73;&#x6E56;&#x79CB;&#x6708;&#x8D4F;&#x82B1;&#xFF0C;&#x771F;&#x662F;&#x7F8E;&#x5230;&#x6CA1;&#x670B;&#x53CB;&#x1F602;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521359996/fqvfaopyged1hgdgunuv.jpg" alt="IMG_5123.JPG"></p>
<p>&#x7389;&#x5170;&#x82B1;&#x4E5F;&#x8FDB;&#x5165;&#x76DB;&#x653E;&#x671F;&#xFF0C;&#x8FD9;&#x652F;&#x82B1;&#x5C31;&#x5F00;&#x5728;&#x4EBA;&#x884C;&#x9053;&#x7684;&#x8FB9;&#x4E0A;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x4F38;&#x624B;&#x6458;&#x4E0B;&#xFF0C;&#x611F;&#x89C9;&#x5927;&#x5BB6;&#x7684;&#x7D20;&#x8D28;&#x771F;&#x7684;&#x662F;&#x8D8A;&#x53D1;&#x597D;&#x4E86;&#x5462;&#x1F44D;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521360171/wsy90a2wa6wygfbcj02e.jpg" alt="IMG_5121.JPG"></p>
<p>&#x53EF;&#x80FD;&#x8FD9;&#x5468;&#x51B7;&#x4E86;&#x4E24;&#x4E09;&#x5929;&#xFF0C;&#x6A31;&#x82B1;&#x3001;&#x6D77;&#x68E0;&#x3001;&#x68A8;&#x82B1;&#x8FD9;&#x4E9B;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x76DB;&#x653E;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x5728;&#x676D;&#x5DDE;&#x9644;&#x8FD1;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5F3A;&#x70C8;&#x63A8;&#x8350;&#x4E0B;&#x5468;&#x53BB;&#x9F99;&#x4E95;&#x3001;&#x592A;&#x5B50;&#x6E7E;&#x548C;&#x6768;&#x516C;&#x5824;&#x9644;&#x8FD1;&#x770B;&#x770B;&#xFF0C;&#x4F53;&#x9A8C;&#x4E00;&#x628A;&#x7F8E;&#x5230;&#x7A92;&#x606F;&#x7684;&#x611F;&#x89C9;&#x1F604;</p>
<p>&#x8D70;&#x7D2F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x6253;&#x7B97;&#x5230;&#x9644;&#x8FD1;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x5750;&#x4E00;&#x4F1A;&#xFF0C;&#x5728;KFC&#x7B80;&#x5355;&#x89E3;&#x51B3;&#x4E86;&#x5348;&#x996D;&#x3002;&#x6211;&#x4EEC;&#x98DF;&#x91CF;&#x90FD;&#x5F88;&#x5C0F;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x70B9;&#x4E86;&#x4E00;&#x676F;&#x70ED;&#x725B;&#x5976;&#x3001;&#x4E00;&#x5757;&#x539F;&#x5473;&#x9E21;&#x548C;&#x4E00;&#x5BF9;&#x8FA3;&#x7FC5;&#xFF08;&#x5403;&#x591A;&#x5C11;&#x4E70;&#x591A;&#x5C11;&#xFF0C;&#x575A;&#x51B3;&#x4E0D;&#x80FD;&#x6D6A;&#x8D39;&#x98DF;&#x7269;&#x1F35C;&#xFF09;&#x3002;&#x5728;&#x6211;&#x5404;&#x79CD;&#x6492;&#x5A07;&#x653B;&#x52BF;&#x4E4B;&#x4E0B;&#xFF0C;&#x5988;&#x5988;&#x7EC8;&#x4E8E;&#x540C;&#x610F;&#x8BA9;&#x6211;&#x4E70;&#x8FD9;&#x4E2A;&#x751C;&#x7B52;&#x1F366;&#x5403;&#x5566;&#x1F646;&#xFF08;&#x80C3;&#x6E83;&#x75A1;&#x7684;&#x5B69;&#x5B50;&#x4F24;&#x4E0D;&#x8D77;&#x2026;&#xFF09;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521360392/uf3qxxybxtbkzj0lr0vd.jpg" alt="IMG_4882.JPG"></p>
<p>&#x5927;&#x5BB6;&#x6709;&#x6CE8;&#x610F;&#x5230;&#x80CC;&#x666F;&#x561B;&#xFF0C;&#x8D70;&#x5230;&#x54EA;&#x91CC;&#x90FD;&#x80CC;&#x7740;mac&#x5199;&#x5199;&#x5199;&#x7684;&#x6211;&#xFF0C;&#x5988;&#x5988;&#x8BF4;&#x6211;&#x8981;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x4E86;&#x1F602;&#x8BB0;&#x5F97;@dancingapple&#x8BF4;&#xFF0C;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x4F7F;&#x7528;&#x4E00;&#x6B21;&#x6027;&#x5851;&#x6599;&#x7269;&#x54C1;&#xFF0C;&#x70B9;&#x725B;&#x5976;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x62D2;&#x7EDD;&#x4E86;&#x5E97;&#x5458;&#x8981;&#x63D0;&#x4F9B;&#x5438;&#x7BA1;&#x7684;&#x597D;&#x610F;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521360636/pux0ludqyj57ma1gnoue.jpg" alt="IMG_4883.JPG"></p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x5E26;&#x5988;&#x5988;&#x53BB;&#x770B;&#x6628;&#x5929;&#x5728;&#x56FD;&#x5185;&#x9662;&#x7EBF;&#x4E0A;&#x6620;&#x7684;<a href="https://cnsteem.com/cn/@nostalgic1212/vicky-s-the-shape-of-water" target="_blank" rel="noopener">&#x6C34;&#x5F62;&#x7269;&#x8BED;</a>&#x3002;&#x611F;&#x8C22;&#x4E07;&#x80FD;&#xFF08;e&#xFF09;&#x7684;&#x5E7F;&#x7535;&#x603B;&#x5C40;&#xFF0C;&#x628A;&#x8FD9;&#x90E8;&#x6210;&#x4EBA;&#x7AE5;&#x8BDD;&#x91CC;&#x7684;&#x6210;&#x4EBA;&#x1F51E;&#x90E8;&#x5206;&#x90FD;&#x7ED9;&#x526A;&#x7684;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#xFF0C;&#x8BA9;&#x6211;&#x5728;&#x5988;&#x5988;&#x8FB9;&#x4E0A;&#x770B;&#x90FD;&#x4E0D;&#x89C9;&#x5F97;&#x5C34;&#x5C2C;&#x1F605;&#xFF08;&#x672C;&#x6765;&#x8FD8;&#x5728;&#x60F3;&#x8981;&#x4E0D;&#x8981;&#x5728;&#x6FC0;&#x60C5;&#x573A;&#x9762;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5077;&#x5077;&#x6E9C;&#x51FA;&#x53BB;&#x4E0A;&#x4E2A;&#x5395;&#x6240;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x8BE5;&#x7247;&#x6FC0;&#x60C5;&#x7684;&#x6709;&#x70B9;&#x591A;&#xFF0C;&#x5988;&#x5988;&#x4F1A;&#x4E0D;&#x4F1A;&#x4EE5;&#x4E3A;&#x6211;&#x62C9;&#x809A;&#x5B50;&#x2026;&#xFF09;</p>
<p>&#x5728;&#x68C0;&#x7968;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x8003;&#x8651;&#x5230;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x73AF;&#x4FDD;&#x267B;&#xFE0F;&#x7684;&#x70B9;&#x5B50;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x7F51;&#x8DEF;&#x4E0A;&#x8BA2;&#x7968;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x8FBE;&#x5F71;&#x9662;&#x4EE5;&#x540E;&#x53D6;&#x7535;&#x5B50;&#x7968;&#x68C0;&#x7968;&#x5165;&#x573A;&#x7684;&#x3002;&#x5982;&#x679C;&#x7535;&#x5F71;&#x9662;&#x53EF;&#x4EE5;&#x5728;&#x68C0;&#x7968;&#x5904;&#x5B9E;&#x884C;&#x4E8C;&#x7EF4;&#x7801;&#x626B;&#x7801;&#x901A;&#x8FC7;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x6389;&#x7EB8;&#x8D28;&#x7968;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x867D;&#x7136;&#x7535;&#x5F71;&#x7968;&#x53EA;&#x6709;&#x5C0F;&#x5C0F;&#x7684;&#x4E00;&#x5F20;&#x7EB8;&#xFF0C;&#x4F46;&#x662F;&#x79EF;&#x5C11;&#x6210;&#x591A;&#xFF0C;&#x4E00;&#x5E74;&#x4E0B;&#x6765;&#x4E5F;&#x53EF;&#x4EE5;&#x62EF;&#x6551;&#x4E0D;&#x5C11;&#x68F5;&#x6811;&#x6728;&#x5427;&#x1F332;&#x1F332;&#x1F332;</p>
<p>&#x7535;&#x5F71;&#x7ED3;&#x675F;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5750;&#x7740;&#x516C;&#x8F66;&#x56DE;&#x5BB6;&#x5566;&#x3002;&#x7ED5;&#x9053;&#x53BB;&#x83DC;&#x573A;&#x4E70;&#x4E9B;&#x98DF;&#x6750;&#xFF0C;&#x6253;&#x7B97;&#x505A;&#x4E2A;&#x4E0B;&#x5348;&#x8336;&#xFF0C;&#x98DF;&#x8C31;&#x7A0D;&#x540E;&#x5949;&#x4E0A;&#x1F60A;</p>
<p><strong>&#x5199;&#x5728;&#x6700;&#x540E;&#xFF1A;</strong></p>
<p>&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#x62FF;&#x6765;&#x53C2;&#x52A0;&#x4E94;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x6211;&#x8D2A;&#x5FC3;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x5B9E;&#x5728;&#x592A;&#x61D2;&#x4E86;&#x1F602;&#x5F80;&#x597D;&#x5904;&#x8BF4;&#x662F;&#xFF0C;&#x6211;&#x6BD4;&#x8F83;&#x64C5;&#x957F;multi-task&#x5566;&#x1F4AA;</p>
<p>&#x8C22;&#x8C22;@ace08&#x54E5;&#x7EC4;&#x7EC7;&#x7684;#beautifulsunday&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x6BCF;&#x4E2A;&#x793C;&#x62DC;&#x5929;&#x90FD;<del>&#x6323;&#x624E;&#x7740;</del>&#x51FA;&#x95E8;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;<del>&#x627E;&#x7D20;&#x6750;</del>&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x611F;&#x8C22;&#x4ED6;&#x7ED9;cn&#x533A;&#x5E26;&#x6765;&#x4E86;#monthlyauthorchallenge&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x6BCF;&#x5929;&#x7763;&#x4FC3;&#x81EA;&#x5DF1;&#x8981;&#x5199;&#x6587;&#x7AE0;&#xFF08;&#x4F46;&#x6211;&#x65F6;&#x4E0D;&#x65F6;&#x4F1A;&#x5FD8;&#x8BB0;&#x52A0;&#x4E0A;&#x6807;&#x7B7E;&#xFF0C;&#x4E5F;&#x662F;&#x611F;&#x52A8;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;IQ&#x1F622;&#xFF09;&#xFF1B;</p>
<p>&#x8C22;&#x8C22;@dancingapple&#x7EC4;&#x7EC7;&#x91CC;#cn-green&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x610F;&#x8BC6;&#x5230;&#x73AF;&#x4FDD;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x505A;&#x7684;&#x592A;&#x665A;&#xFF0C;&#x800C;&#x4E14;&#x80FD;&#x505A;&#x7684;&#x53EA;&#x662F;&#x5F88;&#x5FAE;&#x5C0F;&#x7684;&#x4E00;&#x70B9;&#x70B9;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4F9D;&#x7136;&#x89C9;&#x5F97;<em>Better Later than Never</em>. &#x53D1;&#x73B0;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5C0F;&#x7EC6;&#x8282;&#xFF0C;&#x4ECE;&#x81EA;&#x8EAB;&#x505A;&#x8D77;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5F71;&#x54CD;&#x5230;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x4E00;&#x8D77;&#x52A0;&#x5165;&#x73AF;&#x4FDD;&#x7684;&#x884C;&#x52A8;&#x4E2D;&#x53BB;&#xFF0C;&#x5C82;&#x4E0D;&#x5999;&#x54C9;&#xFF1F;</p>
<p>&#x8C22;&#x8C22;@vandadream&#x5E26;&#x6765;&#x7684;#mysmartphonephotography&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x8FD9;&#x79CD;&#x6444;&#x5F71;&#x5C0F;&#x767D;&#x62FF;&#x7740;&#x624B;&#x673A;&#x4E5F;&#x80FD;&#x53C2;&#x52A0;&#x6BD4;&#x8D5B;&#xFF0C;&#x52C7;&#x6562;&#x7684;post&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x673A;&#x6444;&#x5F71;&#x4F5C;&#x54C1;&#x5427;&#xFF5E;</p>
<p>&#x8C22;&#x8C22;@howtostartablog&#x5E26;&#x6765;&#x7684;#dailyfoodphotography&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x8FD9;&#x7FA4;&#x5C0F;&#x5403;&#x8D27;&#x4EEC;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6839;&#x636E;&#x5730;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x5DF2;&#x7ECF;&#x505C;&#x6B62;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x5927;&#x5BB6;&#x4F9D;&#x7136;&#x8FD8;&#x5728;&#x7528;&#x7740;&#x8FD9;&#x4E2A;&#x6807;&#x7B7E;&#xFF0C;&#x8DB3;&#x4EE5;&#x89C1;&#x5F97;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;/&#x6BD4;&#x8D5B;&#xFF0C;&#x66F4;&#x6210;&#x4E86;&#x5728;steemit&#x4E0A;&#x7684;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x4E3E;&#x529E;&#x6D3B;&#x52A8;&#x662F;&#x4E00;&#x4EF6;&#x975E;&#x5E38;&#x8003;&#x9A8C;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x5F88;&#x82B1;&#x8D39;&#x7CBE;&#x529B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8F9B;&#x82E6;&#x5927;&#x5BB6;&#x5566;&#x1F618;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/gy5er-vicky-s" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x6D3B;&#x52A8;&#x3011;&#x4E45;&#x8FDD;&#x4E86;&#x7684;&#x5468;&#x672B;&#x2668;&#xFE0F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-internet-star-sandwich/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521282746/zrzuj8qe2bqq9enyhsg3.jpg" alt="【Vicky&#39;s 小确幸】网红三明治 Internet Star Sandwich">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-17T10:33:45.000Z">2018-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 614 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-internet-star-sandwich/">【Vicky&#39;s 小确幸】网红三明治 Internet Star Sandwich</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my photo for food photography. I &#x2018;ll try to share some delicious and simple recipes every weekend. Please follow me&#x1F60A;</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x7684;&#x98DF;&#x7269;&#x6444;&#x5F71;&#x7167;&#x7247;&#x3002;&#x6BCF;&#x4E2A;&#x5468;&#x672B;&#x6211;&#x90FD;&#x4F1A;&#x8BD5;&#x7740;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x597D;&#x5403;&#x53C8;&#x7B80;&#x5355;&#x7684;&#x98DF;&#x8C31;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x1F44F;</p>
</blockquote>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x82E6;&#x54C8;&#x54C8;&#x7684;&#x6211;&#x4ECA;&#x5929;&#x53C8;&#x8981;&#x7EE7;&#x7EED;&#x5728;&#x5355;&#x4F4D;&#x4E0A;&#x73ED;&#x4E86;&#x1F622;&#x672C;&#x7740;&#x8981;&#x5BF9;&#x81EA;&#x5DF1;&#x597D;&#x70B9;&#x513F;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x65E9;&#x996D;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x5403;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6253;&#x7B97;&#x505A;&#x7684;&#x662F;&#xFF1A;<strong>&#x7F51;&#x7EA2;&#x4E09;&#x660E;&#x6CBB;</strong>&#x1F60A;</p>
<p><strong>&#x6750;&#x6599;&#xFF1A;</strong>&#x8840;&#x7CEF;&#x7C73;/&#x9ED1;&#x7C73;&#x3001;&#x70BC;&#x4E73;/&#x8702;&#x871C;&#x3001;&#x6C99;&#x62C9;&#x9171;/&#x86CB;&#x9EC4;&#x9171;</p>
<p><strong>&#x505A;&#x6CD5;&#xFF1A;</strong></p>
<ol>
<li><p>&#x716E;&#x597D;&#x8840;&#x7CEF;&#x7C73;&#xFF0C;&#x6700;&#x597D;&#x716E;&#x7A0D;&#x5FAE;&#x70C2;&#x4E00;&#x70B9;&#xFF08;&#x53EF;&#x4EE5;&#x5C06;&#x8840;&#x7CEF;&#x7C73;/&#x9ED1;&#x7C73;&#x6CE1;&#x4E00;&#x665A;&#x518D;&#x716E;&#xFF09;&#xFF1B;</p>
</li>
<li><p>&#x5728;&#x8840;&#x7CEF;&#x7C73;&#x653E;&#x7F6E;&#x5728;&#x7897;&#x4E2D;&#xFF0C;&#x52A0;&#x5165;&#x5C11;&#x8BB8;&#x8702;&#x871C;&#x62CC;&#x5300;&#xFF0C;&#x7136;&#x540E;&#x5747;&#x5300;&#x62B9;&#x5728;&#x5410;&#x53F8;&#x7247;&#xFF08;A&#xFF09;&#x4E0A;&#xFF1B;</p>
</li>
<li><p>&#x53D6;&#x51FA;&#x5410;&#x53F8;&#x7247;&#xFF08;B&#xFF09;&#x76D6;&#x5728;&#x5148;&#x524D;&#x7684;&#x90A3;&#x4E00;&#x7247;&#xFF08;A&#xFF09;&#x4E0A;&#xFF0C;&#x5728;&#x4E0A;&#x5934;&#x62B9;&#x4E0A;&#x70BC;&#x4E73;/&#x6C99;&#x62C9;&#x9171;/&#x86CB;&#x9EC4;&#x9171;&#xFF0C;&#x53E6;&#x53D6;&#x4E00;&#x7247;&#x5410;&#x53F8;&#xFF08;C&#xFF09;&#x76D6;&#x4E0A;&#xFF1B;</p>
</li>
<li><p>&#x5C06;&#x5236;&#x4F5C;&#x597D;&#x7684;&#x4E09;&#x660E;&#x6CBB;&#x5BF9;&#x89D2;&#x6216;&#x8005;&#x5BF9;&#x534A;&#x5207;&#x5F00;&#xFF1B;</p>
</li>
<li><p>&#x641E;&#x5B9A;&#xFF01;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521282746/zrzuj8qe2bqq9enyhsg3.jpg" alt="IMG_5118.JPG"></p>
</li>
</ol>
<p><strong>&#x6CE8;&#x610F;&#xFF1A;</strong></p>
<ol>
<li><p>&#x5728;&#x5207;&#x4E09;&#x660E;&#x6CBB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x7259;&#x7B7E;&#x7A0D;&#x4F5C;&#x56FA;&#x5B9A;&#xFF0C;&#x8FD9;&#x6837;&#x4E0D;&#x5BB9;&#x6613;&#x6563;&#x6389;&#xFF1B;</p>
</li>
<li><p>&#x5982;&#x679C;&#x8981;&#x5E26;&#x51FA;&#x53BB;&#x98DF;&#x7528;&#xFF0C;&#x5BB6;&#x91CC;&#x53C8;&#x6CA1;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x4E09;&#x660E;&#x6CBB;&#x5305;&#x88C5;&#x76D2;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x4FDD;&#x9C9C;&#x819C;&#x5305;&#x88F9;&#x4EE3;&#x66FF;&#xFF1B;</p>
</li>
<li><p>&#x6709;&#x4E00;&#x79CD;&#x505A;&#x6CD5;&#x662F;&#x5C06;&#x8840;&#x7CEF;&#x7C73;/&#x9ED1;&#x7C73;&#x548C;&#x70BC;&#x4E73;/&#x8702;&#x871C;/&#x86CB;&#x9EC4;&#x9171;/&#x6C99;&#x62C9;&#x9171;/&#x9178;&#x5976;&#x7B49;&#x6DF7;&#x5408;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x5747;&#x5300;&#x94FA;&#x5728;&#x5410;&#x53F8;&#x4E0A;&#xFF08;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x53E3;&#x5473;&#x81EA;&#x7531;&#x7EC4;&#x5408;&#xFF09;</p>
</li>
</ol>
<p><strong>&#x5199;&#x5728;&#x540E;&#x9762;&#xFF1A;</strong></p>
<p>&#x6211;&#x5230;&#x73B0;&#x5728;&#x5176;&#x5B9E;&#x90FD;&#x8FD8;&#x4E0D;&#x592A;&#x641E;&#x5F97;&#x6E05;&#x695A;&#x8840;&#x7CEF;&#x7C73;&#x3001;&#x9ED1;&#x7C73;&#x548C;&#x7EA2;&#x7C73;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x6211;&#x662F;&#x62FF;&#x8840;&#x7CEF;&#x7C73;&#x6765;&#x505A;&#x8FD9;&#x4E2A;&#x7684;&#x1F602;&#x5927;&#x5BB6;&#x5BB6;&#x91CC;&#x521A;&#x597D;&#x6709;&#x7D2B;&#x85AF;&#x554A;&#x828B;&#x5934;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BD5;&#x7740;&#x5C06;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x84B8;&#x719F;&#x538B;&#x6210;&#x6CE5;&#xFF0C;&#x653E;&#x5230;&#x4E09;&#x660E;&#x6CBB;&#x4E2D;&#xFF0C;&#x5473;&#x9053;&#x4E5F;&#x662F;&#x76F8;&#x5F53;&#x4E0D;&#x9519;&#x7684;&#x54DF;&#x2764;&#xFE0F;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-internet-star-sandwich" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5C0F;&#x786E;&#x5E78;&#x3011;&#x7F51;&#x7EA2;&#x4E09;&#x660E;&#x6CBB; Internet Star Sandwich</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-downsizing/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521253255/mzjjpbpkhvx4ziv4slxg.jpg" alt="【Vicky’s电影/电视剧推荐】缩小人生   Downsizing">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-17T02:21:09.000Z">2018-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-downsizing/">【Vicky’s电影/电视剧推荐】缩小人生   Downsizing</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1521253255/mzjjpbpkhvx4ziv4slxg.jpg" alt="p2505684182.jpg"></p>
<p>&#x5927;&#x6982;&#x534A;&#x4E2A;&#x6708;&#x524D;&#x770B;&#x5B8C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x624B;&#x5934;&#x4E8B;&#x60C5;&#x592A;&#x591A;&#xFF0C;&#x4F7F;&#x5F97;&#x8FD9;&#x7BC7;&#x63A8;&#x8350;&#x4E00;&#x62D6;&#x518D;&#x62D6;&#x3002;&#x7B49;&#x5230;&#x6211;&#x4ECA;&#x5929;&#x7EC8;&#x4E8E;&#x6253;&#x5F00;&#x6587;&#x6863;&#x8981;&#x5199;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x65E9;&#x5C31;&#x6CA1;&#x4E86;&#x770B;&#x7247;&#x5F53;&#x65F6;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6240;&#x4EE5;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x4E66;&#x8BC4;&#x5F71;&#x8BC4;&#x8FD9;&#x79CD;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#x4E86;&#x4EE5;&#x540E;&#x5C31;&#x9A6C;&#x4E0A;&#x5199;&#x1F602;</p>
<p>&#x4E3A;&#x4E86;&#x56DE;&#x5FC6;&#x5267;&#x60C5;&#x548C;&#x7EC6;&#x8282;&#xFF0C;&#x6211;&#x7FFB;&#x9605;&#x4E86;&#x4E00;&#x4E9B;&#x7F51;&#x4E0A;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x51FA;&#x4E4E;&#x6211;&#x610F;&#x6599;&#x7684;&#x7ADF;&#x662F;&#x4E00;&#x7247;&#x9A82;&#x58F0;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8868;&#x793A;&#x5B8C;&#x5168;&#x6CA1;&#x660E;&#x767D;&#x5BFC;&#x6F14;&#x7A76;&#x7ADF;&#x60F3;&#x8981;&#x8BB2;&#x4E00;&#x4E2A;&#x600E;&#x4E48;&#x6837;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5927;&#x5BB6;&#x9677;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x8BEF;&#x533A;&#x3002;&#x300A;&#x7F29;&#x5C0F;&#x4EBA;&#x751F;&#x300B;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x90E8;&#x62AB;&#x7740;&#x79D1;&#x6280;&#x5916;&#x76AE;&#x7684;&#xFF0C;&#x9610;&#x8FF0;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x548C;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x5371;&#x673A;&#x7684;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x5168;&#x7247;&#x4EE5;&#x4EBA;&#x53E3;&#x53CA;&#x73AF;&#x5883;&#x95EE;&#x9898;&#x5F00;&#x7BC7;&#xFF0C;&#x4ECB;&#x7ECD;&#x79D1;&#x5B66;&#x5BB6;&#x7814;&#x7A76;&#x51FA;&#x4E00;&#x79CD;&#x53EF;&#x4EE5;&#x5C06;&#x4EBA;&#x7C7B;&#x7F29;&#x5C0F;&#x81F3;&#x4E94;&#x82F1;&#x5BF8;&#x9AD8;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x89E3;&#x51B3;&#x4E25;&#x5CFB;&#x7684;&#x7CAE;&#x98DF;&#x95EE;&#x9898;&#x53CA;&#x5783;&#x573E;&#x5904;&#x7406;&#x95EE;&#x9898;&#x3002;&#x6545;&#x4E8B;&#x8DF3;&#x8F6C;&#x5230;10&#x5E74;&#x540E;&#xFF0C;&#x8BE5;&#x9879;&#x6280;&#x672F;&#x5DF2;&#x7ECF;&#x7EAF;&#x719F;&#xFF0C;&#x4F7F;&#x5F97;&#x5730;&#x4EA7;&#x5546;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x5546;&#x673A;&#x3002;&#x5927;&#x91CF;&#x4EBA;&#x9009;&#x62E9;&#x53D8;&#x5356;&#x6240;&#x6709;&#x8D44;&#x4EA7;&#xFF0C;&#x63A5;&#x53D7;&#x7F29;&#x5C0F;&#x624B;&#x672F;&#x7136;&#x540E;&#x5954;&#x5411;&#x5FAE;&#x7F29;&#x4E50;&#x56ED;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5B8C;&#x7F8E;&#x7684;&#x89E3;&#x51B3;&#x4E86;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x548C;&#x8001;&#x5E74;&#x5371;&#x673A;&#x3002;</p>
<p>&#x4FDD;&#x7F57;&#x548C;&#x59BB;&#x5B50;&#x5728;&#x670B;&#x53CB;&#x7684;&#x6781;&#x529B;&#x63A8;&#x8350;&#x4E0B;&#xFF0C;&#x53BB;&#x53C2;&#x89C2;&#x4E86;&#x9879;&#x76EE;&#x4E2D;&#x5FC3;&#xFF0C;&#x9971;&#x53D7;&#x8D37;&#x6B3E;&#x538B;&#x529B;&#x7684;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x63A5;&#x53D7;&#x624B;&#x672F;&#xFF0C;&#x4F46;&#x5728;&#x6700;&#x540E;&#x4E00;&#x523B;&#x59BB;&#x5B50;&#x9000;&#x7F29;&#x4E86;&#x5E76;&#x5728;&#x7537;&#x4E3B;&#x624B;&#x672F;&#x540E;&#x63D0;&#x51FA;&#x4E86;&#x79BB;&#x5A5A;&#xFF0C;&#x4FDD;&#x7F57;&#x8FD9;&#x624D;&#x771F;&#x6B63;&#x5F00;&#x59CB;&#x4E86;&#x4ED6;&#x65B0;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x8BE5;&#x7247;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x5218;&#x6148;&#x6B23;1998&#x5E74;&#x7684;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x300A;&#x5FAE;&#x7EAA;&#x5143;&#x300B;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x671F;&#xFF0C;&#x4EBA;&#x4EEC;&#x51E0;&#x4E4E;&#x7EDD;&#x671B;&#x4E86;&#x3002;&#x4F46;&#x67D0;&#x4F4D;&#x57FA;&#x56E0;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x95EA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x706B;&#x82B1;&#xFF1A;&#x5982;&#x679C;&#x628A;&#x4EBA;&#x7C7B;&#x7684;&#x4F53;&#x79EF;&#x7F29;&#x5C0F;&#x5341;&#x4EBF;&#x500D;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x8FD9;&#x6837;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x5C3A;&#x5EA6;&#x4E5F;&#x7F29;&#x5C0F;&#x4E86;&#x5341;&#x4EBF;&#x500D;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5F88;&#x5FAE;&#x5C0F;&#x7684;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#xFF0C;&#x6D88;&#x8017;&#x5F88;&#x5FAE;&#x5C0F;&#x7684;&#x8D44;&#x6E90;&#x5C31;&#x53EF;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#x3002;&#x5F88;&#x5FEB;&#x5168;&#x4EBA;&#x7C7B;&#x90FD;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x662F;&#x62EF;&#x6551;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x60DF;&#x4E00;&#x53EF;&#x884C;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x8FD9;&#x4E2A;&#x8BBE;&#x60F3;&#x662F;&#x4EE5;&#x4E24;&#x9879;&#x6280;&#x672F;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#xFF0C;&#x5176;&#x4E00;&#x662F;&#x57FA;&#x56E0;&#x5DE5;&#x7A0B;&#xFF0C;&#x5728;&#x4FEE;&#x6539;&#x4EBA;&#x7C7B;&#x57FA;&#x56E0;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x5C06;&#x7F29;&#x5C0F;&#x81F3;&#xFF11;&#xFF10;&#x5FAE;&#x7C73;&#x5DE6;&#x53F3;&#xFF0C;&#x53EA;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x4E2A;&#x7EC6;&#x80DE;&#x5927;&#x5C0F;&#xFF0C;&#x4F46;&#x5176;&#x8EAB;&#x4F53;&#x7684;&#x7ED3;&#x6784;&#x5B8C;&#x5168;&#x4E0D;&#x53D8;&#x3002;&#x505A;&#x5230;&#x8FD9;&#x70B9;&#x662F;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4EBA;&#x548C;&#x7EC6;&#x83CC;&#x7684;&#x57FA;&#x56E0;&#x672C;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x5DEE;&#x522B;&#xFF1B;&#x53E6;&#x4E00;&#x9879;&#x662F;&#x7EB3;&#x7C73;&#x6280;&#x672F;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x9879;&#x5728;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x5C31;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x90A3;&#x65F6;&#x4EBA;&#x4EEC;&#x5DF2;&#x7ECF;&#x80FD;&#x9020;&#x51FA;&#x7EC6;&#x83CC;&#x5927;&#x5C0F;&#x7684;&#x53D1;&#x7535;&#x673A;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x7EB3;&#x7C73;&#x5C3A;&#x5EA6;&#x9020;&#x51FA;&#x4ECE;&#x706B;&#x7BAD;&#x5230;&#x5FAE;&#x6CE2;&#x7089;&#x7684;&#x4E00;&#x5207;&#x8BBE;&#x5907;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x4E9B;&#x7EB3;&#x7C73;&#x5DE5;&#x7A0B;&#x5E08;&#x505A;&#x68A6;&#x90FD;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x7684;&#x6700;&#x540E;&#x7528;&#x9014;&#x3002;</p>
</blockquote>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x7684;&#x7EC6;&#x8282;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x591A;&#x505A;&#x63CF;&#x8FF0;&#xFF0C;&#x7535;&#x5F71;&#x597D;&#x574F;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#x667A;&#x8005;&#x89C1;&#x667A;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x89C2;&#x5F71;&#x540E;&#x624D;&#x80FD;&#x505A;&#x51FA;&#x5224;&#x65AD;&#x5566;&#x1F60A;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x60F3;&#x653E;&#x4E0A;&#x7535;&#x5F71;&#x4E2D;&#x6211;&#x89C9;&#x5F97;&#x7279;&#x522B;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E24;&#x4E2A;&#x70B9;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x7B2C;&#x4E00;&#x4E2A;&#x7F29;&#x5C0F;&#x540E;&#x7684;&#x5A74;&#x513F;&#xFF0C;&#x957F;&#x5927;&#x4E86;&#x7684;&#x5C0F;&#x7F57;&#x5C3C;&#x662F;&#x5FAE;&#x578B;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x660E;&#x661F;&#xFF0C;&#x4ED6;&#x540C;&#x6837;&#x4E5F;&#x8981;&#x5728;&#x5F71;&#x7247;&#x7684;&#x6700;&#x540E;&#x767B;&#x4E0A;&#x201C;&#x8BFA;&#x4E9A;&#x65B9;&#x821F;&#x201D;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x4E0B;&#x4ED6;&#x5634;&#x4E0A;&#x7684;&#x75B1;&#x75B9;&#x3002;<br><img src="https://steemitimages.com/DQmXHygJyijZMRKwLNQSMrgCpraVQdAAgjMQk6aDufjwNvB/v2-af2c861c2346586947340a093693ab42_hd.jpg" alt="v2-af2c861c2346586947340a093693ab42_hd.jpg"></p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x6F14;&#x5458;&#x6B63;&#x597D;&#x957F;&#x4E86;&#x4E00;&#x4E2A;&#x75B1;&#x75B9;&#xFF0C;&#x4ECE;&#x675C;&#x8D5E;&#x5728;&#x524D;&#x9762;&#x5F71;&#x7247;&#x4E2D;&#x7ED9;&#x4ED6;&#x7684;&#x8BC4;&#x4EF7;&#x6765;&#x770B;&#x3002;<br><img src="https://steemitimages.com/DQmdZ8EZZ7cLzM6By2HWp3qWxunPRWn99YYShfYkay5LQcg/%E6%8B%BC%E6%8E%A5%E6%88%AA%E5%9B%BE.jpg" alt="&#x62FC;&#x63A5;&#x622A;&#x56FE;.jpg"></p>
<p>&#x800C;&#x6885;&#x6BD2;&#x7684;&#x8868;&#x73B0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6885;&#x6BD2;&#x6700;&#x5178;&#x578B;&#x7684;&#x8868;&#x73B0;&#x662F;&#x751F;&#x6B96;&#x5668;&#x4E0A;&#x7684;&#x786C;&#x4E0B;&#x75B3;&#xFF08;&#x7535;&#x5F71;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x9732;&#x51FA;&#x751F;&#x6B96;&#x5668;&#x6765;&#x8868;&#x73B0;&#x8FD9;&#x70B9;&#xFF09;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x75C7;&#x72B6;&#x4F1A;&#x53D1;&#x751F;&#x5728;&#x5507;&#x3001;&#x53E3;&#x8154;&#x3001;&#x6241;&#x6843;&#x4F53;&#x53CA;&#x54BD;&#x5589;&#xFF0C;&#x4E3A;&#x9ECF;&#x819C;&#x6591;&#x6216;&#x9ECF;&#x819C;&#x708E;&#xFF0C;&#x6709;&#x6E17;&#x51FA;&#x7269;&#xFF0C;&#x6216;&#x53D1;&#x751F;&#x7070;&#x767D;&#x819C;&#xFF0C;&#x9ECF;&#x819C;&#x7EA2;&#x80BF;&#x3002;</p>
<p>&#x770B;&#x770B;&#x4E0A;&#x8FF0;&#x75C7;&#x72B6;&#xFF0C;&#x7ED3;&#x5408;&#x675C;&#x8D5E;&#x5BF9;&#x5C0F;&#x7F57;&#x5C3C;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x518D;&#x770B;&#x4ED6;&#x5634;&#x4E0A;&#x7684;&#x75B1;&#x75B9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x89C9;&#x7EC6;&#x601D;&#x6781;&#x6050;&#xFF1F;&#x8FD9;&#x4E9B;&#x5148;&#x9A71;&#x8005;&#x4EEC;&#xFF0C;&#x6709;26&#x4F4D;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x7684;&#x83B7;&#x5F97;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x5230;&#x5728;&#x5730;&#x4E0B;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x8981;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x4F20;&#x67D3;&#x75C5;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x5BFC;&#x6F14;&#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x4EBA;&#x7C7B;&#x901A;&#x8FC7;&#x7F29;&#x5C0F;&#x6765;&#x81EA;&#x6551;&#xFF08;&#x9003;&#x907F;&#xFF09;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x62EF;&#x6551;&#x4E0D;&#x4E86;&#x4EBA;&#x7C7B;&#x5427;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x5DF2;&#x8FD1;&#x5C3E;&#x58F0;&#xFF0C;&#x5BFC;&#x6F14;&#x501F;&#x9648;&#x7389;&#x5170;&#x4E4B;&#x53E3;&#x8C03;&#x4F83;&#x4E86;&#x4E0B;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x516B;&#x79CD;&#x70AE;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x7B11;&#x70B9;&#x1F602;<br><img src="https://steemitimages.com/DQmNa173sGwX5s5C1u8Q5EAWKcjAzN6gvr2QmwadGEgDRKi/v2-273c8f5a4acc0eb6874c664121a13503_hd.jpg" alt="v2-273c8f5a4acc0eb6874c664121a13503_hd.jpg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-downsizing" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s&#x7535;&#x5F71;/&#x7535;&#x89C6;&#x5267;&#x63A8;&#x8350;&#x3011;&#x7F29;&#x5C0F;&#x4EBA;&#x751F;   Downsizing</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/87/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/89/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/87/">87</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/88/">88</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/89/">89</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/106/">106</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

