
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/english-teahouse-series-one-vocabulary-and-dictionary/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515209934/r3vmapn653tvowbvdhbl.jpg" alt="英语茶馆系列一：词汇与词典︱月旦评 English Teahouse Series One: Vocabulary and Dictionary">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-06T03:42:39.000Z">2018-01-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1365 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/english-teahouse-series-one-vocabulary-and-dictionary/">英语茶馆系列一：词汇与词典︱月旦评 English Teahouse Series One: Vocabulary and Dictionary</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515209934/r3vmapn653tvowbvdhbl.jpg" alt="mmexport1508504743780.jpg"></p>
<p>&#x53BB;&#x8336;&#x9986;&#x559D;&#x5927;&#x7897;&#x8336;&#xFF0C;&#x53EF;&#x4E0E;&#x77E5;&#x5DF1;&#x4E00;&#x4E8C;&#x670B;&#x53CB;&#x4E24;&#x4E09;&#x6D45;&#x541F;&#x4F4E;&#x5531;&#xFF0C;&#x7EC6;&#x54C1;&#x5404;&#x7C7B;&#x7CBE;&#x5F69;&#x8868;&#x6F14;&#xFF0C;&#x8FD8;&#x53EF;&#x542C;&#x90A3;&#x53F0;&#x4E0A;&#x4EBA;&#x8C08;&#x53E4;&#x8BBA;&#x4ECA;&#xFF0C;&#x620F;&#x8BF4;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x501F;&#x7528;&#x8FD9;&#x8336;&#x9986;&#x5B9D;&#x5730;&#xFF0C;&#x6211;&#x4ECE;&#x672C;&#x671F;&#x5F00;&#x59CB;&#x4E5F;&#x641E;&#x8D77;&#x4E86;&#x201C;&#x82F1;&#x8BED;&#x8336;&#x9986;&#x7CFB;&#x5217;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x5C31;&#x5982;&#x90A3;&#x620F;&#x53F0;&#x4E0A;&#x7684;&#x8BF4;&#x5531;&#x8005;&#xFF0C;&#x5411;&#x524D;&#x6765;&#x8336;&#x9986;&#x7684;&#x8D35;&#x5BA2;&#x8BF4;&#x4E00;&#x8BF4;&#x6709;&#x5173;&#x82F1;&#x8BED;&#x7684;&#x90A3;&#x4E9B;&#x6545;&#x4E8B;&#x548C;&#x8DA3;&#x95FB;&#xFF0C;&#x672C;&#x671F;&#x4E3A;&#x7CFB;&#x5217;&#x4E00;&#xFF1A;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x4E0E;&#x8BCD;&#x5178;&#x3002;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x4EB2;&#x559C;&#x6B22;&#xFF0C;&#x5E76;&#x7559;&#x4E0B;&#x60A8;&#x7684;&#x5B9D;&#x8D35;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#xFF1B;&#x5982;&#x6709;&#x4E0D;&#x5F53;&#x4E4B;&#x5904;&#xFF0C;&#x656C;&#x8BF7;&#x6307;&#x6559;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x9700;&#x8981;&#x591A;&#x5927;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF1F;</p>
<p>&#x636E;&#x8BF4;&#x82F1;&#x8BED;&#x603B;&#x8BCD;&#x6C47;&#x6709;&#x4E0A;&#x767E;&#x4E07;&#x4E4B;&#x591A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5373;&#x4F7F;&#x7A77;&#x5C3D;&#x4E00;&#x751F;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x8BB0;&#x4F4F;&#x6240;&#x6709;&#x7684;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x82F1;&#x7F8E;&#x4EBA;&#x4E5F;&#x4F1A;&#x78B0;&#x5230;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x65B0;&#x8BCD;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x9996;&#x76F8;&#x4E18;&#x5409;&#x5C14;&#x636E;&#x4F20;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x8BCD;&#x6C47;&#x91CF;&#x6700;&#x5927;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x7EA6;&#x5728;5&#x4E07;&#x5DE6;&#x53F3;&#xFF0C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x5199;&#x4F5C;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x63A5;&#x8FD1;3&#x4E07;&#x3002;&#x6211;&#x4EEC;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x56DB;&#x7EA7;&#x3001;&#x516D;&#x7EA7;&#x3001;&#x516B;&#x7EA7;&#x82F1;&#x8BED;&#x8003;&#x8BD5;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x6C42;&#x638C;&#x63E1;4000&#x3001;6000&#x3001;8000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x56DB;&#x7EA7;&#x3001;&#x516D;&#x7EA7;&#x3001;&#x516B;&#x7EA7;&#x8003;&#x8BD5;&#x540D;&#x79F0;&#x7684;&#x7531;&#x6765;&#x3002;&#x636E;&#x6709;&#x5173;&#x7EDF;&#x8BA1;&#xFF0C;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x5927;&#x5B66;&#x6587;&#x5316;&#x7A0B;&#x5EA6;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x5728;12000&#x2014;15000&#x4E4B;&#x95F4;&#x3002;&#x4E00;&#x672C;&#x4E2D;&#x578B;&#x7684;&#x82F1;&#x6C49;&#x8BCD;&#x5178;&#x5927;&#x7EA6;&#x662F;5&#x4E07;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x636E;&#x8BF4;&#x8BFB;&#x61C2;&#x4E00;&#x4EFD;&#x661F;&#x671F;&#x65E5;&#x7248;&#x7684;&#x300A;&#x534E;&#x76DB;&#x987F;&#x90AE;&#x62A5;&#x300B;&#x9700;&#x8981;10&#x4E07;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5982;&#x60F3;&#x4ECE;&#x4E8B;&#x82F1;&#x8BED;&#x4E8B;&#x4E1A;&#xFF0C;&#x5E94;&#x81F3;&#x5C11;&#x6709;2&#x4E07;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8BCD;&#x6C47;&#x4E0E;&#x8BCD;&#x5178;</p>
<p>&#x8BCD;&#x5178;&#x6536;&#x96C6;&#x8BCD;&#x6C47;&#x5E76;&#x5BF9;&#x5176;&#x52A0;&#x4EE5;&#x89E3;&#x91CA;&#xFF0C;&#x8BCD;&#x5178;&#x7684;&#x4F7F;&#x7528;&#x5F71;&#x54CD;&#x7740;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x5C31;&#x662F;&#x7ED9;&#x51FA;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x5355;&#x8BCD;&#x8BA9;&#x53C2;&#x52A0;&#x6D4B;&#x8BD5;&#x8005;&#x627E;&#x51FA;&#x8FD9;&#x4E9B;&#x8BCD;&#x5728;&#x8BCD;&#x5178;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x7528;&#x65F6;&#x6700;&#x5C11;&#x8005;&#x4E3A;&#x80DC;&#x3002;&#x8FD9;&#x79CD;&#x6D4B;&#x8BD5;&#x4E00;&#x662F;&#x770B;&#x4F7F;&#x7528;&#x8005;&#x4F7F;&#x7528;&#x8BCD;&#x5178;&#x7684;&#x719F;&#x7EC3;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E8C;&#x662F;&#x770B;&#x5176;&#x638C;&#x63E1;&#x8BCD;&#x6C47;&#x7684;&#x591A;&#x5C11;&#x3002;&#x638C;&#x63E1;&#x7684;&#x8BCD;&#x6C47;&#x8D8A;&#x591A;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x8BCD;&#x8D8A;&#x591A;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x5728;&#x8BCD;&#x5178;&#x4E2D;&#x6251;&#x6349;&#x5230;&#x6709;&#x5173;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x6587;&#x9769;&#x65F6;&#x671F;&#xFF0C;&#x66FE;&#x6709;&#x4F4D;&#x5DE5;&#x7A0B;&#x5E08;&#x56E0;&#x653F;&#x6CBB;&#x95EE;&#x9898;&#x88AB;&#x5173;&#x8FDB;&#x4E86;&#x76D1;&#x72F1;&#xFF0C;&#x4E00;&#x5446;&#x5C31;&#x662F;15&#x5E74;&#x3002;&#x81F3;&#x4E8E;&#x4ED6;&#x5728;&#x8FDB;&#x76D1;&#x72F1;&#x65F6;&#x5E26;&#x4E86;&#x4E00;&#x672C;&#x82F1;&#x8BED;&#x8BCD;&#x5178;&#xFF0C;&#x8FD8;&#x662F;&#x56DB;&#x89D2;&#x53F7;&#x7801;&#x6C49;&#x82F1;&#x8BCD;&#x5178;&#xFF0C;&#x6211;&#x5DF2;&#x8BB0;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#x3002;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x6BCF;&#x5929;&#x65E0;&#x4E8B;&#x53EF;&#x5E72;&#xFF0C;&#x4ED6;&#x5C31;&#x7FFB;&#x770B;&#x90A3;&#x672C;&#x8BCD;&#x5178;&#xFF0C;&#x9010;&#x8BCD;&#x9010;&#x53E5;&#xFF0C;&#x4E00;&#x884C;&#x884C;&#x4E00;&#x9875;&#x9875;&#xFF0C;15&#x5E74;&#x95F4;&#x770B;&#x4E86;&#x591A;&#x5C11;&#x904D;&#x5DF2;&#x65E0;&#x4ECE;&#x53EF;&#x8003;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x51FA;&#x72F1;&#x540E;&#x4ED6;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x80CC;&#x8BF5;&#x4ED6;&#x7684;&#x90A3;&#x672C;&#x8BCD;&#x5178;&#x4E86;&#xFF0C;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x4F4D;&#x5DE5;&#x7A0B;&#x5E08;&#x88AB;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x8058;&#x7528;&#x5F53;&#x4E0A;&#x4E86;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x3002;</p>
<p>&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6559;&#x6388;&#x845B;&#x4F20;&#x69FC;&#x66F4;&#x662F;&#x4E00;&#x4E2A;&#x795E;&#x8BDD;&#xFF0C;&#x845B;&#x8001;&#x6CA1;&#x6709;&#x8BFB;&#x8FC7;&#x5927;&#x5B66;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x53D7;&#x8FC7;&#x6B63;&#x89C4;&#x6559;&#x80B2;&#xFF0C;&#x786C;&#x662F;&#x9760;&#x5728;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x505A;&#x5B66;&#x5F92;&#x81EA;&#x5B66;&#x6210;&#x624D;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x82F1;&#x8BED;&#x6CF0;&#x6597;&#xFF0C;&#x4E43;&#x81F3;&#x540E;&#x6765;&#x6210;&#x4E3A;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6559;&#x6388;&#x3002;</p>
<p>&#x845B;&#x8001;&#x6700;&#x725B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x7ED9;King&#x2019;s English &#x5B57;&#x5178;&#x4E3B;&#x7F16;H.W. Fowler&#x5199;&#x4FE1;&#xFF0C;&#x6311;&#x51FA;&#x4ED6;&#x5B57;&#x5178;&#x91CC;&#x7684;&#x51E0;&#x5341;&#x5904;&#x9519;&#x8BEF;&#x3002;Fowler&#x56DE;&#x4FE1;&#x79F0;&#x8D5E;&#xFF1A;</p>
<p>&#x2026; your letter is in faultless English, and, long as it is, nowhere betrays, as nearly all foreigners&#x2019; letters do by some trifling lapse in idiom, that its writer is not an Englishman. I receive many letters in English from foreigners, but do not remember ever having had occasion to say this before.</p>
<p>&#xFF08;&#x5927;&#x610F;&#x4E3A;&#xFF1A;&#x4F60;&#x7684;&#x4FE1;&#x7528;&#x5B8C;&#x5168;&#x65E0;&#x8BEF;&#x7684;&#x82F1;&#x8BED;&#x5199;&#x6210;&#xFF0C;&#x5E76;&#x4E14;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x957F;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x5904;&#x900F;&#x9732;&#x51FA;&#x6765;&#x4F60;&#x7684;&#x82F1;&#x8BED;&#x975E;&#x6BCD;&#x8BED;&#xFF0C;&#x5927;&#x591A;&#x975E;&#x82F1;&#x8BED;&#x6BCD;&#x8BED;&#x7684;&#x5916;&#x56FD;&#x4EBA;&#x7684;&#x4FE1;&#x90FD;&#x6709;&#x4E00;&#x4E9B;&#x4E60;&#x8BED;&#x4E0A;&#x7684;&#x7EC6;&#x5FAE;&#x9519;&#x8BEF;&#x3002;&#x6211;&#x6536;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5916;&#x56FD;&#x4EBA;&#x7528;&#x82F1;&#x8BED;&#x5199;&#x7684;&#x4FE1;&#xFF0C;&#x4E0D;&#x8BB0;&#x5F97;&#x54EA;&#x4E00;&#x6B21;&#x80FD;&#x6709;&#x673A;&#x4F1A;&#x8BF4;&#x51FA;&#x6211;&#x8DDF;&#x4F60;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x8BDD;&#x3002;&#xFF09;</p>
<p>&#x845B;&#x8001;&#x8FD8;&#x5F88;&#x5E7D;&#x9ED8;&#xFF0C;&#x6587;&#x9769;&#x65F6;&#x4ED6;&#x66FE;&#x95EE;&#x95F9;&#x4E8B;&#x7684;&#x7EA2;&#x536B;&#x5175;&#xFF1A;&#x201C;&#x2018;&#x5730;&#x4FEE;&#x53CD;&#x2019;&#x662F;&#x5355;&#x6570;&#x540D;&#x8BCD;&#x8FD8;&#x662F;&#x590D;&#x6570;&#x540D;&#x8BCD;&#xFF1F;&#x201D;</p>
<p>&#x845B;&#x8001;&#x7F16;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x60EF;&#x7528;&#x6CD5;&#x8BCD;&#x5178;&#x300B;&#x81F3;&#x4ECA;&#x8FD8;&#x5907;&#x53D7;&#x63A8;&#x5D07;&#xFF0C;&#x636E;&#x8BF4;&#x845B;&#x8001;&#x5E74;&#x8F7B;&#x65F6;&#x66FE;&#x901A;&#x8BFB;&#x3001;&#x80CC;&#x8BF5;&#x8FC7;&#x82F1;&#x8BED;&#x8BCD;&#x5178;&#x3002;&#x4E0D;&#x8FC7;&#x845B;&#x8001;&#x540E;&#x6765;&#x8BC1;&#x5B9E;&#xFF0C;&#x53EA;&#x662F;&#x80CC;&#x8BF5;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x770B;&#x6765;&#xFF0C;&#x901A;&#x8BFB;&#x8BCD;&#x5178;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x6211;&#x4E5F;&#x66FE;&#x8FD9;&#x6837;&#x505A;&#x8FC7;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x3002;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x5C31;&#x662F;&#x5728;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x8FD8;&#x8FBE;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#x65F6;&#xFF0C;&#x4E0D;&#x5EFA;&#x8BAE;&#x91C7;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x56E0;&#x4E3A;&#x8BCD;&#x5178;&#x4E2D;&#x7684;&#x6709;&#x4E9B;&#x8BCD;&#x53CA;&#x7528;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x5F88;&#x5C11;&#x6216;&#x8005;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x7528;&#x7684;&#x5230;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x671F;&#x5C31;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0B;&#x4E00;&#x671F;&#x6211;&#x4F1A;&#x8BB2;&#x6709;&#x5173;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515209969/orxk3quvwyrnfqxiqczy.jpg" alt="IMG1.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515209994/u89blex43vmgt0lxsrg1.jpg" alt="IMG_2.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515210020/qfs2qk94ywjh5xegkmah.jpg" alt="IMG_3.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515210040/m1vep7tmtjbsjfj9qfkx.jpg" alt="IMG_20180106_112519.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/english-teahouse-series-one-vocabulary-and-dictionary" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x8336;&#x9986;&#x7CFB;&#x5217;&#x4E00;&#xFF1A;&#x8BCD;&#x6C47;&#x4E0E;&#x8BCD;&#x5178;&#xFE31;&#x6708;&#x65E6;&#x8BC4; English Teahouse Series One: Vocabulary and Dictionary</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-05T13:43:42.000Z">2018-01-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 932 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/srkel/">中西文化差异（四） 汉语的“直接”与英语的“间接”</a>
            
        </h1>
        <div class="content">
            <p>&#x82F1;&#x8BED;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x5168;&#x7403;&#x6027;&#x8BED;&#x8A00;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x6D6A;&#x5F97;&#x865A;&#x540D;&#xFF0C;&#x8FD9;&#x4E0E;&#x82F1;&#x56FD;&#x5F53;&#x5E74;&#x7684;&#x5F3A;&#x5927;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;&#x6D77;&#x5916;&#x6269;&#x5F20;&#xFF0C;&#x6B96;&#x6C11;&#x7EDF;&#x6CBB;&#xFF0C;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x7684;&#x65D7;&#x5E1C;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x98D8;&#x626C;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x5934;&#x53F7;&#x5F3A;&#x56FD;&#x66F4;&#x5DE9;&#x56FA;&#x4E86;&#x82F1;&#x8BED;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x901A;&#x7528;&#x8BED;&#x8A00;&#x7684;&#x8FD9;&#x79CD;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x7387;&#x5148;&#x6B65;&#x5165;&#x53D1;&#x8FBE;&#x6587;&#x660E;&#x793E;&#x4F1A;&#xFF0C;&#x7269;&#x8D28;&#x6587;&#x660E;&#x7684;&#x5BCC;&#x88D5;&#xFF0C;&#x63A8;&#x52A8;&#x4E86;&#x7CBE;&#x795E;&#x6587;&#x660E;&#x7684;&#x5BCC;&#x6709;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5728;&#x4EA4;&#x5F80;&#x6216;&#x5199;&#x4F5C;&#x4E2D;&#x5F80;&#x5F80;&#x4F7F;&#x7528;&#x6E29;&#x548C;&#x3001;&#x52A8;&#x542C;&#x7684;&#x59D4;&#x5A49;&#x8BED;&#xFF0C;&#x542B;&#x84C4;&#x3001;&#x5E7D;&#x9ED8;&#x7684;&#x8BED;&#x6C14;&#x548C;&#x8F6C;&#x5F2F;&#x62B9;&#x89D2;&#x7684;&#x8FC2;&#x56DE;&#x4FEE;&#x8F9E;&#x6CD5;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x9632;&#x6B62;&#x51FA;&#x53E3;&#x4F24;&#x4EBA;&#xFF0C;&#x907F;&#x514D;&#x6709;&#x5931;&#x4F53;&#x7EDF;&#xFF0C;&#x4EE5;&#x663E;&#x5F97;&#x6587;&#x660E;&#x793C;&#x8C8C;&#xFF0C;&#x8BED;&#x8A00;&#x4F18;&#x96C5;&#x5F97;&#x4F53;&#xFF0C;&#x6CE8;&#x610F;&#x793C;&#x4EEA;&#xFF0C;&#x5177;&#x6709;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x7EC5;&#x58EB;&#x98CE;&#x5EA6;&#x3002;</p>
<p>&#x53CD;&#x6620;&#x5230;&#x8BED;&#x8A00;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x82F1;&#x8BED;&#x8868;&#x8FBE;&#x503E;&#x5411;&#x4E8E;&#x95F4;&#x63A5;&#x3001;&#x5A49;&#x7EA6;&#xFF0C;&#x6C49;&#x8BED;&#x8868;&#x8FBE;&#x503E;&#x5411;&#x4E8E;&#x76F4;&#x63A5;&#x3001;&#x660E;&#x5FEB;&#x3002;&#x8FD9;&#x4E00;&#x5DEE;&#x5F02;&#x4E3B;&#x8981;&#x89C1;&#x4E8E;&#x82F1;&#x8BED;&#x6BD4;&#x6C49;&#x8BED;&#x66F4;&#x591A;&#x5730;&#x4F7F;&#x7528;&#x59D4;&#x5A49;&#x3001;&#x542B;&#x84C4;&#x548C;&#x8FC2;&#x56DE;&#x7684;&#x624B;&#x6CD5;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x59D4;&#x5A49;</strong></p>
<p>&#x5728;&#x7EF4;&#x591A;&#x5229;&#x4E9A;&#x5973;&#x738B;&#x65F6;&#x4EE3;&#xFF0C;&#x59D4;&#x5A49;&#x8BED;&#x5C31;&#x5341;&#x5206;&#x76DB;&#x884C;&#x3002;&#x51E1;&#x4E8B;&#x8981;&#x7ED5;&#x5708;&#x5B50;&#xFF0C;&#x4E0D;&#x53EF;&#x76F4;&#x8A00;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x5931;&#x793C;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;&#x751F;&#x6D3B;&#x5728;&#x8D2B;&#x56F0;&#x7EBF;&#x4EE5;&#x4E0B;&#x7684;&#x4EBA;&#xFF0C;&#x5B98;&#x65B9;&#x79F0;&#x4E3A;the underprivileged &#xFF08;&#x53D7;&#x5230;&#x4E0D;&#x516C;&#x6B63;&#x7684;&#x5F85;&#x9047;&#xFF09;&#x6216;disadvantged&#xFF08;&#x673A;&#x9047;&#x4E0D;&#x4F73;&#xFF09;&#xFF1B;&#x8D2B;&#x6C11;&#x533A;&#x53EB;&#x505A;substandard housing &#xFF08;&#x4E0D;&#x5408;&#x89C4;&#x683C;&#x7684;&#x4F4F;&#x623F;&#xFF09;&#x3001;inner city&#x6216;central city&#xFF08;&#x5185;&#x57CE;&#x533A;&#xFF09;&#x3002;&#x76D1;&#x72F1;&#x770B;&#x5B88;&#x79F0;&#x4F5C; prison officer (=gaoler)&#x3002;&#x4F4E;&#x80FD;&#x513F;&#x662F;subnormal &#xFF08;&#x667A;&#x529B;&#x900A;&#x5E38;&#xFF09;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x542B;&#x84C4;</strong></p>
<p>&#x82F1;&#x7F8E;&#x4EBA;&#x5BCC;&#x4E8E;&#x5E7D;&#x9ED8;&#xFF0C;&#x8868;&#x8FBE;&#x65F6;&#x5E38;&#x5E38;&#x7528;&#x95F4;&#x63A5;&#x3001;&#x542B;&#x84C4;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x9648;&#x8FF0;&#xFF0C;&#x6C49;&#x8BED;&#x503E;&#x5411;&#x4E8E;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x7528;&#x542B;&#x84C4;&#x8868;&#x8FBE;&#x6CD5;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x7528;&#x505A;&#x4FEE;&#x8F9E;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x82F1;&#x8BED;&#x4EE5;&#x542B;&#x84C4;&#x7684;&#x8BED;&#x6C14;&#x6545;&#x610F;&#x628A;&#x5927;&#x4E8B;&#x5316;&#x5C0F;&#xFF0C;&#x7528;&#x8F7B;&#x63CF;&#x6DE1;&#x5199;&#x7684;&#x8A00;&#x8F9E;&#x52A0;&#x6DF1;&#x5BF9;&#x65B9;&#x7684;&#x5370;&#x8C61;&#x3002;</p>
<p>He had five sandwiches and a quart of milk for his snack.<br>&#x4ED6;&#x5403;&#x4E86;&#x4E94;&#x4E2A;&#x4E09;&#x660E;&#x6CBB;&#xFF0C;&#x559D;&#x4E86;&#x4E00;&#x5938;&#x8131;&#x725B;&#x5976;&#xFF0C;&#x4F5C;&#x4E3A;&#x4ED6;&#x7684;&#x5C0F;&#x5403;&#x3002;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x7528;&#x53CD;&#x5BF9;&#x8BED;&#x7684;&#x5426;&#x5B9A;&#x6216;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x6765;&#x8868;&#x793A;&#x95F4;&#x63A5;&#x80AF;&#x5B9A;&#x3002;</p>
<p>To my no small astonishment, I found the house on fire.<br>&#x6211;&#x53D1;&#x73B0;&#x623F;&#x5B50;&#x7740;&#x4E86;&#x706B;&#xFF0C;&#x4F7F;&#x6211;&#x5927;&#x5403;&#x4E00;&#x60CA;&#x3002;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x7528;&#x5426;&#x5B9A;&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x8868;&#x8FBE;&#x5F3A;&#x70C8;&#x7684;&#x80AF;&#x5B9A;&#x610F;&#x4E49;&#x3002;</p>
<p>I couldn&#x2019;t feel better. &#x6211;&#x89C9;&#x5F97;&#x8EAB;&#x4F53;&#x597D;&#x6781;&#x4E86;&#x3002;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x59D4;&#x5A49;&#x5426;&#x5B9A;&#xFF1A;&#x8F6C;&#x79FB;&#x5426;&#x5B9A;&#xFF0C;&#x7F13;&#x548C;&#x53E3;&#x6C14;&#x800C;&#x4E0D;&#x5510;&#x7A81;&#x3002;</p>
<p>I don&#x2019;t suppose you need too worry. &#x6211;&#x770B;&#x4F60;&#x53EF;&#x4E0D;&#x5FC5;&#x62C5;&#x5FC3;&#x3002;</p>
<p>&#x7528;&#x80AF;&#x5B9A;&#x5F62;&#x5F0F;&#x8868;&#x8FBE;&#x5426;&#x5B9A;&#x610F;&#x4E49;&#x3002;</p>
<p>You could have come at a better time. &#x4F60;&#x672C;&#x6765;&#x53EF;&#x4EE5;&#x5728;&#x66F4;&#x5408;&#x9002;&#x7684;&#x65F6;&#x5019;&#x6765;&#xFF08;&#x4F60;&#x6765;&#x7684;&#x4E0D;&#x662F;&#x65F6;&#x5019;&#xFF09;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x8FC2;&#x56DE;</strong></p>
<p>&#x8FC2;&#x56DE;&#x5C31;&#x662F;&#x8F6C;&#x5F2F;&#x62B9;&#x89D2;&#xFF0C;&#x672C;&#x6765;&#x51E0;&#x4E2A;&#x7B80;&#x77ED;&#x7684;&#x8BCD;&#x5C31;&#x80FD;&#x8BF4;&#x660E;&#x767D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5374;&#x7528;&#x8F83;&#x591A;&#x6216;&#x8F83;&#x957F;&#x7684;&#x8BCD;&#x8BED;&#x6765;&#x8868;&#x8FBE;&#xFF0C;&#x4EE5;&#x663E;&#x793A;&#x8BED;&#x8A00;&#x4F18;&#x96C5;&#x5F97;&#x4F53;&#x3001;&#x793C;&#x8C8C;&#x5E84;&#x91CD;&#x6216;&#x6545;&#x5F04;&#x7384;&#x865A;&#xFF0C;&#x4EE5;&#x663E;&#x6DF1;&#x5965;&#x3002;</p>
<p>Would you please lower your voices a little?</p>
<p>&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5982;&#x7528;&#x8FC2;&#x56DE;&#x624B;&#x6CD5;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#xFF1A;</p>
<p>I&#x2019;m terribly sorry to interrupt you, but I wonder if you would be so kind as to lower your voices a little. </p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x6C49;&#x8BED;&#x6BD4;&#x8F83;&#x6CE8;&#x91CD;&#x76F4;&#x8A00;&#x3001;&#x7B80;&#x660E;&#x3001;&#x7545;&#x8FBE;&#x3002;&#x59D4;&#x5A49;&#x3001;&#x542B;&#x84C4;&#x3001;&#x8FC2;&#x56DE;&#x7684;&#x9648;&#x8FF0;&#x65B9;&#x6CD5;&#x5728;&#x6C49;&#x8BED;&#x91CC;&#x8FDC;&#x8FDC;&#x4E0D;&#x5982;&#x82F1;&#x8BED;&#x90A3;&#x6837;&#x6D41;&#x884C;&#x3002;</p>
<p><a href="http://img2.ph.126.net/J9imByzj-vvjjkvXx0h4tQ==/6632469643028240330.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/J9imByzj-vvjjkvXx0h4tQ==/6632469643028240330.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/srkel" target="_blank" rel="noopener">&#x4E2D;&#x897F;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#xFF08;&#x56DB;&#xFF09; &#x6C49;&#x8BED;&#x7684;&#x201C;&#x76F4;&#x63A5;&#x201D;&#x4E0E;&#x82F1;&#x8BED;&#x7684;&#x201C;&#x95F4;&#x63A5;&#x201D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/from-rags-to-riches-and-back-again-in-three-generations/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.co/DQmbPrRCYd7y9Ze7mC4TajLw2tmkzZp9iqVH3SyP6oPJ5Lu/mmexport1514772309543.jpg" alt="穷富不过三代︱月旦评   From Rags to Riches and Back Again in Three Generations">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-05T07:48:21.000Z">2018-01-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1365 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/from-rags-to-riches-and-back-again-in-three-generations/">穷富不过三代︱月旦评   From Rags to Riches and Back Again in Three Generations</a>
            
        </h1>
        <div class="content">
            <p>&#x7A77;&#x4E0D;&#x8FC7;&#x4E09;&#x4EE3;&#x5BCC;&#x4E0D;&#x8FC7;&#x4E09;&#x4EE3;&#xFF0C;&#x4E0E;&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x4E1C;&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x897F;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x4E16;&#x95F4;&#x6CA1;&#x6709;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x5728;&#x65E0;&#x5F62;&#x4E2D;&#x9075;&#x5FAA;&#x7740;&#x67D0;&#x79CD;&#x8D8B;&#x52BF;&#x6216;&#x89C4;&#x5F8B;&#xFF0C;&#x800C;&#x5176;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x503C;&#x5F97;&#x63A2;&#x7A76;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#x5386;&#x4EE3;&#x5F00;&#x56FD;&#x7687;&#x5E1D;&#x90FD;&#x6709;&#x7740;&#x8D85;&#x51E1;&#x80FD;&#x529B;&#xFF0C;&#x524A;&#x5E73;&#x7FA4;&#x96C4;&#xFF0C;&#x552F;&#x6211;&#x72EC;&#x5C0A;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x4EE3;&#x5E1D;&#x738B;&#xFF0C;&#x6210;&#x5C31;&#x4E00;&#x756A;&#x9738;&#x4E1A;&#x3002;&#x53EF;&#x5176;&#x513F;&#x5B50;&#x7684;&#x80FD;&#x529B;&#x4E0E;&#x4E4B;&#x76F8;&#x6BD4;&#x5C31;&#x663E;&#x5F97;&#x5E73;&#x5EB8;&#x4E86;&#xFF0C;&#x5B59;&#x5B50;&#x5C31;&#x66F4;&#x6B21;&#x4E4B;&#x4E86;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x5C31;&#x662F;&#x6276;&#x4E0D;&#x8D77;&#x7684;&#x963F;&#x6597;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x671D;&#x4EE3;&#x706D;&#x4EA1;&#x3002;&#x7136;&#x540E;&#x53C8;&#x6709;&#x4E00;&#x4E2A;&#x80FD;&#x529B;&#x8D85;&#x5F3A;&#x7684;&#x5F00;&#x56FD;&#x7687;&#x5E1D;&#x8BDE;&#x751F;&#xFF0C;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x671D;&#x4EE3;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x706D;&#x4EA1;&#xFF0C;&#x5468;&#x800C;&#x590D;&#x59CB;&#x3002;</p>
<p>&#x5BB6;&#x65CF;&#x3001;&#x4F01;&#x4E1A;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x7B2C;&#x4E00;&#x4EE3;&#x4EBA;&#x52E4;&#x52B3;&#x5403;&#x82E6;&#xFF0C;&#x8270;&#x82E6;&#x521B;&#x4E1A;&#xFF0C;&#x521B;&#x9020;&#x4E86;&#x8D22;&#x5BCC;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x6210;&#x529F;&#x3002;&#x7B2C;&#x4E8C;&#x4EE3;&#x4EBA;&#x6709;&#x7B2C;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x5E87;&#x836B;&#x548C;&#x7ECF;&#x9A8C;&#x4EE5;&#x53CA;&#x5F71;&#x54CD;&#xFF0C;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x8FC7;&#x5F97;&#x592A;&#x5C34;&#x5C2C;&#xFF0C;&#x800C;&#x7B2C;&#x4E09;&#x4EE3;&#x4EBA;&#x65E0;&#x6240;&#x53EF;&#x4EE5;&#xFF0C;&#x5C31;&#x53D8;&#x5F97;&#x6CA1;&#x843D;&#x548C;&#x8870;&#x8D25;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x80FD;&#x7834;&#x4EA7;&#x3002;&#x800C;&#x7A77;&#x4E0D;&#x8FC7;&#x4E09;&#x4EE3;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x7B2C;&#x4E00;&#x4EE3;&#x4EBA;&#x751F;&#x6D3B;&#x8270;&#x96BE;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x61C2;&#x5F97;&#x751F;&#x6D3B;&#x4E0D;&#x6613;&#xFF0C;&#x5C31;&#x80FD;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x4F1A;&#x6559;&#x80B2;&#x3001;&#x5F71;&#x54CD;&#x4E86;&#x4E0B;&#x4E00;&#x4EE3;&#x4EBA;&#xFF1B;&#x7B2C;&#x4E8C;&#x4EE3;&#x4EBA;&#x5C31;&#x5F00;&#x59CB;&#x52E4;&#x4FED;&#x521B;&#x4E1A;&#xFF0C;&#x8FD9;&#x6837;&#x7B2C;&#x4E09;&#x4EE3;&#x4EBA;&#x5C31;&#x8FC7;&#x4E0A;&#x4E86;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x63A2;&#x7A76;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x4EE3;&#x521B;&#x4E1A;&#x8005;&#x5403;&#x82E6;&#x8010;&#x52B3;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#xFF0C;&#x521B;&#x4E0B;&#x4E00;&#x756A;&#x5BB6;&#x4E1A;&#xFF0C;&#x81EA;&#x5DF1;&#x5403;&#x7684;&#x82E6;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x4E0D;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x518D;&#x906D;&#x6B64;&#x78E8;&#x96BE;&#x3002;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x5BF9;&#x5B50;&#x5973;&#x5A07;&#x751F;&#x60EF;&#x517B;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x5927;&#x628A;&#x5927;&#x628A;&#x7684;&#x94B1;&#x8D22;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x4E0D;&#x518D;&#x91CD;&#x8E48;&#x7236;&#x8F88;&#x3001;&#x7956;&#x8F88;&#x7684;&#x8986;&#x8F99;&#x3002;&#x53EF;&#x4E8B;&#x5B9E;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x7B2C;&#x4E8C;&#x4EE3;&#x8FD8;&#x80FD;&#x76EE;&#x7779;&#x7236;&#x8F88;&#x7684;&#x8270;&#x8F9B;&#xFF0C;&#x77E5;&#x9053;&#x5B88;&#x4F4F;&#x5BB6;&#x4EA7;&#x751A;&#x81F3;&#x8FD8;&#x80FD;&#x6709;&#x70B9;&#x53D1;&#x5C55;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x7B2C;&#x4E09;&#x4EE3;&#x5C31;&#x4F1A;&#x53EA;&#x61C2;&#x5F97;&#x4EAB;&#x53D7;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x4E86;&#x7EA8;&#x7ED4;&#x5B50;&#x5F1F;&#xFF0C;&#x6325;&#x970D;&#x65E0;&#x5EA6;&#xFF0C;&#x5BFC;&#x81F4;&#x5BB6;&#x5EAD;&#x3001;&#x4F01;&#x4E1A;&#x7834;&#x8D25;&#x3002;</p>
<p>&#x5C40;&#x91CC;&#x6709;&#x4E24;&#x4E2A;&#x5BCC;&#x5BB6;&#x5B50;&#x5F1F;&#xFF0C;Y&#x7684;&#x7236;&#x6BCD;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x5C31;&#x4ECE;&#x4E8B;&#x6279;&#x53D1;&#x751F;&#x610F;&#xFF0C;&#x8F9B;&#x82E6;&#x7ECF;&#x8425;&#xFF0C;&#x521B;&#x4E0B;&#x4E00;&#x756A;&#x5BB6;&#x4E1A;&#x3002;&#x7136;&#x540E;&#x9001;Y&#x53BB;&#x4E86;&#x56FD;&#x5916;&#x7559;&#x5B66;&#xFF0C;Y &#x5728;&#x65E5;&#x672C;&#x4E0A;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x5446;&#x4E86;&#x56DB;&#x5E74;&#xFF1B;&#x53C8;&#x53BB;&#x4E86;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x7814;&#x4FEE;MBA&#xFF0C;&#x53C8;&#x5446;&#x4E86;&#x4E09;&#x5E74;&#x3002;&#x4E03;&#x5E74;&#x82B1;&#x6389;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x5F97;&#x8FD1;300&#x4E07;&#x5143;&#x4E86;&#x3002;&#x5B66;&#x4E1A;&#x5B8C;&#x6210;&#x56DE;&#x56FD;&#xFF0C;&#x5374;&#x600E;&#x4E48;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x597D;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x6765;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x91CC;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x7F16;&#x5236;&#x7684;&#x4E34;&#x65F6;&#x5DE5;&#xFF0C;&#x6708;&#x5DE5;&#x8D44;1800&#x5143;&#x3002;&#x5979;&#x4F4F;&#x5728;&#x57CE;&#x4E1C;&#xFF0C;&#x5355;&#x4F4D;&#x5728;&#x57CE;&#x897F;&#xFF0C;&#x6BCF;&#x5929;&#x5F00;&#x7740;&#x4EF7;&#x503C;180&#x4E07;&#x5143;&#x7684;&#x5B9D;&#x9A6C;&#x8F66;&#x4E0A;&#x4E0B;&#x73ED;&#xFF0C;&#x4E5F;&#x7740;&#x5B9E;&#x6210;&#x4E86;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x6709;&#x8FD9;&#x6837;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x4E3A;&#x4F55;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#xFF1F;&#x6211;&#x4E0D;&#x89E3;&#xFF0C;&#x76F4;&#x5230;&#x6211;&#x627E;&#x5979;&#x53BB;&#x8BF7;&#x6559;&#x65E5;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x624D;&#x660E;&#x767D;&#x8FC7;&#x6765;&#x3002;&#x5728;&#x65E5;&#x672C;&#x5446;&#x4E86;&#x56DB;&#x5E74;&#xFF0C;&#x5979;&#x7684;&#x65E5;&#x8BED;&#x6C34;&#x5E73;&#x7ADF;&#x51FA;&#x4E4E;&#x6211;&#x7684;&#x9884;&#x6599;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x6211;&#x8FD9;&#x4E2A;&#x81EA;&#x5B66;&#x8005;&#x3002;&#x5979;&#x5728;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x5446;&#x4E86;&#x4E09;&#x5E74;&#xFF0C;&#x6309;&#x8BF4;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x4E5F;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x53EF;&#x7ADF;&#x8FDE;&#x57FA;&#x672C;&#x7684;&#x8BED;&#x6CD5;&#x90FD;&#x5F04;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x96BE;&#x602A;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>32&#x5C81;&#x4E86;&#x8FD8;&#x627E;&#x4E0D;&#x5230;&#x5BF9;&#x8C61;&#xFF0C;&#x6027;&#x683C;&#x53C8;&#x5F88;&#x5B64;&#x50B2;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x540C;&#x60C5;&#x5FC3;&#x548C;&#x4EBA;&#x60C5;&#x5473;&#x3002;&#x53BB;&#x5E74;&#x521A;&#x627E;&#x4E86;&#x4E2A;&#x5BF9;&#x8C61;&#xFF0C;&#x5E72;&#x8106;&#x8FDE;&#x8FD9;&#x4E34;&#x65F6;&#x5DE5;&#x4F5C;&#x4E5F;&#x4E0D;&#x5E72;&#x4E86;&#xFF0C;&#x56DE;&#x5BB6;&#x751F;&#x5B69;&#x5B50;&#x53BB;&#x4E86;&#x3002;</p>
<p>Z&#x65E2;&#x662F;&#x5BCC;&#x4E8C;&#x4EE3;&#x53C8;&#x662F;&#x5B98;&#x4E8C;&#x4EE3;&#xFF0C;&#x5176;&#x7236;&#x4EB2;&#x539F;&#x662F;&#x533A;&#x91CC;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x9000;&#x4F11;&#x540E;&#x5C31;&#x628A;Z&#x5B89;&#x6392;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#xFF0C;&#x4E5F;&#x628A;Z&#x7684;&#x5973;&#x670B;&#x53CB;&#x5B89;&#x7F6E;&#x5230;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x90E8;&#x95E8;&#x3002;&#x4E00;&#x7ED3;&#x5A5A;&#xFF0C;Z&#x6709;&#x8F66;&#x6709;&#x623F;&#xFF0C;&#x4E5F;&#x4E0D;&#x7F3A;&#x94B1;&#x82B1;&#x3002;Z&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x4E5F;&#x4E0D;&#x5165;&#x515A;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x7684;&#x4E8B;&#x60C5;&#x66F4;&#x4E0D;&#x4F1A;&#x5E72;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x538B;&#x529B;&#x5927;&#xFF0C;&#x5DE5;&#x4F5C;&#x5FD9;&#xFF0C;Z&#x4E0D;&#x9002;&#x5E94;&#xFF0C;&#x53C8;&#x901A;&#x8FC7;&#x5176;&#x8001;&#x7238;&#x7684;&#x5173;&#x7CFB;&#x8C03;&#x52A8;&#x53BB;&#x4E86;&#x653F;&#x534F;&#x3002;&#x653F;&#x534F;&#x4E00;&#x822C;&#x662F;&#x9886;&#x5BFC;&#x4EEC;&#x9000;&#x5C45;&#x4E8C;&#x7EBF;&#x9000;&#x4F11;&#x524D;&#x8FC7;&#x6E21;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x7D2F;&#x4E0D;&#x7740;&#x3002;</p>
<p>&#x5E74;&#x7EAA;&#x8F7B;&#x8F7B;&#x7684;Z&#x5C31;&#x8FD9;&#x6837;&#x8FC7;&#x4E0A;&#x4E86;&#x987A;&#x98CE;&#x987A;&#x6C34;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x51ED;&#x7740;&#x7236;&#x8F88;&#x7684;&#x5E87;&#x62A4;&#xFF0C;&#x5012;&#x4E5F;&#x6E05;&#x95F2;&#x81EA;&#x5728;&#x3002;</p>
<p>&#x6797;&#x5219;&#x5F90;&#x8BF4;&#x8FC7;&#x4E00;&#x6BB5;&#x53D1;&#x4EBA;&#x6DF1;&#x7701;&#x7684;&#x8BDD;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x8BF4;&#xFF0C;&#x5B50;&#x5B59;&#x5982;&#x679C;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x5353;&#x8D8A;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x5C31;&#x6CA1;&#x5FC5;&#x8981;&#x7559;&#x94B1;&#x7ED9;&#x4ED6;&#xFF0C;&#x8D24;&#x80FD;&#x5374;&#x62E5;&#x6709;&#x8FC7;&#x591A;&#x94B1;&#x8D22;&#xFF0C;&#x4F1A;&#x6D88;&#x78E8;&#x4ED6;&#x7684;&#x610F;&#x5FD7;&#xFF1B;&#x5B50;&#x5B59;&#x5982;&#x679C;&#x662F;&#x5E73;&#x5EB8;&#x4E4B;&#x8F88;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x7559;&#x94B1;&#x7ED9;&#x4ED6;&#xFF0C;&#x611A;&#x949D;&#x5374;&#x62E5;&#x6709;&#x8FC7;&#x591A;&#x94B1;&#x8D22;&#xFF0C;&#x4F1A;&#x52A0;&#x91CD;&#x4ED6;&#x7684;&#x8FC7;&#x5931;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x628A;&#x4E00;&#x4E2A;&#x5BB6;&#x65CF;&#x4E09;&#x3001;&#x56DB;&#x4EE3;&#x4EBA;&#x770B;&#x505A;&#x4E00;&#x4E2A;&#x5468;&#x671F;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x7684;&#x4E8B;&#x4E1A;&#x6216;&#x8005;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x66F2;&#x7EBF;&#xFF0C;&#x6709;&#x5CF0;&#x9876;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x8C37;&#x5E95;&#xFF1B;&#x6709;&#x8C37;&#x5E95;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x5CF0;&#x9876;&#x3002;&#x7EFC;&#x5408;&#x6765;&#x770B;&#xFF0C;&#x5CF0;&#x8C37;&#x76F8;&#x62B5;&#xFF0C;&#x5F97;&#x5931;&#x76F8;&#x5F53;&#xFF0C;&#x603B;&#x4F53;&#x5C31;&#x662F;&#x5F52;&#x4E8E;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#x3002;&#x4EBA;&#x751F;&#x5927;&#x62B5;&#x5982;&#x662F;&#xFF01;</p>
<p><img src="https://steemitimages.co/DQmbPrRCYd7y9Ze7mC4TajLw2tmkzZp9iqVH3SyP6oPJ5Lu/mmexport1514772309543.jpg" alt="mmexport1514772309543.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/from-rags-to-riches-and-back-again-in-three-generations" target="_blank" rel="noopener">&#x7A77;&#x5BCC;&#x4E0D;&#x8FC7;&#x4E09;&#x4EE3;&#xFE31;&#x6708;&#x65E6;&#x8BC4;   From Rags to Riches and Back Again in Three Generations</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-experience-of-teaching-myself-japanese/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515116990/fjvdnfj7qqx7vgr70zof.jpg" alt="我的日语自学之路 ︱月旦评   My Experience of Teaching Myself Japanese">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-05T01:54:18.000Z">2018-01-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1990 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-experience-of-teaching-myself-japanese/">我的日语自学之路 ︱月旦评   My Experience of Teaching Myself Japanese</a>
            
        </h1>
        <div class="content">
            <p><strong>&#x4E00;&#x3001;&#x65E5;&#x8BED;&#x81EA;&#x5B66;&#x7ECF;&#x5386;</strong></p>
<p>&#x4E00;&#x95E8;&#x4E13;&#x4E1A;&#x8FBE;&#x5230;&#x672C;&#x79D1;&#x6BB5;&#x662F;&#x9700;&#x8981;&#x52A0;&#x8BD5;&#x5916;&#x8BED;&#x8BFE;&#x7A0B;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x5916;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#x5C31;&#x8981;&#x5B66;&#x4E60;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x4E86;&#x3002;1998&#x5E74;&#xFF0C;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x8BFE;&#x7A0B;&#x63A5;&#x8FD1;&#x5168;&#x90E8;&#x5B8C;&#x6210;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x7684;&#x8003;&#x8BD5;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x6709;&#x65E5;&#x8BED;&#x548C;&#x97E9;&#x8BED;&#x53EF;&#x9009;&#xFF0C;&#x770B;&#x7740;&#x50CF;&#x5EFA;&#x7B51;&#x6A21;&#x578B;&#x72B6;&#x7684;&#x97E9;&#x8BED;&#xFF0C;&#x518D;&#x542C;&#x542C;&#x97E9;&#x5267;&#x91CC;&#x62D6;&#x7740;&#x957F;&#x8154;&#x800C;&#x53C8;&#x8D39;&#x529B;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x9009;&#x4E86;&#x65E5;&#x8BED;&#x3002;&#x8FD9;&#x771F;&#x662F;&#x201C;&#x4E0D;&#x662F;&#x82B1;&#x4E2D;&#x504F;&#x7231;&#x83CA;&#xFF0C;&#x6B64;&#x82B1;&#x5F00;&#x5C3D;&#x66F4;&#x65E0;&#x82B1;&#x201D;&#x554A;&#x3002;</p>
<p>3&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#xFF0C;6&#x6708;&#x4EFD;&#x8003;&#x8BD5;&#xFF0C;&#x53EA;&#x6709;3&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x6559;&#x6750;&#x5C31;&#x662F;&#x4E2D;&#x65E5;&#x4EA4;&#x6D41;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#xFF08;&#x521D;&#x7EA7;&#xFF09;&#x4E0A;&#x4E0B;&#x518C;&#xFF0C;&#x770B;&#x7740;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x8FD8;&#x591A;&#x5C11;&#x6709;&#x4E86;&#x70B9;&#x4FE1;&#x5FC3;&#x3002;&#x597D;&#x5728;&#x6709;&#x914D;&#x5957;&#x7684;&#x5F55;&#x97F3;&#x78C1;&#x5E26;&#xFF0C;&#x6211;&#x4FBF;&#x8DDF;&#x7740;&#x5B66;&#x4E60;&#x4E86;&#x53D1;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x4E0D;&#x505C;&#x5730;&#x7EC3;&#x4E60;&#x5199;&#x90A3;&#x4E94;&#x5341;&#x97F3;&#x56FE;&#x7684;&#x5047;&#x540D;&#xFF0C;&#x8FD9;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x82F1;&#x8BED;&#x7684;26&#x4E2A;&#x5B57;&#x6BCD;&#x4E86;&#xFF0C;&#x5047;&#x540D;&#x6BD4;&#x5B57;&#x6BCD;&#x53EF;&#x96BE;&#x5B66;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x81F3;&#x4ECA;&#x6211;&#x7684;&#x6709;&#x4E9B;&#x53D1;&#x97F3;&#x4E5F;&#x4E0D;&#x7B97;&#x7CBE;&#x786E;&#xFF0C;&#x53EF;&#x4E5F;&#x4E0D;&#x803D;&#x8BEF;&#x6211;&#x7684;&#x65E5;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5E94;&#x4ED8;&#x8003;&#x8BD5;&#x3002;&#x540E;&#x6765;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x4E70;&#x4E86;&#x4E00;&#x76D2;&#x300A;&#x65E5;&#x8BED;&#x8BED;&#x97F3;&#x300B;&#x78C1;&#x5E26;&#xFF0C;&#x914D;&#x6709;&#x4E00;&#x672C;&#x5C0F;&#x518C;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x5B66;&#x4E60;&#x53D1;&#x97F3;&#x7528;&#x7684;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x5916;&#x8BED;&#x6BD5;&#x7ADF;&#x79BB;&#x4E0D;&#x5F00;&#x8BCD;&#x5178;&#xFF0C;&#x300A;&#x8896;&#x73CD;&#x65E5;&#x6C49;&#x8BCD;&#x5178;&#x300B;&#x662F;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x672C;&#x65E5;&#x8BED;&#x8BCD;&#x5178;&#xFF0C;&#x5BF9;&#x4ED8;&#x521D;&#x7EA7;&#x7684;&#x5B66;&#x4E60;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x62FF;&#x51FA;&#x4E86;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7684;&#x90A3;&#x80A1;&#x7CBE;&#x795E;&#xFF0C;&#x7167;&#x642C;&#x4E86;&#x81EA;&#x5B66;&#x82F1;&#x8BED;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x719F;&#x6089;&#x4E94;&#x5341;&#x97F3;&#x56FE;&#x7684;&#x5047;&#x540D;&#xFF0C;&#x4F1A;&#x8BFB;&#x3001;&#x4F1A;&#x5199;&#xFF0C;&#x5012;&#x80CC;&#x5982;&#x6D41;&#xFF0C;&#x8FD9;&#x662F;&#x57FA;&#x7840;&#x3002;&#x7136;&#x540E;&#x6211;&#x5C31;&#x4E70;&#x4E86;&#x672C;&#x521D;&#x7EA7;&#x7684;&#x65E5;&#x8BED;&#x8BED;&#x6CD5;&#x4E66;&#xFF0C;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x65E5;&#x8BED;&#x7684;&#x8BED;&#x6CD5;&#x7ED3;&#x6784;&#xFF0C;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x7528;&#x6CD5;&#x7B49;&#x3002;&#x8BFE;&#x6587;&#x7684;&#x9605;&#x8BFB;&#x3001;&#x7406;&#x89E3;&#xFF0C;&#x5355;&#x8BCD;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x6211;&#x4E5F;&#x8D39;&#x4E86;&#x5F88;&#x5927;&#x529F;&#x592B;&#x3002;</p>
<p>&#x5728;&#x8FD9;3&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x6211;&#x81F3;&#x5C11;&#x628A;&#x521D;&#x7EA7;&#x7684;&#x4E0A;&#x4E0B;&#x4E24;&#x518C;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x5730;&#x770B;&#x4E86;&#x4E24;&#x904D;&#xFF0C;&#x8BFE;&#x6587;&#x3001;&#x5355;&#x8BCD;&#x3001;&#x8BED;&#x6CD5;&#x3001;&#x4E60;&#x9898;&#xFF0C;&#x6211;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x653E;&#x8FC7;&#x3002;6&#x6708;&#x4EFD;&#x53C2;&#x52A0;&#x8003;&#x8BD5;&#xFF0C;&#x4E00;&#x5207;&#x8FD8;&#x7B97;&#x987A;&#x5229;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x540E;&#x7684;&#x65E5;&#x8BED;&#x5199;&#x4F5C;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x8BCD;&#x6C47;&#x91CF;&#x5C11;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x7EC3;&#x4E60;&#xFF0C;&#x6211;&#x53EA;&#x5199;&#x4E0A;&#x4E86;&#x6709;&#x4E24;&#x884C;&#x5185;&#x5BB9;&#x5427;&#x3002;</p>
<p>&#x6210;&#x7EE9;&#x4E0B;&#x6765;&#xFF0C;67&#x5206;&#xFF0C;&#x867D;&#x4E0D;&#x7406;&#x60F3;&#xFF0C;&#x5DF2;&#x7ECF;&#x53CA;&#x683C;&#x4E86;&#x3002;&#x4E09;&#x4E2A;&#x6708;&#x5B66;&#x4E60;&#x4E00;&#x95E8;&#x8BED;&#x8A00;&#xFF0C;&#x80FD;&#x591F;&#x53CA;&#x683C;&#xFF0C;&#x6211;&#x4E5F;&#x7B97;&#x6B23;&#x6170;&#x4E86;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x53C8;&#x81EA;&#x5B66;&#x4E86;&#x4E2D;&#x65E5;&#x4EA4;&#x6D41;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#xFF08;&#x4E2D;&#x7EA7;&#xFF09;&#x4E0A;&#x4E0B;&#x518C;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x5907;&#x6218;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x7684;&#x65E5;&#x8BED;&#x8003;&#x8BD5;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x8FD8;&#x6709;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x5C31;&#x662F;&#x53C2;&#x52A0;&#x65E5;&#x8BED;&#x80FD;&#x529B;&#x6D4B;&#x8BD5;&#x4E8C;&#x7EA7;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;N2&#x7EA7;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x60F3;&#x4ECE;&#x4E8B;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6700;&#x4F4E;&#x4E5F;&#x8981;&#x53D6;&#x5F97;&#x4E8C;&#x7EA7;&#x8BC1;&#x4E66;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x7EA7;&#x5C31;&#x6709;&#x4E86;&#x96BE;&#x5EA6;&#xFF0C;&#x6211;&#x4FA7;&#x91CD;&#x4E86;&#x4E2D;&#x7EA7;&#x4E0A;&#x518C;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x56E0;&#x4E3A;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x65E5;&#x8BED;&#x8003;&#x8BD5;&#x8981;&#x6C42;&#x5230;&#x4E2D;&#x7EA7;&#x4E0A;&#x518C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;2001&#x5E74;&#xFF0C;&#x6211;&#x5230;&#x5C71;&#x4E1C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x53C2;&#x52A0;&#x5B66;&#x4F4D;&#x65E5;&#x8BED;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x7ED3;&#x679C;&#x5F88;&#x987A;&#x5229;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x4EE5;&#x540E;&#x5BF9;&#x4E8E;&#x65E5;&#x8BED;&#x7684;&#x5B9E;&#x9645;&#x5E94;&#x7528;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x6B21;&#x3002;&#x4E00;&#x6B21;&#x662F;&#x9886;&#x5BFC;&#x628A;&#x4E00;&#x65E5;&#x672C;&#x4EA7;&#x7167;&#x76F8;&#x673A;&#x8BF4;&#x660E;&#x4E66;&#x4EA4;&#x7ED9;&#x6211;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x662F;&#x5979;&#x670B;&#x53CB;&#x4ECE;&#x65E5;&#x672C;&#x634E;&#x6765;&#x7684;&#x3002;&#x6211;&#x4E13;&#x95E8;&#x8DD1;&#x5230;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x5BF9;&#x8FC7;&#x7684;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#xFF0C;&#x4E70;&#x4E86;&#x672C;&#x4E2D;&#x578B;&#x7684;&#x300A;&#x65B0;&#x7F16;&#x65E5;&#x6C49;&#x8BCD;&#x5178;&#x300B;&#xFF0C;&#x6211;&#x7684;&#x90A3;&#x672C;&#x8896;&#x73CD;&#x8F9E;&#x5178;&#x5DF2;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x8981;&#x6C42;&#x4E86;&#x3002;&#x6700;&#x540E;&#x603B;&#x7B97;&#x4EA4;&#x4E86;&#x5DEE;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x662F;&#x6211;&#x7684;&#x4E24;&#x6865;&#xFF08;&#x5B69;&#x5B50;&#x7684;&#x59E8;&#x592B;&#xFF09;&#x8981;&#x6211;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#x4E00;&#x7BC7;&#x65E5;&#x8BED;&#x8BBA;&#x6587;&#x3002;&#x6211;&#x80FD;&#x770B;&#x4E2A;&#x5927;&#x6982;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x91CC;&#x9762;&#x7684;&#x5F88;&#x591A;&#x5355;&#x8BCD;&#x5C31;&#x7B97;&#x662F;&#x6211;&#x90A3;&#x672C;&#x5927;&#x8BCD;&#x5178;&#x4E5F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x65E5;&#x8BED;&#x8F93;&#x5165;&#x6CD5;&#x6211;&#x4E5F;&#x4E0D;&#x719F;&#x7EC3;&#xFF0C;&#x6211;&#x4ECE;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x4E00;&#x4E2A;&#x624B;&#x5199;&#x8F93;&#x5165;&#x6A21;&#x677F;&#xFF0C;&#x5728;&#x6A21;&#x677F;&#x4E0A;&#x5199;&#x4E0A;&#x65E5;&#x8BED;&#x5355;&#x8BCD;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x590D;&#x5236;&#x5230;&#x7F51;&#x4E0A;&#x53BB;&#x67E5;&#x627E;&#x5176;&#x610F;&#x4E49;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x7247;&#x5047;&#x540D;&#x62FC;&#x5199;&#x7684;&#x5916;&#x6765;&#x8BED;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x82F1;&#x8BED;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x719F;&#x6089;&#xFF0C;&#x6240;&#x4EE5;&#x5355;&#x9760;&#x53D1;&#x97F3;&#x4E5F;&#x5C31;&#x77E5;&#x9053;&#x5176;&#x610F;&#x4E49;&#x4E86;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6574;&#x7BC7;&#x8BBA;&#x6587;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x7406;&#x89E3;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x6709;&#x5173;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x4E8C;&#x4E09;&#x4E8B;</strong></p>
<p>&#x65E5;&#x672C;&#x4EBA;&#x7B49;&#x7EA7;&#x89C2;&#x5FF5;&#x5F88;&#x5F3A;&#xFF0C;&#x52A1;&#x5B9E;&#xFF0C;&#x9AD8;&#x6548;&#xFF0C;&#x4E5F;&#x5F88;&#x4E25;&#x8C28;&#xFF0C;&#x5B9A;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x53D8;&#x52A8;&#x3002;</p>
<p>&#x6211;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#x662F;&#x4E0E;&#x65E5;&#x672C;&#x505A;&#x7684;&#x8865;&#x507F;&#x8D38;&#x6613;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x4EA7;&#x54C1;&#x6765;&#x507F;&#x8FD8;&#x65E5;&#x65B9;&#x63D0;&#x4F9B;&#x7684;&#x8BBE;&#x5907;&#x3002;&#x6709;&#x4E00;&#x5E74;&#x5382;&#x91CC;&#x6765;&#x4E86;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x4ED6;&#x51E0;&#x4E4E;&#x662F;&#x5C0F;&#x8DD1;&#x7740;&#x53BB;&#x4E86;&#x5382;&#x91CC;&#x7684;&#x516C;&#x5171;&#x536B;&#x751F;&#x95F4;&#x3002;&#x5DE5;&#x4EBA;&#x4EEC;&#x7B11;&#x4E86;&#xFF0C;&#x5C0F;&#x9B3C;&#x5B50;&#x770B;&#x6765;&#x662F;&#x618B;&#x5F97;&#x4E0D;&#x884C;&#x4E86;&#x3002;&#x4E00;&#x4F1A;&#x90A3;&#x65E5;&#x672C;&#x4EBA;&#x5C31;&#x76B1;&#x7740;&#x7709;&#x5934;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x592A;&#x810F;&#x4E86;&#x3002;&#x8BA9;&#x4ED6;&#x53BB;&#x529E;&#x516C;&#x697C;&#x5382;&#x957F;&#x4E13;&#x7528;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x4ED6;&#x4E5F;&#x5ACC;&#x810F;&#x3002;&#x6700;&#x540E;&#x53EA;&#x597D;&#x627E;&#x4EBA;&#x5F04;&#x4E86;&#x6876;&#x786B;&#x9178;&#xFF0C;&#x628A;&#x536B;&#x751F;&#x95F4;&#x6E05;&#x7406;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x90A3;&#x65E5;&#x672C;&#x4EBA;&#x624D;&#x7B97;&#x89E3;&#x51B3;&#x4E86;&#x5185;&#x90E8;&#x95EE;&#x9898;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x8DD1;&#x7740;&#x53BB;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5185;&#x6025;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x8282;&#x7EA6;&#x65F6;&#x95F4;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x6211;&#x5728;&#x5916;&#x8D38;&#x516C;&#x53F8;&#x4ECE;&#x4E8B;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x65F6;&#xFF0C;&#x6765;&#x4E86;&#x4E00;&#x4F4D;&#x65E5;&#x672C;&#x4EBA;&#x8981;&#x8003;&#x5BDF;&#x77F3;&#x82F1;&#x77F3;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6211;&#x4EEC;&#x544A;&#x8BC9;&#x4ED6;&#x8981;&#x53BB;&#x5927;&#x7EA6;60&#x516C;&#x91CC;&#x5916;&#x7684;&#x65B0;&#x6CF0;&#x5E02;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x7ED3;&#x679C;&#x8FD9;&#x4F4D;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x60DC;&#x82B1;&#x8D39;&#x957F;&#x9014;&#x8BDD;&#x8D39;&#xFF0C;&#x7ED9;&#x4ED6;&#x7684;&#x793E;&#x957F;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#x5F97;&#x5230;&#x8BB8;&#x53EF;&#x540E;&#xFF0C;&#x4ED6;&#x624D;&#x8DDF;&#x7740;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x65B0;&#x6CF0;&#x5E02;&#x3002;&#x8EAB;&#x5728;&#x56FD;&#x5916;&#xFF0C;&#x8001;&#x677F;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x662F;&#x53BB;&#x4E86;&#x5317;&#x4EAC;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x554A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x3002;</p>
<p>&#x6297;&#x6218;&#x7247;&#x4E2D;&#x5E38;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x516B;&#x8DEF;&#x519B;&#x5316;&#x88C5;&#x6210;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x53FD;&#x91CC;&#x5471;&#x5566;&#x4E00;&#x901A;&#x65E5;&#x8BED;&#x5C31;&#x653E;&#x884C;&#x3002;&#x5927;&#x5B57;&#x4E0D;&#x8BC6;&#x51E0;&#x4E2A;&#x7684;&#x516B;&#x8DEF;&#x961F;&#x5458;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x5C31;&#x7CCA;&#x5F04;&#x4E86;&#x65E5;&#x672C;&#x4EBA;&#x5462;&#xFF1F;&#x539F;&#x6765;&#x65E5;&#x672C;&#x9B3C;&#x5B50;&#x7684;&#x53E3;&#x4EE4;&#x4E00;&#x65E6;&#x5B9A;&#x597D;&#x5C31;&#x8F7B;&#x6613;&#x4E0D;&#x4F1A;&#x53D8;&#x5316;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6218;&#x58EB;&#x6BCF;&#x5929;&#x7EC3;&#x4E60;&#x90A3;&#x53E5;&#x65E5;&#x8BED;&#xFF0C;&#x89C1;&#x5230;&#x9B3C;&#x5B50;&#xFF0C;&#x65E0;&#x8BBA;&#x5BF9;&#x65B9;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8BF4;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x4FDD;&#x8BC1;&#x7BA1;&#x7528;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x575A;&#x6301;&#x548C;&#x6267;&#x7740;&#x5230;&#x4E86;&#x6B7B;&#x677F;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x65E5;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x4F20;&#x627F;&#x548C;&#x76EE;&#x6807;</strong></p>
<p>&#x7EC8;&#x7A76;&#x662F;&#x80FD;&#x529B;&#x548C;&#x7CBE;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x518D;&#x628A;&#x65E5;&#x8BED;&#x6DF1;&#x5165;&#x5B66;&#x4E60;&#x4E0B;&#x53BB;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x9057;&#x61BE;&#x4E86;&#x3002;&#x597D;&#x5728;&#x6211;&#x7684;&#x4F84;&#x5973;&#x5BF9;&#x65E5;&#x8BED;&#x5374;&#x6709;&#x7740;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x6211;&#x5F88;&#x662F;&#x9AD8;&#x5174;&#xFF0C;&#x4F46;&#x613F;&#x4F84;&#x5973;&#x4ECA;&#x5E74;&#x9AD8;&#x8003;&#x80FD;&#x5982;&#x613F;&#x8FDB;&#x5165;&#x5916;&#x8BED;&#x9662;&#x6821;&#xFF0C;&#x5B66;&#x4E60;&#x5979;&#x559C;&#x7231;&#x7684;&#x65E5;&#x8BED;&#x4E13;&#x4E1A;&#x3002;&#x6211;&#x4ECE;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x66F2;&#x961C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x7FFB;&#x8BD1;&#x5B66;&#x9662;&#x65E5;&#x8BED;&#x7CFB;&#x8BFE;&#x7A0B;&#x7B80;&#x4ECB;&#xFF0C;&#x5E0C;&#x671B;&#x5BF9;&#x5979;&#x672A;&#x6765;&#x7684;&#x65E5;&#x8BED;&#x5B66;&#x4E60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x3002;&#x6211;&#x7684;&#x65E5;&#x8BED;&#x8FD9;&#x6839;&#x63A5;&#x529B;&#x68D2;&#xFF0C;&#x603B;&#x7B97;&#x6709;&#x4E86;&#x540E;&#x6765;&#x8005;&#xFF0C;&#x671F;&#x671B;&#x5979;&#x80FD;&#x63A5;&#x8FC7;&#x53BB;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x8BED;&#x8A00;&#x662F;&#x4E3A;&#x4E86;&#x5B66;&#x4E60;&#x5148;&#x8FDB;&#x7684;&#x79D1;&#x5B66;&#x3001;&#x6280;&#x672F;&#x548C;&#x6587;&#x5316;&#x77E5;&#x8BC6;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x53D7;&#x5916;&#x6765;&#x51CC;&#x8FB1;&#xFF0C;&#x4E3A;&#x4E86;&#x4E2D;&#x534E;&#x4E4B;&#x5D1B;&#x8D77;&#x800C;&#x8BFB;&#x4E66;&#xFF0C;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515116990/fjvdnfj7qqx7vgr70zof.jpg" alt="mmexport1514561013973.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515117016/s7t4clz7jkzuckikucbg.jpg" alt="IMG_20180105_065307.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515117031/v6dqqzsrcprizxzyqqjn.jpg" alt="IMG_20180105_065416.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515117049/tbjv0i9wacalj1rdzltg.jpg" alt="IMG_20180105_065441.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515117064/iy7bc3dec7ozemkuti0u.jpg" alt="IMG_20180105_065528.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515117078/nyw199etzeriqbb3xxsr.jpg" alt="IMG_20180105_065643.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-experience-of-teaching-myself-japanese" target="_blank" rel="noopener">&#x6211;&#x7684;&#x65E5;&#x8BED;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF; &#xFE31;&#x6708;&#x65E6;&#x8BC4;   My Experience of Teaching Myself Japanese</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2mds7d/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515074595/utgvxbcfvw3jcmee3bxy.jpg" alt="中西文化差异（三） 汉语的“人称”与英语的“物称”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-04T14:03:27.000Z">2018-01-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 509 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2mds7d/">中西文化差异（三） 汉语的“人称”与英语的“物称”</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x8BB2;&#x7A76;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#xFF0C;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x4E0E;&#x5927;&#x81EA;&#x7136;&#x7684;&#x548C;&#x8C10;&#xFF0C;&#x7269;&#x6211;&#x4E00;&#x4F53;&#xFF0C;&#x6240;&#x4EE5;&#x5BA2;&#x4E3B;&#x4E0D;&#x5206;&#xFF1B;&#x800C;&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x601D;&#x7EF4;&#x662F;&#x5929;&#x4EBA;&#x5404;&#x4E00;&#xFF0C;&#x7A81;&#x51FA;&#x4E2A;&#x6027;&#xFF0C;&#x5F3A;&#x8C03;&#x5411;&#x81EA;&#x7136;&#x7684;&#x7D22;&#x53D6;&#xFF0C;&#x4E3B;&#x3001;&#x5BA2;&#x89C2;&#x5BF9;&#x7ACB;&#xFF0C;&#x5728;&#x63CF;&#x7ED8;&#x81EA;&#x7136;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x7AD9;&#x5728;&#x81EA;&#x7136;&#x4E4B;&#x5916;&#x53BB;&#x6B23;&#x8D4F;&#xFF0C;&#x6240;&#x4EE5;&#x6BD4;&#x8F83;&#x6CE8;&#x91CD;&#x5BA2;&#x89C2;&#x5B9E;&#x5728;&#x3002;&#x8FD9;&#x79CD;&#x5DEE;&#x5F02;&#xFF0C;&#x5728;&#x65C5;&#x6E38;&#x7FFB;&#x8BD1;&#x4E2D;&#x5C31;&#x80FD;&#x660E;&#x663E;&#x5730;&#x611F;&#x89C9;&#x5230;&#x3002;</p>
<p>&#x5728;&#x53D9;&#x8FF0;&#x5BA2;&#x89C2;&#x4E8B;&#x7269;&#x65F6;&#xFF0C;&#x6C49;&#x8BED;&#x5F80;&#x5F80;&#x4ECE;&#x81EA;&#x6211;&#x51FA;&#x53D1;&#xFF0C;&#x6216;&#x503E;&#x5411;&#x4E8E;&#x63CF;&#x8FF0;&#x4EBA;&#x53CA;&#x5176;&#x884C;&#x4E3A;&#x6216;&#x72B6;&#x6001;&#xFF0C;&#x56E0;&#x800C;&#x5E38;&#x7528;&#x4EBA;&#x79F0;&#x3002;</p>
<p>&#x800C;&#x82F1;&#x8BED;&#x5E38;&#x7528;&#x7269;&#x79F0;&#x8868;&#x8FBE;&#x6CD5;&#xFF0C;&#x4E0D;&#x7528;&#x4EBA;&#x79F0;&#x6765;&#x53D9;&#x8FF0;&#xFF0C;&#x800C;&#x8BA9;&#x4E8B;&#x7269;&#x4EE5;&#x5BA2;&#x89C2;&#x7684;&#x53E3;&#x6C14;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x5E38;&#x7528;&#x975E;&#x4EBA;&#x79F0;&#x4E3B;&#x8BED;&#xFF0C;&#x6C49;&#x8BED;&#x5E38;&#x7528;&#x4EBA;&#x79F0;&#x4E3B;&#x8BED;&#x3002;&#x7528;&#x975E;&#x4EBA;&#x79F0;&#x4E3B;&#x8BED;&#x8868;&#x8FBE;&#x65F6;&#xFF0C;&#x82F1;&#x8BED;&#x5F80;&#x5F80;&#x6CE8;&#x91CD;&#x201C;&#x4EC0;&#x4E48;&#x4E8B;&#x53D1;&#x751F;&#x5728;&#x4E86;&#x4EC0;&#x4E48;&#x4EBA;&#x8EAB;&#x4E0A;&#x201D;&#xFF0C;&#x800C;&#x6C49;&#x8BED;&#x5F80;&#x5F80;&#x7528;&#x4EBA;&#x79F0;&#x4E3B;&#x8BED;&#x8868;&#x8FBE;&#xFF0C;&#x6CE8;&#x91CD;&#x201C;&#x4EC0;&#x4E48;&#x4EBA;&#x600E;&#x4E48;&#x6837;&#x4E86;&#x201D;&#xFF0C;&#x5982;&#xFF1A;</p>
<p>What has happened to you?<br>&#x4F60;&#x51FA;&#x4EC0;&#x4E48;&#x4E8B;&#x4E86;&#xFF1F;</p>
<p>An idea suddenly struck me.<br>&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x4E3B;&#x610F;&#x3002;</p>
<p>Those problems demand for their immediate solution.<br>&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x7ACB;&#x5373;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;</p>
<p>Dusk found him crying in the street.<br>&#x5230;&#x4E86;&#x9EC4;&#x660F;&#x65F6;&#xFF0C;&#x4ED6;&#x5728;&#x8857;&#x4E0A;&#x54ED;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x770B;&#x5230;&#x90A3;&#x68F5;&#x5927;&#x6811;&#xFF0C;&#x6211;&#x4FBF;&#x60F3;&#x8D77;&#x4E86;&#x7AE5;&#x5E74;&#x7684;&#x60C5;&#x666F;&#x3002;<br>The sight of the big tree always reminds me of my childhood.</p>
<p>&#x8FD1;&#x6765;&#x5FD9;&#x4E8E;&#x5176;&#x4ED6;&#x4E8B;&#x7269;&#xFF0C;&#x672A;&#x80FD;&#x65E9;&#x65E5;&#x56DE;&#x590D;&#xFF0C;&#x6DF1;&#x611F;&#x62B1;&#x6B49;&#x3002;<br>I am very sorry that the pressure of other occupations has prevented me from sending an earlier reply to you. </p>
<p>&#xFF08;&#x7965;&#x6797;&#x5AC2;&#xFF09;&#x53E3;&#x89D2;&#x8FB9;&#x6E10;&#x6E10;&#x7684;&#x6709;&#x4E86;&#x7B11;&#x5F71;&#xFF0C;&#x8138;&#x4E0A;&#x4E5F;&#x767D;&#x80D6;&#x4E86;&#x3002;<br>Little by little the trace of a smile appeared at the corners of her mouth, while the face became whiter and plumper.</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515074595/utgvxbcfvw3jcmee3bxy.jpg" alt="P1000057.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2mds7d" target="_blank" rel="noopener">&#x4E2D;&#x897F;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#xFF08;&#x4E09;&#xFF09; &#x6C49;&#x8BED;&#x7684;&#x201C;&#x4EBA;&#x79F0;&#x201D;&#x4E0E;&#x82F1;&#x8BED;&#x7684;&#x201C;&#x7269;&#x79F0;&#x201D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/acting-as-a-blockchain-expert/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515053174/rjgwfnjkt4rcwuqbxhp4.jpg" alt="当了一回区块链专家︱月旦评   Acting as a Blockchain Expert">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-04T08:06:51.000Z">2018-01-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 757 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/acting-as-a-blockchain-expert/">当了一回区块链专家︱月旦评   Acting as a Blockchain Expert</a>
            
        </h1>
        <div class="content">
            <p>&#x771F;&#x662F;&#x9694;&#x884C;&#x5982;&#x9694;&#x5C71;&#xFF0C;&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4E86;&#x89E3;&#x662F;&#x4ECE;Steemit&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x4E3A;&#x6B64;&#x8FD8;&#x4E13;&#x95E8;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x7684;&#x7C97;&#x6D45;&#x4E86;&#x89E3;&#x300B;&#x3002;&#x5C3D;&#x7BA1;&#x6D45;&#x663E;&#xFF0C;&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x5DF2;&#x5C3D;&#x4E86;&#x4E5D;&#x725B;&#x4E8C;&#x864E;&#x4E4B;&#x529B;&#xFF0C;&#x518D;&#x5F80;&#x6DF1;&#x5904;&#x7814;&#x7A76;&#x5DF2;&#x662F;&#x4E08;&#x4E8C;&#x7684;&#x548C;&#x5C1A;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#x4E86;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x6211;&#x53F3;&#x8111;&#x4E0D;&#x592A;&#x53D1;&#x8FBE;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x5BF9;&#x673A;&#x68B0;&#x5236;&#x56FE;&#x3001;&#x7A7A;&#x95F4;&#x60F3;&#x8C61;&#x3001;&#x827A;&#x672F;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x603B;&#x662F;&#x5934;&#x75BC;&#x5F97;&#x5F88;&#xFF0C;&#x5C31;&#x662F;&#x5165;&#x4E0D;&#x4E86;&#x95E8;&#xFF0C;&#x767E;&#x601D;&#x4E0D;&#x5F97;&#x5176;&#x8981;&#x9886;&#xFF0C;&#x800C;&#x5BF9;&#x8BED;&#x8A00;&#x7684;&#x5B66;&#x4E60;&#x5374;&#x6709;&#x7740;&#x8F7B;&#x8F66;&#x719F;&#x8DEF;&#x7684;&#x611F;&#x89C9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x559C;&#x6B22;&#x5916;&#x8BED;&#xFF0C;&#x613F;&#x610F;&#x7814;&#x7A76;&#x5916;&#x8BED;&#x3002;</p>
<p>2017&#x5E74;11&#x6708;&#xFF0C;&#x6211;&#x5230;&#x6D4E;&#x5357;&#x5E02;&#x5357;&#x90CA;&#x5BBE;&#x9986;&#x53C2;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x5174;&#x4EA7;&#x4E1A;&#xFF08;&#x9879;&#x76EE;&#xFF09;&#x6295;&#x878D;&#x8D44;&#x5EA7;&#x8C08;&#x4F1A;&#xFF0C;&#x662F;&#x7531;&#x56FD;&#x5BB6;&#x53D1;&#x6539;&#x59D4;&#x4E2D;&#x56FD;&#x6295;&#x8D44;&#x534F;&#x4F1A;&#x53D1;&#x8D77;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x662F;&#x8BA8;&#x8BBA;&#x4E2D;&#x6295;&#x534F;&#x5728;&#x5C71;&#x4E1C;&#x7EC4;&#x5EFA;&#x6295;&#x8D44;&#x5927;&#x53A6;&#x4E8B;&#x5B9C;&#xFF0C;&#x4F1A;&#x4E0A;&#x4E2D;&#x6295;&#x534F;&#x4F1A;&#x957F;&#x8BB2;&#x89E3;&#x4E86;&#x5927;&#x6570;&#x636E;&#x3001;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6709;&#x5173;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x56DE;&#x5355;&#x4F4D;&#x540E;&#xFF0C;&#x6211;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x7BC7;&#x6C47;&#x62A5;&#x6750;&#x6599;&#x5448;&#x4EA4;&#x7ED9;&#x4E86;&#x9886;&#x5BFC;&#xFF0C;&#x7B97;&#x662F;&#x4EA4;&#x4E86;&#x5DEE;&#x3002;&#x4E0D;&#x60F3;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x6B63;&#x76EF;&#x7740;&#x7535;&#x8111;&#x4E0A;&#x7684;Steemit&#x770B;&#x5F97;&#x8D77;&#x52B2;&#xFF0C;&#x88AB;&#x9886;&#x5BFC;&#x7A81;&#x7136;&#x53EC;&#x53BB;&#x3002;&#x5FC3;&#x4E2D;&#x60F6;&#x60F6;&#x7136;&#xFF0C;&#x539F;&#x6765;&#x9886;&#x5BFC;&#x8981;&#x542C;&#x4E00;&#x542C;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x77E5;&#x8BC6;&#x7684;&#x8BB2;&#x89E3;&#xFF0C;&#x800C;&#x4E14;&#x5168;&#x5C40;&#x4EBA;&#x5458;&#x4E5F;&#x4E00;&#x5757;&#x5B66;&#x4E60;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x4E00;&#x4E0B;&#x5B50;&#x614C;&#x4E86;&#x795E;&#xFF0C;&#x53C8;&#x63A8;&#x8131;&#x4E0D;&#x4E0B;&#xFF0C;&#x53EA;&#x597D;&#x786C;&#x7740;&#x5934;&#x76AE;&#x4E0A;&#x4E86;&#x3002;&#x6211;&#x4ECE;&#x7F51;&#x4E0A;&#x641C;&#x6765;&#x4E86;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x7684;&#x901A;&#x4FD7;&#x7684;&#x8BB2;&#x89E3;&#xFF0C;&#x6709;&#x56FE;&#x6709;&#x771F;&#x76F8;&#xFF0C;&#x6D45;&#x663E;&#x6613;&#x61C2;&#x3002;&#x6211;&#x8FD8;&#x4E3A;&#x6B64;&#x5FD9;&#x6D3B;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x641E;&#x4E86;&#x4E2A;PPT&#xFF0C;&#x7167;&#x672C;&#x5BA3;&#x79D1;&#xFF0C;&#x518D;&#x57FA;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x70B9;&#x7C97;&#x6D45;&#x8BA4;&#x8BC6;&#xFF0C;&#x7B97;&#x662F;&#x5F53;&#x4E86;&#x4E00;&#x6B21;&#x4E13;&#x5BB6;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x4EBA;&#x4E0D;&#x61C2;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x672A;&#x66FE;&#x542C;&#x8BF4;&#x8FC7;&#x7684;&#x5355;&#x4F4D;&#x91CC;&#xFF0C;&#x6211;&#x8FD9;&#x4E8C;&#x811A;&#x732B;&#x7684;&#x529F;&#x592B;&#x4E5F;&#x8BB8;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x9886;&#x5BFC;&#x548C;&#x540C;&#x4E8B;&#x4EEC;&#x90FD;&#x5982;&#x5760;&#x4E91;&#x96FE;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x7A83;&#x559C;&#xFF0C;&#x4E0D;&#x53EA;&#x4F60;&#x4EEC;&#xFF0C;&#x8FDE;&#x6211;&#x8FD9;&#x8001;&#x5E08;&#x4E5F;&#x8FF7;&#x7CCA;&#x7740;&#x5462;&#x3002;</p>
<p>&#x603B;&#x7B97;&#x9886;&#x5BFC;&#x5584;&#x89E3;&#x4EBA;&#x610F;&#xFF0C;&#x9AD8;&#x77BB;&#x8FDC;&#x77A9;&#xFF0C;&#x6BD5;&#x7ADF;&#x5E72;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x90FD;&#x8981;&#x7CBE;&#x901A;&#xFF0C;&#x53EA;&#x8981;&#x5927;&#x4F53;&#x4E86;&#x89E3;&#xFF0C;&#x505A;&#x5230;&#x201C;&#x4E07;&#x91D1;&#x6CB9;&#x201D;&#x5F0F;&#x7684;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x61F5;&#x61C2;&#x4E2D;&#x7ED3;&#x675F;&#x4E86;&#x8BB2;&#x89E3;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x4E8B;&#x60C5;&#x7D27;&#x8FEB;&#xFF0C;&#x9E2D;&#x5B50;&#x4E0D;&#x5728;&#x5BB6;&#xFF0C;&#x7528;&#x4E86;&#x6025;&#xFF08;&#x9E21;&#xFF09;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5012;&#x4E5F;&#x597D;&#xFF0C;&#x8FD9;&#x4E5F;&#x4FC3;&#x4F7F;&#x7740;&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x4F5C;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x54EA;&#x4E00;&#x4F4D;&#x597D;&#x5B66;&#x7684;&#x540C;&#x4E8B;&#x4E0A;&#x95E8;&#x6765;&#x8BA8;&#x6559;&#x4E00;&#x756A;&#xFF0C;&#x809A;&#x4E2D;&#x7A7A;&#x7A7A;&#xFF0C;&#x6211;&#x53C8;&#x600E;&#x80FD;&#x6446;&#x4E00;&#x6446;&#x4E13;&#x5BB6;&#x8303;&#x5462;&#xFF1F;&#x5509;&#xFF0C;&#x8FD8;&#x662F;&#x5148;&#x53BB;&#x6B66;&#x88C5;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x8111;&#x5427;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515053174/rjgwfnjkt4rcwuqbxhp4.jpg" alt="CoolShow_E000021.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/acting-as-a-blockchain-expert" target="_blank" rel="noopener">&#x5F53;&#x4E86;&#x4E00;&#x56DE;&#x533A;&#x5757;&#x94FE;&#x4E13;&#x5BB6;&#xFE31;&#x6708;&#x65E6;&#x8BC4;   Acting as a Blockchain Expert</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/86/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/88/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/86/">86</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/87/">87</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/88/">88</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/134/">134</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

