
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/oo8ufzmj60/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmReesYGhkbWYAvLcY6QVfCCckct5mygzjTMHP98dde2vj" alt="吐槽">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-13T14:14:54.000Z">2018-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 785 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/oo8ufzmj60/">吐槽</a>
            
        </h1>
        <div class="content">
            <p>&#x5410;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x80C3;&#x4E0D;&#x8212;&#x670D;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x751F;&#x7406;&#x53CD;&#x5E94;&#xFF0C;&#x901A;&#x5E38;&#x53D1;&#x751F;&#x5728;&#x996E;&#x9152;&#x8FC7;&#x5EA6;&#x540E;&#xFF0C;&#x6655;&#x8F66;&#x6655;&#x8239;&#x65F6;&#xFF0C;&#x5403;&#x9971;&#x4E86;&#x6491;&#x7684;&#x65F6;&#xFF0C;&#x88AB;&#x4EBA;&#x75DB;&#x6253;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x6BD2;&#x4E86;&#x4EE5;&#x540E;&#xFF1B;&#x6216;&#x8005;&#x662F;&#x75C5;&#x53D8;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x80A0;&#x80C3;&#x708E;&#xFF0C;&#x5FC3;&#x8111;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#xFF1B;&#x6216;&#x8005;&#x5E72;&#x8106;&#x5C31;&#x662F;&#x6000;&#x5B55;&#x4E86;&#x3002;</p>
<p>&#x5455;&#x5410;&#x7269;&#x5462;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x6709;&#x53E3;&#x5410;&#x767D;&#x6CAB;&#x7684;&#xFF0C;&#x5410;&#x5976;&#x7684;&#x5410;&#x75F0;&#x7684;&#xFF0C;&#x5410;&#x9178;&#x6C34;&#x5410;&#x80C6;&#x6C41;&#x5410;&#x8840;&#x7684;&#xFF0C;&#x6709;&#x626C;&#x7709;&#x5410;&#x6C14;&#x541E;&#x4E91;&#x5410;&#x96FE;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x5410;&#x5B69;&#x5B50;&#x7684;&#x3002;</p>
<p><strong>&#x5410;&#x5B69;&#x5B50;&#x8FD9;&#x4E2A;&#x53EF;&#x4E0D;&#x662F;&#x6211;&#x675C;&#x64B0;&#x51FA;&#x6765;&#x7684;&#x3002;</strong></p>
<p>&#x5B99;&#x65AF;&#x4ED6;&#x7239;&#x514B;&#x6D1B;&#x8BFA;&#x65AF;&#x9609;&#x5272;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x4EB2;&#x4E4C;&#x62C9;&#x8BFA;&#x65AF;&#xFF0C;&#x593A;&#x5F97;&#x4E86;&#x4F17;&#x795E;&#x4E4B;&#x738B;&#x7684;&#x5B9D;&#x5EA7;&#x3002;&#x4E4C;&#x62C9;&#x8BFA;&#x65AF;&#x4E34;&#x6B7B;&#x524D;&#x5BF9;&#x4ED6;&#x8BC5;&#x5492;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x4E5F;&#x5C06;&#x8C61;&#x6211;&#x4E00;&#x6837;&#x88AB;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5B50;&#x63A8;&#x7FFB;&#x3002;&#x201D;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x8FD9;&#x8BC5;&#x5492;&#xFF0C;&#x514B;&#x6D1B;&#x8BFA;&#x65AF;&#x505A;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x6B8B;&#x5FCD;&#x7684;&#x51B3;&#x5B9A;&#xFF1A;&#x628A;&#x751F;&#x4E0B;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x5168;&#x5403;&#x6389;&#x3002;</p>
<p>&#x4E4C;&#x62C9;&#x8BFA;&#x65AF;&#x4E00;&#x5171;&#x5403;&#x4E86;5&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x7B2C;&#x516D;&#x4E2A;&#x5B69;&#x5B50;&#x5B99;&#x65AF;&#x88AB;&#x8001;&#x5A46;&#x745E;&#x4E9A;&#x7528;&#x77F3;&#x5934;&#x8C03;&#x5305;&#xFF0C;&#x5F97;&#x4EE5;&#x5E78;&#x514D;&#x3002;</p>
<p>&#x5B99;&#x65AF;&#x957F;&#x5927;&#x540E;&#x7528;&#x836F;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x7239;&#x5455;&#x5410;&#xFF0C;&#x5410;&#x51FA;&#x4E86;&#x5403;&#x8FDB;&#x809A;&#x4E2D;&#x7684;&#x5DF2;&#x957F;&#x5927;&#x6210;&#x4EBA;&#x7684;&#x4E94;&#x4E2A;&#x5B69;&#x5B50;&#xFF1A;&#x5FB7;&#x58A8;&#x5FD2;&#x8033;&#xFF0C;&#x8D6B;&#x62C9;&#xFF0C;&#x8D6B;&#x4E1D;&#x5824;&#xFF0C;&#x54C8;&#x8FEA;&#x65AF;&#x548C;&#x6CE2;&#x585E;&#x51AC;&#x3002;</p>
<p><strong>&#x4E0A;&#x9762;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x771F;&#x7684;&#x5410;&#x51FA;&#x5B9E;&#x7269;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x5047;&#x5410;&#x7684;&#x3002;</strong></p>
<p>&#x50CF;&#x53E3;&#x5410;&#x83B2;&#x82B1;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x53D8;&#x9B54;&#x672F;&#x80FD;&#x5410;&#x51FA;&#x4E00;&#x6735;&#x83B2;&#x82B1;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x4E00;&#x4E2A;&#x4EBA;&#x53E3;&#x624D;&#x6781;&#x597D;&#xFF0C;&#x8BF4;&#x8BDD;&#x6709;&#x6587;&#x91C7;&#xFF1B;&#x5455;&#x5FC3;&#x5410;&#x80C6;&#x4E5F;&#x4E0D;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x96F6;&#x4EF6;&#x90FD;&#x5410;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x5F62;&#x5BB9;&#x8D39;&#x5C3D;&#x5FC3;&#x8840;&#xFF0C;&#x5386;&#x5C3D;&#x8270;&#x8F9B;&#x3002;</p>
<p><strong>&#x5177;&#x4F53;&#x5230;&#x5410;&#x69FD;&#xFF0C;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x8BF4;&#x7684;2&#x4E2A;&#x5DE5;&#x79CD;&#xFF0C;&#x6728;&#x5320;&#x548C;&#x77F3;&#x5320;&#x3002;</strong></p>
<p>&#x69FD;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x957F;&#x65B9;&#x5F62;&#x6216;&#x6B63;&#x65B9;&#x5F62;&#x7684;&#x8F83;&#x5927;&#x7684;&#x76DB;&#x4E1C;&#x897F;&#x7684;&#x5668;&#x5177;&#xFF0C;&#x6BD4;&#x5982;&#x6C34;&#x69FD;&#xFF0C;&#x9152;&#x69FD;&#xFF1B;&#x6216;&#x662F;&#x7279;&#x6307;&#x7528;&#x6765;&#x76DB;&#x9972;&#x6599;&#x5582;&#x7272;&#x755C;&#x7684;&#x5668;&#x5177;&#xFF0C;&#x50CF;&#x9A6C;&#x69FD;&#xFF0C;&#x732A;&#x98DF;&#x69FD;&#x7B49;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmReesYGhkbWYAvLcY6QVfCCckct5mygzjTMHP98dde2vj" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="http://5b0988e595225.cdn.sohucs.com/images/20181020/fdded7ddf1e24df2a954bac69fc4f711.jpeg" target="_blank" rel="noopener">sohucs.com</a></p>
<p>&#x50CF;&#x8FD9;&#x7C7B;&#x5668;&#x5177;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x7531;&#x6728;&#x5320;&#x7528;&#x6728;&#x5934;&#x5951;&#x5408;&#x800C;&#x6210;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x77F3;&#x5320;&#x7528;&#x77F3;&#x5934;&#x6253;&#x9020;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x6280;&#x672F;&#x6D3B;&#xFF0C;&#x9700;&#x8981;&#x80FD;&#x5DE5;&#x5DE7;&#x5320;&#x624D;&#x80FD;&#x505A;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;&#x5236;&#x4F5C;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x53CD;&#x590D;&#x6253;&#x78E8;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x53EB;&#x201C;&#x5410;&#x201D;&#xFF0C;&#x5F62;&#x5BB9;&#x8FC7;&#x7A0B;&#x7684;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4ECA;&#x540E;&#x5927;&#x5BB6;&#x518D;&#x770B;&#x5230;&#x201C;&#x5410;&#x69FD;&#x201D;&#x7684;&#x4EBA;&#x65F6;&#xFF0C;&#x8981;&#x5C0A;&#x91CD;&#x4ED6;&#x4EEC;&#xFF0C;&#x9769;&#x547D;&#x5DE5;&#x4F5C;&#x4E0D;&#x5206;&#x9AD8;&#x4F4E;&#x8D35;&#x8D31;&#xFF0C;360&#x884C;&#xFF0C;&#x884C;&#x884C;&#x51FA;&#x72B6;&#x5143;&#x4E48;~~</p>
<hr>

<p>&#x611F;&#x8C22;&#x5C0F;&#x8FEA; @tydebbie&#x7684; <a href="https://steemit.com/cn/@tydebbie/cjfukve7i1" target="_blank" rel="noopener">&#x7B2C;&#x4E03;&#x671F;&#x5410;&#x69FD;&#x5C0F;&#x6703;</a>,&#x5927;&#x5BB6;&#x90FD;&#x6765;&#x53C2;&#x52A0;&#x5427;~</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a><br><em>*</em> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/tucao" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/tucao</a> </em><hr></center>        <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/oo8ufzmj60" target="_blank" rel="noopener">&#x5410;&#x69FD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-c2fcec10a8931/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmchnNYZMp8a5ogd4vYcqaqzMQso8fjkUCvSMf7wE77hps" alt="柳（七）兼梢（一）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-13T10:18:39.000Z">2018-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem/">esteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 871 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-c2fcec10a8931/">柳（七）兼梢（一）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmchnNYZMp8a5ogd4vYcqaqzMQso8fjkUCvSMf7wE77hps" alt="image"></p>
<p>&#x90FD;&#x8BF4;&#x4EBA;&#x9022;&#x559C;&#x4E8B;&#x7CBE;&#x795E;&#x723D;&#xFF0C;&#x4EBA;&#x7684;&#x8868;&#x60C5;&#x4E5F;&#x4F1A;&#x663E;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x53EB;&#x559C;&#x4E0A;&#x7709;&#x68A2;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x7709;&#x6BDB;&#xFF0C;&#x5C55;&#x73B0;&#x76F8;&#x540C;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x89C2;&#x611F;&#x5C31;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;</p>
<p>&#x7709;&#x6BDB;&#x6309;&#x7167;&#x5F62;&#x5206;&#xFF0C;&#x6709;&#x5F26;&#x6708;&#x7709;&#xFF0C;&#x4E00;&#x5B57;&#x7709;&#xFF0C;&#x4E09;&#x89D2;&#x7709;&#xFF0C;&#x5251;&#x7709;&#xFF0C;&#x516B;&#x5B57;&#x7709;&#xFF0C;&#x67F3;&#x53F6;&#x7709;&#x7B49;&#x5F88;&#x591A;&#x79CD;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x62E5;&#x6709;&#x67F3;&#x53F6;&#x7709;&#x7684;&#x5973;&#x5B50;&#x559C;&#x4E0A;&#x7709;&#x68A2;&#xFF0C;&#x770B;&#x7740;&#x90FD;&#x8212;&#x5FC3;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x957F;&#x7740;&#x4E09;&#x89D2;&#x7709;&#x7684;&#x4EBA;&#x559C;&#x4E0A;&#x7709;&#x68A2;&#xFF0C;&#x90A3;&#x4E2A;&#x573A;&#x666F;&#x90FD;&#x4E0D;&#x6562;&#x591A;&#x60F3;&#x2026;&#x2026;<br><img src="https://ipfs.busy.org/ipfs/QmYM8UDprza5hkunDYsekzfabNcQjswZpNefUeejFiuNxM" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="http://5b0988e595225.cdn.sohucs.com/q_70,c_zoom,w_640/images/20180724/c4d182c30c1c473995c8ba95fde818ac.jpeg" target="_blank" rel="noopener">sohucs.com</a></p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8D4F;&#x5FC3;&#x60A6;&#x76EE;&#xFF0C;&#x5173;&#x952E;&#x770B;&#x957F;&#x5F97;&#x600E;&#x4E48;&#x6837;&#x3002;</p>
<p>&#x957F;&#x5F97;&#x597D;&#x770B;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x76EF;&#x68A2;&#x3002;&#x8FD9;&#x4E2A;&#x76EF;&#x68A2;&#xFF0C;&#x4E0D;&#x662F;&#x76EF;&#x7740;&#x522B;&#x4EBA;&#x7684;&#x7709;&#x68A2;&#x770B;&#xFF0C;&#x800C;&#x662F;&#x5C3E;&#x968F;&#x5979;&#xFF0C;&#x8DDF;&#x8E2A;&#x5979;&#xFF0C;&#x89C2;&#x5BDF;&#x5979;&#xFF0C;&#x8BB0;&#x4F4F;&#x5979;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x770B;&#x5979;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x548C;&#x670B;&#x53CB;&#xFF0C;&#x60F3;&#x5C3D;&#x4E00;&#x5207;&#x529E;&#x6CD5;&#x53BB;&#x4E86;&#x89E3;&#x5979;&#xFF0C;&#x8FD9;&#x6837;&#x6301;&#x7EED;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;</p>
<p><del>&#x975E;&#x5E38;&#x4E86;&#x89E3;&#x5979;&#xFF0C;&#x65B9;&#x4FBF;&#x63A5;&#x8FD1;&#x5979;</del><strong>&#x88AB;&#x5979;&#x5F53;&#x4F5C;&#x6D41;&#x6C13;&#xFF0C;&#x8981;&#x4E48;&#x62A5;&#x8B66;&#x5904;&#x7406;&#xFF0C;&#x8981;&#x4E48;&#x6709;&#x4E00;&#x7FA4;&#x62A4;&#x82B1;&#x4F7F;&#x8005;&#x51FA;&#x6765;&#x628A;&#x4F60;&#x75DB;&#x6253;&#x4E00;&#x987F;&#x3002;</strong></p>
<p>&#x76EF;&#x68A2;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8DDF;&#x8E2A;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x4E13;&#x4E1A;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x4E13;&#x4E1A;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x5E94;&#x8BE5;&#x7531;&#x4E13;&#x4E1A;&#x7684;&#x4EBA;&#x53BB;&#x505A;&#x3002;</p>
<p>&#x50CF;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x5C31;&#x4E13;&#x95E8;&#x6709;&#x4E00;&#x79CD;&#x76EF;&#x68A2;&#x516C;&#x53F8;&#xFF0C;&#x63D0;&#x4F9B;&#x201C;&#x4E13;&#x4E1A;&#x76EF;&#x68A2;&#xFF0C;&#x5916;&#x9047;&#x76EF;&#x68A2;&#x3001;&#x6B20;&#x6B3E;&#x76EF;&#x68A2;&#x3001;&#x5176;&#x5B83;&#x76EF;&#x68A2;&#x3001;&#x4E13;&#x4E1A;&#x627E;&#x4EBA;&#x201D;&#x8FD9;&#x4E9B;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x82B1;&#x94B1;&#x81EA;&#x5DF1;&#x53BB;&#x76EF;&#x68A2;&#xFF0C;&#x90A3;&#x6700;&#x597D;&#x662F;&#x7EC3;&#x4E60;&#x4E00;&#x4E0B;&#x8F7B;&#x529F;&#x3002;&#x8F7B;&#x529F;&#x7EC3;&#x597D;&#x4E86;&#xFF0C;&#x98DE;&#x6A90;&#x8D70;&#x58C1;&#xFF0C;&#x8E0F;&#x96EA;&#x65E0;&#x75D5;&#xFF0C;&#x5982;&#x5F71;&#x968F;&#x5F62;&#xFF0C;&#x90A3;&#x76EF;&#x68A2;&#x7EDD;&#x5BF9;&#x4E00;&#x6D41;&#xFF0C;&#x4EBA;&#x4E0D;&#x77E5;&#x9B3C;&#x4E0D;&#x89C9;&#x5730;&#x5C31;&#x628A;&#x7F8E;&#x5973;&#x8FFD;&#x5230;&#x624B;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x91CC;&#x9762;&#x7ECF;&#x5E38;&#x63D0;&#x5230;&#x7684;&#x8F7B;&#x529F;&#x6709;&#xFF1A;<br>&#x51CC;&#x6CE2;&#x5FAE;&#x6B65;&#x3001;&#x8E0F;&#x96EA;&#x5BFB;&#x6885;&#x3001;&#x8E0F;&#x96EA;&#x65E0;&#x75D5;&#x3001;&#x873B;&#x8713;&#x70B9;&#x6C34;&#xFF0C;&#x8349;&#x4E0A;&#x98DE;&#xFF0C;&#x6C34;&#x4E0A;&#x6F02;&#xFF0C;&#x516B;&#x6B65;&#x8D76;&#x8749;&#xFF0C;&#x795E;&#x884C;&#x767E;&#x53D8;&#xFF0C;&#x4E00;&#x82C7;&#x6E21;&#x6C5F;&#xFF0C;&#x9E1F;&#x6E21;&#x672F;&#xFF0C;&#x5E7B;&#x9B54;&#x8EAB;&#x6CD5;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmchnNYZMp8a5ogd4vYcqaqzMQso8fjkUCvSMf7wE77hps" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="http://i0.hexunimg.cn/2012-06-12/142379993.jpg" target="_blank" rel="noopener">hexunimg.cn</a></p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x76EF;&#x68A2;&#x67D0;&#x4EBA;&#xFF0C;&#x5148;&#x597D;&#x597D;&#x8BFB;&#x4E00;&#x4E0B;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#xFF0C;&#x9009;&#x5BF9;&#x95E8;&#x6D3E;&#xFF0C;&#x7136;&#x540E;&#x4E13;&#x70BC;&#x4E00;&#x95E8;&#x3002;</p>
<p>&#x795D;&#x4F60;&#x6210;&#x529F;&#xFF01;&#xFF01;</p>
<hr>
<p><strong>&#x6708;&#x4E0A;&#x67F3;&#x68A2;&#x7CFB;&#x5217;&#x6C47;&#x603B;</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/xmyi3rbn" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hhpc4dn4t2" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E8C;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/mxo0j04u" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E09;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hcir5lt90m" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x56DB;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/ctcujgb0" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E94;&#xFF09;</a></p>
<p><a href="https://steemit.com/partiko/@kadishakho/s6d2lbs4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x516D;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/7ay90lj7q4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E03;&#xFF09;&#x517C;&#x67F3;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/h4oucbsp" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x65B0;&#x89E3;</a></p>
<p><a href="https://steemit.com/esteem/@julian2013/-cf74c1960ffad" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E09;&#xFF09;&#xFF1A;&#x5750;&#x6000;&#x4E0D;&#x4E71;</a></p>
<p><a href="https://steemit.com/@softmetal/fu8sydxlda" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x56DB;&#xFF09;</a></p>
<p><a href="https://steemit.com/@julian2013/3igbdurz" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E94;&#xFF09;&#xFF1A;&#x67F3;&#x6C38;&#x548C;&#x9C81;&#x8FBE;</a></p>
<p><a href="https://steemit.com/@kadishakho/-a34c832d42374" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x516D;&#xFF09;&#x4EE3;&#x8868;&#x8BCD;&#xFF01;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-c2fcec10a8931" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E03;&#xFF09;&#x517C;&#x68A2;&#xFF08;&#x4E00;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/3igbdurz/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXwru2U18hVqssn7wimB3t6hXeC7UgqevXA7sGUM7LouT" alt="柳（五）：柳永和鲁达">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-13T01:07:30.000Z">2018-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/3igbdurz/">柳（五）：柳永和鲁达</a>
            
        </h1>
        <div class="content">
            <p><a href="https://busy.org/@softmetal/fu8sydxlda" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x56DB;&#xFF09;</a>&#x91CC;&#x63D0;&#x5230;&#x4E86;&#x67F3;&#x59D3;&#xFF0C;&#x90A3;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x8BF4;&#x8BF4;&#x67F3;&#x6C38;&#x4E86;&#x3002;</p>
<p>&#x559C;&#x6B22;&#x6587;&#x5B57;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x5927;&#x6982;&#x90FD;&#x77E5;&#x9053;<strong>&#x5510;&#x8BD7;&#x5B8B;&#x8BCD;&#x5143;&#x66F2;</strong>&#xFF0C;&#x8FD9;&#x662F;&#x8BF4;&#x5510;&#x671D;&#x7684;&#x8BD7;&#xFF0C;&#x5B8B;&#x671D;&#x7684;&#x8BCD;&#xFF0C;&#x5143;&#x4EE3;&#x7684;&#x66F2;&#x5728;&#x4E2D;&#x534E;&#x5386;&#x53F2;&#x4E0A;&#x662F;&#x6700;&#x8F89;&#x714C;&#x707F;&#x70C2;&#x7684;&#xFF0C;&#x800C;&#x5B8B;&#x8BCD;&#x7684;&#x4F5C;&#x8005;&#x91CC;&#x9762;&#xFF0C;&#x67F3;&#x6C38;&#x7EDD;&#x5BF9;&#x53C8;&#x662F;&#x975E;&#x5E38;&#x8000;&#x773C;&#x7684;&#x90A3;&#x4F4D;&#x3002;</p>
<p>&#x5B8B;&#x8BCD;&#x662F;&#x4E00;&#x79CD;&#x76F8;&#x5BF9;&#x4E8E;&#x53E4;&#x4F53;&#x8BD7;&#x7684;&#x65B0;&#x4F53;&#x8BD7;&#x6B4C;&#x4E4B;&#x4E00;&#xFF0C;&#x6807;&#x5FD7;&#x5B8B;&#x4EE3;&#x6587;&#x5B66;&#x7684;&#x6700;&#x9AD8;&#x6210;&#x5C31;&#x3002;&#x5B8B;&#x8BCD;&#x53E5;&#x5B50;&#x6709;&#x957F;&#x6709;&#x77ED;&#xFF0C;&#x4FBF;&#x4E8E;&#x6B4C;&#x5531;&#x3002;&#x56E0;&#x662F;&#x5408;&#x4E50;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x6545;&#x53C8;&#x79F0;&#x66F2;&#x5B50;&#x8BCD;&#x3001;&#x4E50;&#x5E9C;&#x3001;&#x4E50;&#x7AE0;&#x3001;&#x957F;&#x77ED;&#x53E5;&#x3001;&#x8BD7;&#x4F59;&#x3001;&#x7434;&#x8DA3;&#x7B49;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7684;&#x5B8B;&#x8BCD;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x6587;&#x5B57;&#xFF0C;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x6B4C;&#x8C31;&#x6CA1;&#x6709;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x3002;&#x5F53;&#x65F6;&#x5199;&#x8BCD;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x8C31;&#x66F2;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x4EBA;&#x8C31;&#x66F2;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x8BCD;&#x4EBA;&#x5F80;&#x8C31;&#x597D;&#x7684;&#x66F2;&#x91CC;&#x9762;&#x586B;&#x8BCD;&#xFF0C;&#x6709;&#x4E9B;&#x8C31;&#x5C31;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x6709;&#x540D;&#xFF0C;&#x6210;&#x4E3A;&#x8BCD;&#x724C;&#x540D;&#x6D41;&#x4F20;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x4EC0;&#x4E48;&#x300A;&#x5FF5;&#x5974;&#x5A07;&#x300B;&#xFF0C;&#x300A;&#x6C34;&#x8C03;&#x6B4C;&#x5934;&#x300B;&#x7B49;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x6709;&#x540D;&#x7684;&#x8BCD;&#x724C;&#x540D;&#xFF0C;&#x4E5F;&#x53EB;&#x8BCD;&#x8C03;&#x3002;</p>
<p><strong>&#x800C;&#x67F3;&#x6C38;&#x8FD9;&#x5BB6;&#x4F19;&#xFF0C;&#x4F5C;&#x8BCD;&#x4F5C;&#x66F2;&#x90FD;&#x975E;&#x5E38;&#x5389;&#x5BB3;&#xFF0C;&#x5B8B;&#x8BCD;880&#x591A;&#x4E2A;&#x8BCD;&#x8C03;&#xFF0C;&#x6709;100&#x591A;&#x4E2A;&#x90FD;&#x662F;&#x4ED6;&#x5199;&#x7684;&#x3002;</strong></p>
<p>&#x67F3;&#x6C38;&#x7684;&#x8BCD;&#x597D;&#x5531;&#xFF0C;&#x6717;&#x6717;&#x4E0A;&#x53E3;&#xFF0C;&#x6240;&#x4EE5;&#x6D41;&#x884C;&#xFF0C;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x201C;&#x51E1;&#x6709;&#x4E95;&#x6C34;&#x5904;&#xFF0C;&#x7686;&#x6709;&#x67F3;&#x8BCD;&#x201D;&#x7684;&#x5730;&#x6B65;&#x3002;&#x8FD9;&#x751A;&#x81F3;&#x5F15;&#x8D77;&#x4E86;&#x5F53;&#x671D;&#x7687;&#x5E1D;&#x7684;&#x7FA1;&#x6155;&#x5AC9;&#x5992;&#x6068;&#xFF0C;&#x4E13;&#x95E8;&#x5728;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#x4E2D;&#x4E0D;&#x5F55;&#x7528;&#x4ED6;&#xFF0C;&#x7ED9;&#x4ED6;&#x7684;&#x8BC4;&#x8BED;&#x662F;&#x201C;&#x8FD8;&#x662F;&#x5199;&#x8BCD;&#x53BB;&#x5427;&#xFF01;&#x201D;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#x67F3;&#x6C38;&#x5C31;&#x5E72;&#x8D77;&#x4E86;&#x201C;&#x5949;&#x65E8;&#x5199;&#x8BCD;&#x201D;&#x7684;&#x52FE;&#x5F53;&#xFF0C;&#x5E38;&#x5E74;&#x88AB;&#x9752;&#x697C;&#x5973;&#x5305;&#x517B;&#xFF0C;&#x7EE7;&#x7EED;&#x5199;&#x4E86;&#x5F88;&#x591A;&#x83BA;&#x83BA;&#x71D5;&#x71D5;&#x7684;&#x8BCD;&#x3002;&#x6700;&#x540E;&#x4ED6;&#x6B7B;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x5E2E;&#x6B4C;&#x5993;&#x4F17;&#x7B79;&#x628A;&#x4ED6;&#x7ED9;&#x57CB;&#x4E86;&#xFF0C;&#x53EF;&#x89C1;&#x4ED6;&#x5E73;&#x751F;&#x662F;&#x591A;&#x4E48;&#x7684;&#x70ED;&#x7231;&#x9752;&#x697C;&#x3002;</p>
<p>&#x518D;&#x8BF4;&#x8BF4;&#x9C81;&#x63D0;&#x8F96;&#x3002;</p>
<p>&#x4ED6;&#x672C;&#x540D;&#x9C81;&#x8FBE;&#xFF0C;&#x662F;&#x6E2D;&#x5DDE;&#x7ECF;&#x7565;&#x5E9C;&#x63D0;&#x8F96;&#xFF0C;&#x56E0;&#x6253;&#x62B1;&#x4E0D;&#x5E73;&#x4E09;&#x62F3;&#x6253;&#x6B7B;&#x6076;&#x9738;&#x9547;&#x5173;&#x897F;&#xFF0C;&#x4E3A;&#x4E86;&#x8EB2;&#x907F;&#x5B98;&#x5E9C;&#x7F09;&#x6355;&#x4FBF;&#x51FA;&#x5BB6;&#x505A;&#x4E86;&#x548C;&#x5C1A;&#xFF0C;&#x6CD5;&#x540D;&#x667A;&#x6DF1;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x548C;&#x5C1A;&#x662F;&#x4E2A;&#x5047;&#x548C;&#x5C1A;&#xFF0C;&#x559D;&#x5403;&#x8089;&#x6837;&#x6837;&#x6765;&#xFF0C;&#x8FD8;&#x5728;&#x4F5B;&#x50CF;&#x80CC;&#x540E;&#x62C9;&#x5927;&#x4FBF;&#xFF0C;&#x5E94;&#x8BE5;&#x8FD8;&#x7ECF;&#x5E38;&#x53BB;&#x9752;&#x697C;&#x3002;&#x540E;&#x6765;&#x4ED6;&#x8EB2;&#x5728;&#x5BFA;&#x5E99;&#x7684;&#x4E09;&#x4EA7;&#x83DC;&#x5730;&#x91CC;&#x9762;&#x79CD;&#x5730;&#xFF0C;&#x9644;&#x8FD1;&#x7684;&#x5C0F;&#x6D41;&#x6C13;&#x8FD8;&#x53BB;&#x8BF7;&#x4ED6;&#x559D;&#x9152;&#x3002;</p>
<p><strong>&#x90A3;&#x4E48;&#xFF0C;&#x9C81;&#x8FBE;&#x548C;&#x67F3;&#x6C38;&#x6709;&#x5565;&#x5173;&#x7CFB;&#x5462;&#xFF1F;&#x8FD9;&#x8981;&#x4ECE;&#x67F3;&#x6C38;&#x7684;&#x8BCD;&#x8BF4;&#x8D77;&#x6765;&#x4E86;&#x3002;</strong></p>
<p>&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x67F3;&#x6C38;&#x662F;&#x4E2A;&#x725B;&#x4EBA;&#x3002;&#x725B;&#x4EBA;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x4ECE;&#x522B;&#x7684;&#x4E16;&#x754C;&#x7A7F;&#x8D8A;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x90A3;&#x4E9B;&#x57C3;&#x53CA;&#x6CD5;&#x8001;&#xFF0C;&#x7231;&#x56E0;&#x65AF;&#x5766;&#xFF0C;&#x8001;&#x5B50;&#xFF0C;&#x67F3;&#x6C38;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x5916;&#x661F;&#x4EBA;&#xFF0C;&#x77E5;&#x9053;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8FD8;&#x77E5;&#x9053;&#x4EBA;&#x7C7B;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x505A;&#x5F88;&#x591A;&#x4EBA;&#x7C7B;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x4E8B;&#x3002;<strong>&#x4ED6;&#x9884;&#x6D4B;&#x5230;&#x4E86;&#x540E;&#x6765;&#x9C81;&#x667A;&#x6DF1;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x82B1;&#x548C;&#x5C1A;&#x7684;&#x4E0D;&#x5FEB;&#x3002;</strong></p>
<p>&#x67F3;&#x6C38;&#x5199;&#x8FC7;&#x300A;&#x51CF;&#x5B57;&#x6728;&#x5170;&#x82B1;&#x300B;&#xFF1A;</p>
<blockquote>
<p>&#x82B1;&#x5FC3;&#x67F3;&#x773C;&#xFF0C;&#x90CE;&#x4F3C;&#x6E38;&#x4E1D;&#x5E38;&#x60F9;&#x7ECA;&#x3002;&#x6175;&#x56F0;&#x8C01;&#x601C;&#xFF0C;&#x7EE3;&#x7EBF;&#x91D1;&#x9488;&#x4E0D;&#x559C;&#x7A7F;&#x3002;<br><strong>&#x6DF1;&#x623F;&#x5BC6;&#x5BB4;</strong>&#xFF0C;&#x4E89;&#x5411;&#x597D;&#x5929;&#x591A;&#x805A;&#x6563;&#x3002;&#x7EFF;&#x9501;&#x7A97;&#x524D;&#xFF0C;&#x51E0;&#x65E5;&#x6625;&#x6101;&#x5E9F;&#x7BA1;&#x5F26;&#x3002;</p>
</blockquote>
<p>&#x201C;&#x82B1;&#x5FC3;&#x201D;&#x662F;&#x8BF4;&#x82B1;&#x5F00;&#x653E;&#x4E86;&#xFF0C;&#x82B1;&#x5FC3;&#x9732;&#x51FA;&#x6765;&#x4E86;&#xFF1B;&#x201C;&#x67F3;&#x773C;&#x201D;&#x662F;&#x8BF4;&#x67F3;&#x6811;&#x679D;&#x521A;&#x521A;&#x5410;&#x82BD;&#xFF0C;&#x50CF;&#x662F;&#x521A;&#x7761;&#x9192;&#x7741;&#x5F00;&#x7684;&#x773C;&#x775B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#x6625;&#x5929;&#x6765;&#x4E86;&#xFF0C;&#x53D1;&#x6625;&#x4E86;&#xFF0C;&#x6709;&#x4EBA;&#x201C;&#x90CE;&#x4F3C;&#x6E38;&#x4E1D;&#x5E38;&#x60F9;&#x7ECA;&#x201D;&#xFF0C;&#x60F3;&#x90CE;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4EBA;&#x662F;&#x8C01;&#x5462;&#xFF1F;&#x5E94;&#x8BE5;&#x662F;&#x9C81;&#x667A;&#x6DF1;&#x7684;&#x76F8;&#x597D;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x540E;&#x9762;&#x8BF4;&#x4E86;&#xFF1A;<strong>&#x6DF1;</strong>&#x623F;&#x5BC6;&#x5BB4;&#x3002;&#x6DF1;&#xFF0C;&#x5C31;&#x662F;&#x9C81;&#x667A;&#x6DF1;&#x3002;&#x9C81;&#x8FBE;&#x60F9;&#x4E86;&#x4EBA;&#x547D;&#x5B98;&#x53F8;&#x8DD1;&#x8DEF;&#x4E86;&#xFF0C;&#x8FDE;&#x5403;&#x4E2A;&#x996D;&#x90FD;&#x8981;&#x5077;&#x5077;&#x6478;&#x6478;&#x5728;&#x8EB2;&#x5728;&#x623F;&#x95F4;&#x91CC;&#x5403;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x8FD8;&#x53BB;&#x9752;&#x697C;&#x627E;&#x8001;&#x76F8;&#x597D;&#x5462;?</p>
<p>&#x67F3;&#x6C38;&#x8FD8;&#x5199;&#x8FC7;&#x300A;&#x5F69;&#x4E91;&#x5F52;&#xB7;&#x8605;&#x768B;&#x5411;&#x665A;&#x8223;&#x8F7B;&#x822A;&#x300B;&#xFF0C;&#x592A;&#x957F;&#x4E86;&#xFF0C;&#x5168;&#x8D34;&#x51FA;&#x6765;&#x4F60;&#x4EEC;&#x4E5F;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x6211;&#x9009;&#x5173;&#x952E;&#x7684;&#x51E0;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x522B;&#x6765;&#x6700;&#x82E6;&#xFF0C;&#x895F;&#x8896;&#x4F9D;&#x7EA6;&#xFF0C;<strong>&#x5C1A;&#x6709;&#x4F59;&#x9999;</strong>&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x91CC;&#x7684;&#x201C;<strong>&#x5C1A;</strong>&#x201D;&#xFF0C;&#x6307;&#x7684;&#x5C31;&#x662F;&#x82B1;&#x548C;&#x5C1A;&#x9C81;&#x667A;&#x6DF1;&#x3002;</p>
<p>&#x8BB2;&#x7684;&#x662F;&#x9C81;&#x667A;&#x6DF1;&#x4E3A;&#x4E86;&#x9003;&#x547D;&#xFF0C;N&#x6708;&#x4E0D;&#x8FD1;&#x5973;&#x8272;&#xFF0C;&#x89C9;&#x5F97;&#x522B;&#x79BB;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x3002;&#x4ED6;&#x601D;&#x5FF5;&#x81EA;&#x5DF1;&#x7684;&#x76F8;&#x597D;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7684;&#x8863;&#x670D;&#x4E0A;&#x8FD8;&#x7559;&#x6709;&#x5979;&#x7684;&#x9999;&#x6C34;&#x5473;&#x2026;&#x2026;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x83DC;&#x56ED;&#x5B50;&#x559D;&#x82B1;&#x9152;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x542C;&#x5230;&#x6B4C;&#x59EC;&#x5531;&#x4E86;&#x67F3;&#x6C38;&#x7684;&#x8BCD;&#xFF0C;&#x60F3;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x60B2;&#x60E8;&#x5904;&#x5883;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x75DB;&#x6068;&#x8D77;&#x9884;&#x77E5;&#x5148;&#x673A;&#x7684;&#x67F3;&#x6C38;&#x6765;&#x3002;&#x4F46;&#x662F;&#x67F3;&#x6C38;&#x65E9;&#x5C31;&#x6B7B;&#x7FD8;&#x7FD8;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x6068;&#x610F;&#x5C31;&#x8FC1;&#x79FB;&#x5230;&#x548C;&#x201C;&#x67F3;&#x201D;&#x6709;&#x5173;&#x7684;&#x4E1C;&#x897F;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x624D;&#x6012;&#x62D4;&#x5730;&#x8FB9;&#x5782;&#x6768;&#x67F3;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmXwru2U18hVqssn7wimB3t6hXeC7UgqevXA7sGUM7LouT" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1542080999557&amp;di=0ad4d9d8a83e31f90a1c092f5810206f&amp;imgtype=0&amp;src=http%3A%2F%2Fvd1.bdstatic.com%2Fmda-hifndkjkfitsmuf6%2Fmda-hifndkjkfitsmuf6.jpg" target="_blank" rel="noopener">baidu</a></p>
<p>&#x73B0;&#x5728;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x4E86;&#x5427;&#xFF0C;&#x9C81;&#x8FBE;&#x5356;&#x529B;&#x62D4;&#x67F3;&#x6811;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x51E0;&#x53EA;&#x4E4C;&#x9E26;&#x5471;&#x5471;&#x53EB;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x8FBE;&#x601D;&#x5FF5;&#x5973;&#x4EBA;&#x7684;&#x60C5;&#x6000;&#xFF0C;&#x6292;&#x53D1;&#x5BF9;&#x67F3;&#x6C38;&#x7684;&#x6068;&#x610F;&#x3002;</p>
<hr>
<p><strong>&#x6708;&#x4E0A;&#x67F3;&#x7CFB;&#x5217;&#x6C47;&#x603B;</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/xmyi3rbn" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hhpc4dn4t2" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E8C;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/mxo0j04u" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E09;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hcir5lt90m" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x56DB;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/ctcujgb0" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E94;&#xFF09;</a></p>
<p><a href="https://steemit.com/partiko/@kadishakho/s6d2lbs4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x516D;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/7ay90lj7q4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E03;&#xFF09;&#x517C;&#x67F3;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/h4oucbsp" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x65B0;&#x89E3;</a></p>
<p><a href="https://steemit.com/esteem/@julian2013/-cf74c1960ffad" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E09;&#xFF09;&#xFF1A;&#x5750;&#x6000;&#x4E0D;&#x4E71;</a></p>
<p><a href="https://steemit.com/@softmetal/fu8sydxlda" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x56DB;&#xFF09;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/3igbdurz" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E94;&#xFF09;&#xFF1A;&#x67F3;&#x6C38;&#x548C;&#x9C81;&#x8FBE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p2-493v3kyrai/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://kissfirer.000webhostapp.com/wp-content/uploads/2018/11/1-6.jpg" alt="小P孩日记（2）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-12T12:32:09.000Z">2018-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 609 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p2-493v3kyrai/">小P孩日记（2）</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x7684;&#x5973;&#x513F;&#x662F;&#x9AD8;&#x8003;&#x7F8E;&#x672F;&#x751F;&#xFF0C;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x534E;&#x5E08;&#x5927;&#x7684;&#x8001;&#x5E08;&#x8F85;&#x5BFC;&#x5979;&#x753B;&#x753B;&#x3002;&#x6211;&#x5BB6;&#x79BB;&#x5F97;&#x8FD1;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x51E0;&#x5929;&#x5C31;&#x4F4F;&#x6211;&#x5BB6;&#xFF0C;&#x7701;&#x4E0B;&#x8DEF;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x590D;&#x4E60;&#x529F;&#x8BFE;&#x3002;</p>
<p>&#x5979;&#x7684;&#x51E0;&#x5F20;&#x4F5C;&#x54C1;&#x5982;&#x4E0B;&#xFF1A;</p>
<p><img src="https://steemitimages.com/0x0/https://kissfirer.000webhostapp.com/wp-content/uploads/2018/11/1-6.jpg" alt=""></p>
<p>&#x6709;&#x7F8E;&#x5973;&#x6765;&#xFF0C;&#x6211;&#x513F;&#x5B50;&#x5F53;&#x7136;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x7F20;&#x7740;&#x59D0;&#x59D0;&#x4E0D;&#x505C;&#x5730;&#x73A9;&#xFF0C;&#x95EE;&#x753B;&#x753B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x770B;&#x753B;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x4ED6;&#x8BF4;&#x4E0A;&#x9762;&#x8FD9;&#x5E45;&#x753B;&#x91CC;&#x6709;&#x82F9;&#x679C;&#xFF08;&#x5176;&#x5B9E;&#x662F;&#x897F;&#x7EA2;&#x67FF;&#xFF09;&#xFF0C;&#x6C34;&#x58F6;&#xFF0C;&#x8336;&#x58F6;&#xFF0C;&#x7389;&#x7C73;&#xFF0C;&#x5377;&#x5FC3;&#x83DC;&#xFF0C;&#x9C7C;&#xFF0C;&#x6700;&#x5DE6;&#x8FB9;&#x7684;&#x85D5;&#x548C;&#x6700;&#x53F3;&#x8FB9;&#x90A3;&#x56E2;&#x6CA1;&#x6709;&#x8BA4;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x6211;&#x8D81;&#x673A;&#x95EE;&#x4ED6;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x4E5F;&#x53BB;&#x5B66;&#x753B;&#x753B;&#x597D;&#x4E0D;&#x597D;&#xFF1F;</p>
</blockquote>
<p>&#x4ED6;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4E0D;&#x597D;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x95EE;&#xFF1A;</p>
<blockquote>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
</blockquote>
<p>&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x53EF;&#x4EE5;&#x5728;&#x5BB6;&#x91CC;&#x753B;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5B66;&#x6821;&#x753B;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x5728;&#x8865;&#x4E60;&#x73ED;&#x91CC;&#x753B;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x53C8;&#x95EE;&#xFF1A;</p>
<blockquote>
<p>&#x90A3;&#x8BA9;&#x4E50;&#x4E50;&#x59D0;&#x59D0;&#x5728;&#x5BB6;&#x91CC;&#x6559;&#x4F60;&#x753B;&#x597D;&#x4E0D;&#x597D;&#xFF1F;</p>
</blockquote>
<p>&#x4ED6;&#x5F88;&#x575A;&#x51B3;&#x5730;&#x56DE;&#x7B54;&#xFF1A;</p>
<blockquote>
<p>&#x4E0D;&#x597D;&#xFF01;</p>
</blockquote>
<p>&#x6211;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x5C31;&#x95EE;&#xFF1A;</p>
<blockquote>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#x5462;&#xFF1F;&#x5728;&#x5BB6;&#x91CC;&#x6559;&#x5440;&#xFF01;</p>
</blockquote>
<p>&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4E0D;&#x8981;&#x6559;&#xFF0C;&#x6211;&#x8981;&#x81EA;&#x5DF1;&#x753B;&#xFF0C;&#x81EA;&#x5DF1;&#x6559;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x8981;&#x522B;&#x4EBA;&#x6559;&#xFF0C;&#x6211;&#x8FD8;&#x8981;&#x73A9;&#x5462;&#xFF01;</p>
</blockquote>
<p>&#x5509;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x662F;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x88AB;&#x8865;&#x4E60;&#x73ED;&#x7ED9;&#x4F24;&#x7740;&#x4E86;&#x5462;&#xFF1F;&#x6211;&#x672C;&#x6765;&#x60F3;&#x505C;&#x6389;&#x4ED6;&#x7684;&#x82F1;&#x8BED;&#x8BFE;&#x7684;&#xFF0C;&#x5728;&#x6211;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x4ED6;&#x7ADF;&#x7136;&#x8DDF;&#x7740;ipad&#x5B66;&#x82F1;&#x8BED;&#x8FD8;&#x633A;&#x6765;&#x52B2;&#xFF0C;&#x8DDF;&#x7740;&#x8BFB;&#xFF0C;&#x8FD8;&#x6765;&#x8003;&#x6211;&#xFF0C;&#x8FD9;&#x53C8;&#x8BA9;&#x6211;&#x72B9;&#x8C6B;&#x4E86;&#x3002;&#x800C;&#x6211;&#xFF0C;&#x770B;&#x4E86;&#x5C0F;&#x9E1F;&#x4EBA; <a href="https://steemit.com/@dapeng" target="_blank" rel="noopener">@dapeng</a>&#x513F;&#x5B50;&#x7684;&#x5F39;&#x7434;&#x89C6;&#x9891;&#xFF0C;&#x6211;&#x53C8;&#x60F3;&#x8BA9;&#x4ED6;&#x53BB;&#x5B66;&#x5B66;&#x94A2;&#x7434;&#x5462;&#xFF01;&#xFF08;&#x6211;&#x5BB6;&#x91CC;&#x6709;&#x94A2;&#x7434;&#xFF0C;&#x6211;&#x4F1A;&#x4E00;&#x70B9;&#x70B9;&#xFF09;</p>
<p>&#x5230;&#x5E95;&#x5E94;&#x4E0D;&#x5E94;&#x8BE5;&#x5F3A;&#x8FEB;&#x4ED6;&#x53BB;&#x4E0A;&#x8865;&#x4E60;&#x73ED;&#x5462;&#xFF1F;&#x54CE;&#x5440;&#x5440;&#xFF0C;&#x597D;&#x77DB;&#x76FE;&#x554A;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x6682;&#x65F6;&#x4E0D;&#x60F3;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x518D;&#x770B;&#x770B;&#x7F8E;&#x672F;&#x751F;&#x753B;&#x7684;&#x753B;&#x5427;&#xFF1A;</p>
<p><img src="https://steemitimages.com/0x0/https://kissfirer.000webhostapp.com/wp-content/uploads/2018/11/2-1.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://kissfirer.000webhostapp.com/wp-content/uploads/2018/11/3-1.jpg" alt=""></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;</p>
<p><img src="https://steemitimages.com/0x0/http://bit.ly/5credstars" alt=""></p>
<p>&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/p2" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/p2</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p2-493v3kyrai" target="_blank" rel="noopener">&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF08;2&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-cf74c1960ffad/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmNpUKspGWx92knDsZ8CBxzKawF8vo9sopB9FnjNeck3MF" alt="柳（三）：坐怀不乱">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-12T08:26:33.000Z">2018-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem/">esteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 972 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-cf74c1960ffad/">柳（三）：坐怀不乱</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmNpUKspGWx92knDsZ8CBxzKawF8vo9sopB9FnjNeck3MF" alt="image"></p>
<p>&#x5728;<a href="https://busy.org/@julian2013/h4oucbsp" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x65B0;&#x89E3;</a>&#x91CC;&#x9762;&#xFF0C;&#x8BF4;&#x4E86;&#x4E00;&#x4E2A;&#x6C34;&#x6027;&#x6768;&#x82B1;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x8BF4;&#x4E00;&#x4E2A;&#x575A;&#x51B3;&#x4E0D;&#x4E0A;&#x5E8A;&#xFF0C;&#x5750;&#x6000;&#x4E0D;&#x4E71;&#x7684;&#x7537;&#x4EBA;&#xFF1A;&#x67F3;&#x4E0B;&#x60E0;&#x3002;</p>
<p>&#x67F3;&#x4E0B;&#x60E0;&#x4E0D;&#x59D3;&#x67F3;&#xFF0C;&#x672C;&#x540D;&#x5C55;&#x83B7;&#xFF0C;&#x5B57;&#x5B50;&#x79BD;&#xFF0C;&#x8C25;&#x53F7;&#x60E0;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x5C01;&#x5730;&#x5728;&#x67F3;&#x4E0B;&#xFF0C;&#x6240;&#x4EE5;&#x540E;&#x4EBA;&#x5C31;&#x53EB;&#x4ED6;&#x67F3;&#x4E0B;&#x60E0;&#xFF08;&#x53E6;&#x8BF4;&#x56E0;&#x4E3A;&#x4ED6;&#x51FA;&#x751F;&#x5728;&#x67F3;&#x4E0B;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF09;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5F62;&#x5BB9;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x4F5C;&#x98CE;&#x6B63;&#x6D3E;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x8BF4;&#x4ED6;&#x662F;&#x5750;&#x6000;&#x4E0D;&#x4E71;&#x7684;&#x67F3;&#x4E0B;&#x60E0;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF1A;</p>
<p>&#x8BB2;&#x7684;&#x662F;&#x6709;&#x4E00;&#x5929;&#x508D;&#x665A;&#xFF0C;&#x67F3;&#x4E0B;&#x60E0;&#x51FA;&#x95E8;&#x529E;&#x4E8B;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x7247;&#x8302;&#x5BC6;&#x7684;&#x67F3;&#x6811;&#x6797;&#xFF0C;&#x7A81;&#x7136;&#x78B0;&#x5230;&#x503E;&#x76C6;&#x5927;&#x96E8;&#xFF0C;&#x4ED6;&#x8FDE;&#x5FD9;&#x8DD1;&#x5230;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x4E2A;&#x7834;&#x5E99;&#x91CC;&#x53BB;&#x907F;&#x96E8;&#x3002;&#x4E0D;&#x591A;&#x4E45;&#xFF0C;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x80A4;&#x767D;&#x8C8C;&#x7F8E;&#x5927;&#x957F;&#x817F;&#x7684;&#x5C11;&#x5973;&#x4E5F;&#x6765;&#x907F;&#x96E8;&#xFF0C;&#x5168;&#x8EAB;&#x90FD;&#x88AB;&#x6DCB;&#x6E7F;&#x4E86;&#xFF0C;&#x66F2;&#x7EBF;&#x6BD5;&#x9732;&#xFF0C;&#x5A40;&#x5A1C;&#x591A;&#x59FF;&#x3002;&#x56E0;&#x4E3A;&#x5E99;&#x5C0F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x9762;&#x5BF9;&#x9762;&#x90A3;&#x4E48;&#x5750;&#x7740;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5C31;&#x7761;&#x7740;&#x4E86;&#x3002;</p>
<p>&#x7761;&#x5230;&#x534A;&#x591C;&#xFF0C;&#x5C11;&#x5973;&#x88AB;&#x51BB;&#x9192;&#x4E86;&#xFF0C;&#x51B7;&#x5F97;&#x4E0D;&#x884C;&#xFF0C;&#x5634;&#x5507;&#x90FD;&#x7D2B;&#x4E86;&#xFF0C;&#x770B;&#x5230;&#x5BF9;&#x9762;&#x5750;&#x7740;&#x7684;&#x67F3;&#x4E0B;&#x60E0;&#xFF0C;&#x5C31;&#x60F3;&#x6295;&#x6000;&#x9001;&#x62B1;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x54C6;&#x5570;&#x5570;&#xFF0C;&#x54C6;&#x5570;&#x5570;&#xFF0C;&#x5BD2;&#x98CE;&#x51BB;&#x6B7B;&#x6211;&#xFF0C;&#x5916;&#x9762;&#x96E8;&#x4E0D;&#x505C;&#xFF0C;&#x5148;&#x751F;&#xFF0C;&#x6211;&#x80FD;&#x4E0D;&#x80FD;&#x5750;&#x5230;&#x4F60;&#x7684;&#x6000;&#x91CC;&#xFF0C;&#x8BA9;&#x6211;&#x6696;&#x548C;&#x6696;&#x548C;&#xFF1F;&#x201D;</p>
</blockquote>
<p>&#x67F3;&#x4E0B;&#x60E0;&#x5927;&#x559D;&#x4E00;&#x58F0;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x5454;&#xFF01;&#xFF01;&#x4F55;&#x65B9;&#x5996;&#x5B7D;&#xFF01;&#xFF01;&#x8352;&#x90CA;&#x91CE;&#x5916;&#xFF0C;&#x5B64;&#x7537;&#x5BE1;&#x5973;&#x5904;&#x5728;&#x4E00;&#x8D77;&#x672C;&#x5DF2;&#x4E0D;&#x59A5;&#xFF0C;&#x4F60;&#x82E5;&#x518D;&#x5750;&#x6211;&#x6000;&#x4E2D;&#xFF0C;&#x66F4;&#x662F;&#x6709;&#x4F24;&#x98CE;&#x5316;&#xFF0C;&#x4E07;&#x4E00;&#x88AB;&#x6211;&#x8001;&#x5A46;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x90A3;&#x5982;&#x4F55;&#x662F;&#x597D;&#xFF01;&#x4E0A;&#x6B21;&#x8DEA;&#x69B4;&#x83B2;&#x7684;&#x4F24;&#x53E3;&#x8FD8;&#x6CA1;&#x597D;&#xFF0C;&#x4F60;&#x8FD9;&#x662F;&#x8FD8;&#x8981;&#x518D;&#x6492;&#x628A;&#x76D0;&#x5417;&#xFF1F;&#x4F60;&#x662F;&#x592B;&#x4EBA;&#x6D3E;&#x6765;&#x8BD5;&#x63A2;&#x6211;&#x7684;&#x5417;&#xFF1F;&#x201D;</p>
</blockquote>
<p>&#x5C11;&#x5973;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x542C;&#x95FB;&#x5927;&#x4EBA;&#x54C1;&#x884C;&#x9AD8;&#x6D01;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD8;&#x662F;&#x4E2A;&#x6C14;&#x7BA1;&#x708E;&#x554A;&#xFF01;&#x5C0F;&#x5973;&#x5B50;&#x867D;&#x5750;&#x5728;&#x6000;&#x4E2D;&#xFF0C;&#x5927;&#x4EBA;&#x53EA;&#x8981;&#x4E0D;&#x751F;&#x90AA;&#x5FF5;&#xFF0C;&#x53C8;&#x6709;&#x4F55;&#x59A8;&#xFF1F;&#x6211;&#x82E5;&#x56E0;&#x5BD2;&#x51B7;&#x75C5;&#x5012;&#xFF0C;&#x5BB6;&#x4E2D;&#x8001;&#x6BCD;&#x4FBF;&#x65E0;&#x4EBA;&#x670D;&#x4F8D;&#xFF0C;&#x4F60;&#x6551;&#x6211;&#x5C31;&#x662F;&#x6551;&#x4E86;&#x6211;&#x6BCD;&#x5973;&#x4E8C;&#x4EBA;&#x3002;&#x5C0A;&#x592B;&#x4EBA;&#x77E5;&#x9053;&#x4E86;&#x4F60;&#x5B66;&#x96F7;&#x950B;&#x505A;&#x4E86;&#x597D;&#x4EBA;&#x597D;&#x4E8B;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x4E0D;&#x518D;&#x8BA9;&#x4F60;&#x7761;&#x6C99;&#x53D1;&#x4E86;&#x5462;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x67F3;&#x4E0B;&#x60E0;&#x542C;&#x4E86;&#xFF0C;&#x5927;&#x817F;&#x4E00;&#x62CD;&#xFF0C;&#x6DF1;&#x4EE5;&#x4E3A;&#x7136;&#x3002;&#x9042;&#x8BA9;&#x5C11;&#x5973;&#x5750;&#x5728;&#x81EA;&#x5DF1;&#x6000;&#x4E2D;&#xFF0C;&#x8FD8;&#x628A;&#x5916;&#x5957;&#x89E3;&#x5F00;&#xFF0C;&#x8BA9;2&#x4EBA;&#x6328;&#x5F97;&#x66F4;&#x8FD1;&#xFF0C;&#x4EE5;&#x4FDD;&#x6301;&#x4F53;&#x6E29;&#x3002;&#x67F3;&#x4E0B;&#x60E0;&#x6000;&#x62B1;&#x5973;&#x5B50;&#xFF0C;&#x95ED;&#x76EE;&#x585E;&#x542C;&#xFF0C;&#x4E1D;&#x7EB9;&#x4E0D;&#x52A8;&#xFF0C;&#x6F2B;&#x6F2B;&#x957F;&#x591C;&#x7ADF;&#x4E0D;&#x77E5;&#x6E29;&#x9999;&#x5728;&#x6000;&#xFF0C;&#x6CA1;&#x6709;&#x51B2;&#x52A8;&#x3002;</p>
<p>&#x5929;&#x4EAE;&#x4E86;&#xFF0C;&#x96E8;&#x8FC7;&#x5929;&#x6674;&#xFF0C;&#x5C11;&#x5973;&#x4E0D;&#x80DC;&#x611F;&#x6FC0;&#x5730;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x522B;&#x4EBA;&#x90FD;&#x8BF4;&#x5148;&#x751F;&#x662F;&#x6B63;&#x4EBA;&#x541B;&#x5B50;&#xFF0C;&#x679C;&#x7136;&#x540D;&#x4E0D;&#x865A;&#x4F20;&#xFF0C;&#x5C0A;&#x592B;&#x4EBA;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#x4E86;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x6D41;&#x4F20;&#x81F3;&#x4ECA;&#xFF0C;&#x544A;&#x8BC9;&#x4E86;&#x6211;&#x4EEC;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF1A;</p>
<p><strong>&#x78B0;&#x5230;&#x8BF1;&#x60D1;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x52A8;&#x5FC3;&#xFF0C;&#x5929;&#x4E0A;&#x4E0D;&#x4F1A;&#x6389;&#x9985;&#x997C;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x522B;&#x4EBA;&#x8BBE;&#x4E0B;&#x7684;&#x9677;&#x9631;&#x3002;</strong></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/12/27/16/01/romantic-1934223_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p><strong>&#x6708;&#x4E0A;&#x67F3;&#x7CFB;&#x5217;&#x6C47;&#x603B;</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/xmyi3rbn" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hhpc4dn4t2" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E8C;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/mxo0j04u" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E09;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hcir5lt90m" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x56DB;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/ctcujgb0" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E94;&#xFF09;</a></p>
<p><a href="https://steemit.com/partiko/@kadishakho/s6d2lbs4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x516D;&#xFF09;</a></p>
<p><a href="https://steemit.com/@softmetal/7ay90lj7q4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E03;&#xFF09;&#x517C;&#x67F3;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/@julian2013/h4oucbsp" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x65B0;&#x89E3;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-cf74c1960ffad" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E09;&#xFF09;&#xFF1A;&#x5750;&#x6000;&#x4E0D;&#x4E71;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/h4oucbsp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmbYoJgMykSgFEVbPqWAfPFwvo1cd4BHcyXqzZqbr4ThgN" alt="柳（二）：柳暗花明新解">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-12T00:06:51.000Z">2018-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 997 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/h4oucbsp/">柳（二）：柳暗花明新解</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmbYoJgMykSgFEVbPqWAfPFwvo1cd4BHcyXqzZqbr4ThgN" alt=""></p>
<p>&#x4E4B;&#x524D;&#x5728;<a href="https://busy.org/@julian2013/ctcujgb0" target="_blank" rel="noopener">&#x4E0A;&#x5E8A;</a>&#x91CC;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x4E0D;&#x80FD;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x5C31;&#x4E0A;&#x5E8A;&#xFF0C;&#x4F1A;&#x6709;&#x5927;&#x9EBB;&#x70E6;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x559C;&#x6B22;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x4E0A;&#x5E8A;&#xFF0C;&#x6BD4;&#x5982;&#x9C7C;&#x7384;&#x673A;&#x3002;</p>
<p>&#x9C7C;&#x7384;&#x673A;&#x662F;&#x4E2A;&#x8BD7;&#x4EBA;&#xFF0C;&#x62E5;&#x6709;&#x503E;&#x57CE;&#x4E4B;&#x8C8C;&#x800C;&#x4E14;&#x624D;&#x601D;&#x654F;&#x6377;&#xFF0C;&#x5AC1;&#x7ED9;&#x4E86;&#x674E;&#x4EBF;&#x5F53;&#x59BE;&#x3002;&#x4F46;&#x662F;&#x88AB;&#x5927;&#x8001;&#x5A46;&#x767E;&#x822C;&#x6B3A;&#x538B;&#x5201;&#x96BE;&#xFF0C;&#x5B9E;&#x5728;&#x6C14;&#x4E0D;&#x8FC7;&#x5C31;&#x51FA;&#x5BB6;&#x5F53;&#x4E86;&#x9053;&#x58EB;&#xFF0C;&#x53D1;&#x51FA;&#x4E86;&#x201C;&#x6613;&#x6C42;&#x65E0;&#x4EF7;&#x5B9D;&#xFF0C;&#x96BE;&#x5F97;&#x6709;&#x5FC3;&#x90CE;&#x201D;&#x7684;&#x6168;&#x53F9;&#x3002;&#x540E;&#x6765;&#x53D8;&#x5F97;&#x6C34;&#x6027;&#x6768;&#x82B1;&#xFF0C;&#x548C;&#x65E0;&#x6570;&#x7537;&#x4EBA;&#x4E0A;&#x8FC7;&#x5E8A;&#xFF0C;&#x7740;&#x5B9E;&#x662F;&#x53EF;&#x60DC;&#x3002;</p>
<p>&#x6C34;&#x6027;&#x6768;&#x82B1;&#x7684;&#x610F;&#x601D;&#x662F;&#x50CF;&#x6D41;&#x6C34;&#x90A3;&#x6837;&#x6613;&#x53D8;&#xFF0C;&#x50CF;&#x6768;&#x82B1;&#x90A3;&#x6837;&#x8F7B;&#x98D8;&#x3002;&#x6BD4;&#x55BB;&#x5987;&#x5973;&#x4F5C;&#x98CE;&#x8F7B;&#x6D6E;&#xFF0C;&#x611F;&#x60C5;&#x4E0D;&#x4E13;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6768;&#x82B1;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x662F;&#x82B1;&#xFF0C;&#x800C;&#x662F;&#x67F3;&#x7D6E;&#x3002;&#x521A;&#x597D;&#x73B0;&#x5728;&#x8FDB;&#x884C;&#x5230;&#x201C;&#x67F3;&#x201D;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6765;&#x770B;&#x770B;&#x67F3;&#x3002;</p>
<p><strong>&#x67F3;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6811;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x662F;&#x6811;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x5F62;&#x5BB9;&#x7537;&#x4EBA;&#x5728;&#x4E24;&#x6027;&#x5173;&#x7CFB;&#x4E0A;&#x6BD4;&#x8F83;&#x5F00;&#x653E;&#xFF0C;&#x4F1A;&#x8BF4;&#x4ED6;&#x662F;&#x4E2A;&#x559C;&#x6B22;&#x5BFB;&#x82B1;&#x95EE;&#x67F3;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5982;&#x679C;&#x5728;&#x65E7;&#x5317;&#x4EAC;&#xFF0C;&#x4F1A;&#x7279;&#x522B;&#x559C;&#x6B22;&#x53BB;&#x516B;&#x5927;&#x80E1;&#x540C;&#xFF1B;&#x5982;&#x679C;&#x5728;&#x65E7;&#x5357;&#x4EAC;&#xFF0C;&#x5219;&#x53C8;&#x559C;&#x6B22;&#x53BB;&#x79E6;&#x6DEE;&#x6CB3;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x5993;&#x9662;&#x4F17;&#x591A;&#xFF0C;&#x8FD9;&#x53C8;&#x548C;&#x201C;&#x67F3;&#x201D;&#x6709;&#x5173;&#x7CFB;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x673A;&#x6784;&#x4E5F;&#x53EB;<strong>&#x70DF;&#x82B1;&#x67F3;&#x5DF7;</strong>&#x3002;</p>
<p>&#x67F3;&#x5DF7;&#x91CC;&#x90A3;&#x4E9B;&#x6843;&#x816E;&#x67F3;&#x773C;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x968F;&#x7740;&#x4F17;&#x591A;&#x5BA2;&#x4EBA;&#x7684;&#x6301;&#x7EED;&#x6467;&#x6B8B;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x6B8B;&#x82B1;&#x8D25;&#x67F3;&#xFF0C;&#x800C;&#x5BA2;&#x4EBA;&#x53BB;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x5F97;&#x4E0A;&#x82B1;&#x67F3;&#x75C5;&#xFF0C;&#x6E05;&#x671D;&#x7684;&#x540C;&#x6CBB;&#x7687;&#x5E1D;&#x5C31;&#x662F;&#x5F97;&#x4E86;&#x8FD9;&#x4E2A;&#x75C5;&#x8D70;&#x7684;&#x3002;</p>
<p><strong>&#x638C;&#x63E1;&#x4E86;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x80CC;&#x666F;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5F88;&#x597D;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x6210;&#x8BED;&#x4E86;&#x3002;</strong></p>
<p>&#x50CF;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8FD9;&#x4E9B;&#x751F;&#x5728;&#x65B0;&#x4E2D;&#x56FD;&#xFF0C;&#x957F;&#x5728;&#x7EA2;&#x65D7;&#x4E0B;&#x7684;&#x597D;&#x513F;&#x90CE;&#xFF0C;&#x6574;&#x65E5;&#x63A5;&#x53D7;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x718F;&#x9676;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#x53BB;&#x90A3;&#x4E9B;&#x82B1;&#x67F3;&#x4EBA;&#x5BB6;&#x53BB;&#x5BFB;&#x6B22;&#x4F5C;&#x4E50;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4F5C;&#x4E3A;&#x4EBA;&#x7684;&#x672C;&#x6027;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x8FD8;&#x662F;&#x6709;&#x9700;&#x6C42;&#x7684;&#x3002;</p>
<p>&#x4FD7;&#x8BDD;&#x8BF4;&#x7684;&#x597D;&#xFF0C;&#x6CA1;&#x6709;&#x4E70;&#x5356;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x4F24;&#x5BB3;&#xFF0C;&#x6CA1;&#x6709;&#x9700;&#x6C42;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4F9B;&#x7ED9;&#x3002;&#x9274;&#x4E8E;&#x67D0;&#x4E9B;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x7684;&#x5207;&#x8EAB;&#x9700;&#x6C42;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x5973;&#x6027;&#x5077;&#x5077;&#x6478;&#x6478;&#x5730;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x4E86;&#x3002;</p>
<p><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x65E5;&#x76CA;&#x589E;&#x957F;&#x7684;&#x751F;&#x7406;&#x9700;&#x6C42;&#x8FD8;&#x8981;&#x5077;&#x5077;&#x6478;&#x6478;&#xFF1F;</strong></p>
<p>&#x56E0;&#x4E3A;&#x56FD;&#x5BB6;&#x4E0D;&#x5141;&#x8BB8;&#x554A;&#xFF01;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5973;&#x6027;&#x9700;&#x8981;&#x751F;&#x5B58;&#xFF0C;&#x5987;&#x5973;&#x4E5F;&#x9876;&#x534A;&#x8FB9;&#x5929;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x90A3;&#x4E9B;&#x957F;&#x5F97;&#x8FD8;&#x5BF9;&#x5F97;&#x8D77;&#x89C2;&#x4F17;&#x7684;&#x5973;&#x6027;&#xFF0C;&#x8981;&#x4E48;&#x505A;&#x4E86;&#x6B4C;&#x661F;&#xFF0C;&#x5F71;&#x661F;&#xFF0C;&#x6210;&#x4E86;&#x5F53;&#x7EA2;&#x7684;&#x5C0F;&#x82B1;&#xFF0C;&#x6574;&#x65E5;&#x629B;&#x5934;&#x9732;&#x9762;&#xFF0C;&#x653E;&#x773C;&#x671B;&#x53BB;&#x6240;&#x6709;&#x7684;&#x5A92;&#x4F53;&#x90FD;&#x5728;&#x62A5;&#x9053;&#xFF0C;&#x751F;&#x6D3B;&#x5149;&#x9C9C;&#x4EAE;&#x4E3D;&#xFF1B;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5973;&#x6027;&#xFF0C;&#x505A;&#x4E0D;&#x6210;&#x5C0F;&#x82B1;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x60F3;&#x591A;&#x6323;&#x94B1;&#xFF0C;&#x5C31;&#x8FDB;&#x4E86;&#x5730;&#x4E0B;&#x67F3;&#x5DF7;&#xFF0C;&#x548C;&#x67F3;&#x7D6E;&#x626F;&#x4E0A;&#x4E86;&#x5173;&#x7CFB;&#xFF0C;&#x5B88;&#x7740;&#x5730;&#x4E0B;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x65E5;&#x843D;&#x800C;&#x505A;&#xFF0C;&#x65E5;&#x51FA;&#x800C;&#x606F;&#xFF0C;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#xFF0C;&#x4E0D;&#x6562;&#x66B4;&#x9732;&#x3002;</p>
<p><strong>&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x53E4;&#x4EBA;&#x4EEC;&#x65E9;&#x5C31;&#x9884;&#x6599;&#x5230;&#x4E86;&#xFF0C;&#x4E13;&#x95E8;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x6210;&#x8BED;&#x6765;&#x5F62;&#x5BB9;&#x5B83;&#xFF1A;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x3002;</strong></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="http://img.pconline.com.cn/images/photoblog/1/7/1/5/1715437/20087/7/1215387640135_mthumb.jpg" target="_blank" rel="noopener">pconline.com.cn</a></p>
<hr>
<p><strong>&#x6708;&#x4E0A;&#x67F3;&#x7CFB;&#x5217;&#x6C47;&#x603B;</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/xmyi3rbn" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hhpc4dn4t2" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E8C;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/mxo0j04u" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E09;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hcir5lt90m" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x56DB;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/ctcujgb0" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E94;&#xFF09;</a></p>
<p><a href="https://steemit.com/partiko/@kadishakho/s6d2lbs4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x516D;&#xFF09;</a></p>
<p><a href="https://steemit.com/@softmetal/7ay90lj7q4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E03;&#xFF09;&#x517C;&#x67F3;&#xFF08;&#x4E00;&#xFF09;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;</p>
<p><img src="https://steemitimages.com/0x0/http://bit.ly/5credstars" alt=""></p>
<p>&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/h4oucbsp" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x65B0;&#x89E3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/177/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/179/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/177/">177</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/178/">178</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/179/">179</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/225/">225</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

