
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-20T07:57:06.000Z">2017-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1890 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/day-463/">Day 463</a>
            
        </h1>
        <div class="content">
            <p><strong>&#x672A;&#x770B;&#x5148;&#x8AAA;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x6C34;&#x5E16;&#x3002;&#x6B61;&#x8FCE;&#x4F60;&#x4F86;&#x6E38;&#x6CF3;&#x3002;</strong>&#x6C92;&#x6709;&#x7D50;&#x69CB;&#xFF0C;&#x96A8;&#x610F;&#x5206;&#x6BB5;&#xFF0C;&#x80E1;&#x8A00;&#x4E82;&#x8A9E;&#xFF0C;&#x53EA;&#x6C42;&#x767C;&#x6D29;&#x3002;</p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmdWfczeXhpquAhkG7jTpSvvQU1L8PjtXMoeAeJ6egWvR6/water-2130047_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmdWfczeXhpquAhkG7jTpSvvQU1L8PjtXMoeAeJ6egWvR6/water-2130047_640.jpg</a></div>

<p>&#x524D;&#x4E00;&#x9663;&#x5B50;&#x4E5F;&#x6709;&#x4EBA;&#x767C;&#x4E86;&#x9019;&#x6A23;&#x7684;&#x6E38;&#x6CF3;&#x5E16;&#xFF0C;&#x6211;&#x9084;&#x5F88;&#x770B;&#x4E0D;&#x8D77;&#x4ED6;&#xFF08;&#x4E0D;&#x9EDE;&#x540D;&#x4E86;&#xFF09;&#xFF0C;&#x5982;&#x4ECA;&#x6211;&#x4E5F;&#x4F86;&#x4E86;&#x3002;</p>
<p>&#x5148;&#x4EA4;&#x4EE3;&#x4E00;&#x4E0B;&#xFF0C;&#x6A19;&#x984C;&#x662F;&#x6211;&#x81F3;&#x4ECA;&#x5728;Steemit&#x4E0A;&#x6D3B;&#x52D5;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x8981;&#x662F;&#x4F60;&#x60F3;&#x8A08;&#x7B97;&#x5169;&#x500B;&#x65E5;&#x671F;&#x4E4B;&#x9593;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x5929;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x9019;&#x500B;<a href="https://www.timeanddate.com/date/duration.html" target="_blank" rel="noopener">&#x7DDA;&#x4E0A;&#x5DE5;&#x5177;</a>&#x3002;&#x5230;&#x5E95;&#x662F;463&#x9084;&#x662F;464&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x7BA1;&#x4E86;&#xFF0C;&#x9019;&#x88E1;&#x7684;&#x6642;&#x9593;&#x7CFB;&#x7D71;&#x7E3D;&#x662F;&#x4EE4;&#x4EBA;&#x982D;&#x6688;&#x3002;</p>
<p>&#x7ADF;&#x7136;&#x4E5F;&#x5FEB;&#x8981;500&#x500B;&#x65E5;&#x5B50;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x500B;&#x65E5;&#x5B50;&#x8B8A;&#x6210;&#x4E00;&#x79D2;&#x9418;&#xFF0C;500&#x500B;&#x65E5;&#x5B50;&#x7ADF;&#x7136;&#x4E5F;&#x8981;&#x904E;&#x4E0A;8&#x5206;&#x9418;&#x54EA;&#xFF01;&#x5929;&#x554A;&#xFF01;&#x5982;&#x679C;&#x7528;&#x7E2E;&#x6642;&#x651D;&#x5F71;&#x7684;&#x6982;&#x5FF5;&#x4F86;&#x770B;&#x5F85;&#x6211;&#x5728;&#x9019;&#x88E1;&#x7684;463&#x7684;&#x65E5;&#x5B50;&#x7684;&#x6240;&#x6709;&#x6D3B;&#x52D5;&#xFF0C;&#x90A3;&#x8A72;&#x662F;&#x591A;&#x9EBC;&#x4E00;&#x6BB5;&#x2026;&#x2026;. &#x7684;&#x65C5;&#x7A0B;&#x554A;&#xFF01;&#xFF08;&#x60F3;&#x4E0D;&#x51FA;&#x4F86;&#x5F62;&#x5BB9;&#x8A5E;&#xFF09;&#x3002;</p>
<p>&#x4F46;&#x7562;&#x7ADF;&#x9084;&#x662F;&#x6703;&#x649E;&#x7246;&#x3002;&#x90A3;&#x500B;&#x4EBA;&#x770B;&#x4F3C;&#x4E5F;&#x649E;&#x7246;&#x4E86;&#x3002;&#x4F60;&#x8AAA;&#x662F;&#x56E0;&#x70BA;&#x6536;&#x5165;&#x55CE;&#xFF1F;&#x600E;&#x9EBC;&#x53EF;&#x80FD;&#x5462;&#xFF1F;&#x6211;&#x9084;&#x8981;&#x505A;&#x4EBA;&#x54EA;&#xFF01;&#x662F;&#x56E0;&#x70BA;&#x5E63;&#x50F9;&#x4F4E;&#x55CE;&#xFF1F;&#x600E;&#x9EBC;&#x53EF;&#x80FD;&#xFF0C;<strong>&#x571F;&#x8814;</strong>&#x6211;&#x9019;&#x4E9B;&#x9322;&#x9084;&#x6C92;&#x653E;&#x5728;&#x773C;&#x88E1;&#xFF0C;&#x66F4;&#x4F55;&#x6CC1;&#x4F4E;&#x5341;&#x500D;&#x7684;&#x65E5;&#x5B50;&#x90FD;&#x7D93;&#x6B77;&#x904E;&#x4E86;&#x2026; </p>
<p>&#x56DE;&#x61B6;&#x4E00;&#x4E0B;&#xFF08;&#x4E4B;&#x524D;&#x9084;&#x4F3C;&#x4E4E;&#x8DDF;justyy&#x63D0;&#x904E;&#xFF09;&#xFF0C;&#x6211;&#x5927;&#x7D04;&#x4E5F;&#x662F;&#x53BB;&#x5E74;&#x9019;&#x6642;&#x5019;&#xFF0C;&#x90A3;&#x6642;&#x6211;&#x6839;&#x672C;&#x5C31;&#x662F;&#x500B;&#x8DEF;&#x4EBA;&#x7532;&#xFF0C;&#x9084;&#x81EA;&#x9867;&#x81EA;&#x7684;&#x73A9;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x4E00;&#x9663;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x4E5F;&#x767C;&#x73FE;&#x6211;&#x904E;&#x5EA6;&#x6C89;&#x8FF7;&#x4E86;&#xFF0C;&#x4E0B;&#x5B9A;&#x6C7A;&#x5B9A;&#x8981;&#x66AB;&#x505C;&#x6240;&#x6709;&#x767C;&#x6587;/&#x56DE;&#x5E16;&#x6D3B;&#x52D5;&#x4E00;&#x6574;&#x9031;&#xFF0C;&#x9084;&#x8D77;&#x4E86;&#x500B;&#x540D;&#x5B57;&#xFF0C;&#x5F04;&#x4E86;tag&#xFF0C;&#x53EB;&#x505A; <strong><em>One-Week-Off</em></strong> ( # owo )&#x3002;&#x96D6;&#x7136;&#x6C92;&#x591A;&#x5C11;&#x4EBA;&#x95DC;&#x5FC3;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x4EE5;&#x300C;&#x5340;&#x584A;&#x93C8;&#x300D;&#x4E0A;&#x7684;&#x627F;&#x8AFE;&#x4F86;&#x5C0D;&#x5F85;&#xFF0C;&#x771F;&#x7684;&#x4E00;&#x5468;&#x4E0D;&#x51FA;&#x73FE;&#xFF0C;&#x7576;&#x7136;&#x9084;&#x662F;&#x6703;&#x5076;&#x800C;&#x770B;&#x6587;&#x7AE0;&#x5566;&#x2026; </p>
<p>&#x90A3;&#x4E00;&#x9031;&#xFF0C;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x6709;&#x4E00;&#x7A2E;refresh&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x53EF;&#x4EE5;&#x66AB;&#x6642;&#x89E3;&#x812B;&#x7121;&#x6B62;&#x5883;&#x60F3;&#x5230;&#x9019;&#x88E1;&#x5BEB;&#x4E9B;&#x4EC0;&#x9EBC;&#x7684;&#x885D;&#x52D5;&#xFF0C;&#x7136;&#x5F8C;&#x597D;&#x597D;&#x628A;&#x751F;&#x6D3B;&#x7D66;&#x6574;&#x9813;&#x4E00;&#x4E0B;&#x3002;&#x6216;&#x8A31;&#x6211;&#x6700;&#x8FD1;&#x4E5F;&#x8A72;&#x518D;&#x4F86;&#x4E00;&#x6B21;&#xFF1F;&#x7576;&#x7136;&#x6210;&#x672C;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x4E86;&#x2026;.</p>
<p>&#x8B1B;&#x53E4;&#x7D50;&#x675F;&#x3002;</p>
<div class="pull-left"><a href="https://steemitimages.com/DQmcnE3nxPMZ1ezsTn3Q8hhX3zsSTBxTzjdttetWFRrtgC4/camel-993822_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmcnE3nxPMZ1ezsTn3Q8hhX3zsSTBxTzjdttetWFRrtgC4/camel-993822_640.jpg</a></div>

<p>&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x5026;&#x6020;&#x611F;&#x3002;&#x4EC0;&#x9EBC;&#x4E8B;&#x60C5;&#x90FD;&#x73A9;&#x900F;&#x4E86;&#xFF0C;&#x770B;&#x904E;&#x4E86;&#xFF0C;&#x770B;&#x6DE1;&#x4E86;&#xFF0C;&#x8A72;&#x653E;&#x4E0B;&#x7684;&#x653E;&#x4E0B;&#x4E86;&#xFF0C;&#x653E;&#x4E0D;&#x4E0B;&#x7684;&#xFF0C;&#x7E7C;&#x7E8C;&#x8457;&#x5DF4;&#x8457;&#x8017;&#x4F60;&#x7684;&#x80FD;&#x91CF;&#x3002;&#x6700;&#x8FD1;Steemit&#x9019;&#x4E0D;&#x6210;&#x6750;&#x7684;&#x7DB2;&#x7AD9;&#x53EF;&#x80FD;&#x4E5F;&#x63A8;&#x4E86;&#x4E00;&#x628A;&#xFF0C;&#x6700;&#x8FD1;&#x771F;&#x7684;&#x662F;&#x6211;&#x770B;&#x904E;&#x6700;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x5BEB;&#x6C34;&#x5E16;&#xFF0C;&#x6700;&#x662F;&#x9069;&#x5B9C;&#x4E86;&#x3002;<del>&#x721B;&#x7AD9;&#x52A0;&#x721B;&#x5E16;&#x5169;&#x76F8;&#x5B9C;&#xFF01;</del></p>
<p>&#x4E0D;&#x8A87;&#x5F35;&#x5730;&#x8AAA;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x5C0D;&#x65BC;&#x6709;&#x5026;&#x6020;&#x611F;&#x5230;&#x5026;&#x6020;&#x4E86;&#x3002;&#x4EE5;&#x5F80;&#xFF0C;&#x5728;&#x8077;&#x5834;&#x4E0A;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x5C31;&#x8A72;&#x8ACB;&#x9577;&#x5047;&#x51FA;&#x53BB;&#x5EA6;&#x5047;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x5145;&#x5145;&#x96FB;&#x4E86;&#xFF0C;&#x504F;&#x504F;&#x6700;&#x8FD1;&#x53C8;&#x4E0D;&#x9069;&#x5408;&#x9019;&#x6A23;&#x505A;&#x3002;&#x751A;&#x81F3;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x6642;&#x5019;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x662F;&#x5145;&#x6EFF;&#x5026;&#x6020;&#x7684;&#x3002;&#x53F0;&#x5317;&#x9019;&#x4E00;&#x5169;&#x5468;&#x4F86;&#xFF0C;&#x7121;&#x6B62;&#x76E1;&#x7684;&#x4E0B;&#x96E8;&#xFF0C;&#x4E5F;&#x5DF2;&#x7D93;&#x6709;&#x4EBA;<del>&#x4EE5;&#x6B64;&#x70BA;&#x85C9;&#x53E3;</del>&#x5BEB;&#x904E;&#x6587;&#x7AE0;&#x7F75;&#x904E;&#x4E86;&#xFF0C;&#x767C;&#x9709;&#x4E86;&#xFF0C;&#x978B;&#x5B50;&#x4E0D;&#x6703;&#x4E7E;&#xFF0C;&#x5C0F;&#x5B69;&#x4E0D;&#x80FD;&#x653E;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x5728;&#x5BB6;&#x88E1;&#x5435;&#x2026; &#x7169;&#x54EA;&#xFF01;</p>
<p>&#x9019;&#x7A2E;&#x5026;&#x6020;&#x611F;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x5931;&#x53BB;&#x8208;&#x8DA3;&#x3002;&#x76F8;&#x53CD;&#x5730;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x662F;&#x56E0;&#x70BA;&#x5728;&#x4E4E;&#x3002;&#x6211;&#x8166;&#x4E2D;&#x9084;&#x6709;&#x5927;&#x628A;&#x60F3;&#x5BEB;&#x7684;&#x984C;&#x76EE;&#x554A;&#xFF01;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x554A;&#xFF01;&#x4F46;&#x6211;&#x8981;&#x4E0D;&#x662F;&#x6C92;&#x6709;&#x90A3;&#x7A2E;&#x597D;&#x6574;&#x4EE5;&#x6687;&#x7684;&#x5927;&#x6BB5;&#x843D;&#x6642;&#x9593;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x7F3A;&#x4E4F;&#x597D;&#x597D;&#x5730;&#x5229;&#x7528;&#x7247;&#x6BB5;&#x96F6;&#x788E;&#x6642;&#x9593;&#x4F86;&#x505A;&#x597D;&#x4E00;&#x4EF6;&#x4E0D;&#x96F6;&#x788E;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x5FC3;&#x60C5;&#x9918;&#x88D5;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x6211;&#x53C8;&#x662F;&#x4E00;&#x500B;&#xFF0C;&#x597D;&#x597D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5C31;&#x4E0D;&#x60F3;&#x96A8;&#x4FBF;&#x60F3;&#x5BEB;&#x4E86;&#x7684;&#x500B;&#x6027;&#xFF0C;<del>&#x7562;&#x7ADF;&#x6BCF;&#x7BC7;&#x7D66;&#x6211;&#x9019;&#x9EBC;&#x591A;&#x9322;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x592A;&#x5C0D;&#x4E0D;&#x8D77;&#x5B83;&#x9019;&#x500B;&#x721B;&#x7AD9;&#x5427;&#x2026;</del></p>
<div class="pull-left"><a href="https://steemitimages.com/DQmV1oB3NCMmbuksg1BZ5ioMH5pxdxmoT8doZJKkz6mZCPD/cemetery-2796619_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmV1oB3NCMmbuksg1BZ5ioMH5pxdxmoT8doZJKkz6mZCPD/cemetery-2796619_640.jpg</a></div>

<p>&#x771F;&#x8981;&#x8AAA;&#x7684;&#x8A71;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x53BB;&#x53C3;&#x52A0;&#x4E86;&#x4E00;&#x500B;&#x55AA;&#x79AE;&#x3002;&#x4E00;&#x500B;&#x96E2;&#x8077;&#x5DF2;&#x4E45;&#x7684;&#x524D;&#x540C;&#x4E8B;&#xFF0C;&#x5E74;&#x7D00;&#x4E26;&#x4E0D;&#x5230;&#x4ED6;&#x904E;&#x4E16;&#x7684;&#x6D88;&#x606F;&#x6703;&#x8B93;&#x4F60;&#x89BA;&#x5F97;&#x6642;&#x9593;&#x5230;&#x4E86;&#x90A3;&#x7A2E;&#x3002;&#x96E2;&#x8077;&#x5DF2;&#x4E45;&#xFF0C;&#x611F;&#x60C5;&#x4E5F;&#x4E26;&#x4E0D;&#x6DF1;&#xFF0C;&#x4F46;&#x7562;&#x7ADF;&#x66FE;&#x7D93;&#x5171;&#x4E8B;&#xFF0C;&#x4E5F;&#x8DDF;&#x8457;&#x540C;&#x4E8B;&#x5011;&#x4E00;&#x8D77;&#x904E;&#x53BB;&#x53C3;&#x52A0;&#x516C;&#x796D;&#x3002;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#xFF0C;&#x5C31;&#x662F;&#x9019;&#x500B;&#x4E00;&#x56DE;&#x4E8B;&#x5152;&#x5427;&#xFF01;&#x5F88;&#x591A;&#x8CC7;&#x6DF1;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x6216;&#x8A31;&#x90FD;&#x66FE;&#x5728;&#x4ED6;&#x9084;&#x5728;&#x8077;&#x6642;&#xFF0C;&#x8DDF;&#x4ED6;&#x6709;&#x904E;&#x8A31;&#x591A;&#x4E0D;&#x6109;&#x5FEB;&#xFF0C;&#x80CC;&#x5F8C;&#x8AAA;&#x904E;&#x58DE;&#x8A71;&#xFF0C;&#x4EBA;&#x524D;&#x7F75;&#x904E;&#x5169;&#x53E5;&#x4E91;&#x4E91;&#xFF0C;&#x4EBA;&#x8D70;&#x4E4B;&#x969B;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x9084;&#x662F;&#x6703;&#x6709;&#x4E00;&#x7A2E;&#x80FD;&#x5920;&#x4E92;&#x7F75;&#x904E;&#x4E5F;&#x662F;&#x4E00;&#x7A2E;&#x7DE3;&#x4EFD;&#x7684;&#x6168;&#x6B4E;&#x5427;&#xFF01;</p>
<p>&#x9858;&#x4ED6;&#x5B89;&#x606F;&#x3002;</p>
<p>&#x53C3;&#x52A0;&#x55AA;&#x79AE;&#xFF0C;&#x5C0D;&#x65BC;&#x5728;&#x9019;&#x88E1;&#x7684;&#x591A;&#x6578;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x662F;&#x6BD4;&#x8F03;&#x5C11;&#x7684;&#x7D93;&#x9A57;&#x3002;&#x800C;&#x6211;&#xFF0C;&#x5176;&#x5BE6;&#x5DF2;&#x7D93;&#x5230;&#x4E86;&#x55AA;&#x79AE;&#x6F38;&#x6F38;&#x4F3C;&#x4E4E;&#x8981;&#x591A;&#x65BC;&#x559C;&#x5BB4;&#x7684;&#x968E;&#x6BB5;&#x4E86;&#x3002;&#x53C3;&#x52A0;&#x559C;&#x5BB4;&#xFF0C;&#x901A;&#x5E38;&#x4F60;&#x6703;&#x60F3;&#x53BB;&#x611F;&#x53D7;&#x65B0;&#x4EBA;&#x7684;&#x559C;&#x6085;&#xFF1B;&#x800C;&#x53C3;&#x52A0;&#x55AA;&#x79AE;&#xFF0C;&#x591A;&#x534A;&#xFF0C;&#x9664;&#x4E86;&#x5C0D;&#x65BC;&#x4EA1;&#x8005;&#x8207;&#x5BB6;&#x5C6C;&#x7684;&#x54C0;&#x60BC;&#x4E4B;&#x610F;&#xFF0C;&#x4E00;&#x5B9A;&#x6703;&#x89F8;&#x52D5;&#x4F60;&#x4E00;&#x4E9B;&#xFF0C;&#x95DC;&#x65BC;&#x4EBA;&#x751F;&#xFF0C;&#x95DC;&#x65BC;&#x6B7B;&#x4EA1;&#xFF0C;&#x95DC;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x2026; </p>
<p>&#x6709;&#x7A7A;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x60F3;&#x591A;&#x591A;&#x7814;&#x7A76;&#x6B7B;&#x4EA1;&#x3002;&#x6211;&#x4EE5;&#x70BA;&#xFF0C;&#x7814;&#x7A76;&#x6B7B;&#x4EA1;&#x662F;&#x9762;&#x5C0D;&#x6B7B;&#x4EA1;&#x6700;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x4E00;&#x7A2E;&#x60F3;&#x50CF;&#x88E1;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x9078;&#x64C7;&#x5728;&#x5E7C;&#x5152;&#x5712;&#x6216;&#x662F;&#x5728;&#x6BAF;&#x5100;&#x9928;&#x5DE5;&#x4F5C;&#x7684;&#x8A71;&#xFF0C;&#x73FE;&#x5728;&#x7684;&#x6211;&#x6703;&#x5E0C;&#x671B;&#x5728;&#x6BAF;&#x5100;&#x9928;&#x5DE5;&#x4F5C;&#x3002;&#x4E86;&#x89E3;&#x6B7B;&#x4EA1;&#xFF0C;&#x7814;&#x7A76;&#x6B7B;&#x4EA1;&#xFF0C;&#x9762;&#x5C0D;&#x6B7B;&#x4EA1;&#xFF0C;&#x7136;&#x5F8C;&#x7528;&#x529B;&#x5730;&#xFF0C;&#x6D3B;&#x8457;&#xFF0C;&#x6D3B;&#x597D;&#x3002;</p>
<h4 id="Every-day-is-a-blessed-day&#x2026;"><a href="#Every-day-is-a-blessed-day&#x2026;" class="headerlink" title="Every day is a blessed day&#x2026;"></a>Every day is a blessed day&#x2026;</h4><p><br></p>
<div class="pull-left"><a href="https://steemitimages.com/DQmShxDotG69FAxs4UbiWbCMmvaaGbGcMDvNobQSjpvywxH/sea-448803_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmShxDotG69FAxs4UbiWbCMmvaaGbGcMDvNobQSjpvywxH/sea-448803_640.jpg</a></div>

<p>&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x8CB7;&#x5F35;&#x706B;&#x8ECA;&#x7968;&#xFF0C;&#x6BCF;&#x7AD9;&#x90FD;&#x505C;&#x7684;&#x90A3;&#x7A2E;&#x5217;&#x8ECA;&#xFF0C;&#x4E00;&#x8DEF;&#x642D;&#x5230;&#x5B9C;&#x862D;&#xFF0C;&#x82B1;&#x84EE;&#xFF0C;&#x53F0;&#x6771;&#xFF0C;<del>&#x6216;&#x8A31;&#x7D93;&#x904E;Nicole&#x4F4F;&#x904E;&#x7684;&#x90A3;&#x5BB6;&#x6D77;&#x908A;&#x65C5;&#x5E97;</del> &#x54EA;&#x88E1;&#x90FD;&#x7121;&#x6240;&#x8B02;&#x3002;&#x5728;&#x4E00;&#x500B;&#x8352;&#x6DBC;&#x7684;&#x5C0F;&#x8ECA;&#x7AD9;&#x4E0B;&#x8ECA;&#x3002;&#x4E0B;&#x8ECA;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x8ECA;&#x4E0A;&#x5DF2;&#x7D93;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x4E58;&#x5BA2;&#x4E86;&#x3002;&#x8ECA;&#x7AD9;&#x88E1;&#x53EA;&#x6709;&#x4E00;&#x500B;&#x7AD9;&#x9577;&#xFF0C;&#x4F4E;&#x982D;&#x5728;&#x770B;&#x8457;&#x5831;&#x7D19;&#x7B49;&#x4E0B;&#x73ED;&#xFF0C;&#x751A;&#x81F3;&#x6C92;&#x6709;&#x4EBA;&#x8981;&#x9A57;&#x4F60;&#x7684;&#x7968;&#x3002;</p>
<p>&#x8ECA;&#x7AD9;&#x5916;&#x662F;&#x4E00;&#x500B;&#x5C0F;&#x93AE;&#xFF0C;&#x5728;&#x9019;&#x6DF1;&#x79CB;&#x7684;&#x6642;&#x7BC0;&#xFF0C;&#x9019;&#x88E1;&#x6C92;&#x6709;&#x904A;&#x5BA2;&#x3002;&#x5DF2;&#x8FD1;&#x9EC3;&#x660F;&#xFF0C;&#x53EA;&#x80FD;&#x5F9E;&#x5076;&#x800C;&#x4EAE;&#x8D77;&#x7684;&#x7A97;&#x6236;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x88E1;&#x9084;&#x4F4F;&#x8457;&#x4E00;&#x4E9B;&#x4EBA;&#x5BB6;&#x3002;&#x8D70;&#x5230;&#x4E8B;&#x5148;&#x9810;&#x7D04;&#x597D;&#x7684;&#x6C11;&#x5BBF;&#xFF0C;&#x4EE5;&#x4E00;&#x7A2E;&#x90FD;&#x5E02;&#x4EBA;&#x61C9;&#x8A72;&#x6709;&#x7684;&#x79AE;&#x8C8C;&#x63A5;&#x53D7;&#x4E86;&#x6C11;&#x5BBF;&#x4E3B;&#x4EBA;&#x7121;&#x6B62;&#x76E1;&#x89AA;&#x5207;&#x7684;&#x89E3;&#x8AAA;&#x8DDF;&#x597D;&#x591A;&#x5C0F;&#x5305;&#x88DD;&#x571F;&#x7522;&#x5F8C;&#xFF0C;&#x653E;&#x4E0B;&#x884C;&#x56CA;&#x9396;&#x4E0A;&#x623F;&#x9580;&#xFF0C;&#x5230;&#x5C31;&#x8981;&#x95DC;&#x9580;&#x7684;&#x96DC;&#x8CA8;&#x5E97;&#x8CB7;&#x597D;&#x665A;&#x4E0A;&#x8DDF;&#x660E;&#x65E9;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x7136;&#x5F8C;&#x2026;&#x8D70;20&#x5206;&#x9418;&#xFF0C;&#x5230;&#x9054;&#x6D77;&#x908A;&#xFF0C;&#x9078;&#x597D;&#x4E00;&#x584A;&#x7A81;&#x51FA;&#x7684;&#x5CA9;&#x77F3;&#x2026; &#x5582;&#xFF01;&#x4F60;&#x8A72;&#x4E0D;&#x6703;&#x4EE5;&#x70BA;&#x6211;&#x8981;&#x5E79;&#x561B;&#x5427;&#xFF1F;&#x6211;&#x90FD;&#x8AAA;&#x6211;&#x8CB7;&#x597D;&#x98DF;&#x7269;&#x4E86;&#x554A;&#xFF01;&#x7B28;&#x86CB;&#xFF01;</p>
<p>&#x597D;&#xFF0C;&#x7136;&#x5F8C;&#x76E4;&#x817F;&#x5750;&#x4E0B;&#xFF0C;&#x770B;&#x6D77;&#x3002;&#x807D;&#x6D77;&#x6F6E;&#x3002;&#x4E00;&#x500B;&#x4EBA;&#x3002;&#x975C;&#x975C;&#x5730;&#xFF0C;&#x4EC0;&#x9EBC;&#x90FD;&#x4E0D;&#x60F3;&#x3002;&#x4E00;&#x5206;&#x4E00;&#x79D2;&#x5730;&#x770B;&#x8457;&#x9918;&#x6689;&#x8F49;&#x6210;&#x9ED1;&#x591C;&#xFF0C;&#x6708;&#x4EAE;&#x51FA;&#x73FE;&#xFF0C;&#x661F;&#x5149;&#x9583;&#x720D;&#x3002;&#x7D2F;&#x4E86;&#x4E5F;&#x53EF;&#x4EE5;&#x8EBA;&#x4E0B;&#x7761;&#x4E00;&#x89BA;&#xFF0C;&#x5F35;&#x958B;&#x773C;&#x662F;&#x9280;&#x6CB3;&#xFF0C;&#x9589;&#x4E0A;&#x773C;&#x662F;&#x6D77;&#x6D6A;&#x3002;&#x4E00;&#x76F4;&#x4E00;&#x76F4;&#xFF0C;&#x5230;&#x6211;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x7A7A;&#x767D;&#x70BA;&#x6B62;&#x3002;</p>
<p>&#x6216;&#x8A31;&#xFF0C;&#x5230;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E0D;&#x518D;&#x5026;&#x6020;&#xFF0C;&#x77AA;&#x8457;&#x9019;&#x4E00;&#x5927;&#x7247;&#x7121;&#x57A0;&#x5230;&#x7206;&#x7684;&#x592A;&#x5E73;&#x6D0B;&#xFF0C;&#x5FC3;&#x88E1;&#x53EF;&#x80FD;&#x6703;&#x60F3;&#x8457;&#x2026;.</p>
<h3 id="&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#xFF0C;&#x6BD4;&#x4F60;&#x9084;&#x6C34;&#xFF1F;"><a href="#&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#xFF0C;&#x6BD4;&#x4F60;&#x9084;&#x6C34;&#xFF1F;" class="headerlink" title="&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#xFF0C;&#x6BD4;&#x4F60;&#x9084;&#x6C34;&#xFF1F;"></a><center>&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x80FD;&#x5920;&#xFF0C;&#x6BD4;&#x4F60;&#x9084;&#x6C34;&#xFF1F;</center></h3><p><br><strong><em>&#x5662;&#xFF01;&#x53C8;&#x904E;&#x4E86;&#x5169;&#x5C0F;&#x6642;&#x4E86;&#x55CE;&#xFF1F;&#x53EF;&#x60E1;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</em></strong></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/day-463" target="_blank" rel="noopener">Day 463</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steemit-weekly-for-cners-issue-08-08/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/UeigX9y.png" alt="Steemit Weekly for CNers - Issue 08 / 《社區週邊事》 - 第 08 期">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-18T22:44:03.000Z">2017-10-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1763 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steemit-weekly-for-cners-issue-08-08/">Steemit Weekly for CNers - Issue 08 / 《社區週邊事》 - 第 08 期</a>
            
        </h1>
        <div class="content">
            <center><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></center>

<p>The <em>Steemit Weekly</em> series initiated by @deanliu and @wilkinshui aims to bridge the gap between the whole community and the CN-subcommunity by summarizing important events, projects, announcements and etc on Steemit in the past week and present them in a concise way in Chinese for all CNers to keep up-to-date with others out there. On the other hand, <strong>25% of author&#x2019;s reward from this series will be accumulated for funding future worthy projects that aim to onboard more users from the worldwide Chinese using population</strong>. We sincerely hope that this little act benefits Steem as a whole as well as the development of Steem-CN for many years to come.</p>
<p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<center><strong>&#x7B2C; 08 &#x671F;     |     19 October 2017</strong> </center><br><img src="https://i.imgur.com/y6NPmXs.png" alt=""><br><br>&#x2014;&#x2014;<br><br><img src="https://i.imgur.com/MVUijBY.png" alt=""><br>### <center>STEEMIT &#x91CD;&#x5927;&#x4E8B;&#x4EF6; </center>

<hr>

<h2 id="Answers-steemit-development-and-ICOs-w-SMTs-VIDEO"><a href="#Answers-steemit-development-and-ICOs-w-SMTs-VIDEO" class="headerlink" title="Answers: steemit development and ICOs w/SMTs [VIDEO]"></a><a href="https://steemit.com/smt/@ned/answers-steemit-development-and-icos-w-smts-video" target="_blank" rel="noopener">Answers: steemit development and ICOs w/SMTs [VIDEO]</a></h2><p>by <strong>@ned</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/Nk7e9La.png" target="_blank" rel="noopener">https://i.imgur.com/Nk7e9La.png</a></div>

<blockquote>
<p>@ned &#x5C0D;&#x76EE;&#x524D;Steemit.com &#x7684;&#x767C;&#x5C55;&#x9032;&#x884C;&#x7C21;&#x55AE;&#x7684;&#x5831;&#x544A;&#xFF0C;&#x73FE;&#x6642; Steemit&#x7684;&#x5718;&#x968A;&#x5DF2;&#x7D93;&#x64F4;&#x5927;&#x81F3;&#x7D04;&#x6709;&#x4E09;&#x5341;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E8C;&#x5341;&#x4E09;&#x540D;&#x8CA0;&#x8CAC;&#x958B;&#x767C;&#x524D;&#x7AEF;&#x548C;&#x5F8C;&#x7AEF;&#x7CFB;&#x7D71;&#xFF0C;&#x53E6;&#x5916;&#x6709;&#x516B;&#x4EBA;&#x8CA0;&#x8CAC;Steem&#x7684; Blockchain&#x3002;&#x9019;&#x662F;&#x6210;&#x7ACB;&#x4EE5;&#x4F86;&#x6295;&#x5165;&#x6700;&#x591A;&#x7684;&#x8CC7;&#x6E90;&#xFF0C;&#x671F;&#x671B;&#x52AA;&#x529B;&#x5728;2018&#x5E74;&#x4E0A;&#x65EC;&#x53EF;&#x4EE5;&#x628A;Smart Media Token&#x4E0A;&#x7DDA;&#x3002;&#x4ED6;&#x540C;&#x6642;&#x4EA6;&#x63D0;&#x9192;&#x5404;&#x4F4D;&#x4E0D;&#x8AD6;&#x5728;&#x4EFB;&#x4F55;&#x7684;&#x5E73;&#x53F0;&#x767C;&#x884C;ICO&#x4E5F;&#x61C9;&#x8A72;&#x6CE8;&#x610F;&#x6CD5;&#x898F;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x5982;&#x6709;&#x4EFB;&#x4F55;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x5730;&#x65B9;&#x61C9;&#x8A72;&#x8AEE;&#x8A62;&#x5F8B;&#x5E2B;&#x3002;</p>
</blockquote>
<hr>
<h2 id="SMTs-Explainer-Centralized-vs-Decentralized-Cryptocurrency-Rewards-Copyright-Rev-Shares-VIDEO"><a href="#SMTs-Explainer-Centralized-vs-Decentralized-Cryptocurrency-Rewards-Copyright-Rev-Shares-VIDEO" class="headerlink" title="SMTs Explainer: Centralized vs. Decentralized Cryptocurrency Rewards; Copyright Rev Shares [VIDEO]"></a><a href="https://steemit.com/smt/@ned/smts-explainer-centralized-vs-decentralized-blockchain-rewards-copyright-rev-shares-video" target="_blank" rel="noopener">SMTs Explainer: Centralized vs. Decentralized Cryptocurrency Rewards; Copyright Rev Shares [VIDEO]</a></h2><p>by <strong>@ned</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/EA60a38.png" target="_blank" rel="noopener">https://i.imgur.com/EA60a38.png</a></div>

<blockquote>
<p>@ned&#x8A8D;&#x70BA;&#x73FE;&#x5728;&#x6709;&#x5F88;&#x591A;&#x8DDF;Steem&#x985E;&#x4F3C;&#x7684;&#x6982;&#x5FF5;&#x6B63;&#x5728;&#x767C;&#x5C55;&#x7576;&#x4E2D;&#xFF0C;&#x7531;&#x65BC;&#x6280;&#x8853;&#x7684;&#x5206;&#x5DEE;&#xFF0C;Steem&#x6700;&#x5927;&#x7684;&#x512A;&#x52E2;&#x9084;&#x662F;&#x5728;&#x65BC;&#x975E;&#x4E2D;&#x5FC3;&#x5316;&#x7684;Token Distribution System&#x3002;&#x800C;&#x96A8;&#x8457;Smart Media Token&#x7684;&#x8A95;&#x751F;&#xFF0C;&#x4E00;&#x4E9B;&#x4F01;&#x696D;&#x5BB6;&#x5F88;&#x5BB9;&#x6613;&#x4FBF;&#x53EF;&#x4EE5;&#x4EAB;&#x7528;&#x5230;&#x975E;&#x4E2D;&#x5FC3;&#x5316;&#x7684;Distribution System&#x5E36;&#x4F86;&#x7684;&#x597D;&#x8655;&#x5F9E;&#x800C;&#x70BA;&#x516C;&#x53F8;&#x589E;&#x503C;&#x3002;</p>
</blockquote>
<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="STEEMIT-&#x52D5;&#x5411;-Apps-&#x6D88;&#x606F;"><a href="#STEEMIT-&#x52D5;&#x5411;-Apps-&#x6D88;&#x606F;" class="headerlink" title="STEEMIT &#x52D5;&#x5411; / Apps &#x6D88;&#x606F; "></a><center>STEEMIT &#x52D5;&#x5411; / Apps &#x6D88;&#x606F; </center></h3><hr>

<h2 id="DSound-v0-2-Streaming-Sound-Edit-Performance-and-Layout-Improvements-Just-one-month-and-such-Big-News"><a href="#DSound-v0-2-Streaming-Sound-Edit-Performance-and-Layout-Improvements-Just-one-month-and-such-Big-News" class="headerlink" title="DSound v0.2: Streaming, Sound Edit, Performance and Layout Improvements. Just one month and such Big News!"></a><a href="https://steemit.com/music/@prc/dsound-v0-2-streaming-sound-edit-performance-and-layout-improvements-just-one-month-and-such-big-news" target="_blank" rel="noopener">DSound v0.2: Streaming, Sound Edit, Performance and Layout Improvements. Just one month and such Big News!</a></h2><p>by <strong>@prc</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/UEUTPDt.png" target="_blank" rel="noopener">https://i.imgur.com/UEUTPDt.png</a></div>

<blockquote>
<p>&#x5F88;&#x5FEB; Dsound &#x5DF2;&#x7D93;&#x4F86;&#x5230; Version 0.2&#x4E86;&#xFF0C;&#x65B0;&#x7684;&#x7248;&#x672C;&#x53EF;&#x662F;&#x6BD4;&#x820A;&#x7684;&#x7248;&#x672C;&#x5FEB;&#x5F88;&#x591A;&#x554A;&#x3002;&#x958B;&#x767C;&#x8005;&#x9084;&#x505A;&#x4E86;&#x597D;&#x5E7E;&#x500B;&#x66F4;&#x65B0;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x73FE;&#x5728;&#x4F60;&#x53EF;&#x4EE5;&#x7DE8;&#x8F2F;&#x4F60;&#x4E0A;&#x8F09;&#x7684;&#x97F3;&#x6A94;&#x5982;&#x5C01;&#x9762;&#xFF0C;&#x97F3;&#x6A94;&#x7684;&#x63CF;&#x8FF0;&#x7B49;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x7559;&#x8A00;&#x90E8;&#x4EFD;&#x73FE;&#x5728;&#x4E5F;&#x652F;&#x63F4; HTML &#x548C; Markdown&#x3002;</p>
</blockquote>
<hr>
<h2 id="Announcing-APPICS-The-Next-Generation-Social-APP-First-Smart-Media-Token"><a href="#Announcing-APPICS-The-Next-Generation-Social-APP-First-Smart-Media-Token" class="headerlink" title="Announcing: APPICS | The Next Generation Social APP | First Smart Media Token!"></a><a href="https://steemit.com/steemit/@appics/announcing-appics-or-the-next-generation-social-app-or-first-smart-media-token" target="_blank" rel="noopener">Announcing: APPICS | The Next Generation Social APP | First Smart Media Token!</a></h2><p>by <strong>@appics</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/7bSj3tt.png" target="_blank" rel="noopener">https://i.imgur.com/7bSj3tt.png</a></div>

<blockquote>
<p>&#x96D6;&#x7136; Smart Media Token&#x9084;&#x6C92;&#x6709;&#x6B63;&#x5F0F;&#x767C;&#x884C;&#xFF0C;&#x53EF;&#x662F;&#x7B2C;&#x4E00;&#x500B;&#x9805;&#x76EE;&#x5DF2;&#x7D93;&#x5728;&#x6700;&#x8FD1;&#x516C;&#x4F48;&#x4E86;&#x3002;&#x6B64;&#x9805;&#x76EE;&#x7684;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x4E5F;&#x662F; Steemit.com &#x5167;&#x7684;&#x795E;&#x7D1A;&#x4EBA;&#x7269;&#xFF0C;&#x751A;&#x81F3;&#x6709; @ned&#x4F5C;&#x70BA;&#x9867;&#x554F;&#x548C;&#x6211;&#x5011;&#x719F;&#x6089;&#x7684;&#x5973;&#x795E; @sweetsssj &#x64D4;&#x4EFB;&#x5927;&#x4F7F;&#xFF0C;&#x770B;&#x5230;&#x9019;&#x5718;&#x968A;&#x771F;&#x7684;&#x6253;&#x4E86;&#x4E00;&#x652F;&#x5F37;&#x5FC3;&#x91DD;&#x3002;Appics &#x6703;&#x8A2D;&#x8A08;&#x624B;&#x6A5F;&#x61C9;&#x7528;&#x7A0B;&#x5F0F;&#x4E26;&#x958B;&#x767C;&#x50CF; Instagram &#x4E00;&#x6A23;&#x7684;&#x5FEB;&#x901F;&#x793E;&#x4EA4;&#x5206;&#x4EAB;&#x6A21;&#x5F0F;&#x3002;</p>
</blockquote>
<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="Bitshares-&#x6D88;&#x606F;"><a href="#Bitshares-&#x6D88;&#x606F;" class="headerlink" title=" Bitshares &#x6D88;&#x606F; "></a><center> <strong>Bitshares &#x6D88;&#x606F;</strong> </center></h3><hr>

<h2 id="Bitshares-State-of-the-Network-10th-October-2017"><a href="#Bitshares-State-of-the-Network-10th-October-2017" class="headerlink" title="Bitshares - State of the Network - 10th October 2017"></a><a href="https://steemit.com/bitshares/@steempower/bitshares-state-of-the-network-10th-october-2017" target="_blank" rel="noopener">Bitshares - State of the Network - 10th October 2017</a></h2><p>by <strong>@steempower</strong></p>
<div class="pull-left"><img src="http://i.imgur.com/mPvC8SS.png" alt=""> </div>

<blockquote>
<p>&#x7B46;&#x8005;&#x5831;&#x544A;&#x6709; 4000&#x842C;&#x7684; BTS &#x5F9E; Top 100 &#x7684;&#x6301;&#x6709;&#x8005;&#x8F49;&#x81F3; Top100&#x4EE5;&#x5916;&#x7684;&#x8CEC;&#x6236;&#xFF0C;&#x9019;&#x4EE3;&#x8868;&#x6709;&#x66F4;&#x591A;&#x4EBA;&#x53C3;&#x8207;&#x4E26;&#x6295;&#x8CC7;&#x5230; BTS&#xFF0C;&#x9577;&#x9060;&#x4F86;&#x8AAA;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#x3002;</p>
<p>&#x7D93;&#x904E; @richcg &#x7684;&#x52AA;&#x529B;&#xFF0C;Bitshares &#x7684;&#x7DB2;&#x7AD9;&#x7D42;&#x65BC;&#x5168;&#x9762;&#x66F4;&#x65B0;&#x4E86;&#xFF0C;&#x9084;&#x6C92;&#x6709;&#x770B;&#x904E;&#x7684;&#x8D95;&#x5FEB;&#x53BB;&#x770B;&#x4E00;&#x4E0B;&#x554A;&#xFF01;</p>
<p>@kimchi-king&#x767C;&#x4E86;&#x4E00;&#x7BC7;&#x4ECB;&#x7D39; Bitshares &#x7684;<a href="https://steemit.com/bitshares/@kimchi-king/which-cryptocoin-could-overthrow-bitcoin" target="_blank" rel="noopener">&#x6587;&#x7AE0;</a>&#xFF0C;&#x5167;&#x5BB9;&#x975E;&#x5E38;&#x8A73;&#x7D30;&#xFF0C;&#x9664;&#x4E86;&#x6709;&#x5C0D;Bitshares&#x7684;&#x4E0D;&#x540C;&#x529F;&#x80FD;&#x4F5C;&#x4ECB;&#x7D39;&#x5916;&#xFF0C;&#x9084;&#x6709;&#x5C0D; Bitshares&#x73FE;&#x6642;&#x7684;&#x50F9;&#x503C;&#x9032;&#x884C;&#x8A0E;&#x8AD6;&#x3002;&#x6709;&#x8208;&#x8DA3;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x95DC;&#x65BC; Bitshares&#x7684;&#x8CC7;&#x8A0A;&#x7D55;&#x5C0D;&#x8981;&#x770B;&#x9019;&#x4E00;&#x7BC7;&#x554A;&#xFF01;</p>
</blockquote>
<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;"><a href="#&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;" class="headerlink" title=" &#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55; "></a><center> <strong>&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;</strong> </center></h3><hr>

<h2 id="Sndcastle-amp-Steemit-Community-Growth-Update-1"><a href="#Sndcastle-amp-Steemit-Community-Growth-Update-1" class="headerlink" title="Sndcastle &amp; Steemit Community Growth [Update 1]"></a><a href="https://steemit.com/sndcastle/@sndbox/sndcastle-and-steemit-community-growth-update-1" target="_blank" rel="noopener">Sndcastle &amp; Steemit Community Growth [Update 1]</a></h2><p>by <strong>@sndbox</strong></p>
<div class="pull-left"><img src="https://i.imgur.com/1Xut7pX.png" alt=""> </div>

<blockquote>
<p>&#x70BA;&#x4E86;&#x652F;&#x6301;&#x5168;&#x7403;&#x767C;&#x5C55;&#x5404;&#x81EA;&#x7684;Steemit&#x793E;&#x5340;&#xFF0C; @sndbox &#x6210;&#x7ACB;&#x4E86;Sndcastle Projects&#x3002;&#x9019;&#x4E00;&#x6B21;&#x4ED6;&#x5011;&#x4ECB;&#x7D39;&#x4E86;&#x76EE;&#x524D;&#x53C3;&#x8207;&#x6B64;&#x8A08;&#x5283;&#x7684;&#x793E;&#x5340;&#xFF1A;&#x5305;&#x62EC;&#x4F86;&#x81EA;&#x571F;&#x8033;&#x5176;&#xFF0C;&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#xFF0C;&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#xFF0C;&#x5370;&#x5C3C;&#x548C;&#x83F2;&#x5F8B;&#x8CD3;&#x3002;&#x800C;Sndbox &#x6703;&#x5229;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x7B56;&#x7565;&#xFF08;&#x5982;&#xFF1A;Curation&#xFF0C;mentoring &#x548C;&#x4E00;&#x4E9B;&#x7279;&#x5225;&#x8A08;&#x5283;) &#x4F86;&#x5354;&#x52A9;&#x4ED6;&#x5011;&#x7684;&#x793E;&#x5340;&#x6162;&#x6162;&#x6210;&#x9577;&#x3002;</p>
</blockquote>
<hr>
<h2 id="Contribute-to-Busy-org-and-Get-DOUBLE-Rewards"><a href="#Contribute-to-Busy-org-and-Get-DOUBLE-Rewards" class="headerlink" title="Contribute to Busy.org and Get DOUBLE Rewards!"></a><a href="https://steemit.com/utopian-io/@elear/contribute-to-busy-org-and-get-double-rewards" target="_blank" rel="noopener">Contribute to Busy.org and Get DOUBLE Rewards!</a></h2><p>by <strong>@elear</strong></p>
<div class="pull-left"><img src="https://i.imgur.com/vp2v1iO.png" alt=""> </div>

<blockquote>
<p>&#x4F60;&#x6709;&#x53C3;&#x8207;busy.org&#x7684; Beta Testing &#x55CE;&#xFF1F;&#x4F60;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x5148;&#x5F9E; <a href="https://utopian.io/" target="_blank" rel="noopener">utopian.io</a>&#x767B;&#x8A18;&#x518D;&#x53C3;&#x8207; Busy.org &#x7684;&#x6E2C;&#x8A66;&#x9805;&#x76EE;&#xFF0C;&#x9019;&#x6A23;&#x6703;&#x7372;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x734E;&#x52F5;&#x554A;&#x3002;&#x4F60;&#x9084;&#x53EF;&#x4EE5;&#x5229;&#x7528; utopian &#x7684;&#x5E73;&#x53F0;&#x53C3;&#x8207;&#x5176;&#x4ED6; open source &#x7684;&#x8A08;&#x5283;&#x5F9E;&#x800C;&#x7372;&#x5F97;&#x66F4;&#x591A;&#x734E;&#x52F5;&#x3002;</p>
</blockquote>
<hr>
<h2 id="Rehearsing-for-the-Introduction-to-the-Steemit-Presentation-at-The-London-Investor-Show-on-Friday-If-you-are-in-London-and-fancy-coming-along-please-register-for-your-free-Complimentary-Ticket"><a href="#Rehearsing-for-the-Introduction-to-the-Steemit-Presentation-at-The-London-Investor-Show-on-Friday-If-you-are-in-London-and-fancy-coming-along-please-register-for-your-free-Complimentary-Ticket" class="headerlink" title="Rehearsing for the Introduction to the Steemit Presentation at The London Investor Show on Friday. If you are in London and fancy coming along, please register for your free Complimentary Ticket."></a><a href="https://steemit.com/steemit/@stephenkendal/rehearsing-for-the-introduction-to-the-steemit-presentation-at-the-london-investor-show-on-friday-if-you-are-in-london-and-fancy" target="_blank" rel="noopener">Rehearsing for the Introduction to the Steemit Presentation at The London Investor Show on Friday. If you are in London and fancy coming along, please register for your free Complimentary Ticket.</a></h2><p>by <strong>@stephenkendal</strong></p>
<div class="pull-left"><img src="https://i.imgur.com/H071zgq.png" alt=""> </div>

<blockquote>
<p>&#x4F60;&#x9019;&#x661F;&#x671F;&#x4E94;&#x6703;&#x5728;&#x502B;&#x6566;&#x55CE;&#xFF1F;&#x5982;&#x679C;&#x662F;&#x7684;&#x8A71;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x514D;&#x8CBB;&#x5F97;&#x5230;&#x4ECA;&#x5E74; London Investor Show &#x7684;&#x5165;&#x5834;&#x9580;&#x7968;&#x3002;&#x800C;&#x5176;&#x4E2D; @stephenkendal&#xFF0C; @anarcotech &#x548C; @starkerz &#x66F4;&#x6703;&#x91DD;&#x5C0D; Steemit&#x7684;&#x6295;&#x8CC7;&#x50F9;&#x503C;&#x5C0D;&#x9032;&#x5834;&#x4EBA;&#x4ED5;&#x9032;&#x884C;&#x6F14;&#x8B1B;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x5011;&#x80FD;&#x7372;&#x5F97;&#x5927;&#x6210;&#x529F;&#xFF01;</p>
</blockquote>
<hr>
<p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<div class="pull-left"><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></div>

<h3 id="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"><a href="#&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;" class="headerlink" title="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"></a>&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;</h3><p>&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;&#x662F;&#x7531; @deanliu&#x8207; @wilkinshui &#x767C;&#x8D77;&#x5408;&#x4F5C;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x6703;&#x5B9A;&#x671F;&#x7E3D;&#x7D50;&#x6574;&#x500B;Steemit&#x793E;&#x5340;&#x6240;&#x767C;&#x751F;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#x6216;&#x9805;&#x76EE;&#x9032;&#x5C55;&#x7B49;&#xFF0C;&#x4F8B;&#x5982;Steemitblog&#x7684;&#x65B0;&#x516C;&#x544A;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x7684;&#x8AC7;&#x8A71;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x6216;&#x6D3B;&#x52D5;&#xFF0C;Steem&#x91CD;&#x8981;Apps&#x7684;&#x767C;&#x5E03;&#x8207;&#x9032;&#x5EA6;&#xFF0C;&#x5176;&#x4ED6;Steem&#x76F8;&#x95DC;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#x65B0;&#x52D5;&#x5411;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x4E9B;&#x754C;&#x9762;&#x7684;&#x66F4;&#x65B0;&#x7B49;&#x3002;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x5354;&#x52A9;&#x5404;&#x4F4D;CN&#x5340;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x80FD;&#x5920;&#x4EE5;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5F0F;&#x638C;&#x63E1;&#x793E;&#x5340;&#x52D5;&#x614B;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x80FD;&#x5920;&#x4E0D;&#x53EA;&#x662F;&#x4F86;&#x767C;&#x5E16;&#x8CFA;&#x9322;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x53EA;&#x55AE;&#x55AE;&#x95DC;&#x6CE8;CN&#x5340;&#x5167;&#x90E8;&#x7684;&#x6D88;&#x606F;&#x52D5;&#x614B;&#xFF0C;&#x597D;&#x597D;&#x5229;&#x7528;&#x9019;&#x4E00;&#x5E73;&#x53F0;&#x7684;&#x570B;&#x969B;&#x5316;&#x7279;&#x8272;&#xFF0C;&#x8207;&#x5176;&#x5171;&#x540C;&#x6210;&#x9577;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x671F;&#x8A31;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x4EE5;&#x6B64;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x53BB;&#x5411;&#x5916;&#x4E92;&#x52D5;&#x8207;&#x767C;&#x5C55;&#xFF0C;&#x4FC3;&#x9032;CN&#x5340;&#x8207;&#x5927;&#x793E;&#x5340;&#x7684;&#x548C;&#x8AE7;&#x5171;&#x69AE;&#x3002;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x672C;&#x7CFB;&#x5217;&#x4F5C;&#x8005;&#x6536;&#x5165;&#x7684;25%&#x5C07;&#x6301;&#x7E8C;&#x7D2F;&#x7A4D;&#x65BC; @angelfund&#xFF0C;&#x4F5C;&#x70BA;&#x672A;&#x4F86;&#x652F;&#x6301;&#x4EFB;&#x4F55;&#x53EF;&#x4EE5;&#x5F37;&#x5316;&#x5168;&#x7403;&#x4E2D;&#x6587;&#x793E;&#x7FA4;&#x5728;&#x6B64;&#x767C;&#x5C55;&#x7684;&#x5C08;&#x6848;&#x958B;&#x767C;&#x9805;&#x76EE;</strong>&#x3002;&#x656C;&#x8ACB;&#x652F;&#x6301;&#x4E26;&#x7D66;&#x4E88;&#x4EFB;&#x4F55;&#x53CD;&#x994B;&#x5EFA;&#x8B70;&#x3002;</p>
<p><img src="https://i.imgur.com/y6NPmXs.png" alt=""></p>
<p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<h4 id="accumulated-fund-to-date-stored-in-angelfund-is-&#x2026;-293-783-SBD"><a href="#accumulated-fund-to-date-stored-in-angelfund-is-&#x2026;-293-783-SBD" class="headerlink" title="accumulated fund to date, stored in @angelfund, is &#x2026;  ( 293.783 SBD ) "></a><center>accumulated fund to date, stored in @angelfund, is &#x2026;  ( 293.783 SBD ) </center></h4><p><img src="https://i.imgur.com/y6NPmXs.png" alt=""></p>
<p><sub><em>Disclaimer - images from respective sources. please notify us if you do not wish to share the image and accept our sincere apology for not asking you in advance as we do not have enough time to ask permissions one by one; logo and boarders designed by @nicolemoker.</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steemit-weekly-for-cners-issue-08-08" target="_blank" rel="noopener">Steemit Weekly for CNers - Issue 08 / &#x300A;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x300B; - &#x7B2C; 08 &#x671F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/kenchung-why-do-we-prefer-even-numbers/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYkD3npKF9v9YGS6QPc42aJFDQLcegWNU3F512AUHXqE7/cube-2031512_1280.jpg" alt="看《Kenchung學數學》學人文－Why Do We Prefer Even Numbers?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-17T08:39:57.000Z">2017-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2601 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/kenchung-why-do-we-prefer-even-numbers/">看《Kenchung學數學》學人文－Why Do We Prefer Even Numbers?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmYkD3npKF9v9YGS6QPc42aJFDQLcegWNU3F512AUHXqE7/cube-2031512_1280.jpg" alt="cube-2031512_1280.jpg"></p>
<h2 id="&#x6578;&#x5B78;&#x5927;&#x5E2B;&#x5EFA;&#x5B97;&#x7684;&#x958B;&#x793A;"><a href="#&#x6578;&#x5B78;&#x5927;&#x5E2B;&#x5EFA;&#x5B97;&#x7684;&#x958B;&#x793A;" class="headerlink" title="&#x6578;&#x5B78;&#x5927;&#x5E2B;&#x5EFA;&#x5B97;&#x7684;&#x958B;&#x793A;"></a>&#x6578;&#x5B78;&#x5927;&#x5E2B;&#x5EFA;&#x5B97;&#x7684;&#x958B;&#x793A;</h2><p><br>&#x5594;&#xFF0C;&#x6253;&#x932F;&#x4E86;&#xFF0C;&#x662F; @kenchung&#xFF0C;&#x4E0D;&#x662F;&#x5EFA;&#x5B97;&#x3002;Kenchung&#x6578;&#x5B78;&#x5927;&#x5E2B;&#x662F;&#x672C;&#x793E;&#x5340;&#x77E5;&#x540D;&#x7684;&#x6578;&#x5B78;&#x5C08;&#x696D;&#x4EBA;&#x58EB;&#xFF0C;&#x60F3;&#x5FC5;&#x559A;&#x9192;&#x4E86;&#x4E0D;&#x5C11;&#x4EBA;&#x7684;&#x6578;&#x5B78;&#x5669;&#x5922;&#x2026; &#xFF08;<em>&#x5230;&#x5E95;&#x70BA;&#x4EC0;&#x9EBC;&#x4E16;&#x754C;&#x4E0A;&#x8981;&#x6709;&#x9019;&#x7A2E;&#x5B78;&#x554F;&#x554A;&#xFF1F;&#x77E5;&#x9053;&#x6253;&#x5E7E;&#x6298;&#x600E;&#x9EBC;&#x7B97;&#x5C31;&#x597D;&#x4E86;&#x554A;&#xFF01;&#x4F55;&#x6CC1;&#x9084;&#x6709;&#x8A08;&#x7B97;&#x6A5F;&#x53EF;&#x4EE5;&#x7B97;&#x554A;&#x2026; &#x6211;&#x7562;&#x696D;&#x4EE5;&#x5F8C;&#x5C31;&#x6C92;&#x7B97;&#x904E;&#x6578;&#x5B78;&#x4E86;&#x2026;&#x90A3;&#x6771;&#x897F;&#x6839;&#x672C;&#x6C92;&#x7528;&#x561B;&#xFF01;&#x2026;</em>&#xFF09;&#x9019;&#x7A2E;&#x4E0D;&#x61C2;&#x6578;&#x5B78;&#x4E4B;&#x7F8E;&#x7684;&#x5E02;&#x4E95;&#x5C0F;&#x6C11;&#x5011;&#xFF0C;<del>&#x6D3B;&#x8A72;&#x5728;&#x5E95;&#x5C64;&#x6D3B;&#x5230;&#x8001;</del> &#x53EF;&#x80FD;&#x5176;&#x5BE6;&#x4E0D;&#x662F;&#x592A;&#x80FD;&#x9818;&#x6703;&#x9019;&#x5B78;&#x554F;&#x7684;&#x7F8E;&#x554A;&#xFF01;</p>
<p>&#x597D;&#x5728;&#x5289;&#x7F8E;&#x5973;&#x6211;&#x9084;&#x662F;&#x5E74;&#x8F15;&#x721B;&#x6F2B;&#x7684;&#x5C11;&#x5973;&#x6642;&#xFF0C;&#x6578;&#x5B78;&#x4E5F;&#x7B97;&#x662F;&#x6211;&#x7684;&#x5F37;&#x9805;&#xFF0C;&#x4EBA;&#x7A31;&#x5929;&#x624D;&#x6578;&#x5B78;&#x7F8E;&#x5C11;&#x5973;&#xFF0C;&#x63EA;&#x54AA;&#xFF01;&#x5594;&#xFF0C;&#x62B1;&#x6B49;&#xFF0C;&#x662F;&#x840C;&#x840C;&#x5660;&#xFF01;(&lt;&#x2013;&#x8207;&#x6642;&#x4FF1;&#x9032;)&#x2026; &#x6211;&#x4E5F;&#x7B97;&#x662F;&#x80FD;&#x9818;&#x7565;&#x6578;&#x5B78;&#x4E4B;&#x7F8E;&#x7684;&#x4EBA;&#x554A;&#x2026; </p>
<p>&#x6211;&#x5176;&#x5BE6;&#x60F3;&#x5BEB;&#x9019;&#x7BC7;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x770B;&#x5230;K&#x5927;&#x5E2B;&#x7684;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@kenchung/2vsejp" target="_blank" rel="noopener">&#x770B;&#x300A;&#x4E2D;&#x570B;&#x65B0;&#x6B4C;&#x8072;&#x300B;&#x5B78;&#x6578;&#x5B78;</a></p>
<p>K&#x5927;&#x5E2B;&#x5728;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x88E1;&#xFF0C;&#x5F9E;&#x751F;&#x6D3B;&#x4E2D;&#x64F7;&#x53D6;&#x9748;&#x611F;&#xFF0C;&#x544A;&#x8A34;&#x4E86;&#x6211;&#x5011;&#x6578;&#x5B78;&#x77E5;&#x8B58;&#x7684;&#x5999;&#x7528;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x6578;&#x5B78;&#x4E0D;&#x5165;&#x6D41;&#x7684;&#x4EC0;&#x9EBC;&#x5468;&#x6770;&#x502B;&#x3001;&#x90A3;&#x82F1;&#x9019;&#x4E9B;&#x4FD7;&#x4EBA;&#x7684;&#x7121;&#x77E5;&#x8B58;&#xFF0C;&#x597D;&#x597D;&#x5730;&#x6578;&#x843D;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x544A;&#x8A34;&#x6211;&#x5011;&#x61C9;&#x8A72;&#x8981;&#x7576;&#x4E00;&#x500B;&#x6709;&#x77E5;&#x8B58;&#x6C34;&#x5E73;&#x7684;&#x4EBA;&#xFF01;51&#x4EBA;&#x7684;&#x8A55;&#x5BE9;&#x5718;&#x6295;&#x7968;&#x5169;&#x4EBA;&#xFF0C;&#x6700;&#x5F8C;&#x6703;&#x5DEE;6&#x7968;&#xFF1F;&#x6703;&#x5DEE;10&#x7968;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#x561B;&#xFF0C;&#x5C0D;&#x4E0D;&#x5C0D;&#xFF0C;&#x5728;&#x5FC3;&#x88E1;&#x7528;mod&#x7A0D;&#x5FAE;&#x7B97;&#x4E00;&#x4E0B;&#x90FD;&#x77E5;&#x9053;&#x4E00;&#x5B9A;&#x6703;&#x662F;&#x5947;&#x6578;&#x7684;&#x561B;&#x2026; &#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x6C92;&#x77E5;&#x8B58;&#x5462;&#x2026; &#x5076;&#x50CF;&#x4E5F;&#x662F;&#x6709;&#x793E;&#x6703;&#x8CAC;&#x4EFB;&#x7684;&#xFF0C;&#x50B3;&#x64AD;&#x6B63;&#x78BA;&#x6578;&#x5B78;&#x89C0;&#x5FF5;&#x4E5F;&#x662F;&#x5FC5;&#x9808;&#x7684;&#xFF0C;&#x771F;&#x8A72;&#x8ACB;&#x4ED6;&#x5011;&#x90FD;&#x53BB;&#x4E0A;&#x4E00;&#x4E0B;&#x570B;&#x6C11;&#x57FA;&#x790E;&#x6578;&#x5B78;&#xFF0C;&#x624D;&#x51C6;&#x518D;&#x4E0A;&#x7BC0;&#x76EE;&#x7684;&#x561B;&#xFF01;&#x771F;&#x662F;&#x2026;.</p>
<p><strong>&#x54C8;&#x54C8;&#xFF0C;&#x6C92;&#x6709;&#x5566;&#xFF01;&#x9019;&#x9EBC;&#x9178;&#x662F;&#x6211;&#x6545;&#x610F;&#x7684;&#xFF0C;K&#x5927;&#x5E2B;&#x4EBA;&#x5F88;Nice&#x7684;&#xFF0C;&#x600E;&#x9EBC;&#x53EF;&#x80FD;&#x9019;&#x6A23;&#x8AAA;&#x8A71;&#x5566;&#xFF01;&#x4ED6;&#x53EA;&#x662F;&#x60F3;&#x6559;&#x6559;&#x5927;&#x5BB6;&#x6578;&#x5B78;&#x89C0;&#x5FF5;&#x800C;&#x5DF2;&#x5566;&#x2026;.</strong></p>
<hr>
<h2 id="&#x6578;&#x5B78;&#x662F;&#x9ED1;&#x767D;&#x7684;&#xFF0C;&#x4EBA;&#x751F;&#x662F;&#x7070;&#x968E;&#x7684;"><a href="#&#x6578;&#x5B78;&#x662F;&#x9ED1;&#x767D;&#x7684;&#xFF0C;&#x4EBA;&#x751F;&#x662F;&#x7070;&#x968E;&#x7684;" class="headerlink" title="&#x6578;&#x5B78;&#x662F;&#x9ED1;&#x767D;&#x7684;&#xFF0C;&#x4EBA;&#x751F;&#x662F;&#x7070;&#x968E;&#x7684;"></a>&#x6578;&#x5B78;&#x662F;&#x9ED1;&#x767D;&#x7684;&#xFF0C;&#x4EBA;&#x751F;&#x662F;&#x7070;&#x968E;&#x7684;</h2><p><br>K&#x5927;&#x5E2B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x908F;&#x8F2F;&#x4E0A;&#x6BEB;&#x7121;&#x932F;&#x8AA4;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5C11;&#x4E86;&#x4E00;&#x9EDE;&#x4EBA;&#x5473;&#x3002;</p>
<p>&#x9019;&#x9EDE;&#x8981;&#x5F9E;&#x6578;&#x5B78;&#x6216;&#x662F;&#x66F4;&#x5EE3;&#x7684;&#x79D1;&#x5B78;&#x8AAA;&#x8D77;&#xFF0C;&#x79D1;&#x5B78;&#xFF0C;&#x6216;&#x8005;&#x81EA;&#x7136;&#x79D1;&#x5B78;&#x985E;&#xFF0C;&#x7684;&#x4E16;&#x754C;&#x662F;&#x9ED1;&#x767D;&#x7684;&#x3002;&#x9019;&#x9ED1;&#x767D;&#x6BD4;&#x55BB;&#x7684;&#x662F;&#x7D55;&#x5C0D;&#x7684;&#x908F;&#x8F2F;&#xFF0C;&#x4E00;&#x5207;&#x79D1;&#x5B78;&#x90FD;&#x662F;&#x4EE5;&#x53EF;&#x908F;&#x8F2F;&#x5316;&#x7684;&#x77E5;&#x8B58;&#x505A;&#x70BA;&#x57FA;&#x5E95;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8AAA;&#x662F;&#x53EF;&#x4EE5;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x9AD4;&#x7CFB;&#x5167;&#xFF0C;&#x8B49;&#x660E;&#x771F;&#x507D;&#xFF08;true or false&#xFF09;&#x7684;&#x3002;&#x900F;&#x904E;&#x5E7E;&#x4EE3;&#x79D1;&#x5B78;&#x5BB6;&#x7684;&#x7D2F;&#x7A4D;&#xFF0C;&#x5806;&#x758A;&#x51FA;&#x8D8A;&#x4F86;&#x8D8A;&#x6B63;&#x78BA;&#x7684;&#x77E5;&#x8B58;&#x9AD4;&#x7CFB;&#xFF0C;&#x4F7F;&#x5F97;&#x79D1;&#x5B78;&#x6210;&#x70BA;&#x4EBA;&#x985E;&#x8FD1;&#x4EE3;&#x53F2;&#x4E0A;&#x6539;&#x8B8A;&#x4E16;&#x754C;&#x7684;&#x6700;&#x5927;&#x5229;&#x5668;&#xFF0D;&#x98DB;&#x4E0A;&#x592A;&#x7A7A;&#x7684;&#x706B;&#x7BAD;&#x7206;&#x70B8;&#x4E86;&#xFF0C;&#x7D55;&#x5C0D;&#x6709;&#x4E00;&#x500B;&#x79D1;&#x5B78;&#x4E0A;&#x7684;&#x539F;&#x56E0;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x88FD;&#x4F5C;&#x904E;&#x7A0B;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8A08;&#x7B97;&#x53C3;&#x6578;&#x6642;&#x51FA;&#x932F;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x7406;&#x8AD6;&#x5176;&#x5BE6;&#x6709;&#x554F;&#x984C;&#xFF08;&#x90A3;&#x5C31;&#x8981;&#x53BB;&#x505A;&#x66F4;&#x591A;&#x5BE6;&#x9A57;&#x63D0;&#x51FA;&#x65B0;&#x7684;&#x7406;&#x8AD6;&#xFF09;&#xFF0C;&#x7E3D;&#x4E4B;&#x4E0D;&#x5B58;&#x5728;&#x4E00;&#x7A2E;&#x908F;&#x8F2F;&#x4E0A;&#x4E0D;&#x53EF;&#x89E3;&#x91CB;&#x7684;&#x7A7A;&#x9593;&#xFF0C;&#x9802;&#x591A;&#x662F;&#x4EBA;&#x985E;&#x9084;&#x6C92;&#x627E;&#x5230;&#x7B54;&#x6848;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPE7UUu3imkzUMnRU1qSqN1XzDq4mSxr4Wbqjdajcidvs/london-tower-205985_1280.jpg" alt=""></p>
<p>&#x4F46;&#xFF0C;&#x9019;&#x4E16;&#x754C;&#x5176;&#x5BE6;&#x771F;&#x7406;&#x4E26;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x7576;&#x7136;&#x9019;&#x53E5;&#x8A71;&#x5176;&#x5BE6;&#x4E5F;&#x6709;&#x554F;&#x984C;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x807D;&#x8D77;&#x4F86;&#x50CF;&#x662F;&#x5728;&#x8AAA;&#x300C;&#x9019;&#x4E16;&#x754C;&#x5176;&#x5BE6;&#x771F;&#x7406;&#x4E26;&#x4E0D;&#x5B58;&#x5728;&#x300D;&#x9019;&#x53E5;&#x8A71;&#x662F;&#x500B;&#x771F;&#x7406;&#xFF0C;&#x90A3;&#xFF0C;&#x5C31;&#x9032;&#x5165;&#x4E86;&#x7121;&#x9650;&#x77DB;&#x76FE;&#x7684;&#x8FF4;&#x5708;&#x4E86;&#xFF0C;&#x4E14;&#x5148;&#x6309;&#x4E0B;&#x4E0D;&#x8868;&#x3002;</p>
<p>&#x7C21;&#x55AE;&#x5730;&#x8AAA;&#xFF0C;&#x81F3;&#x5C11;&#xFF0C;&#x4E16;&#x754C;&#x89C0;&#x4E0D;&#x53EA;&#x6709;&#x79D1;&#x5B78;&#x89C0;&#x3002;<strong><em>&#x4F60;&#x611B;&#x7684;&#x4ED6;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x611B;&#x4E0A;&#x5979;&#xFF0C;&#x537B;&#x53C8;&#x5728;&#x5979;&#x51B7;&#x6DE1;&#x4E4B;&#x969B;&#xFF0C;&#x56DE;&#x4F86;&#x627E;&#x4F60;&#xFF1F;</em></strong></p>
<p>&#x9019;&#x985E;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x7576;&#x7136;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x5957;&#x7528;&#x79D1;&#x5B78;&#x89C0;&#x9EDE;&#xFF0C;&#x53BB;&#x5206;&#x6790;&#x4E91;&#x4E91;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x4F60;&#x662F;&#x6B63;&#x5E38;&#x4EBA;&#x985E;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x77E5;&#x9053;&#xFF0C;&#x79D1;&#x5B78;&#x6B64;&#x6642;&#x8ACB;&#x9000;&#x6563;&#xFF0C;&#x662F;&#x60F3;&#x627E;&#x78B4;&#x55CE;&#xFF1F;&#x4E0D;&#x7136;&#x4F60;&#x6703;&#x88AB;&#x63CD;&#x554A;&#xFF01;&#x2026; &#x9019;&#x88E1;&#x9700;&#x8981;&#x7684;&#x662F;&#x4EBA;&#x6587;&#x89C0;&#x9EDE;&#xFF0C;&#x611B;&#x60C5;&#x6C92;&#x6709;&#x5C0D;&#x932F;&#xFF0C;&#x90A3;&#x4E16;&#x754C;&#x53EA;&#x6709;&#x6DF1;&#x6DFA;&#x4E0D;&#x540C;&#x7684;&#x7070;&#xFF0C;&#x4E14;&#x4EBA;&#x898B;&#x4EBA;&#x4E0D;&#x540C;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br><span class="line">32</span><br><span class="line">33</span><br><span class="line">34</span><br><span class="line">35</span><br><span class="line">36</span><br><span class="line">37</span><br><span class="line">38</span><br><span class="line">39</span><br><span class="line">40</span><br><span class="line">41</span><br><span class="line">42</span><br><span class="line">43</span><br><span class="line">44</span><br><span class="line">45</span><br><span class="line">46</span><br><span class="line">47</span><br><span class="line">48</span><br><span class="line">49</span><br><span class="line">50</span><br><span class="line">51</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x4F46;&#x662F;&#xFF0C;**&#x300C;51&#x4EBA;&#x7684;&#x8A55;&#x5BE9;&#x5718;&#x6295;&#x7968;&#x5169;&#x4EBA;&#xFF0C;&#x6700;&#x5F8C;&#x6703;&#x5DEE;&#x5E7E;&#x7968;&#xFF1F;&#x300D;**&#x9019;&#x662F;&#x6578;&#x5B78;&#x554F;&#x984C;&#x554A;&#xFF1F;&#x4F60;&#x554F;... &#x554A;&#xFF01;&#x5F88;&#x597D;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x6709;&#x5728;&#x4ED4;&#x7D30;&#x770B;&#x6587;&#x7AE0;&#xFF0C;&#x4F60;&#x5EA7;&#x865F;&#x5E7E;&#x865F;&#xFF1F;&#x8001;&#x5E2B;&#x5E6B;&#x4F60;&#x52A0;&#x5206;&#xFF01;</span><br><span class="line"></span><br><span class="line">&#x662F;&#x7684;&#xFF0C;&#x9019;&#x662F;&#x6578;&#x5B78;&#x554F;&#x984C;&#xFF0C;&#x4F46;&#x9019;&#x554F;&#x984C;&#x662F;K&#x5927;&#x5E2B;&#x63D0;&#x51FA;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x502B;&#x82F1;&#x597D;&#x8072;&#x97F3;&#x7684;&#x554F;&#x984C;&#x3002;</span><br><span class="line"></span><br><span class="line">****</span><br><span class="line"></span><br><span class="line">## &#x4E00;&#x52A0;&#x4E00;&#x7B49;&#x65BC;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&lt;br&gt;&#x807D;&#x904E;&#x4E00;&#x500B;&#x7B11;&#x8A71;&#x5927;&#x6982;&#x662F;&#x9019;&#x6A23;&#xFF1A;</span><br><span class="line"></span><br><span class="line">&gt;**&#x62FF;&#x4E00;&#x52A0;&#x4E00;&#x7B49;&#x65BC;&#x591A;&#x5C11;&#x53BB;&#x554F;&#x4E0D;&#x540C;&#x5C08;&#x696D;&#x7684;&#x4EBA;&#xFF0C;&#x6578;&#x5B78;&#x5BB6;&#x8AAA;&#x300C;&#x4E8C;&#x300D;&#xFF0C;&#x7269;&#x7406;&#x5B78;&#x5BB6;&#x8AAA;&#x300C;&#x90A3;&#x8981;&#x770B;&#x90A3;&#x5169;&#x500B;&quot;&#x4E00;&quot;&#x662F;&#x4EC0;&#x9EBC;&#x6771;&#x897F;&#x800C;&#x5B9A;&#xFF0C;&#x554F;&#x5230;&#x6703;&#x8A08;&#x5E2B;&#x6642;&#xFF0C;&#x4ED6;&#x6703;&#x628A;&#x4F60;&#x5E36;&#x5230;&#x5C0F;&#x623F;&#x9593;&#xFF0C;&#x62C9;&#x8D77;&#x7A97;&#x7C3E;&#xFF0C;&#x5C0F;&#x8072;&#x554F;&#x4F60;&#xFF0C;&#x300C;&#x4F60;&#x5E0C;&#x671B;&#x5B83;&#x7B49;&#x65BC;&#x591A;&#x5C11;&#xFF1F;&#x300D;&#x3002;**</span><br><span class="line"></span><br><span class="line">&#x8AAA;&#x9019;&#x7B11;&#x8A71;&#xFF0C;&#x8981;&#x8AAA;&#x7684;&#x662F;&#xFF0C;&#x4EE5;&#x6587;&#x5B57;&#x6240;&#x8868;&#x8FF0;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x5B83;&#x7684;&#x73FE;&#x5834;&#x610F;&#x7FA9;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x8981;&#x770B;&#x66F4;&#x5927;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x4EE5;&#x53CA;&#x767C;&#x554F;&#x4EBA;&#x8207;&#x8981;&#x56DE;&#x7B54;&#x7684;&#x4EBA;&#x7684;&#x52D5;&#x6A5F;&#x8207;&#x5FC3;&#x614B;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x8AAA;&#x6CD5;&#x662F;&#x5F88;&#x4E0D;&#x79D1;&#x5B78;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x79D1;&#x5B78;&#x554F;&#x984C;&#xFF0C;&#x90FD;&#x53EA;&#x9700;&#x8981;&#x770B;&#x8868;&#x8FF0;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x8A9E;&#x8A00;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x81EA;&#x7136;&#x8A9E;&#x8A00;&#xFF0C;&#x4F8B;&#x5982;&#x6578;&#x5B78;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x5957;&#x8A9E;&#x8A00;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x6240;&#x4EE5;&#x524D;&#x8FF0;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x4E26;&#x4E0D;&#x53EA;&#x5177;&#x6709;&#x55AE;&#x4E00;&#x610F;&#x7FA9;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x9032;&#x5165;&#x6578;&#x5B78;&#xFF0C;&#x5C31;&#x6703;&#x6709;&#x6578;&#x5B78;&#x4E0A;&#x7684;&#x55AE;&#x4E00;&#x610F;&#x7FA9;&#xFF1B;&#x9032;&#x5165;&#x4EBA;&#x9593;&#xFF0C;&#x4ED6;&#x5C31;&#x767C;&#x6563;&#x5982;&#x9019;&#x4E16;&#x754C;&#x7684;&#x591A;&#x5F69;&#x8207;...&#x7121;&#x5948;&#xFF1F;</span><br><span class="line"></span><br><span class="line">![](https://steemitimages.com/DQmVBPQ1rGfmFEB4R4xXoBmcGLgcAwrfGWDt5AdcZBvpt3M/concert-336695_1280.jpg)</span><br><span class="line"></span><br><span class="line">&#x986F;&#x7136;&#x5468;&#x6770;&#x502B;&#x8207;&#x90A3;&#x82F1;&#xFF0C;&#x4E26;&#x4E0D;&#x5728;&#x79D1;&#x5B78;&#x7684;&#x8A9E;&#x5883;&#x5167;&#x3002;&#x4ED6;&#x5011;&#x65E2;&#x4E0D;&#x95DC;&#x5FC3;mod&#x7684;&#x5947;&#x5076;&#x554F;&#x984C;&#xFF08;&#x6578;&#x5B78;&#x7684;mod&#xFF0C;&#x4E0D;&#x662F;media on deman&#x7684;mod&#xFF0C;&#x56E0;&#x70BA;&#x85DD;&#x4EBA;&#x53EF;&#x80FD;&#x6703;&#x95DC;&#x5FC3;&#x9019;&#x500B;mod&#xFF09;&#xFF0C;&#x4E5F;&#x4E0D;&#x95DC;&#x5FC3;&#x7E3D;&#x6578;&#x8207;&#x5DEE;&#x7570;&#x6578;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x4ED6;&#x5011;&#x53EA;&#x662F;&#x60F3;have fun&#xFF0C;&#x770B;&#x770B;&#x8AB0;&#x731C;&#x5F97;&#x6E96;&#x4E00;&#x9EDE;&#xFF0C;&#x662F;&#x5426;&#x5B8C;&#x5168;&#x547D;&#x4E2D;&#xFF08;&#x6578;&#x5B78;&#x4E0A;&#x4E0D;&#x53EF;&#x80FD; by K&#x5927;&#x5E2B;&#xFF09;&#xFF0C;&#x4ED6;&#x5011;&#x4E00;&#x9EDE;&#x90FD;&#x4E0D;&#x5728;&#x4E4E;&#x7684;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x5982;&#x679C;&#x54EA;&#x5929;&#x4ED6;&#x5011;&#x5169;&#x4EBA;&#x5230;&#x9999;&#x6E2F;&#xFF0C; @aaronli&#x525B;&#x597D;&#x53EF;&#x4EE5;&#x898B;&#x5230;&#x4ED6;&#x5011;&#xFF0C;&#x8DDF;&#x4ED6;&#x5011;&#x8AAA;&#x8D77;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x60F3;&#x53CD;&#x61C9;&#x5927;&#x6982;&#x662F;&#x9019;&#x6A23;&#xFF1A;</span><br><span class="line"></span><br><span class="line">&gt;**&#x6770;&#x502B;&#xFF1A;&#x5509;&#x5466;&#xFF0C;&#x9019;&#x500B;kenchung&#x5F88;&#x5C4C;&#x5594;&#xFF0C;&#x5F88;&#x9177;&#xFF0C;&#x4E0B;&#x6B21;&#x6211;&#x628A;&#x9019;&#x5BEB;&#x5230;&#x6211;&#x7684;&#x6B4C;&#x88E1;&#x9762;&#x5427;&#xFF01;&quot;51&#x6295;&#x7968;&#x4E0D;&#x6703;&#x5DEE;&#x5076;&#xFF0C;&#x4F60;&#x4ED6;&#x5ABD;&#x5230;&#x5E95;&#x61C2;&#x4E0D;&#x61C2;&#xFF0C;&#x8036;&#xFF0C;&#x5594;&#x8036;~~~&quot;**</span><br><span class="line"></span><br><span class="line">&gt;**&#x90A3;&#x59D0;&#xFF1A;&#x5509;&#x5440;&#xFF0C;&#x4F60;&#x8AAA;&#x90A3;&#x4EC0;&#x9EBC;&#x96DE;&#x554A;&#x85D5;&#x7684;&#xFF0C;&#x54B1;&#x807D;&#x4E0D;&#x61C2;&#xFF0C;&#x5225;&#x8AAA;&#x4E86;&#x5225;&#x8AAA;&#x4E86;&#x4F60;&#xFF0C;Aaron&#x662F;&#x5427;&#xFF1F;&#x5C0F;&#x4F19;&#x633A;&#x7CBE;&#x795E;&#x7684;&#xFF0C;&#x600E;&#x9EBC;&#x6A23;&#xFF0C;&#x4F86;&#x8DDF;&#x8457;&#x90A3;&#x59D0;&#x6DF7;&#x6C5F;&#x6E56;&#x5427;&#xFF1F;**</span><br><span class="line"></span><br><span class="line">&#x96E3;&#x9053;&#xFF0C;&#x6211;&#x5C31;&#x9019;&#x9EBC;&#x4E0D;&#x95DC;&#x5FC3;&#x9019;&#x554F;&#x984C;&#x88E1;&#x7684;&#x5B78;&#x554F;&#x55CE;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&#x600E;&#x9EBC;&#x53EF;&#x80FD;&#xFF01;&#x6211;&#x53EF;&#x80FD;&#x4EBA;&#x7A31; **&#x5929;&#x624D;&#x667A;&#x6167;&#x7121;&#x908A;&#x591A;&#x624D;&#x85DD;&#x7F8E;&#x5C11;&#x5973;** &#x554A;&#xFF01;&#x5929;&#x5992;&#x82F1;&#x624D;&#xFF0C;&#x6211;&#x898B;&#x7336;&#x6190;... &#x54A6;&#xFF1F;&#x8001;&#x662F;&#x6709;&#x8A71;&#x8AAA;&#x6B6A;&#x7684;&#x6BDB;&#x75C5;.... </span><br><span class="line"></span><br><span class="line">&#x597D;&#xFF0C;&#x6211;&#x8981;&#x8AAA;&#x7684;&#x662F;&#xFF0C;&#x5728;K&#x5927;&#x5E2B;&#x7684;&#x6578;&#x5B78;&#x7FD2;&#x984C;&#x8207;&#x502B;&#x82F1;&#x7684;&#x7121;&#x5398;&#x982D;&#x4E4B;&#x9593;&#xFF0C;&#x9084;&#x6709;&#x66F4;&#x6709;&#x4EBA;&#x6587;&#x5473;&#x9053;&#x7684;&#x79D1;&#x5B78;&#x89C0;&#x9EDE;....</span><br><span class="line"></span><br><span class="line">****</span><br><span class="line"></span><br><span class="line">## &#x70BA;&#x4EC0;&#x9EBC;&#x6211;&#x5011;&#x66F4;&#x559C;&#x6B61;&#x5076;&#x6578;&#x4E00;&#x4E9B;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&lt;br&gt;![](https://steemitimages.com/DQmesadixyhExBEJtN5HF86BP4pokQvjHd4UPsBHvRXQjFv/pair-777044_1280.jpg)</span><br><span class="line">&lt;br&gt;&#x5177;&#x6709;&#x7121;&#x7AAE;&#x6C42;&#x77E5;&#x617E;&#x7684;&#x6211;&#xFF0C;&#x5247;&#x662F;&#x5C0D;&#x65BC;&#x5169;&#x4EBA;&#x90FD;&#x731C;&#x6E2C;&#x4E86;&#x5076;&#x6578;&#x9019;&#x4EF6;&#x4E8B;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x6240;&#x4EE5;&#x96A8;&#x610F;&#x627E;&#x4E86;&#x4E00;&#x4E0B;&#x8CC7;&#x6599;&#xFF0C;&#x767C;&#x73FE;&#x4EBA;&#x985E;&#x5728;&#x731C;&#x6578;&#x5B57;&#x6642;&#x559C;&#x6B61;&#x731C;&#x5076;&#x6578;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x88AB;&#x9A57;&#x8B49;&#x904E;&#x7684;&#x4E8B;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x7B26;&#x5408;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7D93;&#x9A57;&#x76F4;&#x89BA;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x5728;&#x9019;&#x7BC7;2014&#x5E74;&#x7684;&#x82F1;&#x6587;&#x6587;&#x7AE0; [How odd: we&apos;re hard-wired to prefer even numbers](http://www.wired.co.uk/article/alex-bellos) &#x88E1;&#xFF0C;&#x4F5C;&#x8005;&#x4EE5;&#x70BA;&#x4F55;&#x6211;&#x5011;&#x559C;&#x6B61;&#x5076;&#x6578;&#xFF0C;&#x800C;&#x975E;&#x5947;&#x6578;&#xFF0C;&#x70BA;&#x984C;&#x76EE;&#xFF0C;&#x6558;&#x8FF0;&#x4E86;&#x8A31;&#x591A;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#x985E;&#x5C0D;&#x65BC;&#x6578;&#x5B57;&#x8A8D;&#x77E5;&#x8207;&#x611F;&#x53D7;&#x7684;&#x73FE;&#x8C61;&#x8207;&#x7814;&#x7A76;&#xFF0C;&#x503C;&#x5F97;&#x4E00;&#x770B;&#x3002;&#x88E1;&#x9762;&#x63D0;&#x5230;&#xFF0C;&#x5728;&#x897F;&#x65B9;&#xFF0C;&#x901A;&#x5E38;&#x8207;&#x795E;&#x7955;&#x3001;&#x672A;&#x77E5;&#x3001;&#x7279;&#x7ACB;&#x7368;&#x884C;&#x76F8;&#x95DC;&#x806F;&#x7684;&#x6578;&#x5B57;&#x90FD;&#x662F;&#x5947;&#x6578;&#xFF0C;&#x4F8B;&#x5982;13&#xFF0C;101&#xFF0C;&#x800C;&#x9019;&#x53EF;&#x80FD;&#x8207;&#x5927;&#x8166;&#x8A8D;&#x77E5;&#x5076;&#x6578;&#x6BD4;&#x8F03;&#x5FEB;&#x901F;&#xFF0C;&#x5947;&#x6578;&#x5247;&#x8CBB;&#x6642;&#x4E45;&#x4E00;&#x4E9B;&#xFF0C;&#x5C0E;&#x81F4;&#x5076;&#x6578;&#x6709;&#x6BD4;&#x8F03;&#x5BB9;&#x6613;&#x89AA;&#x8FD1;&#x7684;&#x611F;&#x89BA;&#x6709;&#x95DC;&#x3002;&#x4ED6;&#x63D0;&#x5230;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x719F;&#x6089;&#x7684;&#x6F64;&#x6ED1;&#x5291;WD-40&#xFF0C;&#x5982;&#x679C;&#x6539;&#x6210;WD-39&#x6216;&#x662F;WD-41&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x9084;&#x80FD;&#x9019;&#x9EBC;&#x6210;&#x529F;&#xFF1F;&#x800C;&#x4E14;40&#x9084;&#x662F;4*10&#xFF0C;&#x5169;&#x500B;&#x90FD;&#x662F;&#x5076;&#x6578;&#xFF01;4&#x662F;&#x6B63;&#x65B9;&#x5F62;&#x908A;&#x7684;&#x6578;&#x91CF;&#xFF0C;10&#x662F;&#x4EBA;&#x985E;&#x624B;&#x6307;&#x7684;&#x6578;&#x91CF;... </span><br><span class="line"></span><br><span class="line"></span><br><span class="line">&#x770B;&#x4F86;&#xFF0C;&#x502B;&#x82F1;&#x9078;&#x64C7;6&#x8DDF;10&#xFF0C;&#x90FD;&#x5F88;&#x7B26;&#x5408;&#x6B63;&#x5E38;&#x4EBA;&#x985E;&#x7684;&#x884C;&#x70BA;&#x554A;&#xFF01;&#x90A3;&#x96C6;&#x7BC0;&#x76EE;&#x6211;&#x6C92;&#x770B;&#xFF0C;&#x9078;&#x624B;&#x5BE6;&#x529B;&#x5DEE;&#x7570;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x9019;&#x88E1;&#x7C21;&#x55AE;&#x505A;&#x500B;&#x8A66;&#x7B97;&#xFF1A;</span><br><span class="line"></span><br><span class="line">```</span><br><span class="line">1. &#x5047;&#x8A2D;&#x4EBA;&#x6027;&#x50BE;&#x5411;&#x4E2D;&#x5EB8;&#xFF0C;&#x4EA6;&#x5373;&#x4E0D;&#x6975;&#x7AEF;&#xFF0C;&#x6240;&#x4EE5;&#x5169;&#x8005;&#x7968;&#x6578;&#x500D;&#x6578;&#x9802;&#x591A;&#x662F;3&#x500D;&#xFF1B;2.&#x65E2;&#x70BA;&#x6BD4;&#x8CFD;&#x5FC5;&#x5206;&#x8F38;&#x8D0F;&#xFF0C;&#x8F38;&#x8D0F;&#x4E5F;&#x5FC5;&#x9808;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x8A8D;&#x77E5;&#x5DEE;&#x8DDD;&#xFF0C;&#x6240;&#x4EE5;&#x5047;&#x8A2D;&#x5DEE;&#x8DDD;5&#x7968;&#x662F;&#x5FC5;&#x9808;&#x7684;&#x8A8D;&#x77E5;&#x7BC4;&#x570D;(&#x53D6;&#x7E3D;&#x6578;&#x7D04;1/10)&#xFF1B;3.&#x53EA;&#x6703;&#x9078;&#x5076;&#x6578;(&#x4E0D;&#x53EF;&#x80FD;&#x4F46;&#x662F;&#x56E0;&#x70BA;&#x4EBA;&#x6027;)... </span><br><span class="line"></span><br><span class="line">```</span><br><span class="line"></span><br><span class="line">&lt;br&gt;&#x5247;&#x63A8;&#x8AD6;&#x53EF;&#x80FD;&#x7684;&#x9078;&#x64C7;&#x96C6;&#x5408;&#x70BA;&#xFF1A;**{6, 8, 10, ..., 22}**&#x3002;&#x5728;&#x9019;&#x4E9B;&#x9078;&#x9805;&#x5167;&#xFF0C;&#x5169;&#x500B;&#x731C;&#x6E2C;&#x4EBA;&#x6703;&#x5728;&#x7B54;&#x6848;&#x4E0A;&#x523B;&#x610F;&#x505A;&#x51FA;&#x5340;&#x9694;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x6703;&#x9078;&#x64C7;&#x76F8;&#x9130;&#x5169;&#x500B;&#x53EF;&#x80FD;&#x9078;&#x9805;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x6839;&#x64DA;&#x6700;&#x5F8C;&#x9078;&#x64C7;&#x731C;&#x6E2C; 6 &#x8DDF; 10&#xFF0C;&#x63A8;&#x8AD6;&#x7576;&#x5929;&#x61C9;&#x8A72;&#x662F;&#x5BE6;&#x529B;&#x63A5;&#x8FD1;&#x7684;&#x4E00;&#x6B21;&#x6BD4;&#x8CFD;&#x3002;&#x9019;&#x53EF;&#x80FD;&#x6027;&#x5F88;&#x9AD8;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#xFF1A;&#x660E;&#x986F;&#x8F38;&#x8D0F;&#x7684;&#x8A71;&#xFF0C;&#x9084;&#x731C;&#x5DEE;&#x8DDD;&#x7968;&#x6578;&#x5C0D;&#x65BC;&#x53C3;&#x8CFD;&#x8005;&#x4E0D;&#x5C0A;&#x91CD;&#xFF0C;&#x4EE5;&#x53CA;&#x9019;&#x985E;&#x6BD4;&#x8CFD;&#x901A;&#x5E38;&#x4E8B;&#x524D;&#x7684;&#x898F;&#x5283;&#x6703;&#x8B93;&#x9078;&#x624B;&#x5BE6;&#x529B;&#x63A5;&#x8FD1;&#x7684;.... &#x6240;&#x4EE5;**{6,10}**&#x807D;&#x8D77;&#x4F86;&#x662F;&#x6975;&#x70BA;&#x7B26;&#x5408;&#x79D1;&#x5B78;&#x9810;&#x6E2C;&#x7684;&#x4E00;&#x500B;&#x53EF;&#x80FD;&#x5834;&#x666F;&#x4E86;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x88E1;&#x7684;&#x79D1;&#x5B78;&#xFF0C;&#x8DDF;K&#x5927;&#x5E2B;&#x7684;&#x79D1;&#x5B78;&#xFF0C;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x5C64;&#x6B21;&#x4E86;~</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x7576;&#x7136;&#xFF0C;&#x4EE5;&#x4E0A;&#x7684;&#x5047;&#x8A2D;&#x6709;&#x4E9B;&#x662F;&#x6709;&#x4E9B;&#x96A8;&#x610F;&#x6027;&#x8207;&#x4E0D;&#x56B4;&#x8B39;&#xFF0C;&#x53EA;&#x662F;&#x63D0;&#x4F9B;&#x601D;&#x8003;&#x7DF4;&#x7FD2;&#x7528;&#xFF0C;&#x4E0D;&#x80FD;&#x7D30;&#x7A76;&#x7684;&#x3002;&#x4F46;&#x807D;&#x8D77;&#x4F86;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x6709;&#x9053;&#x7406;&#x5462;&#xFF01;&#x9019;&#x53C8;&#x600E;&#x9EBC;&#x4E0D;&#x7B97;&#x79D1;&#x5B78;&#x5462;&#xFF1F;&#x662F;&#x5427;&#xFF1F;</p>
<hr>
<p><img src="https://steemitimages.com/DQmTsVigrTk51ux1xVywqSwyLE9sPV2TCGMrwSVxgDQ3KUe/road-sign-798175_1280.jpg" alt=""></p>
<hr>
<h4 id="&#x4EE5;&#x5F8C;&#x8ACB;&#x7E7C;&#x7E8C;&#x8DDF;&#x8457;K&#x5927;&#x5E2B;&#x5B78;&#x6578;&#x5B78;&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x8DDF;&#x8457;&#x5289;&#x7F8E;&#x5973;&#x5B78;K&#x5927;&#x5E2B;&#x5B78;&#x6578;&#x5B78;&#x88E1;&#x7684;&#x4EBA;&#x9593;&#x767E;&#x614B;&#x5594;&#xFF01;"><a href="#&#x4EE5;&#x5F8C;&#x8ACB;&#x7E7C;&#x7E8C;&#x8DDF;&#x8457;K&#x5927;&#x5E2B;&#x5B78;&#x6578;&#x5B78;&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x8DDF;&#x8457;&#x5289;&#x7F8E;&#x5973;&#x5B78;K&#x5927;&#x5E2B;&#x5B78;&#x6578;&#x5B78;&#x88E1;&#x7684;&#x4EBA;&#x9593;&#x767E;&#x614B;&#x5594;&#xFF01;" class="headerlink" title="&#x4EE5;&#x5F8C;&#x8ACB;&#x7E7C;&#x7E8C;&#x8DDF;&#x8457;K&#x5927;&#x5E2B;&#x5B78;&#x6578;&#x5B78;&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x8DDF;&#x8457;&#x5289;&#x7F8E;&#x5973;&#x5B78;K&#x5927;&#x5E2B;&#x5B78;&#x6578;&#x5B78;&#x88E1;&#x7684;&#x4EBA;&#x9593;&#x767E;&#x614B;&#x5594;&#xFF01;"></a>&#x4EE5;&#x5F8C;&#x8ACB;&#x7E7C;&#x7E8C;&#x8DDF;&#x8457;<a href="https://steemit.com/@kenchung" target="_blank" rel="noopener">K&#x5927;&#x5E2B;&#x5B78;&#x6578;&#x5B78;</a>&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x8DDF;&#x8457;&#x5289;&#x7F8E;&#x5973;&#x5B78;K&#x5927;&#x5E2B;&#x5B78;&#x6578;&#x5B78;&#x88E1;&#x7684;&#x4EBA;&#x9593;&#x767E;&#x614B;&#x5594;&#xFF01;</h4><hr>
<p><em>image credit - pixabay</em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/kenchung-why-do-we-prefer-even-numbers" target="_blank" rel="noopener">&#x770B;&#x300A;Kenchung&#x5B78;&#x6578;&#x5B78;&#x300B;&#x5B78;&#x4EBA;&#x6587;&#xFF0D;Why Do We Prefer Even Numbers?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/culture-vulture-for-cners-issue-06-6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRHecbY8GfZ3KPXzVzqrkfP2i2VNYMAC5u9GF9kT2ixDz/CV06.jpg" alt="Culture Vulture for CNers Issue 06 ｜《文化读瘾．一周译报》第6期：山的民族、海的民族">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-16T13:20:48.000Z">2017-10-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2354 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/culture-vulture-for-cners-issue-06-6/">Culture Vulture for CNers Issue 06 ｜《文化读瘾．一周译报》第6期：山的民族、海的民族</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRHecbY8GfZ3KPXzVzqrkfP2i2VNYMAC5u9GF9kT2ixDz/CV06.jpg" alt=""></p>
<p><strong>Culture Vulture</strong> (#culturevulture) is a Steemit writing challenge initiated by @eroche. You may read <a href="https://steemit.com/culturevulture/@eroche/fzfty-culture-vulture-challenge-update" target="_blank" rel="noopener">here</a> for more details and the latest update.</p>
<p><em>Culture Vulture for CNers</em> is a cross-culture translation project in collaboration with @eroche and carried out by @deanliu and @ygern. We&#x2019;ll pick at least one article every week and translate it into Chinese, aiming to bring cultural diversity to the #CN community. All translated articles from this series will be published with permissions from the original authors.</p>
<hr>
<blockquote>
<p><strong>&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;</strong>&#x662F;&#x4E00;&#x4E2A;<a href="https://steemit.com/cn-culturevulture/@deanliu/culture-vulture-for-cners-a-cn-translation-project-steemit" target="_blank" rel="noopener">&#x7FFB;&#x8BD1;&#x884C;&#x52A8;</a>&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x5468;&#x5C06;&#x81F3;&#x5C11;&#x7CBE;&#x9009;&#x4E00;&#x7BC7;&#x6765;&#x81EA; #culturevulture &#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7ECF;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x540E;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x4EE5; #cn-culturevulture &#x6807;&#x7B7E;&#x520A;&#x51FA;&#xFF0C;&#x5E0C;&#x671B;&#x628A;&#x8FD9;&#x4E9B;&#x6709;&#x8DA3;&#x3001;&#x591A;&#x5143;&#x7684;&#x5185;&#x5BB9;&#x900F;&#x8FC7;&#x6211;&#x4EEC;&#x8BA4;&#x771F;&#x7684;&#x7B5B;&#x9009;&#x4E0E;&#x7CBE;&#x7EC6;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x5E26;&#x5230;cn&#x793E;&#x533A;&#x4EBA;&#x9762;&#x524D;&#x5448;&#x73B0;&#xFF0C;&#x62D3;&#x5C55;&#x89C6;&#x91CE;&#x3001;&#x4E30;&#x5BCC;&#x751F;&#x6D3B;&#x3002;</p>
</blockquote>
<p>&#x5404;&#x4F4D;CN&#x533A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#x5730;&#x4ECD;&#x7136;&#x5728;&#x4E1C;&#x5357;&#x4E9A;&#x7684;&#x9A6C;&#x6765;&#x7FA4;&#x5C9B;&#x3002;&#x5A46;&#x7F57;&#x6D32;&#xFF08;Borneo&#xFF09;&#x662F;&#x7FA4;&#x5C9B;&#x91CC;&#x6700;&#x5927;&#x7684;&#x5C9B;&#xFF0C;&#x4E5F;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E09;&#x5927;&#x5C9B;&#xFF0C;&#x5C9B;&#x4E0A;&#x8986;&#x76D6;&#x7740;&#x4E16;&#x754C;&#x5176;&#x4E2D;&#x4E00;&#x7247;&#x6700;&#x53E4;&#x8001;&#x3001;&#x6700;&#x539F;&#x59CB;&#x7684;&#x70ED;&#x5E26;&#x96E8;&#x6797;&#xFF0C;&#x800C;&#x80AF;&#x96C5;&#x4EBA;&#xFF08;Kenyah&#xFF09;&#x5C31;&#x662F;&#x4E00;&#x652F;&#x4E16;&#x5C45;&#x4E8E;&#x8FD9;&#x5EA7;&#x68EE;&#x6797;&#x6DF1;&#x5904;&#x7684;&#x539F;&#x4F4F;&#x6C11;&#x65CF;&#x3002;</p>
<p>&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;&#x7B2C;6&#x671F;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#x4F5C;&#x8005; @vaelriey&#x5C31;&#x662F;&#x6765;&#x81EA;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x80AF;&#x96C5;&#x4EBA;&#xFF1B;&#x8BFB;&#x5B8C;&#x5979;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x4EEC;&#x4F1A;&#x5BF9;&#x8FD9;&#x4E2A;&#x65CF;&#x7FA4;&#x6709;&#x66F4;&#x591A;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x672C;&#x671F;&#x9009;&#x6587;&#x7684;&#x7B2C;&#x4E8C;&#x7BC7;&#xFF0C;&#x4F5C;&#x8005;&#x662F;&#x6765;&#x81EA;&#x5370;&#x5C3C;&#x7684; @keuudeip&#x3002;&#x5370;&#x5C3C;&#x662F;&#x7FA4;&#x5C9B;&#x4E4B;&#x56FD;&#xFF0C;&#x56FD;&#x571F;&#x8FD1;&#x4E4E;&#x6A2A;&#x8DE8;&#x6574;&#x4E2A;&#x9A6C;&#x6765;&#x7FA4;&#x5C9B;&#x3002;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x77ED;&#x5C0F;&#xFF0C;&#x5374;&#x4ECE;&#x4E00;&#x8258;&#x6E14;&#x8239;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x8FDE;&#x7ED3;&#x5230;&#x8FD9;&#x4E2A;&#x6D77;&#x4E0A;&#x6C11;&#x65CF;&#x7684;&#x7CBE;&#x795E;&#x9762;&#x8C8C;&#xFF0C;&#x8BFB;&#x6765;&#x53EF;&#x611F;&#x53D7;&#x5230;&#x4E9B;&#x8BB8;&#x8BD7;&#x610F;&#x3002;</p>
<hr>
<p><img src="https://steemitimages.com/DQmbHTS5PEJDv8qkrADFxbJ7oqc9wrKdkUyJ2tfcinVa4gm/untitled2.jpg" alt=""></p>
<blockquote>
<p>Original title: <a href="https://steemit.com/life/@keuudeip/the-asian-zone" target="_blank" rel="noopener">&#x201C;The Asian Zone&#x201D;</a><br><em>Authored by @keuudeip, translated by @ygern</em></p>
</blockquote>
<p><img src="https://steemitimages.com/DQmNMniNeWK79fTGbK5PeAiKDbHoJqAwEFY7eXvrFbthNAg/zona%20asia.jpg" alt=""></p>
<p>&#x5728;&#x5730;&#x7403;&#x8868;&#x9762;&#xFF0C;&#x8FDE;&#x7ED3;&#x7740;&#x9646;&#x5730;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x5C31;&#x662F;&#x90A3;&#x4E00;&#x7247;&#x84DD;&#x8272;&#x3002;&#x6D77;&#x6D0B;&#x91CC;&#x5145;&#x6EE1;&#x751F;&#x673A;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#x5374;&#x6BD4;&#x6C99;&#x6F20;&#x8FD8;&#x66F4;&#x8352;&#x7620;&#x3002;&#x8FD9;&#x4E2A;&#x84DD;&#x8272;&#x5730;&#x8868;&#x5E38;&#x5E38;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#xFF0C;&#x5373;&#x6210;&#x4E86;&#x6076;&#x9B54;&#x7684;&#x5DE8;&#x5927;&#x62F3;&#x5934;&#xFF0C;&#x6063;&#x610F;&#x6325;&#x624B;&#x51FB;&#x57AE;&#x4E00;&#x5207;&#x3002;&#x90A3;&#x91CC;&#x7684;&#x98CE;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x6210;&#x4E3A;&#x6050;&#x6016;&#x7684;&#x9524;&#x6756;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x5B58;&#x5728;&#x4E4B;&#x7269;&#x6572;&#x6253;&#x6210;&#x6563;&#x843D;&#x6F02;&#x6D6E;&#x7684;&#x6B8B;&#x9AB8;&#xFF0C;&#x77AC;&#x95F4;&#x593A;&#x53BB;&#x4E00;&#x5207;&#x751F;&#x547D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6216;&#x8BB8;&#x60F3;&#x50CF;&#x7740;&#x84DD;&#x8272;&#x5730;&#x8868;&#x7684;&#x7F8E;&#x4E3D;&#x4E0E;&#x6D6A;&#x6F2B;&#xFF0C;&#x5374;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x6446;&#x8131;&#x90A3;&#x9A87;&#x4EBA;&#x7684;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x603B;&#x662F;&#x6709;&#x6562;&#x4E8E;&#x9762;&#x5BF9;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x6709;&#x7684;&#x662F;&#x806A;&#x660E;&#x624D;&#x667A;&#xFF0C;&#x4E14;&#x884C;&#x4E8B;&#x614E;&#x5BC6;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmUxGAYoZa7vcWyMN5SnHoCM9dHtHEsxB4ocBTyweMiEE2/zona%20asia1.jpg" alt=""></p>
<p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x662F;&#x751F;&#x6D3B;&#x5728;&#x7FA4;&#x5C9B;&#x7684;&#x4EBA;&#x2014;&#x2014;&#x6211;&#x4EEC;&#xFF0C;&#x5373;&#x662F;&#x52C7;&#x8005;&#x5B58;&#x5728;&#x7684;&#x660E;&#x8BC1;&#x3002;&#x82E5;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x52C7;&#x6C14;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x5C06;&#x9694;&#x79BB;&#x4E8E;&#x5927;&#x9646;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x80FD;&#x65E9;&#x5DF2;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTuBQxprk3rJBvs2wYaBiMQtYr2zARnK8aTvHptvGNB2u/zona%20asia2.jpg" alt=""></p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x7279;&#x8D28;&#xFF0C;&#x6BD4;&#x5982;&#x52C7;&#x6C14;&#x3001;&#x667A;&#x6167;&#xFF0C;&#x4EE5;&#x53CA;&#x529B;&#x6C42;&#x7CBE;&#x51C6;&#x4E0E;&#x6562;&#x4E8E;&#x5192;&#x9669;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#x5730;&#x4F20;&#x627F;&#x4E0B;&#x53BB;&#x3002;&#x6211;&#x773C;&#x524D;&#x7684;&#x8FD9;&#x4E9B;&#x6E14;&#x592B;&#xFF0C;&#x5373;&#x5E26;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x79BB;&#x5F00;&#x9646;&#x5730;&#xFF0C;&#x5230;&#x6D77;&#x4E0A;&#x63A2;&#x5BFB;&#x9C7C;&#x7FA4;&#x3002;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#xFF0C;&#x5C06;&#x6E14;&#x8239;&#x547D;&#x540D;&#x4E3A;&#x201C;<em>Zona Asia</em>&#x201D;&#xFF08;&#x201C;&#x4E9A;&#x6D32;&#x533A;&#x57DF;&#x201D;&#x53F7;&#xFF09;&#x3002;&#x6211;&#x4F3C;&#x4E4E;&#x8BFB;&#x61C2;&#x4E86;&#x4E2A;&#x4E2D;&#x542B;&#x610F;&#x2014;&#x2014;&#x5728;&#x540D;&#x4E3A;&#x4E9A;&#x6D32;&#x7684;&#x8FD9;&#x7247;&#x84DD;&#x8272;&#x7586;&#x57DF;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x6562;&#x4E8E;&#x60A0;&#x6E38;&#x3002;&#x9650;&#x5236;&#x4ED6;&#x4EEC;&#x7684;&#xFF0C;&#x4EC5;&#x662F;&#x90A3;&#x4E9B;&#x9886;&#x571F;&#x5212;&#x5206;&#x7684;&#x6CD5;&#x5F8B;&#x3002;<strong>&#x4F46;&#x662F;&#xFF0C;&#x7EB5;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECD;&#x7136;&#x4E0D;&#x5931;&#x4E3A;&#x6D77;&#x4E0A;&#x7684;&#x63A2;&#x7D22;&#x8005;&#x2014;&#x2014;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x771F;&#x6B63;&#x7684;&#x63A2;&#x9669;&#x5BB6;&#x3002;</strong></p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmRn2wT2BzpapFCsiTyyijVVSWmZkw5wAd6WX9cXCbtYma/zona%20asia3.jpg" alt=""></p>
<p><img src="https://steemitimages.com/DQmNr7u4dBCADZpaSpa4Sd8jnjCX3C98cKtSDySCPHyKML9/zona%20asia4.jpg" alt=""></p>
<p>&#x8C28;&#x4EE5;&#x6B64;&#x6587;&#x732E;&#x7ED9; @curiesea&#x3002;</p>
<hr>
<p><img src="https://steemitimages.com/DQmajP4DKNB35reJoY7NzfkrtrK2pikgnPP2J2PH84gF7Wy/untitled.jpg" alt=""></p>
<blockquote>
<p>Original title: <a href="https://steemit.com/life/@vaelriey/kenyah-the-indigenous-people-of-borneo" target="_blank" rel="noopener">Kenyah, the Indigenous People of Borneo</a><br><em>Authored by @vaelriey, translated by @ygern</em></p>
</blockquote>
<p>&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x662F;&#x4E2A;&#x591A;&#x5143;&#x6587;&#x5316;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x6211;&#x4EEC;&#x5F15;&#x4EE5;&#x4E3A;&#x50B2;&#xFF1B;&#x5373;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x4E0E;&#x6587;&#x5316;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5374;&#x59CB;&#x7EC8;&#x548C;&#x8C10;&#x5171;&#x5904;&#x3002;</p>
<p>&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x793E;&#x4F1A;&#x7531;&#x4E0D;&#x540C;&#x7684;&#x79CD;&#x65CF;&#x7FA4;&#x4F53;&#x7EC4;&#x6210;&#x3002;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4E09;&#x4E2A;&#x65CF;&#x7FA4;&#x662F;&#x9A6C;&#x6765;&#x4EBA;&#x3001;&#x534E;&#x4EBA;&#x53CA;&#x5370;&#x5EA6;&#x4EBA;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x8981;&#x5411;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x7684;&#x65CF;&#x7FA4;&#x662F;<strong>&#x80AF;&#x96C5;&#x4EBA;</strong>&#xFF08;Kenyah&#xFF09;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x5C45;&#x4F4F;&#x5728;&#x7802;&#x62C9;&#x8D8A;&#x5DDE;&#xFF08;Sarawak&#xFF09;&#x7684;&#x4E00;&#x4E2A;&#x65CF;&#x7FA4;&#x3002;&#x6211;&#x662F;&#x80AF;&#x96C5;&#x65CF;&#x4EBA;&#xFF0C;&#x6211;&#x56E0;&#x6211;&#x7684;&#x8EAB;&#x5206;&#x800C;&#x81EA;&#x8C6A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWtoVv9naahz2WkYXNC3bhyDFUh7ABF3qVsnngPdE29hK/COLLECTIE_TROPENMUSEUM_Een_Kenyah_familie_Borneo_TMnr_10005528.jpg" alt=""></p>
<p><sup>&#x56FE;&#x7247;&#x6765;&#x6E90;&#xFF1A;&#x96B6;&#x5C5E;&#x4E8E;&#x8377;&#x5170;&#x56FD;&#x7ACB;&#x4E16;&#x754C;&#x6587;&#x5316;&#x535A;&#x7269;&#x9986;&#x7684;&#x70ED;&#x5E26;&#x535A;&#x7269;&#x9986;&#xFF08;Tropenmuseum&#xFF09;&#xFF0C;<a href="https://commons.wikimedia.org/w/index.php?curid=8608317" target="_blank" rel="noopener">CC BY-SA 3.0</a></sup></p>
<h2 id="&#x80CC;&#x666F;"><a href="#&#x80CC;&#x666F;" class="headerlink" title="&#x80CC;&#x666F;"></a>&#x80CC;&#x666F;</h2><p>&#x80AF;&#x96C5;&#x4EBA;&#x4E5F;&#x88AB;&#x79F0;&#x4E3A;&#x201C;Orang Ulu&#x201D;&#xFF08;&#x610F;&#x601D;&#x662F;&#x201C;&#x5185;&#x9646;&#x7684;&#x4EBA;&#x201D;&#xFF09;&#xFF0C;&#x662F;&#x5A46;&#x7F57;&#x6D32;&#x7684;&#x539F;&#x4F4F;&#x6C11;&#x3002;&#x4ED6;&#x4EEC;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x7802;&#x62C9;&#x8D8A;&#x5DDE;&#x5CC7;&#x5357;&#xFF08;Baram&#xFF09;&#x6CB3;&#x6D41;&#x57DF;&#x7684;&#x5185;&#x9646;&#x5730;&#x533A;&#xFF0C;&#x4EE5;&#x53CA;&#x5370;&#x5C3C;&#x52A0;&#x91CC;&#x66FC;&#x4E39;&#xFF08;Kalimantan&#xFF09;&#x4E1C;&#x90E8;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x5A46;&#x7F57;&#x6D32;&#x7684;&#x5BB6;&#x56ED;&#xFF0C;&#x90E8;&#x5206;&#x5730;&#x533A;&#x88AB;&#x5212;&#x5165;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x9886;&#x571F;&#xFF0C;&#x90E8;&#x5206;&#x5219;&#x5C5E;&#x4E8E;&#x5370;&#x5C3C;&#x3002;</p>
<p>&#x6211;&#x7236;&#x4EB2;&#x662F;&#x6765;&#x81EA;&#x7802;&#x62C9;&#x8D8A;&#x6C11;&#x90FD;&#x9C81;&#x5E02;&#xFF08;Bintulu&#xFF09;&#x7684;&#x80AF;&#x96C5;&#x4EBA;&#xFF0C;&#x6BCD;&#x4EB2;&#x5219;&#x662F;&#x6765;&#x81EA;&#x5CC7;&#x5357;&#x7684;&#x80AF;&#x96C5;&#x4EBA;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmT2jgpwp39eJNHn2awA8tbvRzUbasbFpftyzSmN1n77fK/IMG_0100.JPG" alt=""></p>
<p><sup> &#x8FD9;&#x6761;&#x6CB3;&#x5C31;&#x5728;&#x6211;&#x6BCD;&#x4EB2;&#x7684;&#x957F;&#x5C4B;&#x524D;&#x3002;</sup></p>
<h2 id="&#x8BED;&#x8A00;"><a href="#&#x8BED;&#x8A00;" class="headerlink" title="&#x8BED;&#x8A00;"></a>&#x8BED;&#x8A00;</h2><p>&#x80AF;&#x96C5;&#x4EBA;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x80AF;&#x96C5;&#x8BED;&#xFF0C;&#x662F;&#x5357;&#x5C9B;&#x8BED;&#x7CFB;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5206;&#x652F;&#x3002;&#x80AF;&#x96C5;&#x8BED;&#x662F;&#x4E2A;&#x6FD2;&#x4E34;&#x6B7B;&#x4EA1;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x53EA;&#x6709;&#x8001;&#x4E00;&#x8F88;&#x7684;&#x4EBA;&#x4F7F;&#x7528;&#x3002;&#x5E74;&#x8F7B;&#x4E16;&#x4EE3;&#x8BF4;&#x7684;&#xFF0C;&#x5219;&#x662F;&#x63BA;&#x6742;&#x4E86;&#x80AF;&#x96C5;&#x8BED;&#x3001;&#x9A6C;&#x6765;&#x8BED;&#x53CA;&#x5C11;&#x6570;&#x82F1;&#x8BED;&#x7684;&#x6DF7;&#x5408;&#x8BED;&#x8A00;&#x3002;&#x80AF;&#x96C5;&#x4EBA;&#x5206;&#x4E3A;&#x4E0D;&#x540C;&#x90E8;&#x843D;&#xFF0C;&#x5F7C;&#x6B64;&#x8BF4;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x8A00;&#x3002;&#x4EE5;&#x6211;&#x4E3A;&#x4F8B;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x542C;&#x5F97;&#x61C2;&#x6BCD;&#x4EB2;&#x5BB6;&#x4E61;&#x7684;&#x80AF;&#x96C5;&#x8BED;&#xFF08;Long Selatong Lepo&#x2019; Gah&#xFF09;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7236;&#x4EB2;&#x5BB6;&#x4E61;&#x7684;&#x65B9;&#x8A00;&#xFF08;Long Unan&#xFF09;&#xFF1B;&#x4F46;&#x6211;&#x53EA;&#x4F1A;&#x8BF4;&#x6BCD;&#x4EB2;&#x7684;&#x5BB6;&#x4E61;&#x8BDD;&#xFF08;&#x5F53;&#x7136;&#x4E5F;&#x6DF7;&#x6742;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x9A6C;&#x6765;&#x8BED;&#x548C;&#x82F1;&#x8BED; &#x1F605;&#xFF09;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x80AF;&#x96C5;&#x8BED;&#xFF08;Long Selatong&#xFF09;&#x8BCD;&#x6C47;&#xFF1A;</p>
<ul>
<li>&#x6211;&#xFF1A;Akek</li>
<li>&#x4F60;&#xFF1A;Ikok</li>
<li>&#x5403;&#xFF1A;Kuman</li>
<li>&#x7761;&#xFF1A;Lurok</li>
<li>&#x6BCD;&#xFF1A;Uwek</li>
<li>&#x7236;&#xFF1A;Amai</li>
</ul>
<h2 id="&#x4FE1;&#x4EF0;"><a href="#&#x4FE1;&#x4EF0;" class="headerlink" title="&#x4FE1;&#x4EF0;"></a>&#x4FE1;&#x4EF0;</h2><p>&#x57FA;&#x7763;&#x6559;&#x4F20;&#x6559;&#x58EB;&#x5230;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x80AF;&#x96C5;&#x793E;&#x4F1A;&#x666E;&#x904D;&#x4F9D;&#x5FAA;&#x7684;&#x662F;&#x201C;Bungan&#x201D;&#x4FE1;&#x4EF0;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x4E07;&#x7269;&#x6709;&#x7075;&#x8BBA;&#x7684;&#x4F20;&#x7EDF;&#x5F62;&#x5F0F;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4ECA;&#x65E5;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x90E8;&#x5206;&#x7684;&#x80AF;&#x96C5;&#x4EBA;&#x4ECD;&#x7136;&#x76F8;&#x4FE1;Bungan&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmQiVWegL6si42G4xR1DYQsuMsgZU9GWzjKSKqfcnRKvh4/IMG_0114.JPG" alt=""></p>
<h2 id="&#x6587;&#x5316;"><a href="#&#x6587;&#x5316;" class="headerlink" title="&#x6587;&#x5316;"></a>&#x6587;&#x5316;</h2><p>&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x80AF;&#x96C5;&#x662F;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x72E9;&#x730E;&#x8005;&#x3002;&#x5373;&#x4F7F;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x7684;&#x7956;&#x6BCD;&#x4ECD;&#x7136;&#x79CD;&#x690D;&#x7A3B;&#x7C73;&#x3001;&#x6C34;&#x679C;&#x4E0E;&#x852C;&#x83DC;&#xFF0C;&#x6211;&#x7684;&#x8205;&#x8205;&#x4EEC;&#x5219;&#x5728;&#x68EE;&#x6797;&#x91CC;&#x6253;&#x5C71;&#x732A;&#x53CA;&#x91CE;&#x9E7F;&#x3002;</p>
<p>&#x6211;&#x7684;&#x7956;&#x6BCD;&#x8FD8;&#x4F4F;&#x5728;&#x201C;&#x957F;&#x5C4B;&#x201D;&#xFF08;longhouse&#xFF09;&#x91CC;&#x3002;&#x8BB8;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x65E9;&#x5DF2;&#x79FB;&#x5C45;&#x5230;&#x57CE;&#x5E02;&#x53BB;&#xFF0C;&#x4E00;&#x5E74;&#x5F53;&#x4E2D;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x56DE;&#x5230;&#x5BB6;&#x4E61;&#x3002;&#x4E00;&#x680B;&#x957F;&#x5C4B;&#x4F4F;&#x7740;&#x8BB8;&#x591A;&#x4E2A;&#x5BB6;&#x5EAD;&#xFF0C;&#x4F4F;&#x6237;&#x4EEC;&#x9009;&#x51FA;&#x4ED6;&#x4EEC;&#x957F;&#x5C4B;&#x7684;&#x5C4B;&#x957F;&#x3002;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#xFF0C;&#x5982;&#x4E30;&#x6536;&#x8282;&#x3001;&#x5723;&#x8BDE;&#x8282;&#xFF0C;&#x6216;&#x4E3E;&#x529E;&#x4F20;&#x7EDF;&#x5A5A;&#x793C;&#x65F6;&#xFF0C;&#x5C45;&#x6C11;&#x4FBF;&#x4F1A;&#x805A;&#x96C6;&#x5728;&#x957F;&#x5C4B;&#x7684;&#x957F;&#x5ECA;&#x91CC;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmcArZVKDEtRKVzgMZGjWvpkV1yTDwb69U2mgF1A6uKz4z/IMG_0149.JPG" alt=""></p>
<p><sup>&#x8FD9;&#x662F;&#x6211;&#x7684;&#x957F;&#x5C4B;&#x524D;&#x7684;&#x666F;&#x8C61;&#x3002;</sup></p>
<p><img src="https://steemitimages.com/DQmX3xLP57r6WHRkaA9FyivDMSczfEn8rpukS8efGzcnBqF/IMG_0156.JPG" alt=""></p>
<p><sup>&#x6211;&#x4EEC;&#x5BB6;&#x7A7A;&#x8361;&#x8361;&#x7684;&#x957F;&#x5ECA;&#x3002;</sup></p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmYWWPHd6t6vgudJx7cqqVayWr9XGUzBCU6xieoJfLvA9N/IMG_0038.JPG" alt=""></p>
<p><sup>&#x5723;&#x8BDE;&#x8282;&#x90A3;&#x5929;&#xFF0C;&#x6240;&#x6709;&#x6751;&#x6C11;&#x805A;&#x96C6;&#x5728;&#x957F;&#x5C4B;&#x7684;&#x957F;&#x5ECA;&#xFF0C;&#x4E00;&#x8D77;&#x4EAB;&#x7528;&#x5348;&#x9910;&#x3002;</sup></p>
<h2 id="&#x97F3;&#x4E50;"><a href="#&#x97F3;&#x4E50;" class="headerlink" title="&#x97F3;&#x4E50;"></a>&#x97F3;&#x4E50;</h2><p>&#x80AF;&#x96C5;&#x4EBA;&#x521B;&#x4F5C;&#x5C5E;&#x4E8E;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x6B4C;&#x66F2;&#x4E0E;&#x65CB;&#x5F8B;&#xFF0C;&#x5982;&#x201C;Lan E Tuyang&#x201D;&#x3001;&#x201C;Leleng leleng&#x201D;&#x3002;&#x5E38;&#x89C1;&#x7684;&#x80AF;&#x96C5;&#x4F20;&#x7EDF;&#x4E50;&#x5668;&#x662F;&#x6C99;&#x8D1D;&#x7434;&#xFF08;sape&#xFF09;&#x3002;&#x4E00;&#x628A;&#x6C99;&#x8D1D;&#x7434;&#x7684;&#x4EF7;&#x683C;&#x5927;&#x7EA6;&#x5728;&#x9A6C;&#x5E01;480&#x5143;&#xFF08;&#x5927;&#x7EA6;USD120&#xFF09;&#x4EE5;&#x4E0A;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x4E3A;&#x4F60;&#x732E;&#x4E0A;&#x4E00;&#x9996;&#x6765;&#x81EA;&#x5370;&#x5C3C;&#x5A46;&#x7F57;&#x6D32;&#x5317;&#x90E8;&#x7684;&#x80AF;&#x96C5;&#x4EBA;Uyau Moris&#x7684;&#x4F5C;&#x54C1;&#xFF1A;</p>
<p><a href="https://www.youtube.com/watch?v=g6LkJ_1V0Dk" target="_blank" rel="noopener">https://www.youtube.com/watch?v=g6LkJ_1V0Dk</a></p>
<p><sup>&#x80AF;&#x96C5;&#x4EBA;&#x7684;&#x4F20;&#x7EDF;&#x821E;&#x8E48;&#x4E5F;&#x4EE5;&#x8FD9;&#x79CD;&#x6C99;&#x8D1D;&#x7434;&#x4F34;&#x594F;&#x3002;</sup></p>
<blockquote>
<p>&#x6CE8;&#xFF1A;&#x9664;&#x975E;&#x53E6;&#x6709;&#x6CE8;&#x660E;&#xFF0C;&#x6240;&#x6709;&#x7167;&#x7247;&#x7686;&#x7531;&#x4F5C;&#x8005;&#x4EE5;Sony Xperia Z Ultra&#x6444;&#x5F71;&#x3002;</p>
</blockquote>
<h2 id="&#x2014;"><a href="#&#x2014;" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><h2 id="&#x2014;-1"><a href="#&#x2014;-1" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><ul>
<li>All translated articles from this series will be published with permissions from the original authors.</li>
<li>Author&#x2019;s liquid reward (SBD) from this series will be used for supporting the Culture Vulture Challenge project (60%) and the selected participating original author (40%). The remaining author&#x2019;s reward (SP) will be shared among two project collaborators.</li>
<li>Article selection for this translation series is independent of, and hence has no impact on the Culture Vulture Challenge winner selection.</li>
<li>Articles pertinent to the Chinese culture would only be considered under special circumstances, as our primary purpose is to enable people from the cn community to see beyond their usual surroundings and connect with the versatile cultures around the globe.</li>
<li>&#x6587;&#x7AE0;&#x53D1;&#x5E03;&#x7686;&#x5DF2;&#x53D6;&#x5F97;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x3002;</li>
<li>&#x8FD9;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#xFF0C;SBD&#x90E8;&#x5206;60%&#x5C06;&#x8D44;&#x52A9;Culture Vulture Callenge&#x9879;&#x76EE;&#xFF0C;40%&#x5219;&#x56DE;&#x9988;&#x7ED9;&#x539F;&#x4F5C;&#x8005;&#xFF1B;SP&#x90E8;&#x5206;&#x5219;&#x7531;&#x4E24;&#x4F4D;&#x5408;&#x4F5C;&#x8005;&#x5171;&#x4EAB;&#x3002;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x662F;&#x7531; @ygern&#x8D1F;&#x8D23;&#x3002;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/culture-vulture-for-cners-issue-06-6" target="_blank" rel="noopener">Culture Vulture for CNers Issue 06 &#xFF5C;&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;&#x7B2C;6&#x671F;&#xFF1A;&#x5C71;&#x7684;&#x6C11;&#x65CF;&#x3001;&#x6D77;&#x7684;&#x6C11;&#x65CF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steemplus-1-3-manage-your-steemit-feed-feed-feed/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZorMWKg7CZmVY3HeyeEbAeDu9Zwjzm4m3K9t49XYaN7q/image.png" alt="SteemPlus 1.3: Manage Your Steemit Feed! 新增 Feed+，終於可以好好管理你凌亂的Feed了！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-14T09:53:39.000Z">2017-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1717 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steemplus-1-3-manage-your-steemit-feed-feed-feed/">SteemPlus 1.3: Manage Your Steemit Feed! 新增 Feed+，終於可以好好管理你凌亂的Feed了！</a>
            
        </h1>
        <div class="content">
            <h4 id="Hey-guys-This-post-is-a-translation-in-Chinese-of-kunting&#x2019;s-stoodkev-SteemPlus-1-3-Update"><a href="#Hey-guys-This-post-is-a-translation-in-Chinese-of-kunting&#x2019;s-stoodkev-SteemPlus-1-3-Update" class="headerlink" title="Hey guys! This post is a translation (in Chinese) of kunting&#x2019;s ( @stoodkev) SteemPlus 1.3 Update!"></a>Hey guys! This post is a translation (in Chinese) of kunting&#x2019;s ( @stoodkev) <a href="https://steemit.com/steemdev/@steem-plus/steemplus-1-3-with-feed-take-control-of-your-feed-and-find-the-posts-you-want-to-see" target="_blank" rel="noopener">SteemPlus 1.3 Update</a>!</h4><h4 id="I-love-this-little-tool-very-much-so-I-decide-to-help-him-spread-the-news-by-translating-it-into-Chinese-and-it-would-be-great-to-let-more-Steemians-have-the-chance-to-know-about-this-news"><a href="#I-love-this-little-tool-very-much-so-I-decide-to-help-him-spread-the-news-by-translating-it-into-Chinese-and-it-would-be-great-to-let-more-Steemians-have-the-chance-to-know-about-this-news" class="headerlink" title="I love this little tool very much so I decide to help him spread the news by translating it into Chinese, and it would be great to let more Steemians have the chance to know about this news."></a>I love this little tool very much so I decide to help him spread the news by translating it into Chinese, and it would be great to let more Steemians have the chance to know about this news.</h4><h4 id="Check-it-out-in-English-here-SteemPlus-1-3-Update"><a href="#Check-it-out-in-English-here-SteemPlus-1-3-Update" class="headerlink" title="Check it out in English here - SteemPlus 1.3 Update!"></a>Check it out in English here - <a href="https://steemit.com/steemdev/@steem-plus/steemplus-1-3-with-feed-take-control-of-your-feed-and-find-the-posts-you-want-to-see" target="_blank" rel="noopener">SteemPlus 1.3 Update</a>!</h4><hr>
<p><sub><em>80% of the SBD income from this post will go to SteemPlus&#x2019; developer @stoodkev</em></sub></p>
<hr>
<center><a href="https://steemitimages.com/600x600/https://steemitimages.com/DQmaUmLkmsvNQfyGLtLmFbM2NdJGpWaFdD3K2gtxpEV1Fe6/image.png" target="_blank" rel="noopener">https://steemitimages.com/600x600/https://steemitimages.com/DQmaUmLkmsvNQfyGLtLmFbM2NdJGpWaFdD3K2gtxpEV1Fe6/image.png</a></center>

<div class="pull-left"><a href="https://steemitimages.com/DQmStFvPpXGJVgyuaM7nG6Hb3ZY6udVMKnp4M11RiKEAm46/steemfeed.png" target="_blank" rel="noopener">https://steemitimages.com/DQmStFvPpXGJVgyuaM7nG6Hb3ZY6udVMKnp4M11RiKEAm46/steemfeed.png</a></div>

<p>&#x5404;&#x4F4D;&#x597D;&#xFF0C;&#x672C;&#x7BC7;&#x662F;&#x6211;&#x5011;&#x53F0;&#x7063;&#x7FA4;&#x53EF;&#x611B;&#x7684;&#x6CD5;&#x570B;<del>&#x5C0F;&#x9BAE;&#x8089;</del>&#x5E25;&#x54E5; @stoodkev&#xFF0C;&#x6240;&#x5E6B;&#x5927;&#x5BB6;&#x958B;&#x767C;&#x7684;&#x597D;&#x7528;&#x7684;Feed&#x7BA1;&#x7406;&#x5DE5;&#x5177;SteemPlus&#x7684;&#x66F4;&#x65B0;&#x7248;<a href="https://steemit.com/steemdev/@steem-plus/steemplus-1-3-with-feed-take-control-of-your-feed-and-find-the-posts-you-want-to-see" target="_blank" rel="noopener">SteemPlus 1.3 Update</a>&#x7684;&#x4E2D;&#x6587;&#x7FFB;&#x8B6F;&#x7248;&#x672C;&#x3002;</p>
<p>&#x56E0;&#x70BA;&#x6211;&#x89BA;&#x5F97;&#x9019;&#x662F;&#x5F88;&#x4E0D;&#x932F;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5E6B;&#x4ED6;&#x63A8;&#x5EE3;&#x4E00;&#x4E0B;&#xFF0C;SBD&#x6536;&#x5165;&#x7684;80%&#x6703;&#x8F49;&#x4EA4;&#x7D66;&#x4ED6;&#xFF0C;&#x8B93;&#x4ED6;&#x7E7C;&#x7E8C;&#x70BA;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x66F4;&#x597D;&#x7528;&#x7684;&#x5DE5;&#x5177;&#x5594;&#xFF01;</p>
<p>&#x9019;&#x6B21;&#x65B0;&#x7684; <strong>feed+ tab</strong>&#x53EF;&#x4EE5;&#x8B93;&#x60A8;&#x4EE5; tag/resteem/reputation &#x4F86;&#x904E;&#x6FFE;&#x4F60;&#x7684;&#x8A02;&#x95B1; (feed)&#xFF0C;&#x4EE5;&#x53CA;&#x53EF;&#x4EE5;&#x63A1;&#x7528; time/payout/votes &#x4F86;&#x9032;&#x884C;&#x6392;&#x5E8F;&#x986F;&#x793A;&#xFF0C;&#x807D;&#x8D77;&#x9084;&#x5F88;&#x597D;&#x7528;&#x5427;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B61;<a href="https://steemit.com/steem/@steem-plus/steemplus-update-you-can-now-use-white-blacklists-and-reputation-to-filter-resteems" target="_blank" rel="noopener">SteemPlus 1.2</a>&#xFF0C;&#x559C;&#x6B61;&#x5B83;&#x53EF;&#x4EE5;&#x96B1;&#x85CF;&#x60F9;&#x4EBA;&#x53AD;resteem&#x6587;&#x7AE0;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x90A3;&#x4F60;&#x4E00;&#x5B9A;&#x6703;&#x559C;&#x6B61;&#x9019;&#x6B21;&#x66F4;&#x65B0;&#xFF01;&#x9019;&#x6B21;&#x4F60;&#x5C07;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x7BA1;&#x7406;&#x4F60;&#x7684;&#x8A02;&#x95B1;&#xFF0C;&#x8B93;&#x5B83;&#x53EA;&#x986F;&#x793A;&#x4F60;&#x60F3;&#x770B;&#x7684;&#x6587;&#x7AE0;&#x5594;&#xFF01;SteemPlus&#x662F;Chrome&#x3001;Opera&#x4EE5;&#x53CA;Firefox&#x7B49;&#x700F;&#x89BD;&#x5668;&#x4E0A;&#x7684;&#x64F4;&#x5145;&#x529F;&#x80FD;&#xFF08;extension&#xFF09;&#xFF0C;&#x8ACB;&#x53C3;&#x95B1;&#x6587;&#x7AE0;&#x5F8C;&#x9762;&#x7684;&#x5B89;&#x88DD;&#x6559;&#x5B78;&#x3002;</p>
<h1 id="&#x65B0;&#x529F;&#x80FD;-feed"><a href="#&#x65B0;&#x529F;&#x80FD;-feed" class="headerlink" title="&#x65B0;&#x529F;&#x80FD;: feed+"></a>&#x65B0;&#x529F;&#x80FD;: feed+</h1><p><br><br><img src="https://steemitimages.com/DQmZorMWKg7CZmVY3HeyeEbAeDu9Zwjzm4m3K9t49XYaN7q/image.png" alt=""></p>
<p>&#x5982;&#x5716;&#x6240;&#x793A;&#xFF0C;&#x5982;&#x679C;&#x5B89;&#x88DD;&#x5B8C;&#x6210;&#x5F8C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4F60;Steemit&#x5E73;&#x5E38;&#x7FD2;&#x6163;&#x7684;&#x4E3B;&#x9801;&#x4E0A;&#x65B0;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x500B; feed+&#x7684;tab&#xFF01;&#x9EDE;&#x4E0B;&#x53BB;&#x4E4B;&#x5F8C;&#xFF0C;&#x6703;&#x5148;&#x986F;&#x793A;&#x4E00;&#x500B;&#x8F09;&#x5165;&#x7684;&#x9801;&#x9762;&#xFF0C;&#x7136;&#x5F8C;&#x8F09;&#x5165;&#x4F60;&#x6700;&#x8FD1;&#x7684;300&#x7BC7;&#x8A02;&#x95B1;&#x6587;&#x7AE0;&#x3002;&#x5982;&#x679C;&#x60A8;&#x7684;&#x9023;&#x7DDA;&#x6B63;&#x5E38;&#xFF0C;&#x7136;&#x5F8C;node&#x72C0;&#x6CC1;&#x7A69;&#x5B9A;&#x7684;&#x8A71;&#xFF0C;&#x5927;&#x6982;&#x53EA;&#x9700;&#x8981;10-15&#x79D2;&#x7684;&#x6642;&#x9593;&#x3002;&#x5F8C;&#x7E8C;&#x7684;&#x6587;&#x7AE0;&#x904E;&#x6FFE;&#x8207;&#x6392;&#x5E8F;&#x529F;&#x80FD;&#xFF0C;&#x5247;&#x53EF;&#x4EE5;&#x5E7E;&#x4E4E;&#x5373;&#x6642;&#x540C;&#x6B65;&#x5B8C;&#x6210;&#x3002;&#x672A;&#x4F86;&#x6211;&#x6703;&#x5C07;&#x8F09;&#x5165;&#x6587;&#x7AE0;&#x6578;&#x91CF;&#x5217;&#x70BA;&#x53EF;&#x6539;&#x8B8A;&#x7684;&#x53C3;&#x6578;&#xFF0C;&#x8B93;&#x60A8;&#x80FD;&#x4F9D;&#x64DA;&#x9858;&#x610F;&#x7B49;&#x5019;&#x6642;&#x9593;&#x8207;&#x60F3;&#x770B;&#x5230;&#x7684;&#x6587;&#x7AE0;&#x6578;&#x91CF;&#x4F86;&#x505A;&#x8ABF;&#x6574;&#x3002;</p>
<p>&#x7E3D;&#x4E4B;&#xFF0C;&#x7B49;&#x5F85;&#x5E7E;&#x79D2;&#x9418;&#x4E4B;&#x5F8C;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x985E;&#x4F3C;&#x5982;&#x4E0B;&#x7684;&#x756B;&#x9762;</p>
<p><img src="https://steemitimages.com/DQmf531Jp9xL2TsoU5yLMkScuCjr8CWvHuJKqjYncTMTU4C/image.png" alt=""></p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x529B;&#x6C42;&#x8DDF;Steemit&#x5C55;&#x793A;&#x6587;&#x7AE0;&#x7684;&#x98A8;&#x683C;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#xFF0C;&#x7136;&#x5F8C;&#x53F3;&#x624B;&#x908A;&#x6703;&#x65B0;&#x589E;&#x4E00;&#x500B;&#x9078;&#x55AE;&#xFF0C;&#x4E00;&#x8D77;&#x770B;&#x770B;&#x5427;&#xFF01;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmVavX4iMTNy83ix2WLcQnkpuFVq7sLdaFkgLRYJdEDkR8/image.png" target="_blank" rel="noopener">https://steemitimages.com/DQmVavX4iMTNy83ix2WLcQnkpuFVq7sLdaFkgLRYJdEDkR8/image.png</a></div>

<h2 id="Sort-By-&#xFF08;&#x4EE5;&#x2026;&#x6392;&#x5E8F;&#xFF09;"><a href="#Sort-By-&#xFF08;&#x4EE5;&#x2026;&#x6392;&#x5E8F;&#xFF09;" class="headerlink" title="Sort By &#xFF08;&#x4EE5;&#x2026;&#x6392;&#x5E8F;&#xFF09;"></a>Sort By &#xFF08;&#x4EE5;&#x2026;&#x6392;&#x5E8F;&#xFF09;</h2><p><br><br>&#x4E00;&#x65E6;&#x6587;&#x7AE0;&#x8F09;&#x5165;&#x5B8C;&#x6210;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x99AC;&#x4E0A;&#x5229;&#x7528;&#x9019;&#x500B;&#x529F;&#x80FD;&#x4F86;&#x70BA;&#x8A02;&#x95B1;&#x6587;&#x7AE0;&#x6392;&#x5E8F;&#x3002;</p>
<p>&#x4E0A;&#x4E00;&#x500B;&#x756B;&#x9762;&#x4E2D;&#xFF0C;&#x6587;&#x7AE0;&#x662F;&#x4EE5;payout&#x70BA;&#x6392;&#x5E8F;&#x4F9D;&#x64DA;&#xFF0C;&#x8D8A;&#x9AD8;&#x8D8A;&#x9760;&#x524D;&#xFF1B;&#x4F46;&#x60A8;&#x4E5F;&#x53EF;&#x4EE5;&#x63A1;&#x7528;&#x9EDE;&#x8B9A;&#x6578;&#x91CF;&#xFF0C;&#x6216;&#x662F;&#x6642;&#x9593;&#xFF08;&#x65B0;&#x820A;&#xFF09;&#x4F86;&#x6392;&#x5E8F;&#x7684;&#x3002;</p>
<h2 id="Filters-&#xFF08;&#x904E;&#x6FFE;&#x5668;&#xFF09;"><a href="#Filters-&#xFF08;&#x904E;&#x6FFE;&#x5668;&#xFF09;" class="headerlink" title="Filters &#xFF08;&#x904E;&#x6FFE;&#x5668;&#xFF09;"></a>Filters &#xFF08;&#x904E;&#x6FFE;&#x5668;&#xFF09;</h2><div class="pull-right"><a href="https://steemitimages.com/DQmYV28ZUJZynKytKzGhFXiM1ZDFRBeaUnT9sad89Jo7zQE/image.png" target="_blank" rel="noopener">https://steemitimages.com/DQmYV28ZUJZynKytKzGhFXiM1ZDFRBeaUnT9sad89Jo7zQE/image.png</a></div>

<h3 id="Filter-by-Tag-&#xFF08;&#x4EE5;tag&#x904E;&#x6FFE;&#xFF09;"><a href="#Filter-by-Tag-&#xFF08;&#x4EE5;tag&#x904E;&#x6FFE;&#xFF09;" class="headerlink" title="Filter by Tag &#xFF08;&#x4EE5;tag&#x904E;&#x6FFE;&#xFF09;"></a>Filter by Tag &#xFF08;&#x4EE5;tag&#x904E;&#x6FFE;&#xFF09;</h3><p> <br></p>
<p>&#x6B64;&#x4E00;&#x529F;&#x80FD;&#x5F88;&#x76F4;&#x89C0;&#xFF0C;&#x4E14;&#x5F88;&#x597D;&#x7528;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5E0C;&#x671B;&#x53EA;&#x770B;&#x5230;&#x6709;&#x7279;&#x5B9A;tag&#x7684;&#x8A02;&#x95B1;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x9019;&#x500B;&#x529F;&#x80FD;&#x3002;Tag&#x53EF;&#x4EE5;&#x591A;&#x500B;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x500B;&#x5217;&#x8868;&#xFF0C;&#x6BCF;&#x500B;tag&#x4E4B;&#x9593;&#x5FC5;&#x9808;&#x4EE5;&#x7A7A;&#x767D;&#x4F5C;&#x70BA;&#x9593;&#x9694;&#x3002;&#x9019;&#x88E1;&#x7684;tag&#x6307;&#x7684;&#x662F;&#x6240;&#x6709;&#x4F7F;&#x7528;&#x7684;tag&#xFF0C;&#x4E0D;&#x55AE;&#x55AE;&#x6307;&#x7B2C;&#x4E00;&#x500B;&#x4E3B;tag&#x3002;</p>
<p><br></p>
<div class="pull-right"><a href="https://steemitimages.com/DQmQZtrrUYNnBFtHpibndqjFW8d8QbNecF9hBZAfTWjvcco/image.png" target="_blank" rel="noopener">https://steemitimages.com/DQmQZtrrUYNnBFtHpibndqjFW8d8QbNecF9hBZAfTWjvcco/image.png</a></div>

<h3 id="Filter-the-Resteems-&#xFF08;&#x4EE5;resteem&#x8207;&#x5426;&#x904E;&#x6FFE;&#xFF09;"><a href="#Filter-the-Resteems-&#xFF08;&#x4EE5;resteem&#x8207;&#x5426;&#x904E;&#x6FFE;&#xFF09;" class="headerlink" title="Filter the Resteems &#xFF08;&#x4EE5;resteem&#x8207;&#x5426;&#x904E;&#x6FFE;&#xFF09;"></a>Filter the Resteems &#xFF08;&#x4EE5;resteem&#x8207;&#x5426;&#x904E;&#x6FFE;&#xFF09;</h3><p><br></p>
<p>&#x95DC;&#x65BC;&#x8F49;&#x63A8;&#x6587;&#x7AE0;resteems&#xFF0C;&#x9019;&#x90E8;&#x5206;&#x8DDF;SteemPlus 1.2&#x662F;&#x4E00;&#x6A23;&#x7684;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#xFF1A;</p>
<ul>
<li>Show all Resteems &#x986F;&#x793A;&#x6240;&#x6709;Resteems</li>
<li>Hide all Resteems  &#x96B1;&#x85CF;&#x6240;&#x6709;Resteems</li>
<li>Blacklist &#x9ED1;&#x540D;&#x55AE;&#xFF1A;&#x96B1;&#x85CF;&#x6240;&#x6709;&#x4F60;&#x5217;&#x5165;&#x9ED1;&#x540D;&#x55AE;&#x7684;&#x7528;&#x6236;Resteems &#xFF08;&#x540D;&#x55AE;&#x4E2D;&#x591A;&#x500B;&#x7528;&#x6236;&#x540D;&#x7A31;&#x540C;&#x6A23;&#x4EE5;&#x7A7A;&#x767D;&#x9694;&#x958B;&#xFF09;&#x3002;</li>
</ul>
<p><img src="https://steemitimages.com/DQmNaJWTfqzA2mv2LEGoNjvoR84VCVwQVjRSf8CH7pzZXkL/image.png" alt=""></p>
<ul>
<li>Whitelist &#x767D;&#x540D;&#x55AE;&#xFF1A;&#x53EA;&#x986F;&#x793A;&#x6240;&#x6709;&#x4F60;&#x5217;&#x5165;&#x767D;&#x540D;&#x55AE;&#x7684;&#x7528;&#x6236;Resteems &#xFF08;&#x540D;&#x55AE;&#x4E2D;&#x591A;&#x500B;&#x7528;&#x6236;&#x540D;&#x7A31;&#x540C;&#x6A23;&#x4EE5;&#x7A7A;&#x767D;&#x9694;&#x958B;&#xFF09;&#x3002;</li>
</ul>
<div class="pull-right"><a href="https://steemitimages.com/DQmZuwRdjFY5GkDHYAq9xgLCKCrXWcNTzqEioMZRVheBb74/image.png" target="_blank" rel="noopener">https://steemitimages.com/DQmZuwRdjFY5GkDHYAq9xgLCKCrXWcNTzqEioMZRVheBb74/image.png</a></div>

<h2 id="&#x5176;&#x4ED6;"><a href="#&#x5176;&#x4ED6;" class="headerlink" title="&#x5176;&#x4ED6;"></a>&#x5176;&#x4ED6;</h2><p><br><br>&#x6B64;&#x4E00;&#x529F;&#x80FD;&#x53EF;&#x4EE5;&#x7528;&#x4FE1;&#x7528;&#x5206;Reputation&#x4F86;&#x904E;&#x6FFE;&#xFF0C;&#x901A;&#x5E38;&#x53EF;&#x4EE5;&#x904E;&#x6FFE;&#x6389;&#x8F03;&#x4F4E;&#x54C1;&#x8CEA;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x672A;&#x4F86;&#x6211;&#x5011;&#x6703;&#x518D;&#x52A0;&#x5165;&#x5176;&#x4ED6;&#x65B0;&#x7684;&#x904E;&#x6FFE;&#x529F;&#x80FD;&#xFF0C;&#x656C;&#x8ACB;&#x671F;&#x5F85;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x5EFA;&#x8B70;&#x5594;&#xFF01;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmZ5C7Gomhkb1jq1Wgt7y1wd5kFpGzyGJYEb4EH7EUup3z/image.png" target="_blank" rel="noopener">https://steemitimages.com/DQmZ5C7Gomhkb1jq1Wgt7y1wd5kFpGzyGJYEb4EH7EUup3z/image.png</a></div>

<h1 id="&#x524D;&#x7248;&#x5DF2;&#x6709;&#x4E4B;&#x820A;&#x529F;&#x80FD;&#xFF1A;&#x5C0F;&#x9B5A;&#x9EDE;&#x8B9A;&#x5DE5;&#x5177;"><a href="#&#x524D;&#x7248;&#x5DF2;&#x6709;&#x4E4B;&#x820A;&#x529F;&#x80FD;&#xFF1A;&#x5C0F;&#x9B5A;&#x9EDE;&#x8B9A;&#x5DE5;&#x5177;" class="headerlink" title="&#x524D;&#x7248;&#x5DF2;&#x6709;&#x4E4B;&#x820A;&#x529F;&#x80FD;&#xFF1A;&#x5C0F;&#x9B5A;&#x9EDE;&#x8B9A;&#x5DE5;&#x5177;"></a>&#x524D;&#x7248;&#x5DF2;&#x6709;&#x4E4B;&#x820A;&#x529F;&#x80FD;&#xFF1A;&#x5C0F;&#x9B5A;&#x9EDE;&#x8B9A;&#x5DE5;&#x5177;</h1><p><br></p>
<p>&#x6B64;&#x4E00;&#x5DE5;&#x5177;&#x53EF;&#x4EE5;&#x5354;&#x52A9;&#x5C0F;&#x9B5A;&#x5011;&#x9078;&#x64C7;&#x9EDE;&#x8B9A;&#x6BD4;&#x91CD;&#xFF0C;&#x8ACB;&#x9EDE;&#x64CA;&#x700F;&#x89BD;&#x5668;&#x53F3;&#x4E0A;&#x65B9;&#x7684;SteemPlus&#x6A19;&#x793A;&#xFF0C;&#x5C31;&#x6703;&#x8DF3;&#x51FA;&#x8996;&#x7A97;&#x4F86;&#x3002;&#x7136;&#x5F8C;&#xFF0C;&#x8F38;&#x5165;&#x60A8;&#x7684;&#x7528;&#x6236;ID&#xFF0C;Posting WIF&#xFF0C;&#x4EE5;&#x53CA;&#x60A8;&#x6240;&#x5E0C;&#x671B;&#x8A2D;&#x5B9A;&#x7684;&#x9EDE;&#x8B9A;&#x6BD4;&#x91CD;&#xFF0C;&#x90A3;&#x5C31;&#x5B8C;&#x6210;&#x8A2D;&#x5B9A;&#x5566;&#xFF01;</p>
<p>&#x95DC;&#x65BC;&#x5B89;&#x5168;&#x6027;&#xFF0C;&#x6C38;&#x9060;&#x4E0D;&#x5ACC;&#x4FDD;&#x5B88;&#x3002;&#x4F46;&#x60A8;&#x7684;&#x79C1;&#x9470;Posting WIF&#x53EA;&#x6703;&#x5132;&#x5B58;&#x5728;&#x672C;&#x5730;&#x700F;&#x89BD;&#x5668;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x5B58;&#x53D6;&#x60A8;&#x7684;&#x5E33;&#x6236;&#x7684;&#xFF0C;&#x8ACB;&#x653E;&#x5FC3;&#xFF01;&#x4F46;&#x4ECD;&#x63D0;&#x9192;&#x8981;&#x5C0F;&#x5FC3;&#x4EFB;&#x4F55;&#x4F86;&#x8DEF;&#x4E0D;&#x660E;&#x7684;&#x4EBA;&#xFF0C;&#x8ACB;&#x95DC;&#x6389;&#x81EA;&#x52D5;&#x66F4;&#x65B0;&#xFF0C;&#x6216;&#x662F;&#x4E7E;&#x8106;&#x76F4;&#x63A5;&#x5F9E;Github&#x7684;&#x958B;&#x767C;&#x6A21;&#x5F0F;&#x4E2D;&#x5B89;&#x88DD;SteemPlus&#x66F4;&#x597D;&#x3002;</p>
<p>&#x7E3D;&#x4E4B;&#xFF0C;&#x4E00;&#x65E6;&#x8A2D;&#x5B9A;&#x5B8C;&#x6210;&#xFF0C;&#x8981;&#x9032;&#x884C;&#x9EDE;&#x8B9A;&#x6642;&#xFF0C;&#x8ACB;&#x5728;&#x60A8;&#x60F3;&#x9EDE;&#x7684;&#x6587;&#x7AE0;&#x6216;&#x56DE;&#x5E16;&#x7684;<strong>&#x767C;&#x5E03;&#x6642;&#x9593;</strong>&#x4E0A;&#xFF08;&#x2026;. ago&#xFF09;&#x9EDE;&#x64CA;&#xFF0C;&#x5982;&#x6B64;&#xFF0C;&#x700F;&#x89BD;&#x5668;&#x4E0A;&#x65B9;&#x7684;&#x7DB2;&#x5740;&#x5C31;&#x6703;&#x6539;&#x8B8A;&#xFF0C;&#x7136;&#x5F8C;&#x60A8;&#x5C31;&#x53EF;&#x4EE5;&#x9EDE;&#x8B9A;&#x4E86;&#xFF01;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x6B64;&#x8655;&#x4EA6;&#x6703;&#x986F;&#x793A;&#x60A8;&#x7684;&#x9EDE;&#x8B9A;&#x80FD;&#x91CF;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x672A;&#x4F86;&#xFF0C;&#x9019;&#x90E8;&#x5206;&#x4E5F;&#x6703;&#x6709;&#x66F4;&#x591A;&#x529F;&#x80FD;&#x63A8;&#x51FA;&#x5594;&#xFF01;</p>
<h1 id="&#x672A;&#x4F86;&#x958B;&#x767C;&#x65B9;&#x5411;"><a href="#&#x672A;&#x4F86;&#x958B;&#x767C;&#x65B9;&#x5411;" class="headerlink" title="&#x672A;&#x4F86;&#x958B;&#x767C;&#x65B9;&#x5411;"></a>&#x672A;&#x4F86;&#x958B;&#x767C;&#x65B9;&#x5411;</h1><p><br></p>
<ul>
<li>&#x5728;Feed+&#x4E2D;&#x589E;&#x52A0; &#x2018;Sort by Cheerleader/Idol&#x2019;&#x529F;&#x80FD;  (&#x4EE5;&#x70BA;&#x4F60;&#x9EDE;&#x8B9A;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x6216;&#x662F;&#x88AB;&#x4F60;&#x9EDE;&#x8B9A;&#x6700;&#x591A;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x4F86;&#x6392;&#x5E8F;&#x8A02;&#x95B1;&#x6587;&#x7AE0;)</li>
<li>&#x53EF;&#x80FD;&#x65B0;&#x589E;&#x904E;&#x6FFE;&#x5DF2;&#x9EDE;&#x8B9A;&#x6587;&#x7AE0;&#x7684;&#x9078;&#x9805;</li>
<li>&#x53EF;&#x80FD;&#x8B93; feed+&#x63D0;&#x4F9B;&#x53EF;&#x8ABF;&#x6574;&#x7684;&#x8F09;&#x5165;&#x6587;&#x7AE0;&#x6578;&#x91CF;</li>
<li>&#x4EE5;&#x793E;&#x5340;&#x70BA;&#x904E;&#x6FFE;&#x689D;&#x4EF6;&#xFF08;&#x5F85;&#x5B9A;&#xFF09;</li>
<li>&#x4EE5;&#x9375;&#x76E4;&#x5FEB;&#x6377;&#x9375;&#x4F86;&#x9EDE;&#x8B9A;</li>
</ul>
<h1 id="&#x5982;&#x4F55;&#x5B89;&#x88DD;"><a href="#&#x5982;&#x4F55;&#x5B89;&#x88DD;" class="headerlink" title="&#x5982;&#x4F55;&#x5B89;&#x88DD;"></a>&#x5982;&#x4F55;&#x5B89;&#x88DD;</h1><h1 id="Chrome"><a href="#Chrome" class="headerlink" title="Chrome"></a>Chrome</h1><p>&#x5982;&#x679C;&#x60A8;&#x662F;&#x4F7F;&#x7528;Chrome&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;<a href="https://chrome.google.com/webstore/detail/steemplus/mjbkjgcplmaneajhcbegoffkedeankaj?hl=en" rel="noopener" target="_blank"> &#x76F4;&#x63A5;&#x5F9E;Chrome Store&#x5B89;&#x88DD;SteemPlus</a>&#x5427;&#xFF01;</p><p></p>
<p></p><h1> Opera</h1><p></p><br><ul><br><li>&#x5F9E;add-ons gallery&#x65B0;&#x589E;&#x4E26;&#x5B89;&#x88DD; <a href="https://addons.opera.com/en/extensions/details/download-chrome-extension-9/" rel="noopener" target="_blank">Download Chrome Extension </a></li><br><li>&#x5728;<a href="https://chrome.google.com/webstore/detail/steemplus/mjbkjgcplmaneajhcbegoffkedeankaj?hl=en" rel="noopener" target="_blank">&#x9019;&#x88E1;</a>&#x9078;&#x64C7;Add to Opera</li><br><li>&#x8072;&#x660E;&#x9078;&#x64C7;&#x63A5;&#x53D7;</li><br><li>&#x756B;&#x9762;&#x6703;&#x8DF3;&#x5230; extension manager page&#xFF0C;&#x9078;&#x64C7;SteemPlus&#x524D;&#x9762;&#x7684;Install</li><br><li>&#x5B8C;&#x6210;&#xFF01;</li><br></ul><br><p></p><h1>Firefox</h1><p></p><br><ul><br><li>&#x5B89;&#x88DD;<a href="https://addons.mozilla.org/en-US/firefox/addon/chrome-store-foxified/" rel="noopener" target="_blank">Chrome Store Foxified</a>.</li><br><li>&#x5728;<a href="https://chrome.google.com/webstore/detail/steemplus/mjbkjgcplmaneajhcbegoffkedeankaj?hl=en" rel="noopener" target="_blank">&#x9019;&#x88E1;</a>&#x9078;&#x64C7;Add to Firefox</li><br><li>&#x5982;&#x679C;&#x4F60;&#x5E0C;&#x671B;&#x6C38;&#x4E45;&#x6027;&#x5B89;&#x88DD;&#x9019;&#x500B; add-on&#xFF0C; &#x90A3;&#x5C31;&#x9700;&#x8981;&#x767B;&#x5165;addons.mozilla.org&#x4E26;&#x555F;&#x7528;cookies&#xFF01;</li><br></ul><br><br>SteemPlus&#x662F;&#x958B;&#x6E90;&#x8EDF;&#x9AD4;&#xFF0C;&#x53EF;&#x4EE5;&#x5F9E;<a href="https://github.com/stoodkev/SteemPlus" target="_blank" rel="noopener">Github&#x9019;&#x88E1;</a>&#x7372;&#x5F97;&#x3002;<br><br><p>&#x5E0C;&#x671B;&#x80FD;&#x5E6B;&#x5230;&#x4F60;&#x5011;&#xFF01;<br><br></p><p><a href="/@stoodkev">@stoodkev</a> for <a href="/@steem-plus">@steem-plus</a></p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steemplus-1-3-manage-your-steemit-feed-feed-feed" target="_blank" rel="noopener">SteemPlus 1.3: Manage Your Steemit Feed! &#x65B0;&#x589E; Feed+&#xFF0C;&#x7D42;&#x65BC;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x7BA1;&#x7406;&#x4F60;&#x51CC;&#x4E82;&#x7684;Feed&#x4E86;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/the-cafe-overlooking-tokyo-train-station-tokyo-cafe-lexcel/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTjp1hCocWXepXn13a2bvNAwtKzVWeDbNf9ugEig3y8j2/IMG_20151104_164827.jpg" alt="The Cafe Overlooking Tokyo Train Station - Tokyo Cafe Lexcel 懷念東京的片刻">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-13T05:21:06.000Z">2017-10-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1387 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/the-cafe-overlooking-tokyo-train-station-tokyo-cafe-lexcel/">The Cafe Overlooking Tokyo Train Station - Tokyo Cafe Lexcel 懷念東京的片刻</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTjp1hCocWXepXn13a2bvNAwtKzVWeDbNf9ugEig3y8j2/IMG_20151104_164827.jpg" alt=""></p>
<p>I don&#x2019;t know if it still exists. After all, these photo were taken several years ago. </p>
<p>It&#x2019;s about 3 or 4 years ago when Tokyo Train Station finally finished her renovation. It was a big news for the entire nation. As a tourist, I just love how this Station looks - simple, historical and calm. I remember that day was our final day of our 7-day journey in Tokyo. Our plane was late in the evening so we tried to live to the fullest in the final hours in this charming city. I decided to go to this little cafe I came across a few days back but couldn&#x2019;t stay at that time. I knew it has a fantastic view overlooking the whole Station. </p>
<p>Luckily window seats were still available so I spent a little less than two hour here with a cup of Latte. </p>
<p>Well, I just starred at it and the time was near sunset. I was able to see the whole view from daylight, sunset to nighttime. Just couldn&#x2019;t get enough of it, but it was much better when I left. Even now I can still remember vividly how it was at that moment. It has always worked for me - thinking of life during your traveling and you can expect refreshing perspectives. Why this and how that, family and career, life and the world, existence and being&#x2026; My theory is - when you are on the move, you can get rid of your old self and the boxes that limit you for a while, so things and people that you don&#x2019;t even know can trigger you to consider your current status in a whole new angle.</p>
<p>I cannot recall exactly what I thought about by this octagon coffee table, but I miss the moment so much right now.</p>
<hr>
<br><br><br><table><tbody><tr><td><a href="https://steemitimages.com/600x1200/https://steemitimages.com/DQmezDJoWKQqHdJ3U9boj4bDuiZun4vbcip5kCTwwAeEjMQ/IMG_20151104_110259.jpg" target="_blank" rel="noopener">https://steemitimages.com/600x1200/https://steemitimages.com/DQmezDJoWKQqHdJ3U9boj4bDuiZun4vbcip5kCTwwAeEjMQ/IMG_20151104_110259.jpg</a></td><td><a href="https://steemitimages.com/600x1200/https://steemitimages.com/DQmZ2QqL4g6wsMVjQ6XP1t3WgMvnVB3m1uL996cXRb4EhPC/IMG_20151105_123150.jpg" target="_blank" rel="noopener">https://steemitimages.com/600x1200/https://steemitimages.com/DQmZ2QqL4g6wsMVjQ6XP1t3WgMvnVB3m1uL996cXRb4EhPC/IMG_20151105_123150.jpg</a></td></tr></tbody></table>

<br><br><br><table><tbody><tr><td><a href="https://steemitimages.com/600x1200/https://steemitimages.com/DQmV3rxPNBi4G2kJVoAKsMThksMSbdPa51XicXXNoU7o5tF/IMG_20151105_122957.jpg" target="_blank" rel="noopener">https://steemitimages.com/600x1200/https://steemitimages.com/DQmV3rxPNBi4G2kJVoAKsMThksMSbdPa51XicXXNoU7o5tF/IMG_20151105_122957.jpg</a></td><td><a href="https://steemitimages.com/600x1200/https://steemitimages.com/DQmRK8vWaGNNwUX23SAaWTLdXZABAoaDuaVSm8V6Eh1DsC2/IMG_20151104_164315.jpg" target="_blank" rel="noopener">https://steemitimages.com/600x1200/https://steemitimages.com/DQmRK8vWaGNNwUX23SAaWTLdXZABAoaDuaVSm8V6Eh1DsC2/IMG_20151104_164315.jpg</a></td></tr></tbody></table>

<br><br><br><table><tbody><tr><td><a href="https://steemitimages.com/600x1200/https://steemitimages.com/DQmchR63xwYquQ7E9c3kZx1WruWptXzmye8QVivoXdTJetR/IMG_20151105_123627.jpg" target="_blank" rel="noopener">https://steemitimages.com/600x1200/https://steemitimages.com/DQmchR63xwYquQ7E9c3kZx1WruWptXzmye8QVivoXdTJetR/IMG_20151105_123627.jpg</a></td><td><a href="https://steemitimages.com/600x1200/https://steemitimages.com/DQmNw6sa6iE1auG6jDkSqnxMFrwHXZFrPUGFypr78wtqhtj/IMG_20151104_164627.jpg" target="_blank" rel="noopener">https://steemitimages.com/600x1200/https://steemitimages.com/DQmNw6sa6iE1auG6jDkSqnxMFrwHXZFrPUGFypr78wtqhtj/IMG_20151104_164627.jpg</a></td></tr></tbody></table>

<hr>
<p>&#x6771;&#x4EAC;&#x8ECA;&#x7AD9;&#x3002;&#x8ECA;&#x7AD9;&#x524D;&#x4E00;&#x68DF;&#x8CFC;&#x7269;&#x4E2D;&#x5FC3;&#x7684;&#x5496;&#x5561;&#x5EF3;&#x3002;<strong>Tokyo Cafe Lexcel</strong>&#x3002;</p>
<p>&#x7D04;&#x83AB;&#x4E09;&#x56DB;&#x5E74;&#x524D;&#xFF0C;&#x4E03;&#x5929;&#x5728;&#x6771;&#x4EAC;&#x7684;&#x65C5;&#x884C;&#x3002;&#x90A3;&#x662F;&#x6700;&#x5F8C;&#x4E00;&#x5929;&#xFF0C;&#x73ED;&#x6A5F;&#x662F;&#x665A;&#x4E0A;&#x5F88;&#x665A;&#x3002;&#x65C5;&#x884C;&#x8005;&#x6293;&#x4F4F;&#x6642;&#x5149;&#x7684;&#x5C3E;&#x5DF4;&#xFF0C;&#x8A93;&#x8A00;&#x8981;&#x7528;&#x529B;&#x73A9;&#x5230;&#x6700;&#x5F8C;&#x4E00;&#x523B;&#x4E0D;&#x7F77;&#x4F11;&#x3002;</p>
<p>&#x6211;&#x9078;&#x64C7;&#x4E86;&#x524D;&#x5E7E;&#x5929;&#x7D93;&#x904E;&#x4F46;&#x7576;&#x6642;&#x6C92;&#x7A7A;&#x505C;&#x7559;&#x7684;&#x9019;&#x9593;&#x5E97;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x770B;&#x8457;&#x6771;&#x4EAC;&#x8ECA;&#x7AD9;&#x3002;&#x7576;&#x6642;&#x4F3C;&#x4E4E;&#x662F;&#x525B;&#x525B;&#x5B8C;&#x6210;&#x5916;&#x89C0;&#x6574;&#x4FEE;&#xFF0C;&#x4FEE;&#x597D;&#x4E4B;&#x5F8C;&#x5168;&#x570B;&#x6B61;&#x6176;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x559C;&#x6B61;&#x9019;&#x500B;&#x8ECA;&#x7AD9;&#x7684;&#x5916;&#x89C0;&#xFF0C;&#x6C89;&#x7A69;&#x5927;&#x65B9;&#xFF0C;&#x5728;&#x73FE;&#x4EE3;&#x5316;&#x7684;&#x9AD8;&#x6A13;&#x7FA4;&#x88E1;&#xFF0C;&#x986F;&#x5F97;&#x6C23;&#x8CEA;&#x5178;&#x96C5;&#x51FA;&#x773E;&#x3002;&#x6211;&#x5F85;&#x4E86;&#x5FEB;&#x5169;&#x500B;&#x5C0F;&#x6642;&#x5427;&#xFF0C;&#x5F9E;&#x4E0B;&#x5348;&#x5230;&#x508D;&#x665A;&#xFF0C;&#x770B;&#x76E1;&#x8ECA;&#x7AD9;&#x5728;&#x967D;&#x5149;&#x4E0B;&#x3001;&#x660F;&#x9EC3;&#x5915;&#x967D;&#x4E0B;&#x751A;&#x81F3;&#x5230;&#x4E86;&#x591C;&#x665A;&#x7684;&#x6A23;&#x5B50;&#x3002;</p>
<p>&#x4E00;&#x53EA;&#x516B;&#x89D2;&#x684C;&#xFF0C;&#x4E00;&#x676F;&#x71B1;&#x62FF;&#x9435;&#x3002;&#x9664;&#x4E86;&#x62CD;&#x7167;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x8457;&#x8ECA;&#x7AD9;&#x3002;&#x770B;&#x8457;&#x8ECA;&#x7AD9;&#xFF0C;&#x60F3;&#x8457;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x4E03;&#x5929;&#x90FD;&#x5728;&#x6771;&#x4EAC;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x89BA;&#x5F97;&#x592A;&#x4E45;&#xFF0C;&#x4F46;&#x9019;&#x662F;&#x6211;&#x5011;&#x65C5;&#x884C;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x4E0D;&#x7576;&#x89C0;&#x5149;&#x5BA2;&#xFF0C;&#x8981;&#x7576;&#x4E03;&#x5929;&#x6771;&#x4EAC;&#x4EBA;&#x3002;&#x6771;&#x4EAC;&#x4EBA;&#x624D;&#x6703;&#x82B1;&#x4E0A;&#x5169;&#x5C0F;&#x6642;&#x5750;&#x5728;&#x5496;&#x5561;&#x5EF3;&#x88E1;&#x3002;&#x7576;&#x4F60;&#x975C;&#x4E0B;&#x65C5;&#x4EBA;&#x7684;&#x5FC3;&#xFF0C;&#x4F60;&#x7576;&#x7136;&#x6C92;&#x8FA6;&#x6CD5;&#x771F;&#x6B63;&#x8B8A;&#x6210;&#x7576;&#x5730;&#x4EBA;&#xFF0C;&#x4F46;&#x958B;&#x59CB;&#x53EF;&#x4EE5;&#x4E00;&#x9EDE;&#x9EDE;&#xFF0C;&#x60F3;&#x60F3;&#x90A3;&#x9694;&#x8457;&#x4E00;&#x7247;&#x6D77;&#x6D0B;&#x7684;&#x7A31;&#x70BA;&#x5BB6;&#x7684;&#x57CE;&#x5E02;&#x88E1;&#x7684;&#x90A3;&#x500B;&#x751F;&#x6D3B;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x3001;&#x8A72;&#x5982;&#x4F55;&#x3001;&#x600E;&#x9EBC;&#x8FA6;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x53EF;&#x4E0D;&#x53EF;&#x80FD;&#x90A3;&#x6A23;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x518D;&#x9019;&#x6A23;&#x2026; </p>
<p>&#x65BC;&#x662F;&#x771F;&#x6B63;&#x73CD;&#x8CB4;&#x7684;&#x6703;&#x6D6E;&#x51FA;&#x5FC3;&#x5E95;&#xFF0C;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x770B;&#x6E05;&#x695A;&#x4E00;&#x9EDE;&#xFF0C;&#x5FC3;&#x9748;&#x53EF;&#x4EE5;&#x88AB;&#x6E05;&#x6D17;&#x4E00;&#x756A;&#xFF0C;&#x5118;&#x7BA1;&#xFF0C;&#x4E5F;&#x8A31;&#x56DE;&#x5230;&#x719F;&#x6089;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F60;&#x9084;&#x662F;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x8DF3;&#x812B;&#x67B7;&#x9396;&#xFF0C;&#x4F46;&#x4E5F;&#x8A31;&#x5728;&#x67D0;&#x500B;&#x95DC;&#x9375;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4F60;&#x6703;&#x60F3;&#x8D77;&#x6771;&#x4EAC;&#x8ECA;&#x7AD9;&#x524D;&#x90A3;&#x500B;&#x5496;&#x5561;&#x6642;&#x523B;&#xFF0C;&#x4EE5;&#x53CA;&#x90A3;&#x5F35;&#x684C;&#x5B50;&#x7684;&#x5F62;&#x72C0;&#xFF0C;&#x5F9E;&#x800C;&#x6539;&#x8B8A;&#x4E86;&#x4E00;&#x4E9B;&#x4E9B;&#xFF0C;&#x6216;&#x8005;&#x5F88;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x4F60;&#x7684;&#x751F;&#x547D;&#x8ECC;&#x8DE1;&#x3002;</p>
<p>&#x7576;&#x6642;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#x60F3;&#x4E86;&#x4E9B;&#x4EC0;&#x9EBC;&#x5DF2;&#x7D93;&#x4E0D;&#x5FA9;&#x8A18;&#x61B6;&#x3002;&#x53EA;&#x662F;&#x6211;&#x4ECA;&#x5929;&#x53C8;&#x518D;&#x5EA6;&#x60F3;&#x8D77;&#xFF0C;&#x90A3;&#x500B;&#x508D;&#x665A;&#x7684;&#xFF0C;&#x90A3;&#x500B;&#x9059;&#x9060;&#x57CE;&#x5E02;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x76E1;&#x89BD;&#x8ECA;&#x7AD9;&#x7684;&#x90A3;&#x500B;&#x5496;&#x5561;&#x89D2;&#x843D;&#x3002;</p>
<hr>
<p><img src="https://steemitimages.com/DQmZxbJKc9TJ7YkGXyuU5DWGfdTDHkwuoohvry9tDzoYBGC/IMG_20151105_123756.jpg" alt=""></p>
<p><img src="https://steemitimages.com/DQmZBVuYLCgYkrYmiK2fvAGmbitVXHWdNTBXQq5piqkixt6/IMG_20151105_125459-1.jpg" alt=""></p>
<p><img src="https://steemitimages.com/DQmVmJwndUDntjmxVLtTF94FWGwqA23712wcDWZwqAWDAJW/IMG_20151105_130940.jpg" alt=""></p>
<p><img src="https://steemitimages.com/DQmNN1PAeAaBruxnayKncH55fKju5cWPqN28DU6bsz38kX7/IMG_20151104_181406.jpg" alt=""></p>
<hr>
<p><sub>&#x5F8C;&#x8A18;&#xFF1A;&#x9019;&#x7BC7;&#x662F;&#x770B;&#x5230;O&#x5C0F;&#x5B38;(&#x597D;&#x61F7;&#x5FF5;&#x7684;&#x7A31;&#x547C;&#x600E;&#x9EBC;&#x90FD;&#x6C92;&#x4EBA;&#x558A;&#x4E86;)&#x7684;<a href="https://steemit.com/cn/@oflyhigh/life-is-like-a-dream" target="_blank" rel="noopener">&#x5922;&#x5922;&#x6587;&#x7AE0;</a>&#x5F8C;&#xFF0C;&#x60F3;&#x8D77;&#x4E86;&#x6CF0;&#x570B;&#x6E05;&#x9081;&#x6211;&#x66FE;&#x7D93;&#x7684;&#x4E00;&#x6BB5;&#x8A18;&#x61B6;&#xFF0C;&#x60F3;&#x627E;&#x7576;&#x6642;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x537B;&#x610F;&#x5916;&#x770B;&#x5230;&#x6771;&#x4EAC;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x53CD;&#x800C;&#x5BEB;&#x5230;&#x9019;&#x88E1;&#x4F86;&#x4E86;&#x2026; &#x795D;&#x9858;&#x4ED6;&#x65E9;&#x65E5;&#x9AD4;&#x609F;&#x4EBA;&#x4E16;&#x7121;&#x5E38;&#xFF0C;&#x6309;&#x7167;&#x6211;&#x7D66;&#x4ED6;&#x7684;&#x5EFA;&#x8B70;&#x4F86;&#x57F7;&#x884C;(&#x8ACB;&#x898B;&#x56DE;&#x5E16;)&#xFF0C;&#x963F;&#x5F4C;&#x9640;&#x4F5B;&#x3002;</sub></p>
<hr>
<p><a href="https://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.png" target="_blank" rel="noopener">https://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.pnghttps://steemitimages.com/DQmSUYZNGVS3Kt2DfsVFncH3fVFfkK3aEec7uxgR4Zew2kV/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202017-10-04%20%E4%B8%8B%E5%8D%882.14.40.png</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/the-cafe-overlooking-tokyo-train-station-tokyo-cafe-lexcel" target="_blank" rel="noopener">The Cafe Overlooking Tokyo Train Station - Tokyo Cafe Lexcel &#x61F7;&#x5FF5;&#x6771;&#x4EAC;&#x7684;&#x7247;&#x523B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/222/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/224/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/222/">222</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/223/">223</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/224/">224</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/283/">283</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

