
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s Flowers】Plumbago Auriculata 蓝花丹 190425</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2018/11/29/5bffe7f2c3fa1.jpeg" alt="【Vicky&#39;s Flowers】Plumbago Auriculata 蓝花丹 190425">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-26T12:22:39.000Z">2019-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1313 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s Flowers】Plumbago Auriculata 蓝花丹 190425
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2018/11/29/5bffe7f2c3fa1.jpeg" alt="WechatIMG1.jpeg"></p>
<p>&#x8FD9;&#x662F;&#x53BB;&#x5E74;&#x516D;&#x4E03;&#x6708;&#x4EFD;&#xFF0C;&#x6211;&#x53BB;&#x533B;&#x9662;&#x505A;&#x9888;&#x690E;MR&#x7684;&#x65F6;&#x5019;&#x770B;&#x5230;&#x7684;&#x82B1;&#x3002;&#x867D;&#x7136;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x7C89;&#x8272;&#x7CFB;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x4F46;&#x5BF9;&#x8FD9;&#x7C7B;&#x7D2B;&#x8272;&#x7684;&#x66F4;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x62B5;&#x6297;&#x529B;&#x3002;&#x6574;&#x4E2A;&#x67F1;&#x4F53;&#x5982;&#x540C;&#x85E4;&#x8513;&#x690D;&#x7269;&#x4E00;&#x6837;&#x6D0B;&#x6D0B;&#x6D12;&#x6D12;&#x5F00;&#x4E86;&#x4E00;&#x5927;&#x7247;&#xFF0C;&#x56E2;&#x7C07;&#x7684;&#x6A21;&#x6837;&#x50CF;&#x6781;&#x4E86;&#x7EE3;&#x7403;&#x82B1;&#x3002;&#x5F53;&#x7136;&#x5566;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x7684;&#x7EE3;&#x7403;&#x82B1;&#x662F;&#x6728;&#x672C;&#x690D;&#x7269;&#x7684;&#x3002;</p>
<p>&#x5230;&#x5BB6;&#x4EE5;&#x540E;&#x8D76;&#x7D27;&#x6309;&#x7167;&#x670B;&#x53CB;&#x6559;&#x6211;&#x7684;&#x67E5;&#x8BE2;&#x690D;&#x7269;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5728;&#x7F51;&#x8DEF;&#x4E0A;&#x5F00;&#x59CB;&#x8BD5;&#x7740;&#x5BFB;&#x627E;&#x7B54;&#x6848;&#x3002;&#x751F;&#x65E5;&#x5728;&#x5904;&#x5973;&#x5EA7;&#x7684;&#x8FB9;&#x7F18;&#x561B;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x5C11;&#x4E0D;&#x4E86;&#x597D;&#x5B66;&#x7684;&#x57FA;&#x56E0;&#x7684;&#xFF08;&#x539F;&#x8C05;&#x6211;&#x81ED;&#x5C41;&#x4E00;&#x4E0B;&#x4E0B;&#xFF09;&#x3002;&#x4E0D;&#x51FA;&#x4E94;&#x5206;&#x949F;&#x6211;&#x5C31;&#x9501;&#x5B9A;&#x4E86;&#x82B1;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5E76;&#x627E;&#x5230;&#x4E86;&#x4EE5;&#x4E0B;<a href="https://baike.baidu.com/item/&#x84DD;&#x82B1;&#x4E39;/9762444?fr=aladdin" target="_blank" rel="noopener">&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x4ECB;&#x7ECD;</a>&#x3002;</p>
<p><img src="https://i.loli.net/2018/11/29/5bffe7ed35d93.jpeg" alt="WechatIMG4.jpeg"></p>
<p> <strong>&#x84DD;&#x82B1;&#x4E39;&#xFF08;&#x5B66;&#x540D;&#xFF1A;Plumbago auriculata&#xFF09;</strong>&#xFF1A;&#x522B;&#x540D;<strong>&#x84DD;&#x96EA;&#x82B1;&#x3001;&#x84DD;&#x82B1;&#x77F6;&#x677E;&#x3001;&#x84DD;&#x8309;&#x8389;&#x3001;&#x82B1;&#x7EE3;&#x7403;</strong>&#xFF0C;&#x662F;&#x5E38;&#x7EFF;&#x67D4;&#x5F31;&#x534A;&#x704C;&#x6728;&#x3002;&#x539F;&#x4EA7;&#x4E8E;&#x5357;&#x975E;&#x5357;&#x90E8;&#xFF0C;&#x5982;&#x4ECA;&#x5728;&#x4E2D;&#x56FD;&#x534E;&#x5357;&#x3001;&#x534E;&#x4E1C;&#x3001;&#x897F;&#x5357;&#x548C;&#x5317;&#x4EAC;&#x5E38;&#x6709;&#x683D;&#x57F9;&#xFF0C;&#x6210;&#x4E3A;&#x6BD4;&#x8F83;&#x5E38;&#x89C1;&#x7684;&#x89C2;&#x8D4F;&#x690D;&#x7269;&#x3002;</p>
<p>&#x6839;&#x636E;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#xFF0C;&#x8FD9;&#x79CD;&#x84DD;&#x8272;&#x7684;&#x5C0F;&#x7CBE;&#x7075;&#x5168;&#x5E74;&#x90FD;&#x662F;&#x82B1;&#x671F;&#xFF0C;&#x6BCF;&#x5E74;&#x590F;&#x79CB;&#x7684;6&#x6708;-9&#x6708;&#x548C;&#x51AC;&#x6625;&#x7684;12&#x6708;-4&#x6708;&#x662F;&#x76DB;&#x82B1;&#x671F;&#x3002;&#x82B1;&#x6735;&#x7CBE;&#x81F4;&#x5C0F;&#x5DE7;&#x4E14;&#x5168;&#x90E8;&#x5F00;&#x4E8E;&#x679D;&#x6761;&#x7684;&#x9876;&#x90E8;&#xFF0C;&#x6BCF;&#x6839;&#x679D;&#x6761;&#x4E0A;&#x5927;&#x6982;&#x90FD;&#x6709;&#x5341;&#x9053;&#x4E8C;&#x5341;&#x4E2A;&#x82B1;&#x9AA8;&#x6735;&#xFF0C;&#x805A;&#x62E2;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x6837;&#x5B50;&#x771F;&#x7684;&#x5F88;&#x50CF;&#x662F;&#x7EE3;&#x7403;&#x82B1;&#x3002;</p>
<p>&#x690D;&#x7269;&#x5FD7;&#x4E2D;&#x6536;&#x5F55;&#x7684;&#x767D;&#x82B1;&#x4E39;&#x79D1;&#x767D;&#x82B1;&#x4E39;&#x5C5E;&#x690D;&#x7269;&#x603B;&#x5171;&#x6709;&#x4E09;&#x79CD;&#x989C;&#x8272;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;<strong>&#x84DD;&#x82B1;&#x4E39;&#x3001;&#x767D;&#x82B1;&#x4E39;&#x3001;&#x7D2B;&#x82B1;&#x4E39;</strong>&#x3002;&#x8FD9;&#x4E09;&#x79CD;&#x90FD;&#x662F;&#x6781;&#x597D;&#x7684;&#x89C2;&#x8D4F;&#x82B1;&#x5349;&#xFF0C;&#x4E4B;&#x524D;&#x5728;&#x533B;&#x9662;&#x4E4B;&#x95F4;&#x5230;&#x4E86;&#x84DD;&#x82B1;&#x4E39;&#x3002;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x5F88;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x676D;&#x5DDE;&#x51E0;&#x6B21;&#x770B;&#x5230;&#x7684;&#x90FD;&#x662F;&#x84DD;&#x8272;&#x82B1;&#x6735;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5728;&#x51FA;&#x5DEE;&#x7684;&#x51E0;&#x4E2A;&#x57CE;&#x5E02;&#x91CC;&#x7559;&#x5FC3;&#x89C2;&#x5BDF;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x6709;&#x5E78;&#x62CD;&#x5168;&#x4E86;&#x8FD9;&#x4E09;&#x79CD;&#x989C;&#x8272;&#x3002;</p>
<p><img src="https://i.loli.net/2018/11/29/5bfff88cd6089.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-11-29 22.30.12.png"></p>
<p>&#x4E0A;&#x6587;&#x5728;&#x4ECB;&#x7ECD;&#x84DD;&#x82B1;&#x4E39;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6709;&#x63D0;&#x53CA;&#x5979;&#x7684;&#x522B;&#x540D;&#x4E2D;&#x6709;<strong>&#x84DD;&#x96EA;&#x82B1;</strong>&#xFF0C;&#x4F46;&#x4E24;&#x8005;&#x5176;&#x5B9E;&#x662F;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x4E24;&#x79CD;&#x690D;&#x7269;&#x3002;&#x84DD;&#x82B1;&#x4E39;&#x662F;&#x4ECE;&#x5357;&#x975E;&#x5F15;&#x5165;&#x7684;&#x8236;&#x6765;&#x54C1;&#xFF0C;&#x800C;&#x84DD;&#x96EA;&#x82B1;&#x662F;&#x6211;&#x56FD;&#x7279;&#x6709;&#x7684;&#x4E00;&#x79CD;&#x82B1;&#x3002;&#x7531;&#x4E8E;&#x6211;&#x56FD;&#x571F;&#x751F;&#x571F;&#x957F;&#x7684;&#x84DD;&#x96EA;&#x82B1;&#x66F4;&#x50CF;&#x662F;&#x6742;&#x8349;&#x4E1B;&#x4E2D;&#x5F00;&#x51FA;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x84DD;&#x82B1;&#x4E39;&#x90A3;&#x4E48;&#x6444;&#x4EBA;&#x5FC3;&#x9B44;&#xFF0C;&#x56E0;&#x6B64;&#x6E10;&#x6E10;&#x6DE1;&#x51FA;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x89C6;&#x7EBF;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x770B;&#x7740;&#x7167;&#x7247;&#x91CC;&#x88AB;&#x201C;&#x593A;&#x8D70;&#x201D;&#x4E86;&#x540D;&#x5B57;&#x7684;&#x84DD;&#x96EA;&#x82B1;&#xFF0C;&#x4E0D;&#x514D;&#x6709;&#x4E9B;&#x550F;&#x5618;&#x4E0D;&#x5DF2;&#x3002;</p>
<p><img src="https://i.loli.net/2018/11/29/5bffe7ed197ce.jpeg" alt="WechatIMG2.jpeg"></p>
<p>&#x5173;&#x4E8E;&#x84DD;&#x82B1;&#x4E39;&#xFF0C;&#x6211;&#x8FD8;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x5219;<a href="https://www.huabaike.com/hyjk/3861.html" target="_blank" rel="noopener">&#x7F8E;&#x4E3D;&#x7684;&#x4F20;&#x8BF4;</a>&#x3002;</p>
<blockquote>
<p>&#x76F8;&#x4F20;&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E2A;&#x4EA1;&#x56FD;&#x516C;&#x4E3B;&#x548C;&#x5730;&#x65B9;&#x7684;&#x6218;&#x58EB;&#x76F8;&#x7231;&#x4E86;&#x3002;&#x4EA1;&#x56FD;&#x516C;&#x4E3B;&#x51B3;&#x5B9A;&#x79BB;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E61;&#xFF0C;&#x8DDF;&#x7740;&#x6218;&#x58EB;&#x56DE;&#x5230;&#x4ED6;&#x7684;&#x56FD;&#x5BB6;&#x8FC7;&#x9690;&#x5C45;&#x751F;&#x6D3B;&#x3002;&#x4E0D;&#x4E86;&#x6709;&#x5929;&#x5C55;&#x793A;&#x518D;&#x6B21;&#x6253;&#x54CD;&#xFF0C;&#x6218;&#x58EB;&#x4E0D;&#x5F97;&#x4E0D;&#x518D;&#x6B21;&#x8D76;&#x8D74;&#x6C99;&#x573A;&#x3002;&#x8FD9;&#x6B21;&#x4ED6;&#x6218;&#x8D25;&#x4E86;&#xFF0C;&#x6253;&#x8D25;&#x4ED6;&#x7684;&#x4E0D;&#x662F;&#x654C;&#x65B9;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x5934;&#x9ED1;&#x718A;&#x3002;</p>
<p>&#x4EA1;&#x56FD;&#x516C;&#x4E3B;&#x4F24;&#x5FC3;&#x6B32;&#x7EDD;&#xFF0C;&#x5728;&#x6218;&#x58EB;&#x6218;&#x6B7B;&#x7684;&#x5730;&#x65B9;&#x7528;&#x4E00;&#x6839;&#x84DD;&#x8272;&#x5E03;&#x6761;&#x4E0A;&#x540A;&#x81EA;&#x6740;&#x4E86;&#x3002;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x90A3;&#x91CC;&#x5C31;&#x5F20;&#x51FA;&#x4E86;&#x4E00;&#x79CD;&#x540D;&#x53EB;&#x84DD;&#x82B1;&#x4E39;&#x7684;&#x690D;&#x7269;&#x3002;&#x7D2B;&#x84DD;&#x8272;&#x7684;&#x82B1;&#x6735;&#x6CA1;&#x6709;&#x5929;&#x7A7A;&#x90A3;&#x6837;&#x84DD;&#x7684;&#x7EAF;&#x51C0;&#x900F;&#x5F7B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7D2B;&#x7F57;&#x5170;&#x90A3;&#x822C;&#x7D2B;&#x7684;&#x6444;&#x4EBA;&#x5FC3;&#x9B44;&#x3002;&#x84DD;&#x7D2B;&#x8272;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5E26;&#x7ED9;&#x4EBA;&#x51B0;&#x51C9;&#x6E05;&#x723D;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
</blockquote>
<p><img src="https://i.loli.net/2018/11/29/5bffe7e0a13c7.jpeg" alt="WechatIMG3.jpeg"></p>
<p>&#x84DD;&#x82B1;&#x4E39;&#x540C;&#x6837;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x836F;&#x7528;&#x4EF7;&#x503C;&#xFF1A;<strong>&#x88AA;&#x98CE;&#x3001;&#x6563;&#x7600;&#x3001;&#x89E3;&#x6BD2;</strong>&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x6CBB;&#x7597;&#xFF1A;<strong>&#x6CBB;&#x98CE;&#x6E7F;&#x5934;&#x75DB;&#x3001;&#x8840;&#x7600;&#x95ED;&#x7ECF;&#x3001;&#x75A5;&#x7663;</strong>&#x3002;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#x7684;&#x504F;&#x65B9;&#x91CC;&#x9762;&#xFF0C;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x5B83;&#x7684;&#x8EAB;&#x5F71;&#x3002;&#x53EA;&#x662F;&#x504F;&#x65B9;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x6709;&#x4E9B;&#x5371;&#x9669;&#xFF0C;&#x5927;&#x5BB6;&#x4E4B;&#x7528;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x8981;&#x591A;&#x52A0;&#x8C28;&#x614E;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x84DD;&#x82B1;&#x4E39;&#x6709;&#x84DD;&#x8309;&#x8389;&#x7684;&#x522B;&#x79F0;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x6211;&#x4ED4;&#x7EC6;&#x51D1;&#x8FD1;&#x95FB;&#x8FC7;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5F88;&#x660E;&#x663E;&#x7684;&#x82B1;&#x9999;&#x3002;&#x76F8;&#x6BD4;&#x8F83;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x6728;&#x9999;&#x82B1;&#x548C;&#x7EDC;&#x77F3;&#x7684;&#x9999;&#x5473;&#x66F4;&#x6DF1;&#x7684;&#x6211;&#x5FC3;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x84DD;&#x82B1;&#x4E39;&#x867D;&#x7136;&#x65E0;&#x6BD2;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x522B;&#x62FF;&#x6765;&#x5F53;&#x505A;&#x8309;&#x8389;&#x82B1;&#x8336;&#x51B2;&#x6CE1;&#x5462;&#x3002;</p>
<p>&#xFF08;&#x672C;&#x7BC7;&#x5B8C;&#xFF09;</p>
<hr>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;<a href="https://pstdaily.com/article/1F5RK6M9VHZRK3I9VFRVHIJCR4WA68Z7KESWLY0L1PBOI9W4ZQ?group_share=3JGQB51YHD3UD9R6GXSY6B7ZLQMWRXQRXQEHDQ3WDIVCR92GOI" target="_blank" rel="noopener">Primas</a>&#x3002;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x3001;&#x7559;&#x8A00;&#x6216;&#x662F;&#x70B9;&#x8D5E;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p><a href="https://pstdaily.com/article/1F5RK6M9VHZRK3I9VFRVHIJCR4WA68Z7KESWLY0L1PBOI9W4ZQ?group_share=3JGQB51YHD3UD9R6GXSY6B7ZLQMWRXQRXQEHDQ3WDIVCR92GOI" target="_blank" rel="noopener">The Article was Firstly Published on Primas.</a>Thank you for reading my articles. If you like me, plz forward, upvote me or leave your comments. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-flowers-plumbago-auriculata-190425" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s Flowers&#x3011;Plumbago Auriculata &#x84DD;&#x82B1;&#x4E39; 190425</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-photography/">cn-photography</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/esteem-cn/">esteem-cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vickys-14fltysj8e/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 影评】《名侦探柯南·零的执行人》：变成科技动作片的《柯南》还是你爱的那一款吗？（下）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/ntopaz--nostalgic1212--421688017--ntopaz-cn-dailypetphotography-busy-cn-reader--2019-04-26-10-04-57--artwork--none/">
                <span class="level-item">「Life &amp; Activities」情感艺术 / nTOPAZ Visual Art Contes</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

