
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>種韭菜，割韭菜，一年收上百萬人民幣！Happy leek farmer in Taiwan - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x65B0;&#x805E;&#x6587;&#x5B57;&#x8207;&#x5716;&#x7247;&#x4F86;&#x6E90;&#xFF1A;http://www.cna.com.tw/news/aloc/201705040036-1.aspx   &#x958B;&#x982D;&#x97ED;&#x83DC;&#x5716;&#x7247;&#xFF1A;pixabay
 YOYOW = &#x5340;&#x584A;&#x93C8;&#x77E5;&#x4E4E;+&#x7C21;&#x66F8;+&#x4ECA;&#x65E5;&#x982D;&#x689D;  http://YOYOW.ORG YOYOW - A better blockchain social media platform http://YOYOW.ORG&#xA0;
</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-04T06:35:27.000Z">2017-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1458 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                種韭菜，割韭菜，一年收上百萬人民幣！Happy leek farmer in Taiwan
            
        </h1>
        <div class="content">
            <p>https://steemitimages.com/DQmYQD6bpRvPuRw6giXfi6UQQ6HAUTbw7xqVLrsUoadjtyt/leeks-673243_640%20.jpg</p>
<p>&#x9019;&#x6B21;&#x4F86;&#x5BEB;&#x500B;&#x7D14;&#x4E2D;&#x6587;&#x5E16;&#xFF0C;&#x597D;&#x4E45;&#x6C92;&#x5BEB;&#x7D14;&#x4E2D;&#x6587;&#x7684;&#x4E86;&#xFF01;&#x4E3B;&#x8981;&#x662F;&#x525B;&#x597D;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x9019;&#x5247;&#x65B0;&#x805E;&#xFF0C;&#x8B93;&#x6211;&#x6703;&#x5FC3;&#x4E00;&#x7B11;&#xFF0C;&#x60F3;&#x8D77;&#x9019;&#x88E1;&#x7684;&#x5927;&#x9678;&#x670B;&#x53CB;&#x5011;&#x6559;&#x6211;&#x7684;&#x8853;&#x8A9E;&#xFF0D;&#x5272;&#x97ED;&#x83DC;&#xFF01;&#x6240;&#x4EE5;&#x60A8;&#x770B;&#xFF0C;&#x6A19;&#x984C;&#x5E63;&#x5225;&#x6211;&#x4E5F;&#x6539;&#x7528;&#x4EBA;&#x6C11;&#x5E63;&#x5566;&#xFF01;</p>
<p>&#x5E63;&#x5708;&#x88E1;&#x5145;&#x6EFF;&#x8457;&#x5272;&#x97ED;&#x83DC;&#x7684;&#x5546;&#x6A5F;&#x8207;&#x9A19;&#x5C40;&#xFF0C;&#x81EA;&#x52A0;&#x5165;steemit&#x4EE5;&#x4F86;&#xFF0C;&#x7121;&#x6642;&#x7121;&#x523B;&#x6C92;&#x6709;&#x65B0;&#x7684;ICO&#x8E8D;&#x4E0A;&#x6AAF;&#x9762;&#xFF0C;&#x6BCF;&#x500B;&#x90FD;&#x725B;&#x903C;&#x8F5F;&#x8F5F;&#x7684;&#xFF0C;&#x90FD;&#x8981;&#x6539;&#x8B8A;&#x4E16;&#x754C;&#xFF0C;&#x5275;&#x9020;&#x65B0;&#x79E9;&#x5E8F;&#xFF0C;&#x4F46;&#x90FD;&#x9700;&#x8981;&#x6642;&#x9593;&#xFF0C;&#x9700;&#x8981;&#x91D1;&#x9322;&#x652F;&#x6301;&#xFF0C;&#x6240;&#x4EE5;&#x5BA2;&#x500C;&#x60A8;&#x5C31;&#x662F;&#x6700;&#x4F73;&#x4EBA;&#x9078;&#x5566;&#xFF01;&#x6240;&#x4EE5;&#x7576;&#x7136;&#x6703;&#x7D66;&#x60A8;&#x5011;&#x9019;&#x4E9B;&#x65E9;&#x6295;&#x7684;&#x300C;&#x97ED;&#x83DC;&#x300D;&#x5011;&#x6700;&#x512A;&#x60E0;&#x7684;&#x689D;&#x4EF6;&#xFF0C;&#x4EC0;&#x9EBC;&#x7B2C;&#x4E00;&#x5929;&#x52A0;&#x78BC;40%&#x3001;&#x7B2C;&#x4E8C;&#x5929;30%&#xFF0C;&#x7B2C;&#x4E09;&#x5929;20%&#xFF0C;&#x2026;. &#x8981;&#x5B8C;&#x4F60;&#x7684;&#x9322;(&#x6BD4;&#x7279;&#x5E63;)&#xFF0C;&#x901A;&#x5E38;&#x5718;&#x968A;&#x6703;&#x92B7;&#x8072;&#x533F;&#x8DE1;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x9019;&#x4E5F;&#x6C92;&#x932F;&#x561B;&#xFF01;&#x52DF;&#x6B3E;&#x5B8C;&#x7562;&#x7576;&#x7136;&#x8981;&#x53BB;&#x597D;&#x597D;&#x8655;&#x7406;&#x6295;&#x8CC7;&#x4EBA;&#x6B3E;&#x9805;&#x554A;&#xFF0C;&#x8058;&#x4EBA;&#x4F86;&#x6295;&#x5165;&#x958B;&#x767C;&#x554A;&#xFF0C;&#x9019;&#x4E0D;&#x90FD;&#x662F;&#x7576;&#x521D;&#x7B54;&#x61C9;&#x4F60;&#x5011;<del>&#x97ED;&#x83DC;&#x4EBA;</del>&#xFF0C;&#x6295;&#x8CC7;&#x4EBA;&#x7684;&#x4E8B;&#x5152;&#x561B;&#xFF01;&#x5225;&#x61F7;&#x7591;&#xFF0C;&#x4F60;&#x5C31;&#x5148;&#x5FD8;&#x8A18;&#x6211;&#x5011;&#x534A;&#x5E74;&#x518D;&#x56DE;&#x4F86;&#x770B;&#x770B;&#x554A;&#xFF01;&#x2026;.</p>
<p>&#x54C8;&#x54C8;&#xFF01;&#x8A71;&#x96D6;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x8D85;&#x7D1A;&#x5927;&#x97ED;&#x83DC;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x9019;steem&#x7530;&#x88E1;&#x88AB;&#x5272;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x5230;&#x73FE;&#x5728;&#x58B3;&#x4E0A;&#x7684;&#x8349;&#x9084;&#x6C92;&#x9577;&#x9AD8;&#x5462;&#xFF01;:) &#x6C92;&#x4E8B;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x9084;&#x5728;&#x9019;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x7E3D;&#x6709;&#x4E00;&#x5929;Steem&#x5DE8;&#x7378;&#x6703;&#x5F9E;&#x58B3;&#x88E1;&#x722C;&#x51FA;&#x4F86;&#xFF0C;&#x9577;&#x6210;&#x53C3;&#x5929;&#x5927;&#x6A39;&#x7684;&#xFF01;&lt;&#x2014;- &#x6A19;&#x6E96;&#x97ED;&#x83DC;&#x554A;&#xFF01;[&#x6B64;&#x6642;&#x7A81;&#x7136;&#x5F88;&#x60F3;&#x7528;&#x4E00;&#x4E9B;&#x6C5F;&#x8001;&#x5148;&#x751F;&#x7684;&#x7528;&#x8A9E;&#x4F46;&#x592A;&#x4E45;&#x6C92;&#x8907;&#x7FD2;&#x90FD;&#x5FD8;&#x8A18;&#x4E86;@@]</p>
<p>&#x597D;&#xFF01;&#x804A;&#x5929;&#x5B8C;&#x7562;&#xFF01;&#x6B63;&#x4E8B;&#x8981;&#x7DCA;&#x3002;&#x9019;&#x500B;&#x65B0;&#x805E;&#x53EF;&#x662F;&#x8CA8;&#x771F;&#x50F9;&#x5BE6;&#x7684;&#x97ED;&#x83DC;&#xFF0C;&#x5C0F;&#x5925;&#x5B50;&#x8DDF;&#x8001;&#x5A46;&#x5169;&#x4EBA;&#xFF0C;&#x5F9E;&#x90FD;&#x5E02;&#x7684;&#x4F4E;&#x85AA;&#x968E;&#x7D1A;&#xFF0C;&#x8FD4;&#x9109;&#x6295;&#x5165;&#x97ED;&#x83DC;&#x7A2E;&#x690D;&#xFF0C;&#x8F9B;&#x82E6;&#x516B;&#x5E74;&#xFF0C;&#x7D42;&#x65BC;&#x82E6;&#x51FA;&#x982D;&#xFF0C;&#x97ED;&#x83DC;&#x7A2E;&#x690D;&#x53EF;&#x4EE5;&#x5E74;&#x6536;500&#x842C;&#x53F0;&#x5E63;&#xFF0C;&#x6210;&#x70BA;&#x771F;&#x6B63;&#x7684;&#x7A2E;&#x97ED;&#x83DC;&#x3001;&#x5272;&#x97ED;&#x83DC;&#x9AD8;&#x624B;&#xFF01;&#x60F3;&#x5FC5;&#x4ED6;&#x8981;&#x662F;&#x6295;&#x5165;&#x5E63;&#x5708;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x641E;&#x4E0D;&#x6210;&#x4EC0;&#x9EBC;ICO&#x7684;&#xFF0C;&#x7562;&#x7ADF;&#x9694;&#x884C;&#x5982;&#x9694;&#x5C71;&#xFF0C;&#x6B64;&#x97ED;&#x975E;&#x6BD4;&#x97ED;&#x554A;&#xFF01;</p>
<p>https://steemitimages.com/DQmYv8FLHAtUa4yNkyHjrPKHZse6dUK99TsDzw9rCdxg5n2/14311423.jpg</p>
<p>&#x9019;&#x9EBC;&#x52F5;&#x5FD7;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x7576;&#x7136;&#x8981;&#x7BC0;&#x9304;&#x4E00;&#x4E9B;&#x7D66;&#x4F60;&#x5011;&#x770B;&#xFF0C;&#x2026;.</p>
<blockquote>&#x82B1;&#x84EE;&#x5409;&#x5B89;&#x9109;&#x9752;&#x5E74;&#x9ECE;&#x5F65;&#x5B8F;20&#x591A;&#x6B72;&#x5C31;&#x6295;&#x5165;&#x52D9;&#x8FB2;&#xFF0C;&#x525B;&#x958B;&#x59CB;&#x4F5C;&#x7269;&#x6536;&#x6210;&#x5F8C;&#xFF0C;&#x56E0;&#x8CE3;&#x76F8;&#x5DEE;&#x6C92;&#x4EBA;&#x8981;&#x800C;&#x6158;&#x8CE0;&#xFF0C;&#x62B1;&#x8457;&#x4E0D;&#x670D;&#x8F38;&#x7CBE;&#x795E;&#xFF0C;8&#x5E74;&#x4F86;&#x8F9B;&#x82E6;&#x7D93;&#x71DF;&#xFF0C;&#x73FE;&#x7A2E;&#x690D;3&#x516C;&#x9803;&#x7684;&#x97ED;&#x83DC;&#xFF0C;&#x4E00;&#x5E74;&#x71DF;&#x696D;&#x984D;&#x53EF;&#x9054;500&#x842C;&#x5143;&#x3002;<br>
&#x9ECE;&#x5F65;&#x5B8F;&#x548C;&#x59BB;&#x5B50;&#x6797;&#x6C9B;&#x8923;&#x662F;&#x9AD8;&#x4E2D;&#x540C;&#x5B78;&#xFF0C;&#x5169;&#x4EBA;&#x7562;&#x696D;&#x5F8C;&#xFF0C;&#x9ECE;&#x5F65;&#x5B8F;&#x5F9E;&#x4E8B;&#x65C5;&#x904A;&#x696D;&#xFF0C;&#x6797;&#x6C9B;&#x8923;&#x4EFB;&#x5C08;&#x6AC3;&#x6AC3;&#x59D0;&#xFF0C;&#x4E0D;&#x7518;&#x65BC;&#x6BCF;&#x6708;&#x53EA;&#x9818;22K&#xFF0C;&#x52A0;&#x4E0A;&#x52D9;&#x8FB2;&#x7684;&#x7236;&#x6BCD;&#x5E74;&#x7D00;&#x5927;&#x60F3;&#x8981;&#x4EA4;&#x68D2;&#xFF0C;&#x4E00;&#x53E5;&#x300C;&#x8FB2;&#x4E8B;&#x4F60;&#x505A;&#x4E0D;&#x4F86;&#x5566;&#x300D;&#xFF0C;&#x8B93;&#x9ECE;&#x5F65;&#x5B8F;&#x4E0D;&#x670D;&#x8F38;&#x6C7A;&#x5FC3;&#x8F49;&#x884C;&#x6295;&#x5165;&#x3002;&#xA0;</blockquote>
<blockquote>&#x9ECE;&#x5F65;&#x5B8F;&#x8AAA;&#xFF0C;&#x5225;&#x770B;&#x97ED;&#x83DC;&#x9577;&#x5F97;&#x4E0D;&#x8D77;&#x773C;&#xFF0C;&#x5176;&#x5BE6;&#x80B2;&#x7A2E;&#x4E26;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x525B;&#x958B;&#x59CB;&#x7A2E;&#x690D;&#x6642;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x80B2;&#x82D7;&#x884C;&#x8CB7;&#x56DE;&#x4F86;&#x7A2E;&#xFF0C;&#x7D50;&#x679C;&#x7A2E;&#x51FA;&#x4F86;&#x7684;&#x97ED;&#x83DC;&#x4E0D;&#x958B;&#x82B1;&#x3001;&#x592A;&#x7D30;&#xFF0C;&#x62FF;&#x5230;&#x5E02;&#x5834;&#x4E0A;&#x4E4F;&#x4EBA;&#x554F;&#x6D25;&#x3002;&#xA0;</blockquote>
<blockquote>&#x5728;&#x8FB2;&#x7CE7;&#x7F72;&#x548C;&#x8FB2;&#x6703;&#x7B49;&#x55AE;&#x4F4D;&#x5354;&#x52A9;&#x4E0B;&#xFF0C;&#x9ECE;&#x5F65;&#x5B8F;&#x592B;&#x59BB;&#x5728;&#x8FB2;&#x4E8B;&#x4E0A;&#x6108;&#x4F86;&#x6108;&#x4E0A;&#x624B;&#xFF0C;&#x5B78;&#x7FD2;&#x7530;&#x9593;&#x683D;&#x57F9;&#x7BA1;&#x7406;&#x6280;&#x8853;&#xFF0C;&#x73FE;&#x5728;&#x7A2E;&#x690D;&#x9762;&#x7A4D;&#x5DF2;&#x64F4;&#x589E;&#x70BA;3&#x516C;&#x9803;&#xFF1B;&#x53BB;&#x5E74;&#x5E95;&#x901A;&#x904E;&#x7522;&#x92B7;&#x5C65;&#x6B77;&#x9A57;&#x8B49;&#xFF0C;&#x6210;&#x70BA;&#x5168;&#x53F0;&#x552F;&#x4E00;&#x901A;&#x904E;&#x7522;&#x92B7;&#x5C65;&#x6B77;&#x7684;&#x97ED;&#x83DC;&#x3002;</blockquote>
<p>https://steemitimages.com/DQmc9DckNF5evcBsAgDPe2kqUc2iJqo6UQg1TLFdAPV66od/63170526.jpg</p>
<blockquote>&#x5728;&#x9ECE;&#x5F65;&#x5B8F;&#x7684;&#x7530;&#x9593;&#xFF0C;&#x4E0D;&#x6642;&#x53EF;&#x898B;&#x96DC;&#x8349;&#x8207;&#x97ED;&#x83DC;&#x647B;&#x96DC;&#x5171;&#x751F;&#xFF0C;&#x5E38;&#x88AB;&#x7236;&#x89AA;&#x53E8;&#x5FF5;&#x3001;&#x66F4;&#x88AB;&#x5176;&#x4ED6;&#x8FB2;&#x53CB;&#x5632;&#x7B11;&#xFF0C;&#x300C;&#x5230;&#x5E95;&#x5728;&#x7A2E;&#x83DC;&#x9084;&#x662F;&#x7A2E;&#x8349;&#xFF1F;&#x300D;&#x9ECE;&#x5F65;&#x5B8F;&#x89E3;&#x91CB;&#xFF0C;&#x70BA;&#x4E86;&#x7B26;&#x5408;&#x7522;&#x92B7;&#x5C65;&#x6B77;&#x898F;&#x7BC4;&#xFF0C;&#x4E0D;&#x7051;&#x9664;&#x8349;&#x5291;&#xFF0C;&#x7528;&#x85E5;&#x6BD4;&#x4E00;&#x822C;&#x5409;&#x5712;&#x5703;&#x56B4;&#x8B39;&#x3002;&#x4E00;&#x822C;&#x662F;&#x5728;&#x7528;&#x85E5;&#x5F8C;15&#x5929;&#x63A1;&#x6536;&#xFF0C;&#x800C;&#x4ED6;&#x6703;&#x62C9;&#x9577;&#x5230;20&#x5929;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x8B93;&#x6D88;&#x8CBB;&#x8005;&#x5403;&#x5230;&#x5B89;&#x5168;&#x7684;&#x852C;&#x83DC;&#x3002;&#xA0;</blockquote>
<blockquote>&#x5409;&#x5B89;&#x9109;&#x8FB2;&#x6703;&#x7E3D;&#x5E79;&#x4E8B;&#x5F35;&#x5FB7;&#x5947;&#x8AAA;&#xFF0C;&#x97ED;&#x83DC;&#x548C;&#x9F8D;&#x9B1A;&#x83DC;&#x3001;&#x828B;&#x982D;&#x3001;&#x7A3B;&#x7C73;&#x4E26;&#x5217;&#x70BA;&#x300C;&#x5409;&#x5B89;&#x56DB;&#x5BF6;&#x300D;&#xFF0C;&#x5409;&#x5B89;&#x9109;&#x662F;&#x5168;&#x53F0;&#x300C;&#x767D;&#x982D;&#x97ED;&#x83DC;&#x300D;&#x7684;&#x6700;&#x5927;&#x4F9B;&#x61C9;&#x7522;&#x5730;&#xFF0C;&#x7A2E;&#x690D;&#x9762;&#x7A4D;&#x7D04;60&#x516C;&#x9803;&#xFF0C;&#x53BB;&#x5E74;&#x7522;&#x503C;&#x9054;&#x65B0;&#x53F0;&#x5E63;7000&#x842C;&#x5143;&#xFF0C;&#x5728;&#x53F0;&#x5317;&#x679C;&#x83DC;&#x5E02;&#x5834;&#x62CD;&#x50F9;&#x55AE;&#x50F9;&#x9AD8;&#x9054;54&#x5143;&#x3002;&#xA0;</blockquote>
<p><br></p>
<p><strong>&#x770B;&#x770B;&#xFF01;&#x770B;&#x770B;&#xFF01;&#x4EBA;&#x5BB6;&#x662F;&#x6C57;&#x6D41;&#x571F;&#x5730;&#xFF0C;&#x592A;&#x967D;&#x4E0B;&#x8F9B;&#x82E6;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x5011;&#x9019;&#x4E9B;&#x96FB;&#x8166;&#x524D;&#x73A9;0&#x8DDF;1&#x7684;&#x5B85;&#x7537;&#x5011;&#xFF0C;&#x641E;&#x4EC0;&#x9EBC;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x80FD;&#x5403;&#x55CE;&#xFF1F;&#x6709;&#x5473;&#x9053;&#x55CE;&#xFF1F;&#x53EF;&#x4EE5;&#x4FC3;&#x9032;&#x4EBA;&#x985E;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x55CE;&#xFF1F;</strong></p>
<p><br></p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.. &#x70CF;&#x2026;.. &#x9D09;&#x2026;.. &#xA0;&#x98DB; &#x2026;. &#xA0;&#x904E; &#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p><br></p>
<p>&#x597D;&#xFF01;&#x7E7C;&#x7E8C;&#xFF01;&#x8A71;&#x8AAA;&#x82B1;&#x84EE;&#x771F;&#x5F97;&#x5F88;&#x7F8E;&#xFF01;&#x6B61;&#x8FCE;&#x5927;&#x9678;&#x65C5;&#x5BA2;&#x6162;&#x6162;&#x4E00;&#x6279;&#x4E00;&#x6279;&#x4F86;&#xFF0C;&#x4F46;&#x662F;&#x5225;&#x518D;&#x8CB7;&#x4EC0;&#x9EBC;&#x9B3C;&#x73CA;&#x745A;&#xFF0C;&#x8CB7;&#x4EC0;&#x9EBC;&#x77F3;&#x982D;&#x4E86;&#xFF0C;&#x4F86;&#x5403;&#x5403;&#x82B1;&#x84EE;&#x7C73;&#xFF0C;&#x770B;&#x770B;&#x82B1;&#x84EE;&#x5C71;&#x3001;&#x6D77;&#x8207;&#x9019;&#x4E9B;&#x7F8E;&#x9E97;&#x7684;&#x8FB2;&#x7530;&#xFF0C;&#x9664;&#x4E86;&#x56DE;&#x61B6;&#x8DDF;&#x589E;&#x52A0;&#x7684;&#x9AD4;&#x91CD;&#x4E0D;&#x8981;&#x5E36;&#x8D70;&#x4EC0;&#x9EBC;&#xFF0C;&#x9664;&#x4E86;XX&#xFF0C;&#x4E0D;&#x8981;&#x7559;&#x4E0B;&#x4EC0;&#x9EBC;&#xFF0C;&#x4E5F;&#x5225;&#x518D;&#x53EB;&#x90A3;&#x4E9B;&#x539F;&#x4F4F;&#x6C11;&#x8DF3;&#x821E;&#x4E86;&#xFF0C;&#x4E00;&#x9EDE;&#x90FD;&#x4E0D;&#x5C0A;&#x91CD;&#x6587;&#x5316; [&#x6700;&#x5F8C;&#x9019;&#x53E5;&#x8A71;&#x4E0D;&#x662F;&#x5C0D;&#x5927;&#x9678;&#x904A;&#x5BA2;&#x8AAA;&#x7684;&#xFF0C;&#x662F;&#x5C0D;&#x53F0;&#x7063;&#x5546;&#x4EBA;&#x8AAA;&#x7684;&#x2026; ]</p>
<p>&#x5409;&#x5B89;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x7F8E;&#x5427;&#xFF01;&#x7B49;&#x4F60;&#x6709;&#x4E00;&#x5929;&#x5272;&#x5B8C;&#x81EA;&#x5DF1;&#x7684;&#x97ED;&#x83DC;&#xFF0C;&#x5230;&#x9019;&#x88E1;&#x4F86;&#x5403;&#x97ED;&#x83DC;&#x5427;&#xFF01;</p>
<h6><p>&#x65B0;&#x805E;&#x6587;&#x5B57;&#x8207;&#x5716;&#x7247;&#x4F86;&#x6E90;&#xFF1A;http://www.cna.com.tw/news/aloc/201705040036-1.aspx   &#x958B;&#x982D;&#x97ED;&#x83DC;&#x5716;&#x7247;&#xFF1A;pixabay</p>
<p><br></p> <li><em>YOYOW = &#x5340;&#x584A;&#x93C8;&#x77E5;&#x4E4E;+&#x7C21;&#x66F8;+&#x4ECA;&#x65E5;&#x982D;&#x689D; </em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a> <em>YOYOW - A better blockchain social media platform</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a>&#xA0;</li>
</h6>
<p><br></p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/happy-leek-farmer-in-taiwan" target="_blank" rel="noopener">&#x7A2E;&#x97ED;&#x83DC;&#xFF0C;&#x5272;&#x97ED;&#x83DC;&#xFF0C;&#x4E00;&#x5E74;&#x6536;&#x4E0A;&#x767E;&#x842C;&#x4EBA;&#x6C11;&#x5E63;&#xFF01;Happy leek farmer in Taiwan</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/farming/">farming</a>, <a class="has-link-grey -link" href="/@deanliu/tags/funny/">funny</a>, <a class="has-link-grey -link" href="/@deanliu/tags/news/">news</a>, <a class="has-link-grey -link" href="/@deanliu/tags/taiwan/">taiwan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/red-lantern-1-2-jiufen-photo-series-007/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Red Lantern 1/2 - Jiufen photo series 007</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/how-i-deal-with-over-priced-sbds-part-2-it-s-matchpool-this-time/">
                <span class="level-item">How I deal with over-priced SBDs - Part 2 - It&#39;s Matchpool this time! :)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

