
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读书三境界 Three Realms of Reading - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYx61k2w4KziWYNxGZt9AjAfWq595wr4KrjXQEWJydzHJ/d6ca7bcb0a46f21f6ca5bfd8bebf3d650e33aecd.jpeg" alt="读书三境界 Three Realms of Reading">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-18T01:56:21.000Z">2019-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1476 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读书三境界 Three Realms of Reading
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYx61k2w4KziWYNxGZt9AjAfWq595wr4KrjXQEWJydzHJ/d6ca7bcb0a46f21f6ca5bfd8bebf3d650e33aecd.jpeg" alt="d6ca7bcb0a46f21f6ca5bfd8bebf3d650e33aecd.jpeg"></p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5E38;&#x5E38;&#x8DDF;&#x7740;&#x59D0;&#x59D0;&#x3001;&#x54E5;&#x54E5;&#xFF0C;&#x8FD8;&#x6709;&#x6751;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x8DD1;&#x5341;&#x51E0;&#x91CC;&#x7684;&#x8DEF;&#xFF0C;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x6751;&#x5B50;&#x91CC;&#x770B;&#x665A;&#x4E0A;&#x653E;&#x6620;&#x7684;&#x7535;&#x5F71;&#x3002;&#x5F52;&#x6765;&#x65F6;&#x5DF2;&#x662F;&#x6EE1;&#x5929;&#x7684;&#x661F;&#x661F;&#xFF0C;&#x4E00;&#x8DEF;&#x804A;&#x7740;&#x7535;&#x5F71;&#x6545;&#x4E8B;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x9017;&#x4EBA;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x60F9;&#x4EBA;&#x53D1;&#x7B11;&#x7684;&#x7528;&#x8BED;&#x3002;&#x5BC2;&#x9759;&#x7684;&#x591C;&#x7A7A;&#x91CC;&#xFF0C;&#x56DE;&#x8361;&#x7740;&#x5F71;&#x7247;&#x4E2D;&#x7684;&#x90A3;&#x4E00;&#x53E5;&#x53E5;&#x7ECF;&#x5178;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x5F00;&#x6000;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x5076;&#x5C14;&#x8FD8;&#x4F1A;&#x8FFD;&#x52A0;&#x4E0A;&#x626F;&#x7740;&#x55D3;&#x5B50;&#x7684;&#x51E0;&#x58F0;&#x568E;&#x53EB;&#x3002;&#x518D;&#x770B;&#x90A3;&#x661F;&#x661F;&#xFF0C;&#x4F3C;&#x4E4E;&#x5FCD;&#x4FCA;&#x4E0D;&#x7981;&#xFF0C;&#x8FDE;&#x773C;&#x6CEA;&#x90FD;&#x7B11;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x5FAE;&#x5FAE;&#x95EA;&#x7740;&#x6CEA;&#x82B1;&#x3002;</p>
<p>&#x8FD9;&#x5DF2;&#x662F;&#x4E09;&#x3001;&#x56DB;&#x5341;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x65E0;&#x8BBA;&#x662F;&#x770B;&#x7535;&#x5F71;&#x8FD8;&#x662F;&#x8BFB;&#x4E66;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x7684;&#x70ED;&#x95F9;&#xFF0C;&#x89C9;&#x5F97;&#x597D;&#x7B11;&#x7F62;&#x4E86;&#x3002;&#x53EF;&#x5F85;&#x81EA;&#x5DF1;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x518D;&#x89C2;&#x770B;&#x540C;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x6545;&#x4E8B;&#x3001;&#x540C;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x5173;&#x6CE8;&#x90A3;&#x4E9B;&#x6ED1;&#x7A3D;&#x53EF;&#x7B11;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x800C;&#x4F1A;&#x66F4;&#x6CE8;&#x91CD;&#x5185;&#x6DB5;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E0D;&#x4F1A;&#x518D;&#x968F;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5728;&#x8138;&#x9762;&#x4E0A;&#x8868;&#x73B0;&#x51FA;&#x660E;&#x663E;&#x7684;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x6765;&#x3002;&#x9762;&#x90E8;&#x51DD;&#x91CD;&#xFF0C;&#x601D;&#x7D22;&#x7740;&#x6545;&#x4E8B;&#x7684;&#x6DF1;&#x5C42;&#x610F;&#x4E49;&#x548C;&#x7ED9;&#x4EBA;&#x7684;&#x542F;&#x8FEA;&#xFF0C;&#x8FD8;&#x6709;&#x611F;&#x53F9;&#x611F;&#x609F;&#xFF0C;&#x611F;&#x6168;&#x4EBA;&#x751F;&#x547D;&#x8FD0;&#x7684;&#x6CE2;&#x6298;&#x548C;&#x591A;&#x821B;&#x3002;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x5C31;&#x4F1A;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5904;&#x5883;&#x4E0E;&#x6545;&#x4E8B;&#x4E2D;&#x4EBA;&#x7269;&#x7684;&#x547D;&#x8FD0;&#x3001;&#x7ED3;&#x5C40;&#x4EA4;&#x7EC7;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x53EF;&#x5F85;&#x5E74;&#x8001;&#x65F6;&#x518D;&#x53BB;&#x89C2;&#x770B;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x9762;&#x90E8;&#x5DF2;&#x65E0;&#x4EFB;&#x4F55;&#x7684;&#x8868;&#x60C5;&#x4E86;&#x3002;&#x8BB8;&#x662F;&#x89C9;&#x5F97;&#x4E16;&#x4E0A;&#x672C;&#x65E0;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x53EA;&#x662F;&#x4F5C;&#x8005;&#x62FF;&#x6765;&#x7528;&#x4E8E;&#x67D0;&#x79CD;&#x4E0D;&#x53EF;&#x544A;&#x4EBA;&#x7684;&#x610F;&#x56FE;&#x4E86;&#x3002;&#x6291;&#x6216;&#x662F;&#x89C9;&#x5F97;&#x4E8B;&#x60C5;&#x7684;&#x7ED3;&#x5C40;&#x672C;&#x8BE5;&#x5982;&#x6B64;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x4E3A;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x3002;&#x5E76;&#x975E;&#x662F;&#x8FF7;&#x4FE1;&#xFF0C;&#x800C;&#x662F;&#x5E74;&#x8001;&#x65F6;&#x5DF2;&#x6D1E;&#x6089;&#x4EBA;&#x751F;&#xFF0C;&#x5584;&#x6076;&#x7686;&#x6709;&#x56E0;&#x679C;&#x3002;&#x522B;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x7528;&#x6765;&#x5F71;&#x5C04;&#x3001;&#x542F;&#x8FEA;&#x7528;&#x7684;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x8FC7;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x597D;&#x4F3C;&#x4E00;&#x526F;&#x201C;&#x83AB;&#x7BA1;&#x4ED6;&#x4EBA;&#x74E6;&#x4E0A;&#x971C;&#x201D;&#x7684;&#x59FF;&#x6001;&#x3002;&#x5C82;&#x4E0D;&#x77E5;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x6CF0;&#x7136;&#x5904;&#x4E4B;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x575A;&#x4FE1;&#x8BE5;&#x6765;&#x7684;&#x7EC8;&#x5F52;&#x4F1A;&#x6765;&#xFF0C;&#x8BE5;&#x53BB;&#x7684;&#x7EC8;&#x5C06;&#x79BB;&#x53BB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVLoySU9kCq4LcrpfoPPDLmENATdYpDsfvrm6d1arPy4o/u=3219184193,1085737482&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=3219184193,1085737482&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>&#x6E05;&#x671D;&#x6587;&#x5B66;&#x5BB6;&#x5F20;&#x6F6E;&#x5728;&#x300A;&#x5E7D;&#x68A6;&#x5F71;&#x300B;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5C11;&#x5E74;&#x8BFB;&#x4E66;&#x5982;&#x9699;&#x4E2D;&#x7AA5;&#x6708;&#xFF0C;&#x4E2D;&#x5E74;&#x8BFB;&#x4E66;&#x5982;&#x5EAD;&#x4E2D;&#x671B;&#x6708;&#xFF0C;&#x8001;&#x5E74;&#x8BFB;&#x4E66;&#x5982;&#x53F0;&#x4E0A;&#x73A9;&#x6708;&#x3002;&#x201D;&#x8FD9;&#x5C31;&#x662F;&#x8BFB;&#x4E66;&#x7684;&#x4E09;&#x79CD;&#x5883;&#x754C;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x8BFB;&#x4E66;&#xFF0C;&#x89C2;&#x5176;&#x4E00;&#x4E8C;&#xFF1B;&#x4E2D;&#x5E74;&#x8BFB;&#x4E66;&#xFF0C;&#x7565;&#x77E5;&#x5927;&#x6982;&#xFF1B;&#x8001;&#x5E74;&#x8BFB;&#x4E66;&#xFF0C;&#x6DF1;&#x5F97;&#x7CBE;&#x9AD3;&#x3002;</p>
<p>&#x5C11;&#x5E74;&#x597D;&#x5947;&#x4E5F;&#x597D;&#x73A9;&#xFF0C;&#x51E1;&#x4E8B;&#x873B;&#x8713;&#x70B9;&#x6C34;&#xFF0C;&#x4E0D;&#x6C42;&#x751A;&#x89E3;&#x3002;&#x770B;&#x5230;&#x70ED;&#x95F9;&#x573A;&#x9762;&#xFF0C;&#x9F13;&#x638C;&#x53EB;&#x597D;&#xFF0C;&#x56FE;&#x7684;&#x662F;&#x4E2A;&#x4E50;&#x5B50;&#x3002;</p>
<p>&#x4E2D;&#x5E74;&#x4EBA;&#x80CC;&#x8D1F;&#x7740;&#x5BB6;&#x5EAD;&#x548C;&#x5DE5;&#x4F5C;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E0A;&#x6709;&#x8001;&#x4E0B;&#x6709;&#x5C0F;&#xFF0C;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x9760;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x3002;&#x4E1A;&#x7EE9;&#x8BC4;&#x5B9A;&#xFF0C;&#x9886;&#x5BFC;&#x3001;&#x540C;&#x4E8B;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x5982;&#x540C;&#x8FDB;&#x4EAC;&#x8D76;&#x8003;&#x4E00;&#x822C;&#xFF0C;&#x4E0D;&#x6562;&#x677E;&#x61C8;&#xFF0C;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x3002;&#x5C31;&#x662F;&#x8BFB;&#x8D77;&#x4E66;&#x6765;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5BF9;&#x8BFB;&#x4E66;&#x6000;&#x656C;&#x754F;&#x4E4B;&#x60C5;&#xFF0C;&#x4EA6;&#x6B65;&#x4EA6;&#x8D8B;&#xFF0C;&#x5168;&#x76D8;&#x63A5;&#x53D7;&#xFF0C;&#x56EB;&#x56F5;&#x541E;&#x67A3;&#xFF0C;&#x4E0D;&#x5F97;&#x5176;&#x771F;&#x8C1B;&#xFF0C;&#x4E0D;&#x6562;&#x7A81;&#x7834;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x3002;&#x4EE5;&#x4E8B;&#x8BBA;&#x4E8B;&#xFF0C;&#x4EE5;&#x60C5;&#x8282;&#x8C08;&#x60C5;&#x8282;&#xFF0C;&#x4E0D;&#x6562;&#x6E38;&#x79BB;&#x4E8E;&#x60C5;&#x8282;&#x4E4B;&#x5916;&#x3002;&#x5C31;&#x662F;&#x8D4F;&#x6708;&#xFF0C;&#x4E5F;&#x662F;&#x7AD9;&#x5728;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x8FDC;&#x8FDC;&#x89C2;&#x671B;&#x3002;</p>
<p>&#x8001;&#x5E74;&#x4EBA;&#x5DF2;&#x9664;&#x5374;&#x4E86;&#x80A9;&#x4E0A;&#x7684;&#x62C5;&#x5B50;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x538B;&#x529B;&#xFF0C;&#x4E0D;&#x518D;&#x4E3A;&#x5DE5;&#x4F5C;&#x5347;&#x8FC1;&#x3001;&#x804C;&#x79F0;&#x8BC4;&#x5B9A;&#x3001;&#x9886;&#x5BFC;&#x8BA4;&#x53EF;&#x7B49;&#x6311;&#x706F;&#x82E6;&#x8BFB;&#x3002;&#x5373;&#x65F6;&#x9605;&#x8BFB;&#x4E66;&#x7C4D;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x5E26;&#x7740;&#x4EFB;&#x4F55;&#x7684;&#x76EE;&#x7684;&#x4E86;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x968F;&#x7740;&#x9605;&#x5386;&#x7684;&#x4E30;&#x5BCC;&#xFF0C;&#x5DF2;&#x5B8C;&#x5168;&#x5F62;&#x6210;&#x4E86;&#x6E05;&#x6670;&#x5168;&#x9762;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x4EBA;&#x751F;&#x89C2;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x5DF2;&#x770B;&#x900F;&#x3002;&#x5C31;&#x662F;&#x8D4F;&#x6708;&#xFF0C;&#x4E5F;&#x8981;&#x5230;&#x9AD8;&#x53F0;&#x4E0A;&#x53BB;&#x3002;&#x5FC3;&#x65E0;&#x6302;&#x5FF5;&#xFF0C;&#x4E0E;&#x6708;&#x540C;&#x5728;&#xFF0C;&#x4EFF;&#x4F5B;&#x81EA;&#x5DF1;&#x5C31;&#x5728;&#x6708;&#x4E2D;&#xFF0C;&#x5AE6;&#x5A25;&#x3001;&#x7389;&#x5154;&#x3001;&#x5434;&#x521A;&#x76F8;&#x4F34;&#x5DE6;&#x53F3;&#x3002;&#x8BFB;&#x8D77;&#x4E66;&#x6765;&#xFF0C;&#x5206;&#x4E0D;&#x6E05;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x4E66;&#x4E2D;&#xFF0C;&#x8FD8;&#x662F;&#x4E66;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x66FE;&#x7ECF;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8BFB;&#x4E66;&#x7684;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x89C2;&#x770B;&#x4E86;&#x300A;&#x5B59;&#x609F;&#x7A7A;&#x4E09;&#x6253;&#x767D;&#x9AA8;&#x7CBE;&#x300B;&#x4E00;&#x5267;&#x540E;&#xFF0C;&#x90ED;&#x6CAB;&#x82E5;&#x5C31;&#x5199;&#x4E86;&#x4E00;&#x9996;&#x8BD7;&#xFF0C;&#x5BF9;&#x662F;&#x975E;&#x4E0D;&#x660E;&#x7684;&#x5510;&#x50E7;&#x5927;&#x9A82;&#x4E86;&#x4E00;&#x901A;&#x2014;&#x2014;&#x5343;&#x5200;&#x4E07;&#x5250;&#x5510;&#x50E7;&#x8089;&#x3002;&#x6BDB;&#x4E3B;&#x5E2D;&#x770B;&#x5230;&#x540E;&#xFF0C;&#x56DE;&#x4E86;&#x4E00;&#x9996;&#x8BD7;&#x7ED9;&#x90ED;&#x6CAB;&#x82E5;&#xFF0C;&#x8BF4;&#x4E0D;&#x80FD;&#x5C06;&#x5510;&#x50E7;&#x770B;&#x6210;&#x654C;&#x4EBA;&#xFF0C;&#x8981;&#x6559;&#x80B2;&#x5510;&#x50E7;&#xFF0C;&#x8FD9;&#x662F;&#x7FA4;&#x4F17;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x4E0E;&#x90ED;&#x6CAB;&#x82E5;&#x7684;&#x4E0D;&#x540C;&#x5883;&#x754C;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x5916;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x80FD;&#x4EC5;&#x51ED;&#x89C9;&#x5F97;&#x597D;&#x73A9;&#x3001;&#x597D;&#x5947;&#x800C;&#x53BB;&#x5B66;&#xFF0C;&#x8FD9;&#x5982;&#x9699;&#x4E2D;&#x7AA5;&#x6708;&#x3002;&#x5982;&#x771F;&#x5730;&#x6709;&#x5174;&#x8DA3;&#x4ECE;&#x4E8B;&#x5916;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x7814;&#x7A76;&#xFF0C;&#x9700;&#x8981;&#x8D70;&#x5230;&#x5EAD;&#x4E2D;&#x6765;&#xFF0C;&#x8FDB;&#x5165;&#x7B2C;&#x4E8C;&#x79CD;&#x5883;&#x754C;&#x3002;&#x6000;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#xFF0C;&#x4F9D;&#x636E;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#xFF0C;&#x6162;&#x6162;&#x94BB;&#x7814;&#x5B66;&#x4E60;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x5B8C;&#x6210;&#x5927;&#x5B66;&#x5916;&#x8BED;&#x4E13;&#x4E1A;&#x6240;&#x89C4;&#x5B9A;&#x8BFE;&#x7A0B;&#x7684;&#x5B66;&#x4E60;&#x3002;&#x628A;&#x6BD5;&#x751F;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x4E00;&#x751F;&#x5949;&#x732E;&#x7ED9;&#x5916;&#x8BED;&#x4E8B;&#x4E1A;&#xFF0C;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#x79BB;&#x4E0D;&#x5F00;&#x8FD9;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x65E0;&#x6CD5;&#x5206;&#x5272;&#xFF0C;&#x4EBA;&#x79BB;&#x4E0D;&#x5F00;&#x5916;&#x8BED;&#xFF0C;&#x5916;&#x8BED;&#x4E0E;&#x5DF1;&#x7EC8;&#x8EAB;&#x76F8;&#x4F34;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5B66;&#x4E60;&#x5916;&#x8BED;&#x7684;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x5B66;&#x4E60;&#x8005;&#xFF0C;&#x5E94;&#x8BE5;&#x671D;&#x7740;&#x8FD9;&#x79CD;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x800C;&#x52AA;&#x529B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTRnBJL1QujRUYtJnzgK2s8AL1yeL37emSnJHranEiApK/6609c93d70cf3bc7b65dc79b2cb6e1a4cc112aa7.jpeg" alt="6609c93d70cf3bc7b65dc79b2cb6e1a4cc112aa7.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/three-realms-of-reading" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x4E66;&#x4E09;&#x5883;&#x754C; Three Realms of Reading&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/steem-the-way-for-minnows-to-survive-on-steem/">
                <span class="level-item">Steem上的小鱼生存之道 The Way for Minnows to Survive on Steem</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

