
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3fqfk5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQzyMJ2aoX7pbsK3cqJ9PzziL5FQBDsBG7AcQ7FseUxsg/%E5%85%B1%E4%BA%AB%E6%B1%BD%E8%BD%A64.jpg" alt="共享经济之共享汽车体验">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-30T15:38:03.000Z">2017-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1061 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3fqfk5/">共享经济之共享汽车体验</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x56FD;&#x5185;&#x6295;&#x8D44;&#x754C;&#x6700;&#x70ED;&#x95E8;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x6295;&#x8D44;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BF4;&#x773C;&#x4E0B;&#x6700;&#x70ED;&#x95E8;&#x7684;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x662F;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x672A;&#x6765;&#x4E24;&#x5E74;&#x5185;&#x6700;&#x70ED;&#x95E8;&#x7684;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#xFF0C;&#x6211;&#x731C;&#x4E00;&#x5B9A;&#x662F;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#xFF0C;&#x76F8;&#x4FE1;&#x4E5F;&#x975E;&#x5B83;&#x83AB;&#x5C5E;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x524D;&#x4E00;&#x9635;&#x5B50;&#x7684;&#x67D0;&#x4E00;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x6211;&#x4ECE;&#x5C0F;&#x533A;&#x51FA;&#x6765;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x8DEF;&#x65C1;&#x7684;&#x505C;&#x8F66;&#x573A;&#x505C;&#x7740;&#x4E00;&#x8F86;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#xFF0C;&#x5176;&#x5B9E;&#x4ECE;&#x5916;&#x8868;&#x770B;&#xFF0C;&#x8FD9;&#x8F86;&#x6C7D;&#x8F66;&#x540C;&#x5176;&#x5B83;&#x8F66;&#x8F86;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x9664;&#x4E86;&#x8F66;&#x8EAB;&#x6D82;&#x7740;&#x6BD4;&#x8F83;&#x663E;&#x773C;&#x7684;LOGO&#x5916;&#xFF0C;&#x8F66;&#x7A97;&#x6237;&#x73BB;&#x7483;&#x4E0A;&#x5E16;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x6211;&#x4ECE;&#x8F66;&#x8EAB;&#x7684;LOGO&#x5224;&#x65AD;&#x8FD9;&#x4E2A;&#x8F66;&#x5E94;&#x662F;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#xFF0C;&#x4E8E;&#x662F;&#x62FF;&#x51FA;&#x624B;&#x673A;&#xFF0C;&#x626B;&#x63CF;&#x4E86;&#x4E0B;&#x90A3;&#x4E2A;&#x4E8C;&#x7EF4;&#x7801;&#x3002;<br><img src="https://steemitimages.com/DQmQzyMJ2aoX7pbsK3cqJ9PzziL5FQBDsBG7AcQ7FseUxsg/%E5%85%B1%E4%BA%AB%E6%B1%BD%E8%BD%A64.jpg" alt="&#x5171;&#x4EAB;&#x6C7D;&#x8F66;4.jpg"><br>&#x3000;&#x3000;&#x679C;&#x7136;&#x4E0D;&#x51FA;&#x6240;&#x6599;&#xFF0C;&#x63D0;&#x793A;&#x4E0B;&#x8F7D;&#x5BF9;&#x5E94;&#x7684;&#x5E94;&#x7528;&#x8F6F;&#x4EF6;&#xFF0C;&#x5F88;&#x5FEB;&#x4E0B;&#x8F7D;&#x5B89;&#x88C5;&#x597D;&#xFF0C;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x81EA;&#x5DF1;&#x5728;&#x53BB;&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x6CE8;&#x518C;&#x8FC7;&#x8BE5;&#x8F6F;&#x4EF6;&#x8D26;&#x6237;&#xFF0C;&#x5E76;&#x4E14;&#x5F53;&#x65F6;&#x901A;&#x8FC7;&#x4E86;&#x8BC1;&#x4EF6;&#x9A8C;&#x8BC1;&#xFF0C;&#x5305;&#x62EC;&#x8EAB;&#x4EFD;&#x8BC1;&#x548C;&#x9A7E;&#x7167;&#x7684;&#x9A8C;&#x8BC1;&#x3002;<br>&#x3000;&#x3000;&#x770B;&#x7740;&#x6253;&#x5F00;&#x7684;&#x8F6F;&#x4EF6;&#x754C;&#x9762;&#x4E2D;&#x95F4;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x9884;&#x5B9A;&#x6309;&#x94AE;&#xFF0C;&#x6211;&#x597D;&#x5947;&#x5730;&#x6309;&#x4E86;&#x4E0B;&#xFF0C;&#x5F88;&#x5FEB;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C31;&#x5E2E;&#x6211;&#x5BFB;&#x627E;&#x5E76;&#x8FDE;&#x63A5;&#x5230;&#x4E86;&#x773C;&#x524D;&#x8FD9;&#x8F86;&#x8F66;(&#x9700;&#x8981;&#x5F00;&#x542F;&#x624B;&#x673A;&#x84DD;&#x7259;)&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x8F6F;&#x4EF6;&#x4E0B;&#x65B9;&#x81EA;&#x52A8;&#x51FA;&#x73B0;&#x4E24;&#x4E2A;&#x6309;&#x94AE;&#xFF0C;&#x5DE6;&#x4FA7;&#x4E3A;&#x8F66;&#x706F;&#x6309;&#x94AE;&#xFF0C;&#x53F3;&#x4FA7;&#x4E3A;&#x5F00;&#x9501;&#x6309;&#x94AE;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x70B9;&#x4E86;&#x4E0B;&#x706F;&#x5149;&#x6309;&#x94AE;&#xFF0C;&#x773C;&#x524D;&#x8FD9;&#x8F86;&#x8F66;&#x5927;&#x706F;&#x987F;&#x65F6;&#x95EA;&#x70C1;&#x4E86;&#x4E24;&#x4E0B;&#xFF0C;&#x8868;&#x793A;&#x8BC6;&#x522B;&#x6210;&#x529F;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x6309;&#x4E86;&#x4E0B;&#x53F3;&#x4FA7;&#x7684;&#x5F00;&#x9501;&#x6309;&#x94AE;&#xFF0C;&#x542C;&#x5230;&#x8F66;&#x8EAB;&#x4E0A;&#x53D1;&#x51FA;&#x89E3;&#x9501;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x8DF3;&#x4E0A;&#x4E86;&#x8F66;&#x3002;<br><img src="https://steemitimages.com/DQmWLWmEkAEPjLaubN3jvmDNkkyxxNS4757d6YT5N4Fj4gg/%E5%85%B1%E4%BA%AB%E6%B1%BD%E8%BD%A62.jpg" alt="&#x5171;&#x4EAB;&#x6C7D;&#x8F66;2.jpg"><br>&#x3000;&#x3000;&#x8F66;&#x7684;&#x5185;&#x9970;&#x548C;&#x4E00;&#x822C;&#x7684;&#x7B80;&#x914D;&#x8F66;&#x5927;&#x81F4;&#x76F8;&#x540C;&#xFF0C;&#x884C;&#x9A76;&#x8BC1;&#x548C;&#x52A0;&#x6CB9;&#x5361;&#x5C31;&#x653E;&#x5728;&#x53F3;&#x4FA7;&#x65B9;&#x524D;&#x7684;&#x62BD;&#x5C49;&#x91CC;&#xFF0C;&#x800C;&#x8F66;&#x7684;&#x94A5;&#x5319;&#xFF0C;&#x88AB;&#x56FA;&#x5B9A;&#x9501;&#x5728;&#x8F66;&#x65B9;&#x5411;&#x76D8;&#x4E0A;&#xFF0C;&#x6211;&#x73AF;&#x987E;&#x4E86;&#x4E0B;&#x8F66;&#x4E0A;&#x5468;&#x56F4;&#xFF0C;&#x53D1;&#x73B0;&#x8F66;&#x4E0A;&#x6709;&#x4E9B;&#x810F;&#x4E71;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x524D;&#x8FB9;&#x7528;&#x8F66;&#x4EBA;&#x7684;&#x536B;&#x751F;&#x4E60;&#x60EF;&#x53EF;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x597D;:)&#x3002;<br>&#x3000;&#x3000;&#x63D2;&#x4E0A;&#x94A5;&#x5319;&#xFF0C;&#x626D;&#x52A8;&#x9501;&#xFF0C;&#x968F;&#x7740;&#x7535;&#x8111;&#x542F;&#x52A8;&#x81EA;&#x68C0;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x53D1;&#x52A8;&#x673A;&#x5F00;&#x59CB;&#x53D1;&#x51FA;&#x4F4E;&#x6C89;&#x7684;&#x58F0;&#x54CD;&#xFF0C;&#x8868;&#x793A;&#x51C6;&#x5907;&#x5C31;&#x7EEA;&#x3002;&#x6211;&#x6000;&#x7740;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x8BD5;&#x7740;&#x5F00;&#x4E86;&#x4E00;&#x6BB5;&#x8DEF;&#x7A0B;&#xFF0C;&#x53D1;&#x73B0;&#x5168;&#x79F0;&#x4F53;&#x9A8C;&#x540C;&#x79C1;&#x5BB6;&#x8F66;&#x57FA;&#x672C;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x7ED3;&#x8D26;&#x65F6;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5728;&#x4EF7;&#x683C;&#x65B9;&#x9762;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5927;&#x5DEE;&#x5F02;&#x3002;<br><img src="https://steemitimages.com/DQmVJci5GDEkzr6PD1mKZGgx5EFF12AANbywPiYvmiFQaWc/%E5%85%B1%E4%BA%AB%E6%B1%BD%E8%BD%A63.jpg" alt="&#x5171;&#x4EAB;&#x6C7D;&#x8F66;3.jpg"><br>&#x3000;&#x3000;&#x6211;&#x603B;&#x5171;&#x884C;&#x9A76;&#x4E86;4.1&#x516C;&#x91CC;&#xFF0C;&#x524D;&#x540E;&#x5171;&#x8017;&#x65F6;18&#x5206;&#x949F;&#xFF0C;&#x7CFB;&#x7EDF;&#x8BA1;&#x8D39;&#x603B;&#x4EF7;&#x4E3A;47.81&#xFF0C;&#x5176;&#x4E2D;&#x4F18;&#x60E0;&#x5238;&#x53C8;&#x51CF;&#x514D;&#x4E86;20&#x5143;&#xFF0C;&#x540E;&#x6211;&#x5B9E;&#x9645;&#x4ED8;&#x8D39;&#x4EBA;&#x6C11;&#x5E01;27.81&#x5143;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x5927;&#x81F4;&#x8BA1;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x4F18;&#x60E0;&#x5238;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6298;&#x5408;&#x6BCF;&#x516C;&#x91CC;&#x7B97;&#x4E0B;&#x6765;&#xFF0C;&#x6BD4;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x58EB;&#x8D39;&#x7528;&#x8FD8;&#x8981;&#x8D35;&#x4E9B;&#xFF0C;&#x4F55;&#x51B5;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4F18;&#x60E0;&#x5238;&#xFF0C;&#x4EF7;&#x683C;&#x5C31;&#x66F4;&#x8D35;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmPhgbiE4v2ZDDXPvRBYL9srwgrw1xLKB8usj8Y4XbA6AC/%E5%85%B1%E4%BA%AB%E6%B1%BD%E8%BD%A65.jpg" alt="&#x5171;&#x4EAB;&#x6C7D;&#x8F66;5.jpg"><br>&#x3000;&#x3000;&#x8BD5;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4EBA;&#x521A;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x65F6;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F1A;&#x6000;&#x7740;&#x4E00;&#x526F;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x4F46;&#x70ED;&#x60C5;&#x548C;&#x597D;&#x5947;&#x5FC3;&#x8FC7;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x52BF;&#x5FC5;&#x4F1A;&#x56DE;&#x5F52;&#x51B7;&#x9759;&#xFF0C;&#x8BD5;&#x8FC7;&#x4E4B;&#x540E;&#x6700;&#x7EC8;&#x4ECD;&#x4F1A;&#x653E;&#x5F03;&#x3002;&#x867D;&#x7136;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#x5FC5;&#x7136;&#x4F1A;&#x6210;&#x4E3A;&#x672A;&#x6765;&#x4E24;&#x5E74;&#x5185;&#x6700;&#x70ED;&#x95E8;&#x7684;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#xFF0C;&#x4F46;&#x4F01;&#x4E1A;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x529E;&#x6CD5;&#x5C3D;&#x5FEB;&#x8DD1;&#x9A6C;&#x5708;&#x5730;&#x3001;&#x62D3;&#x5C55;&#x5E02;&#x573A;&#xFF0C;&#x76F8;&#x4FE1;&#x4E00;&#x65E6;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x91CC;&#x6D8C;&#x5165;&#x591A;&#x5BB6;&#x4F01;&#x4E1A;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5982;&#x773C;&#x4E0B;&#x7684;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x822C;&#x7ADE;&#x4E89;&#x5F02;&#x5E38;&#x6FC0;&#x70C8;&#xFF0C;&#x53EF;&#x4EE5;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x7528;&#x201C;&#x60E8;&#x70C8;&#x201D;&#x4E8C;&#x5B57;&#x5F62;&#x5BB9;&#xFF0C;&#x76F8;&#x4FE1;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3fqfk5" target="_blank" rel="noopener">&#x2018;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x4E4B;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#x4F53;&#x9A8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2mennn/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="一个项目经理的日记：一次大型实时交易平台上线后的思考 后记总结篇">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-30T02:48:09.000Z">2017-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1084 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2mennn/">一个项目经理的日记：一次大型实时交易平台上线后的思考 后记总结篇</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x597D;&#x5728;&#x540C;&#x5BA2;&#x6237;&#x7D27;&#x6025;&#x534F;&#x5546;&#x540E;&#xFF0C;&#x53CC;&#x65B9;&#x90FD;&#x660E;&#x767D;&#xFF0C;&#x95EE;&#x9898;&#x4E0D;&#x51FA;&#x5728;&#x5F7C;&#x6B64;&#xFF0C;&#x5F53;&#x52A1;&#x4E4B;&#x6025;&#xFF0C;&#x662F;&#x5C3D;&#x5FEB;&#x7684;&#x6309;&#x7167;&#x65B0;&#x7684;&#x652F;&#x4ED8;&#x63A5;&#x53E3;&#x5B8C;&#x6210;&#x5168;&#x90E8;&#x7684;&#x5185;&#x5BB9;&#x3002;<br><br>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x53C8;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#x5730;&#x5F00;&#x59CB;&#x4E86;&#x65B0;&#x7684;&#x63A5;&#x53E3;&#x5BF9;&#x63A5;&#x548C;&#x6D4B;&#x8BD5;&#xFF0C;&#x5148;&#x524D;&#x5DF2;&#x7ECF;&#x8BB2;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x56E0;&#x4E3A;&#x5927;&#x5B97;&#x5546;&#x54C1;&#x4EA4;&#x6613;&#xFF0C;&#x652F;&#x4ED8;&#x4E0D;&#x540C;&#x4E8E;&#x666E;&#x901A;&#x7684;&#x94F6;&#x8054;&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x7B49;&#x5BF9;&#x63A5;&#xFF0C;&#x6240;&#x6709;&#x63A5;&#x53E3;&#x52A0;&#x8D77;&#x6765;&#x6BD4;&#x8F83;&#x7E41;&#x591A;&#xFF0C;&#x8FD9;&#x4E00;&#x4E0B;&#x5B50;&#x4FBF;&#x53C8;&#x82B1;&#x53BB;&#x4E86;&#x7EA6;&#x4E00;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x6240;&#x6709;&#x7A0B;&#x5E8F;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5F00;&#x53D1;&#x5B8C;&#x6BD5;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6309;&#x7167;&#x6D41;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x5F00;&#x59CB;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x6D4B;&#x8BD5;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x521A;&#x6D4B;&#x8BD5;&#x6CA1;&#x51E0;&#x5929;&#xFF0C;&#x5BA2;&#x6237;&#x8BE2;&#x95EE;&#x56E0;&#x4E3A;&#x8981;&#x8D76;&#x671F;&#xFF0C;&#x80FD;&#x5426;&#x5B89;&#x6392;&#x5148;&#x524D;&#x5546;&#x8BAE;&#x7684;&#x65F6;&#x95F4;&#x5982;&#x671F;&#x4E0A;&#x7EBF;&#xFF1F;&#x56E0;&#x4E3A;&#x8FD8;&#x6D89;&#x53CA;&#x5230;&#x65E7;&#x6709;&#x6570;&#x636E;&#x7684;&#x8F6C;&#x79FB;&#x5230;&#x5BFC;&#x5165;&#xFF0C;&#x5149;&#x8FD9;&#x4E00;&#x9879;&#xFF0C;&#x6211;&#x4EEC;&#x521D;&#x6B65;&#x4F30;&#x8BA1;&#x90FD;&#x8981;&#x4E24;&#x5468;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x8DDF;&#x5BA2;&#x6237;&#x8BB2;&#x660E;&#x540E;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x540C;&#x610F;&#x4E86;&#x6570;&#x636E;&#x5BFC;&#x5165;&#x540E;&#x5C31;&#x5148;&#x4E0A;&#x7EBF;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;2&#x4E2A;&#x591A;&#x661F;&#x671F;&#x540E;&#xFF0C;&#x5E73;&#x53F0;&#x6B63;&#x5F0F;&#x4E0A;&#x7EBF;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x5669;&#x68A6;&#x5F00;&#x59CB;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x7F51;&#x7AD9;&#x540C;&#x5148;&#x524D;&#x53D8;&#x5316;&#x592A;&#x5927;&#xFF0C;&#x5F88;&#x591A;&#x5BA2;&#x6237;&#x64CD;&#x4F5C;&#x4E0D;&#x4E60;&#x60EF;&#xFF0C;&#x52A0;&#x4E4B;&#x56E0;&#x4E3A;&#x6D4B;&#x8BD5;&#x65F6;&#x95F4;&#x8FC7;&#x77ED;&#xFF0C;&#x4E0A;&#x7EBF;&#x540E;&#x4E5F;&#x66B4;&#x9732;&#x51FA;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x987F;&#x65F6;&#x5F15;&#x6765;&#x5BA2;&#x6237;&#x90A3;&#x8FB9;&#x5927;&#x91CF;&#x7684;&#x5410;&#x69FD;&#x548C;&#x6295;&#x8BC9;&#x3002;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x5BA2;&#x6237;&#x90A3;&#x8FB9;&#x7684;&#x540C;&#x4E8B;&#x6574;&#x65E5;&#x91CC;&#x5728;&#x8BA8;&#x8BBA;&#x7FA4;&#x91CC;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x8FB9;&#x63A5;&#x5230;&#x540E;&#x5C31;&#x9A6C;&#x4E0A;&#x6293;&#x7D27;&#x4FEE;&#x6539;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x75B2;&#x4E8E;&#x5E94;&#x4ED8;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x611F;&#x5230;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x6BCF;&#x5929;&#x4E0B;&#x73ED;&#x540E;&#x4E5F;&#x90FD;&#x611F;&#x89C9;&#x6D51;&#x8EAB;&#x75B2;&#x60EB;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x56DE;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x8FDE;&#x6FA1;&#x90FD;&#x4E0D;&#x60F3;&#x6D17;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x5012;&#x5E8A;&#x4E0A;&#x7761;&#x4E86;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x6700;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5728;&#x9879;&#x76EE;&#x4E2D;&#x91C7;&#x7528;&#x4E86;&#x4E2A;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x800C;&#x8FD9;&#x9879;&#x6280;&#x672F;&#x4E0D;&#x540C;&#x4E8E;&#x5176;&#x5B83;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x7684;&#x5E95;&#x5C42;&#x6846;&#x67B6;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x79EF;&#x7D2F;&#x548C;&#x4E0D;&#x65AD;&#x4FEE;&#x6539;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F88;&#x5B8C;&#x5584;&#x548C;&#x6210;&#x719F;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x9879;&#x65B0;&#x6280;&#x672F;&#xFF0C;&#x5374;&#x521A;&#x5F15;&#x5165;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x8FD8;&#x672A;&#x66FE;&#x7ECF;&#x5386;&#x8FC7;&#x5927;&#x7684;&#x9879;&#x76EE;&#x8003;&#x9A8C;&#x3002;&#x6280;&#x672F;&#x90E8;&#x95E8;&#x7684;&#x672C;&#x610F;&#x662F;&#xFF0C;&#x91C7;&#x7528;&#x8FD9;&#x79CD;&#x65B0;&#x6280;&#x672F;&#xFF0C;&#x53EF;&#x4EE5;&#x63D0;&#x5347;&#x5BA2;&#x6237;&#x4ECA;&#x540E;&#x7684;&#x4F7F;&#x7528;&#x6548;&#x7387;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4E3A;&#x5BA2;&#x6237;&#x5E73;&#x53F0;&#x672A;&#x6765;&#x7684;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x4E86;&#x975E;&#x5E38;&#x597D;&#x7684;&#x6269;&#x5C55;&#x6027;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x60F3;&#x6CD5;&#x867D;&#x7136;&#x7F8E;&#x597D;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8FD9;&#x9879;&#x6280;&#x672F;&#x6211;&#x4EEC;&#x5BF9;&#x5176;&#x638C;&#x63E1;&#x6709;&#x9650;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x56E2;&#x961F;&#x4E2D;&#x6CA1;&#x6709;&#x7CBE;&#x901A;&#x6B64;&#x9879;&#x6280;&#x672F;&#x7684;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x540E;&#x6765;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x5BF9;&#x5176;&#x6709;&#x4E9B;&#x624B;&#x65E0;&#x4E3E;&#x63AA;&#xFF0C;&#x7F51;&#x4E0A;&#x8BD5;&#x56FE;&#x641C;&#x7D22;&#x76F8;&#x5173;&#x95EE;&#x9898;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x666E;&#x901A;&#x7684;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x7B54;&#x6848;&#x6216;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;<br><br>&#x3000;&#x3000;&#x5728;&#x7ECF;&#x8FC7;&#x51E0;&#x6B21;&#x714E;&#x71AC;&#x7684;&#x5B95;&#x673A;(<em><strong>&#x4F60;&#x77E5;&#x9053;&#x90A3;&#x9635;&#x5B50;&#x6BCF;&#x6B21;&#x5728;&#x542C;&#x5230;&#x670D;&#x52A1;&#x5668;&#x5B95;&#x673A;&#xFF0C;&#x4F60;&#x90A3;&#x7D27;&#x5F20;&#x7684;&#x5FC3;&#x5982;&#x540C;&#x90A3;&#x7D27;&#x7EF7;&#x7684;&#x7434;&#x5F26;&#x822C;&#xFF0C;&#x611F;&#x89C9;&#x968F;&#x65F6;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x8981;&#x5D29;&#x6E83;&#x7684;&#x611F;&#x89C9;&#x5417;&#xFF1F;&#x592A;&#x7279;&#x5988;&#x82E6;&#x903C;&#x4E86;&#xFF01;</strong></em> :))&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x6839;&#x636E;&#x65E5;&#x5FD7;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x7EBF;&#x7D22;&#xFF0C;&#x987A;&#x7740;&#x8FD9;&#x4E9B;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#xFF0C;&#x6700;&#x7EC8;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x89E3;&#x51B3;&#x4E86;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x957F;&#x8212;&#x4E00;&#x53E3;&#x6C14;&#x554A;&#xFF01;<br><br>&#xA0;&#x3000;&#x3000;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x5BA2;&#x6237;&#x7684;&#x5E73;&#x53F0;&#x4E5F;&#x5DF2;&#x7ECF;&#x6B63;&#x5E38;&#x8FD0;&#x4F5C;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x6CA1;&#x6709;&#x5B8C;&#x5584;&#xFF0C;&#x4F46;&#x90A3;&#x4E5F;&#x662F;&#x540E;&#x7EED;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x901A;&#x8FC7;&#x8FD9;&#x6B21;&#x9879;&#x76EE;&#x7684;&#x4E0A;&#x7EBF;&#xFF0C;&#x6211;&#x603B;&#x7ED3;&#x4E86;&#x5982;&#x4E0B;&#x6559;&#x8BAD;&#xFF1A;</p><br><p><br><br>&#x3000;&#x3000;<strong>&#x4E00;&#x3001;&#x9879;&#x76EE;&#x4E2D;&#x4E00;&#x5B9A;&#x8981;&#x91C7;&#x7528;&#x6210;&#x719F;&#x3001;&#x7A33;&#x5B9A;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x7684;&#x6C42;&#x65B0;&#x6216;&#x8FFD;&#x65B0;&#xFF1B;</strong></p><br><p><br><br>&#x3000;&#x3000;<strong>&#x4E8C;&#x3001;&#x6D4B;&#x8BD5;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x8DDF;&#x6B63;&#x5F0F;&#x90E8;&#x7F72;&#x65F6;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x6D4B;&#x8BD5;&#x73AF;&#x5883;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x540C;&#x7684;&#x6D4B;&#x8BD5;&#x73AF;&#x5883;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5F88;&#x96BE;&#x8FD8;&#x539F;&#x95EE;&#x9898;&#xFF1B;</strong></p><br><p><br><br>&#x3000;&#x3000;<strong>&#x4E09;&#x3001;&#x9879;&#x76EE;&#x6B63;&#x5F0F;&#x4E0A;&#x7EBF;&#x524D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x505A;&#x597D;&#x8DB3;&#x591F;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x8FD9;&#x70B9;&#x6700;&#x91CD;&#x8981;&#xFF01;</strong>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2mennn" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x65E5;&#x8BB0;&#xFF1A;&#x4E00;&#x6B21;&#x5927;&#x578B;&#x5B9E;&#x65F6;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x4E0A;&#x7EBF;&#x540E;&#x7684;&#x601D;&#x8003; &#x540E;&#x8BB0;&#x603B;&#x7ED3;&#x7BC7;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6nreds/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeuxKXYT9ZroWVniFYYv17RcEQD5SGFNLvqLg6cVVkVLq/alipay.jpg" alt="Hot Topic In China Now: Alipay Announced that China Will Go CashlessWithin 5 Years 也来聊下最近比较火爆的话题：支付宝实现五年内无现金交易">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-29T13:08:12.000Z">2017-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1635 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6nreds/">Hot Topic In China Now: Alipay Announced that China Will Go CashlessWithin 5 Years 也来聊下最近比较火爆的话题：支付宝实现五年内无现金交易</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmeuxKXYT9ZroWVniFYYv17RcEQD5SGFNLvqLg6cVVkVLq/alipay.jpg"></p><br><p>&#xA0;Picture&#x2019;Source from baidu.com,It&#x2019;s not advertisement.&#xA0;</p><br><p>&#xA0;One of the trending topics in China recently is that Alipay, a third-party online payment platform, announced that we will be living in a cashless society within 5 years. Today I would like to join the discussion and share some of my thoughts. &#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x70ED;&#x95E8;&#x7684;&#x8BDD;&#x9898;&#x4E4B;&#x4E00;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x652F;&#x4ED8;&#x5B9D;&#x516C;&#x53F8;&#x63D0;&#x51FA;&#x7684;&#xFF1A;&#x5B9E;&#x73B0;&#x4E94;&#x5E74;&#x5185;&#x65E0;&#x73B0;&#x91D1;&#x4EA4;&#x6613; &#x65B0;&#x95FB;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x501F;&#x7740;&#x6B63;&#x70ED;&#x95E8;&#xFF0C;&#x4E5F;&#x6765;&#x804A;&#x4E0B;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#xA0;To recap the story, on March 2, Alipay posted on Weibo (<em>a Chinese microblogging website, akin to a hybrid of Facebook and Twitter. It is one of the most popular sites in China.</em>) that &#x201C;We want to use only 5 years to help China become a cashless society. Come, tell us in what scenario you can only use cash as payment, and we will attack (work hard on) that area!&#x201D; Then they made an official announcement on June 23 to confirm this claim. &#xA0;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x4E0A;&#x5468;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EFB;&#x6027;&#x7684;&#x652F;&#x4ED8;&#x5B9D;&#x53D1;&#x4E86;&#x5FAE;&#x535A;&#x8BF4;&#x201C;&#x6211;&#x4EEC;&#x60F3;&#x7528;&#x4E94;&#x5E74;&#x63A8;&#x52A8;&#x4E2D;&#x56FD;&#x8FDB;&#x5165;&#x65E0;&#x73B0;&#x91D1;&#x793E;&#x4F1A;&#x3002;&#x6765;&#xFF0C;&#x8BF4;&#x51FA;&#x4F60;&#x8EAB;&#x8FB9;&#x8FD8;&#x6709;&#x54EA;&#x4E9B;&#x53EA;&#x80FD;&#x7528;&#x73B0;&#x91D1; &#x7684;&#x573A;&#x666F;&#xFF0C;&#x6211;&#x4EEC;&#x63A5;&#x4E0B;&#x6765;&#x53BB;&#x6B7B;&#x78D5;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#xA0;At a glance, you would think that Alipay is being overambitious to believe that they could single-handedly challenge the whole financial system, especially traditional banking. However, if you really think about it, just look around, among all your friends and classmates, who isn&#x2019;t using digital payment yet? Such as Alipay, Wechat (<em>a social media that included instant messaging, commerce and payment services</em>)&#x2026;&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E4D;&#x4E00;&#x770B;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x652F;&#x4ED8;&#x5B9D;&#x597D;&#x5927;&#x53E3;&#x6C14;&#xFF0C;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x7ADF;&#x7136;&#x60F3;&#x9760;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#xFF0C;&#x540C;&#x6574;&#x4E2A;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x5BF9;&#x6297;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F20;&#x7EDF;&#x94F6;&#x884C;&#x3002;&#x4F46;&#x82E5;&#x4F60;&#x7A0D;&#x5FAE;&#x4ED4;&#x7EC6;&#x60F3;&#x4E0B;&#xFF0C;&#x73AF;&#x987E;&#x4E0B;&#x4F60;&#x5468;&#x56F4;&#xFF0C;&#x770B;&#x770B;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x548C;&#x540C;&#x5B66;&#x4E2D;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x4EBA;&#x6CA1;&#x6709;&#x5728;&#x4F7F;&#x7528;&#x7535;&#x5B50;&#x652F;&#x4ED8;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#x3001;&#x5FAE;&#x4FE1;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#xA0;Obviously, right after their announcement, many companies and corporations became restless. China Banknote Printing and Minting Corporation responded on their official WeChat account [jokingly] that: &#x201C; I want to use my small fist to hammer your chest&#x2026;&#x201D; (Here they use a quote from a viral Chinese video featuring a spoiled girl acting cute to her beau.) Many other traditional banking corporations have voiced their disagreements too. &#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x8BDD;&#x97F3;&#x521A;&#x843D;&#xFF0C;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x5C31;&#x5F00;&#x59CB;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x4E2D;&#x56FD;&#x5370;&#x949E;&#x9020;&#x5E01;&#x603B;&#x516C;&#x53F8;&#x5B98;&#x65B9;&#x5FAE;&#x4FE1;&#x201C;&#x6012;&#x201D;&#x56DE;&#x5E94;&#xFF1A;&#x4EBA;&#x5BB6;&#x8981;&#x7528;&#x5C0F;&#x62F3;&#x62F3;&#x6376;&#x4F60;&#x80F8;&#x53E3;&#x54E6;~&#x3002;&#x8FD8;&#x6709;&#x94F6;&#x884C;&#x7B49;&#x4F20;&#x7EDF;&#x4EA7;&#x4E1A;&#xFF0C;&#x7686;&#x7EB7;&#x7EB7;&#x4E0A;&#x594F;&#x8868;&#x793A;&#x4E0D;&#x670D;&#x3002;</p><br><p><br></p><br><p>&#xA0;Disagreements are disagreements. Sun Yat-sen, the pioneer of China&#x2019;s democratic revolution, had this to say, &#x201C;The trend of the world is surging forward. &#x201D; <strong>New phenomena replacing the old is a natural force of the evolution. Even if it is not taking over completely yet, the orthodox will eventually fizzle out. </strong>&#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x670D;&#x5F52;&#x4E0D;&#x670D;&#x3002;&#x5982;&#x540C;&#x4F1F;&#x4EBA;&#x90A3;&#x53E5;&#x540D;&#x8A00;&#xFF1A;&#x201C;&#x4E16;&#x754C;&#x6F6E;&#x6D41;&#xFF0C;&#x6D69;&#x6D69;&#x8361;&#x8361;&#x201D;&#x3002;<strong>&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x53D6;&#x4EE3;&#x8001;&#x751F;&#x4E8B;&#x7269;&#xFF0C;&#x8FD9;&#x662F;&#x65F6;&#x4EE3;&#x53D1;&#x5C55;&#x7684;&#x5FC5;&#x7136;&#x548C;&#x8D8B;&#x52BF;&#xFF0C;&#x5373;&#x4FBF;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x53D6;&#x4EE3;&#xFF0C;&#x4F20;&#x7EDF;&#x4E8B;&#x7269;&#x7684;&#x5149;&#x73AF;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x4F9D;&#x65E7;&#x3002;</strong></p><br><p><br></p><br><p>&#xA0;Looking back at the late 20th Century, when GOME Electrical Appliances (<em>one of the largest privately owned electrical appliance retailers in Mainland China and Hong Kong</em>) first established, the traditional department stores were deeply unsettled and openly protested against it by forming unions. What happened in the end? (They lost.) Later when Jingdong (<em>one of the largest B2C e-commerce companies in China</em>) launched in 2004, many offline electronic appliances companies, including GOME, started their protest and boycott. What happened in the end? When digital currency was first introduced, there was also a public outcry over the distrust on its security, some even refused to pay via a digital platform, and what happens now? &#xA0;</p><br><p>&#x3000;&#x3000;&#x5982;&#x540C;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x56FD;&#x7F8E;&#x7535;&#x5668;&#x5174;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F20;&#x7EDF;&#x767E;&#x8D27;&#x516C;&#x53F8;&#x54D7;&#x7136;&#x548C;&#x6297;&#x8BAE;&#x4E00;&#x5927;&#x7247;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x7EC4;&#x6210;&#x8054;&#x76DF;&#x6765;&#x62B5;&#x5236;&#xFF0C;&#x4F46;&#x7ED3;&#x679C;&#x5462;&#xFF1F;&#x4EAC;&#x4E1C;&#x5546;&#x57CE;&#x5F00;&#x59CB;&#x5174;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7EBF;&#x4E0B;&#x5F88;&#x591A;&#x7535;&#x5668;&#x5305;&#x62EC;&#x56FD;&#x7F8E;&#x7B49;&#xFF0C;&#x4E5F;&#x594B;&#x8D77;&#x62FC;&#x6740;&#x3001;&#x56F4;&#x527F;&#xFF0C;&#x53EF;&#x6700;&#x540E;&#x5462;&#xFF1F;&#x7535;&#x5B50;&#x652F;&#x4ED8;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5927;&#x653E;&#x53A5;&#x8BCD;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B89;&#x5168;&#x4E91;&#x4E91;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x62D2;&#x7EDD;&#x7535;&#x5B50;&#x652F;&#x4ED8;&#xFF0C;&#x53EF;&#x5230;&#x4E86;&#x73B0;&#x5728;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#xA0;At this point, the younger generation of people like you and me, have already learned that to achieve a cashless society is not a subject of possibility or difficulty, but just a matter of time. It&#x2019;s already very common to conduct cashless transactions in the first tier cities such as Beijing, Shanghai, Guangzhou and Shenzhen. The second and third tier cities won&#x2019;t take as much as 5 years to adopt it, I believe it&#x2019;s achievable in under 2 years. And it won&#x2019;t be an issue for the remaining fourth and fifth tier cities to go cashless within 5 years at all. Don&#x2019;t you see how recently Fuzhou, Tianjin and other famous cities all rise up and show their support in adopting a cashless payment platform, because they don&#x2019;t want to be left behind? &#xA0;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x76F8;&#x4FE1;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x7684;&#x4F60;&#x6211;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x660E;&#x767D;&#xFF0C;&#x5B9E;&#x73B0;&#x65E0;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x4E0D;&#x518D;&#x662F;&#x4E2A;&#x95EE;&#x9898;&#x6216;&#x56F0;&#x96BE;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x5230;&#x4ECA;&#x65E5;&#x5DF2;&#x5B8C;&#x5168;&#x666E;&#x53CA;&#x4E86;&#x65E0;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#xFF0C;&#x5176;&#x4F59;&#x4E8C;&#x4E09;&#x7EBF;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x6D88;&#x8BF4;&#x4E94;&#x5E74;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E24;&#x5E74;&#x5185;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x666E;&#x53CA;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x56DB;&#x4E94;&#x7EBF;&#x7B49;&#x5176;&#x4F59;&#xFF0C;&#x4E94;&#x5E74;&#x4E4B;&#x5185;&#xFF0C;&#x7EDD;&#x65E0;&#x95EE;&#x9898;&#x3002;&#x541B;&#x4E0D;&#x89C1;&#xFF0C;&#x8FD1;&#x51E0;&#x65E5;&#x798F;&#x5DDE;&#x3001;&#x5929;&#x6D25;&#x7B49;&#x8457;&#x540D;&#x57CE;&#x5E02;&#x7EB7;&#x7EB7;&#x63ED;&#x7AFF;&#x800C;&#x8D77;&#xFF0C;&#x54CD;&#x5E94;&#x65E0;&#x73B0;&#x91D1;&#x53F7;&#x53EC;&#xFF0C;&#x610F;&#x6050;&#x8FDF;&#x4E00;&#x6B65;&#x843D;&#x5728;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#x540E;&#x8FB9;&#x3002;</p><br><p><br></p><br><p>&#xA0;Furthermore, even if Alipay didn&#x2019;t make such an announcement, soon enough Wechat would come up [with their own plan] to facilitate this irreversible trend. &#xA0;</p><br><p>&#x3000;&#x3000;&#x518D;&#x8005;&#xFF0C;&#x5C31;&#x7B97;&#x4ECA;&#x65E5;&#x652F;&#x4ED8;&#x5B9D;&#x4E0D;&#x63D0;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x67D0;&#x4E00;&#x5929;&#x5FAE;&#x4FE1;&#x4E5F;&#x4F1A;&#x63D0;&#x51FA;&#x6765;&#xFF0C;&#x5B9E;&#x73B0;&#x65E0;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#xFF0C;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x5927;&#x52BF;&#x6240;&#x8D8B;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#xA0;Therefore, we see as the history progresses and a society develops, the new always replaces the old, it&#x2019;s a universal law since the beginning of time. It is unstoppable by a few people or corporations, no matter how huge or powerful they are, even if they are financed by the government. &#xA0;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x89C1;&#xFF0C;&#x5386;&#x53F2;&#x8981;&#x53D1;&#x5C55;&#xFF0C;&#x793E;&#x4F1A;&#x8981;&#x8FDB;&#x6B65;&#xFF0C;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x53D6;&#x4EE3;&#x8001;&#x65E7;&#x4E8B;&#x7269;&#xFF0C;&#x8FD9;&#x89C4;&#x5F8B;&#x5343;&#x4E07;&#x5E74;&#x4E0D;&#x53D8;&#xFF0C;&#x4E0D;&#x662F;&#x9760;&#x4E2A;&#x4EBA;&#x6216;&#x51E0;&#x5BB6;&#x4F01;&#x4E1A;&#x5C31;&#x80FD;&#x5DE6;&#x53F3;&#x7684;&#x4E86;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x662F;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x56FD;&#x8D44;&#x80CC;&#x666F;&#xFF0C;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;</p><br><p><br></p><br><p>&#xA0;A chinese proverb says that &#x201C;<em>In the Yangtze River, the waves behind take over the waves in front.</em>&#x201D; <strong>If the waves in front don&#x2019;t change their thinking and keep up with the innovation, they will soon crash onto the beach and die.</strong> &#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x957F;&#x6C5F;&#x540E;&#x6D6A;&#x63A8;&#x524D;&#x6D6A;&#xFF0C;<strong>&#x524D;&#x6D6A;&#x5982;&#x679C;&#x518D;&#x4E0D;&#x6539;&#x53D8;&#x601D;&#x7EF4;&#x3001;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x88AB;&#x62CD;&#x6B7B;&#x5728;&#x6C99;&#x6EE9;&#x4E0A;&#x3002;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6nreds" target="_blank" rel="noopener">&#x2018;Hot Topic In China Now: Alipay Announced that China Will Go CashlessWithin 5 Years &#x4E5F;&#x6765;&#x804A;&#x4E0B;&#x6700;&#x8FD1;&#x6BD4;&#x8F83;&#x706B;&#x7206;&#x7684;&#x8BDD;&#x9898;&#xFF1A;&#x652F;&#x4ED8;&#x5B9D;&#x5B9E;&#x73B0;&#x4E94;&#x5E74;&#x5185;&#x65E0;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/nziy2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbMcvNjKXkYEaJ15j4vCmLkcJRkT8chBmCH4EMA5japaf/%E8%A2%81%E4%B8%96%E5%87%AF.jpg" alt="如何正确客观评价历史人物 How to Evaluate Historical Personage Correctly and Objectively">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-28T02:39:33.000Z">2017-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1715 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/nziy2/">如何正确客观评价历史人物 How to Evaluate Historical Personage Correctly and Objectively</a>
            
        </h1>
        <div class="content">
            <p>Today, I want to share this content, you may feel more boring,  especially women (there is absolutely no discrimination in the meaning  of women), generally do not like history, but if you patience to read, I  believe you will go How to correctly and objectively view a historical  figure, inspired and thought.<br>&#x4ECA;&#x5929;&#x6211;&#x8981;&#x5206;&#x4EAB;&#x7684;&#x8FD9;&#x6BB5;&#x5185;&#x5BB9;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x611F;&#x89C9;&#x6BD4;&#x8F83;&#x67AF;&#x71E5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5973;&#x6027;(&#x8FD9;&#x91CC;&#x7EDD;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6B67;&#x89C6;&#x5973;&#x6027;&#x7684;&#x610F;&#x601D;)&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x5386;&#x53F2;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x8010;&#x5FC3;&#x8BFB;&#x5B8C;&#xFF0C;&#x76F8;&#x4FE1;&#x4E00;&#x5B9A;&#x4F1A;&#x5BF9;&#x4F60;&#x4ECA;&#x540E;&#x53BB;&#x5982;&#x4F55;&#x6B63;&#x786E;&#x3001;&#x5BA2;&#x89C2;&#x5730;&#x770B;&#x5F85;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#xFF0C;&#x6709;&#x6240;&#x542F;&#x53D1;&#x548C;&#x601D;&#x8003;&#x3002;</p>
<p>Recently read a book, read a section yesterday, is on the historical  figures Yuan Shikai evaluation, with my limited historical knowledge, I  think the evaluation is more objective and fair.<br>&#x6700;&#x8FD1;&#x5728;&#x770B;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x6628;&#x5929;&#x8BFB;&#x5230;&#x4E00;&#x6BB5;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x8881;&#x4E16;&#x51EF;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x4EE5;&#x6211;&#x6709;&#x9650;&#x7684;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8BE5;&#x8BC4;&#x4EF7;&#x662F;&#x6BD4;&#x8F83;&#x5BA2;&#x89C2;&#x548C;&#x516C;&#x6B63;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbMcvNjKXkYEaJ15j4vCmLkcJRkT8chBmCH4EMA5japaf/%E8%A2%81%E4%B8%96%E5%87%AF.jpg" alt="&#x8881;&#x4E16;&#x51EF;.jpg"><br>Usually the history book is such a description of Yuan:<br>&#x901A;&#x5E38;&#x5386;&#x53F2;&#x4E66;&#x662F;&#x8FD9;&#x6837;&#x63CF;&#x8FF0;&#x8881;&#x7684;&#xFF1A;         </p>
<p>First, Yuan Shikai steal the revolutionary fruit. If he did not appear,  Sun Yat-sen and others will be able to successfully establish a  bourgeois democratic republic.<br>&#x4E00;&#x3001;&#x8881;&#x4E16;&#x51EF;&#x7A83;&#x53D6;&#x4E86;&#x9769;&#x547D;&#x679C;&#x5B9E;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4ED6;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5B59;&#x4E2D;&#x5C71;&#x7B49;&#x4EBA;&#x4E00;&#x5B9A;&#x80FD;&#x987A;&#x5229;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x4E2A;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6C11;&#x4E3B;&#x5171;&#x548C;&#x56FD;&#x3002;</p>
<p>Second, Yuan Shikai character is not kind, is a white face Cao Cao, bullying his widow and orphans, overturned Qing court boat.<br>&#x4E8C;&#x3001;&#x8881;&#x4E16;&#x51EF;&#x4EBA;&#x54C1;&#x4E0D;&#x539A;&#x9053;&#xFF0C;&#x4E43;&#x5927;&#x767D;&#x8138;&#x66F9;&#x64CD;&#xFF0C;&#x6B3A;&#x4ED6;&#x5BE1;&#x5987;&#x4E0E;&#x5B64;&#x513F;&#xFF0C;&#x503E;&#x8986;&#x6E05;&#x5EF7;&#x793E;&#x7A37;&#x3002;         </p>
<p>Most of the views held by modern people, including our textbooks and  history books are described so. Next we analyze the following:<br>&#x4EE5;&#x4E0A;&#x4E3A;&#x73B0;&#x4EE3;&#x4EBA;&#x6301;&#x6709;&#x7684;&#x591A;&#x6570;&#x89C2;&#x70B9;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x7684;&#x8BFE;&#x672C;&#x548C;&#x53F2;&#x4E66;&#x4E0A;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x63CF;&#x8FF0;&#x7684;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x5206;&#x6790;&#x4E0B;&#xFF1A;</p>
<p>Point one, Yuan Shikai steal the revolutionary fruit;<br>&#x89C2;&#x70B9;&#x4E00;&#xFF0C;&#x8881;&#x4E16;&#x51EF;&#x7A83;&#x53D6;&#x4E86;&#x9769;&#x547D;&#x679C;&#x5B9E;;</p>
<p>&#x201C;First of all, in China in 1912, only Yuan Shikai a person, have the  real strength and ability to make the&#x201D; Republic of China &#x201C;become a  reality, not only the powers to see this, constitutionalists to see  this, Wuchang Xinhai leaders see this, even Sun Yat-sen , Huang Xing,  Wang Ching-wei such revolutionaries are also so to see (no matter how  reluctant the revolutionaries, they must also acknowledge this fact.) Li  Yuanhong called Yuan Shikai is &#x201C;looking at the Chinese and foreign,  talented people&#x201D;, not all flattery At that time, if the hands of real  power, living in the high position of Yuan Shikai does not come out to  solve the problem of the abdication of the Qing Dynasty, the whole of  China, will be caught in the sea of hard work, is likely to evolve  into the Taiping Heavenly Kingdom since the second national In the case  of words, it will make the country &#x2018;s strength more and more.<br>&#x201C;&#x9996;&#x5148;&#xFF0C;&#x5728;1912&#x5E74;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x53EA;&#x6709;&#x8881;&#x4E16;&#x51EF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x624D;&#x6709;&#x771F;&#x6B63;&#x7684;&#x5B9E;&#x529B;&#x4E0E;&#x80FD;&#x529B;&#x4F7F;&#x201C;&#x4E2D;&#x534E;&#x6C11;&#x56FD;&#x201D;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#xFF0C;&#x4E0D;&#x4EC5;&#x5217;&#x5F3A;&#x8FD9;&#x6837;&#x770B;&#xFF0C;&#x7ACB;&#x5BAA;&#x6D3E;&#x8FD9;&#x6837;&#x770B;&#xFF0C;&#x6B66;&#x660C;&#x7684;&#x8F9B;&#x4EA5;&#x9996;&#x4E49;&#x9886;&#x5BFC;&#x4EBA;&#x8FD9;&#x6837;&#x770B;&#xFF0C;&#x8FDE;&#x5B59;&#x4E2D;&#x5C71;&#x3001;&#x9EC4;&#x5174;&#x3001;&#x6C6A;&#x7CBE;&#x536B;&#x8FD9;&#x6837;&#x7684;&#x9769;&#x547D;&#x515A;&#x4EBA;&#x4E5F;&#x90FD;&#x8FD9;&#x6837;&#x770B;&#xFF08;&#x65E0;&#x8BBA;&#x9769;&#x547D;&#x515A;&#x4EBA;&#x591A;&#x4E48;&#x4E0D;&#x60C5;&#x613F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5FC5;&#x987B;&#x627F;&#x8BA4;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF09;&#x3002;&#x9ECE;&#x5143;&#x6D2A;&#x6240;&#x79F0;&#x8881;&#x4E16;&#x51EF;&#x662F;&#x201C;&#x671B;&#x91CD;&#x4E2D;&#x5916;&#x3001;&#x624D;&#x8D2F;&#x5929;&#x4EBA;&#x201D;&#xFF0C;&#x4E0D;&#x5168;&#x662F;&#x963F;&#x8C00;&#x5BA2;&#x5957;&#x4E4B;&#x8BED;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x624B;&#x63E1;&#x5B9E;&#x6743;&#x3001;&#x8EAB;&#x5C45;&#x9AD8;&#x4F4D;&#x7684;&#x8881;&#x4E16;&#x51EF;&#x4E0D;&#x51FA;&#x6765;&#x548C;&#x5E73;&#x89E3;&#x51B3;&#x6E05;&#x5EF7;&#x9000;&#x4F4D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#xFF0C;&#x5FC5;&#x9677;&#x4E8E;&#x8840;&#x6D77;&#x82E6;&#x6218;&#x4E4B;&#x4E2D;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x6F14;&#x53D8;&#x6210;&#x4E3A;&#x7EE7;&#x592A;&#x5E73;&#x5929;&#x56FD;&#x4EE5;&#x6765;&#x7684;&#x7B2C;&#x4E8C;&#x6B21;&#x6C11;&#x65CF;&#x5185;&#x90E8;&#x5927;&#x4EC7;&#x6740;&#x3002;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x4F7F;&#x56FD;&#x5BB6;&#x7684;&#x5143;&#x6C14;&#x66F4;&#x52A0;&#x56E0;&#x4E4B;&#x51CB;&#x6563;&#x4E0D;&#x632F;&#x3002;&#x201D;</p>
<p>View two, Yuan Shikai character is not kind, is a white face Cao Cao, bullied his widow and orphans, overturned Qing court boat.<br>&#x89C2;&#x70B9;&#x4E8C;&#xFF0C;&#x8881;&#x4E16;&#x51EF;&#x4EBA;&#x54C1;&#x4E0D;&#x539A;&#x9053;&#xFF0C;&#x4E43;&#x5927;&#x767D;&#x8138;&#x66F9;&#x64CD;&#xFF0C;&#x6B3A;&#x4ED6;&#x5BE1;&#x5987;&#x4E0E;&#x5B64;&#x513F;&#xFF0C;&#x503E;&#x8986;&#x6E05;&#x5EF7;&#x793E;&#x7A37;&#x3002;</p>
<p>&#x201C;For the rule, oppression of China&#x2019;s 260 years of the Qing Dynasty royal  family, Yuan Shikai&#x2019;s actions, can be described as Daren Dade,  extremely good and kind of ability.He not only strive for the Forbidden  City to waste Emperor Pu Yi and his family to live every year also dial a  large sum of money If you do not have the military strongman of Yuan  Shikai, according to the unspoken rules of the Chinese-style dynasty,  these &#x201C;Jue Luo&#x201D; who must be destroyed by the nine clan, no re-relics!  (Finally, Pu Yi from the palace Is the &#x201C;thousands of generals,&#x201D; Feng  Yuxiang, not Yuan Shikai) again, to bloodthirsty, treacherous, tragic  start of the royal family, more than two hundred years, the people knock  on the blood sucking, killing and killing, exhausted and fishing, bad  things to do. But also weak its roots, and finally the Han Chinese  helmets in the forehead rally, restore the Chinese. Fortunately, in the  era of chaos should have Yuan Shikai such a coincidence at the right  time there are carefully prepared political giants, at the critical  moment of history Gave the last key push of the Qing court, to the  expense of bleeding at the expense of the heavy dragon flag.<br>&#x201C;&#x5BF9;&#x4E8E;&#x7EDF;&#x6CBB;&#x3001;&#x538B;&#x8FEB;&#x4E2D;&#x56FD;260&#x591A;&#x5E74;&#x7684;&#x6E05;&#x671D;&#x7687;&#x5BA4;&#xFF0C;&#x8881;&#x4E16;&#x51EF;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x53EF;&#x8C13;&#x5927;&#x4EC1;&#x5927;&#x5FB7;&#xFF0C;&#x6781;&#x5176;&#x4F18;&#x539A;&#x5584;&#x5F85;&#x4E4B;&#x80FD;&#x4E8B;&#x3002;&#x4ED6;&#x4E0D;&#x4EC5;&#x4E89;&#x53D6;&#x628A;&#x7D2B;&#x7981;&#x57CE;&#x8BA9;&#x5E9F;&#x5E1D;&#x6EA5;&#x4EEA;&#x53CA;&#x5176;&#x5BB6;&#x4EBA;&#x5C45;&#x4F4F;&#xFF0C;&#x6BCF;&#x5E74;&#x8FD8;&#x62E8;&#x5927;&#x7B14;&#x6B3E;&#x9879;&#x4F18;&#x517B;&#x8FD9;&#x4E9B;&#x5386;&#x53F2;&#x5E9F;&#x7269;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8881;&#x4E16;&#x51EF;&#x8FD9;&#x4E2A;&#x519B;&#x4E8B;&#x5F3A;&#x4EBA;&#xFF0C;&#x4F9D;&#x636E;&#x4E2D;&#x56FD;&#x5F0F;&#x738B;&#x671D;&#x66F4;&#x8FED;&#x7684;&#x6F5C;&#x89C4;&#x5219;&#xFF0C;&#x8FD9;&#x4E9B;&#x201C;&#x89C9;&#x7F57;&#x201D;&#x4EEC;&#xFF0C;&#x80AF;&#x5B9A;&#x5E94;&#x8BE5;&#x88AB;&#x4E5D;&#x65CF;&#x8BDB;&#x9664;&#xFF0C;&#x65E0;&#x590D;&#x5B51;&#x9057;&#xFF01;&#xFF08;&#x6700;&#x540E;&#x628A;&#x6EA5;&#x4EEA;&#x4ECE;&#x7687;&#x5BAB;&#x4E2D;&#x8D76;&#x8D70;&#x7684;&#x662F;&#x201C;&#x5343;&#x9762;&#x5C06;&#x519B;&#x201D;&#x51AF;&#x7389;&#x7965;&#xFF0C;&#x5E76;&#x975E;&#x8881;&#x4E16;&#x51EF;&#xFF09;&#x518D;&#x6B21;&#xFF0C;&#x4EE5;&#x55DC;&#x8840;&#x3001;&#x5978;&#x9669;&#x3001;&#x6B8B;&#x66B4;&#x8D77;&#x5BB6;&#x7684;&#x89C9;&#x7F57;&#x7687;&#x65CF;&#xFF0C;&#x4E24;&#x767E;&#x591A;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x5BF9;&#x56FD;&#x4EBA;&#x6572;&#x9AD3;&#x5438;&#x8840;&#xFF0C;&#x5C60;&#x622E;&#x6740;&#x5BB3;&#xFF0C;&#x7AED;&#x6CFD;&#x800C;&#x6E14;&#xFF0C;&#x574F;&#x4E8B;&#x505A;&#x7EDD;&#x3002;&#x5E78;&#x800C;&#x5929;&#x9053;&#x597D;&#x8FD8;&#xFF0C;&#x5F31;&#x5176;&#x6839;&#x8109;&#xFF0C;&#x7EC8;&#x4F7F;&#x6C49;&#x4EBA;&#x534E;&#x80C4;&#x5728;&#x4EBA;&#x5934;&#x5806;&#x4E2D;&#x632F;&#x81C2;&#x800C;&#x8D77;&#xFF0C;&#x6062;&#x590D;&#x4E2D;&#x534E;&#x3002;&#x5E78;&#x4E8F;&#x5728;&#x672C;&#x6765;&#x5E94;&#x8BE5;&#x5927;&#x6DF7;&#x4E71;&#x7684;&#x65F6;&#x4EE3;&#x6709;&#x8881;&#x4E16;&#x51EF;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5728;&#x6070;&#x5F53;&#x65F6;&#x673A;&#x6709;&#x7CBE;&#x5FC3;&#x51C6;&#x5907;&#x7684;&#x653F;&#x6CBB;&#x5DE8;&#x4EBA;&#x51FA;&#x73B0;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x7684;&#x5173;&#x952E;&#x65F6;&#x523B;&#x7ED9;&#x4E88;&#x4E86;&#x6E05;&#x5EF7;&#x6700;&#x540E;&#x5173;&#x952E;&#x7684;&#x4E00;&#x63A8;&#xFF0C;&#x4EE5;&#x4E0D;&#x6D41;&#x8840;&#x4E3A;&#x4EE3;&#x4EF7;&#x626F;&#x4E0B;&#x4E86;&#x90A3;&#x6C89;&#x7538;&#x7538;&#x7684;&#x9F99;&#x65D7;&#x3002;&#x201D;</p>
<p>I am here to explain these, do not want to go to Yuan Shikai overturned,  in fact, Yuan Shikai before the end of some practices, change the  reunification for the monarchy, which is clearly in vain reverse Even if  the past ten thousand years, but also after all, is stupid and wrong  behavior, stupid is stupid, it will not change with time and change,  this is the fact that no one can change.<br>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x8BF4;&#x660E;&#x8FD9;&#x4E9B;&#xFF0C;&#x5E76;&#x975E;&#x60F3;&#x53BB;&#x4E3A;&#x8881;&#x4E16;&#x51EF;&#x7FFB;&#x6848;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8881;&#x4E16;&#x51EF;&#x4E34;&#x7EC8;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x505A;&#x6CD5;&#xFF0C;&#x6539;&#x5171;&#x548C;&#x4E3A;&#x5E1D;&#x5236;&#xFF0C;&#x8FD9;&#x662F;&#x660E;&#x660E;&#x767D;&#x767D;&#x7684;&#x5012;&#x884C;&#x9006;&#x65BD;&#x3002;&#x5373;&#x4FBF;&#x4E00;&#x4E07;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x4E5F;&#x8FD8;&#x7EC8;&#x7A76;&#x662F;&#x611A;&#x8822;&#x548C;&#x9519;&#x8BEF;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x611A;&#x8822;&#x7EC8;&#x7A76;&#x662F;&#x611A;&#x8822;&#xFF0C;&#x4E0D;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x53D8;&#x5316;&#x800C;&#x6709;&#x6240;&#x6539;&#x53D8;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/nziy2" target="_blank" rel="noopener">&#x2018;&#x5982;&#x4F55;&#x6B63;&#x786E;&#x5BA2;&#x89C2;&#x8BC4;&#x4EF7;&#x5386;&#x53F2;&#x4EBA;&#x7269; How to Evaluate Historical Personage Correctly and Objectively&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5-transforms-5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUHaR2rpSEE11fkdj2g3nPotUXEqnkkR82y7VsGQr5LR9/transform.jpg" alt="一个普通中国人的视角：电影 变形金刚 5,“迈”郎才尽 或 无奈的盛宴? 下Transforms 5 part 2">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-26T15:36:24.000Z">2017-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1342 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5-transforms-5/">一个普通中国人的视角：电影 变形金刚 5,“迈”郎才尽 或 无奈的盛宴? 下Transforms 5 part 2</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmUHaR2rpSEE11fkdj2g3nPotUXEqnkkR82y7VsGQr5LR9/transform.jpg"></p><br><p>&#x3000;&#x3000;&#x5F71;&#x7247;&#x7247;&#x5C3E;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x64CE;&#x5929;&#x67F1;&#x5927;&#x54E5;&#x4E5F;&#x5982;&#x5F80;&#x65E5;&#x822C;&#xFF0C;&#x53D1;&#x8868;&#x4E86;&#x81EA;&#x5DF1;&#x4F9D;&#x7136;&#x7ECF;&#x5178;&#x7684;&#x6F14;&#x8BB2;&#xFF1A;)&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5728;&#x5B66;&#x751F;&#x65F6;&#x671F;&#xFF0C;&#x4E00;&#x5EA6;&#x4E5F;&#x7279;&#x522B;&#x8FF7;&#x604B;&#x6F14;&#x8BB2;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x597D;&#x3002;&#x800C;&#x5728;&#x6B27;&#x7F8E;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7F8E;&#x56FD;&#xFF0C;&#x65E0;&#x8BBA;&#x9009;&#x603B;&#x7EDF;&#xFF0C;&#x8FD8;&#x662F;&#x9009;&#x5DDE;&#x957F;&#xFF0C;&#x54EA;&#x80FD;&#x5C11;&#x7684;&#x4E86;&#x6F14;&#x8BB2;&#xFF1F;&#x4E00;&#x756A;&#x6177;&#x6168;&#x6FC0;&#x6602;&#x7684;&#x6F14;&#x8BB2;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x80FD;&#x8BA9;&#x4EBA;&#x7ACB;&#x9A6C;&#x70ED;&#x8840;&#x6CB8;&#x817E;&#xFF0C;&#x6FC0;&#x52A8;&#x4E0D;&#x5DF2;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x5728;&#x8FD9;&#x756A;&#x6FC0;&#x52A8;&#x7684;&#x77ED;&#x6682;&#x6F14;&#x8BB2;&#x544A;&#x522B;&#x4E2D;&#xFF0C;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x662F;&#x5982;&#x4E0B;&#x4E00;&#x53E5;:</p><br><p>&#x3000;&#x3000;<strong>&#x6211;&#x4EEC;&#x90FD;&#x80FD;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x82F1;&#x96C4;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x6709;&#x52C7;&#x6C14;&#x53BB;&#x505A;&#x3002;</strong></p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x5BF9;&#x4E8E;&#x56FD;&#x5185;&#x89C2;&#x4F17;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x6B27;&#x7F8E;&#x5386;&#x53F2;&#x6CA1;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#x770B;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x65F6;&#xFF0C;&#x4F1A;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x67AF;&#x71E5;&#x7684;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x5728;&#x56FD;&#x5185;&#xFF0C;&#x6BD4;&#x5982;&#x56FD;&#x5185;&#x8457;&#x540D;&#x7684;&#x8C46;&#x74E3;&#x7F51;&#x5F71;&#x7247;&#x4E0A;&#xFF0C;&#x8BC4;&#x5206;&#x4EC5;4.8&#x5206;&#xFF0C;&#x800C;&#x5728;&#x732B;&#x773C;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;7.4&#x5206;&#xFF0C;&#x8FDC;&#x4F4E;&#x4E8E;&#x540C;&#x671F;&#x7684;&#x5176;&#x5B83;&#x7535;&#x5F71;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x8FD9;&#x90E8;&#x5F71;&#x7247;&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x5F71;&#x50CF;&#x3001;&#x97F3;&#x6548;&#x3001;&#x7279;&#x6548;&#x6216;&#x8005;&#x97F3;&#x4E50;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x90FD;&#x582A;&#x79F0;&#x7ECF;&#x5178;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x6253;&#x6597;&#x573A;&#x9762;&#xFF0C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x6FC0;&#x70C8;&#x548C;&#x70ED;&#x95F9;&#xFF0C;&#x8FD9;&#x4E5F;&#x8DDF;&#x8FC8;&#x514B;&#x5C14;&#x8D1D;&#x5BFC;&#x6F14;&#x7684;&#x98CE;&#x683C;&#x6709;&#x5173;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7559;&#x610F;&#x4ED6;&#x62CD;&#x6444;&#x7684;&#x4E3B;&#x8981;&#x7535;&#x5F71;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x7535;&#x5F71;&#x91CC;&#x90FD;&#x6709;&#x6FC0;&#x70C8;&#x7684;&#x6253;&#x6597;&#x573A;&#x9762;&#xFF0C;&#x8FC8;&#x514B;&#x5C14;&#x8D1D;&#x4E5F;&#x7684;&#x786E;&#x5F88;&#x64C5;&#x957F;&#x6253;&#x6597;&#x573A;&#x9762;&#x7684;&#x62CD;&#x6444;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5267;&#x4E2D;&#x63D0;&#x5230;&#x4E86;&#x9A91;&#x58EB;&#x7CBE;&#x795E;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x9A91;&#x58EB;&#x7CBE;&#x795E;&#xFF0C;&#x6211;&#x95EE;&#x8FC7;&#x6211;&#x4E00;&#x4E9B;&#x56FD;&#x5916;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x7ED9;&#x6211;&#x7684;&#x89E3;&#x91CA;&#x662F;&#xFF0C;&#x6240;&#x8C13;&#x9A91;&#x58EB;&#x7CBE;&#x795E;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x8363;&#x8A89;&#x770B;&#x7684;&#x5F88;&#x91CD;&#xFF0C;&#x975E;&#x5E38;&#x5728;&#x610F;&#x81EA;&#x8EAB;&#x7684;&#x8363;&#x8A89;&#x7684;&#x90A3;&#x79CD;&#x7CBE;&#x795E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6B63;&#x5982;&#x7247;&#x4E2D;&#x6240;&#x8BB2;&#x5230;&#x7684;&#xFF0C;<strong>&#x6CA1;&#x6709;&#x727A;&#x7272;&#xFF0C;&#x53C8;&#x4F55;&#x6765;&#x80DC;&#x5229;&#xFF1F;</strong>&#x8363;&#x8A89;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F60;&#x7684;&#x8D23;&#x4EFB;&#x5C31;&#x8D8A;&#x5927;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x9762;&#x5BF9;&#x5229;&#x76CA;&#x548C;&#x80C1;&#x8FEB;&#x65F6;&#xFF0C;&#x4F1F;&#x5927;&#x7684;&#x9886;&#x8896;&#x64CE;&#x5929;&#x67F1;&#x4E5F;&#x77AC;&#x95F4;&#x8FF7;&#x5931;&#x4E86;&#x81EA;&#x6211;&#xFF0C;&#x9886;&#x8896;&#x4E5F;&#x4E0D;&#x662F;&#x795E;&#xFF0C;&#x4E5F;&#x4F1A;&#x72AF;&#x9519;&#x8BEF;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x66F4;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x72AF;&#x9519;&#x8BEF;&#xFF0C;&#x8FD9;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x8C01;&#x53C8;&#x4E0D;&#x72AF;&#x9519;&#x8BEF;&#x5462;&#xFF1F;&#x4F46;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5728;<strong>&#x5173;&#x952E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x7AD9;&#x9519;&#x961F;&#x3002;</strong>&#x56E0;&#x4E3A;&#x72AF;&#x9519;&#xFF0C;&#x4F60;&#x8FD8;&#x6709;&#x673A;&#x4F1A;&#x6539;&#x6B63;&#xFF0C;&#x4F46;&#x7AD9;&#x9519;&#x961F;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x4F60;&#x9677;&#x5165;&#x4E07;&#x52AB;&#x4E0D;&#x590D;&#x7684;&#x6DF1;&#x6E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x79D1;&#x6280;&#x53EF;&#x4EE5;&#x8BA9;&#x7535;&#x5F71;&#x7684;&#x6548;&#x679C;&#x53D8;&#x5F97;&#x66F4;&#x5F3A;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x90E8;&#x4F18;&#x79C0;&#x7684;&#x3001;&#x957F;&#x4E45;&#x4E0D;&#x8870;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x7EDD;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x9760;&#x8FD9;&#x4E9B;&#x7279;&#x6548;&#x5F97;&#x6765;&#x7684;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x9760;&#x6253;&#x6597;&#x548C;&#x7279;&#x6548;&#x4F01;&#x56FE;&#x6765;&#x5438;&#x5F15;&#x89C2;&#x4F17;&#xFF0C;&#x7EC8;&#x7A76;&#x4F1A;&#x662F;&#x8BA9;&#x4EBA;&#x5931;&#x671B;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x671F;&#x5F85;&#x7740;&#x8FC8;&#x514B;&#x5C14;&#x8D1D;&#x7684;&#x4E0B;&#x4E00;&#x90E8;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#x7CFB;&#x5217;&#x66F4;&#x7CBE;&#x5F69;&#xFF0C;&#x5373;&#x4FBF;&#x8FD9;&#x6B21;&#x4ECD;&#x7136;&#x8BA9;&#x6211;&#x4EEC;&#x5931;&#x671B;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x7136;&#x5411;&#x8FD9;&#x90E8;&#x4F1F;&#x5927;&#x7684;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x79D1;&#x5E7B;&#x7CFB;&#x5217;&#xFF0C;&#x81F4;&#x656C;&#xFF01;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;Torches&#x300B;</p><br><p>&#x3000;&#x3000;Bring on the forces of nature</p><br><p>&#x3000;&#x3000;&#x5C55;&#x73B0;&#x4F60;&#x72C2;&#x91CE;&#x7684;&#x529B;&#x91CF;</p><br><p>&#x3000;&#x3000;Bring on the storm that&#x2019;s raging</p><br><p>&#x3000;&#x3000;&#x91CA;&#x653E;&#x4F60;&#x5FC3;&#x4E2D;&#x98CE;&#x66B4;&#x822C;&#x7684;&#x6124;&#x6012;</p><br><p>&#x3000;&#x3000;And if you get lost in the shadows</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x5728;&#x6697;&#x5F71;&#x4E2D;&#x8FF7;&#x5931;</p><br><p>&#x3000;&#x3000;There&#x2019;s a fire inside you</p><br><p>&#x3000;&#x3000;&#x8BA9;&#x5FC3;&#x4E2D;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;To be the light that guides you</p><br><p>&#x3000;&#x3000;&#x6210;&#x4E3A;&#x6307;&#x5F15;&#x4F60;&#x65B9;&#x5411;&#x7684;&#x660E;&#x706F;</p><br><p>&#x3000;&#x3000;Come on carry your flame</p><br><p>&#x3000;&#x3000;&#x6765;&#x5427;&#xFF0C;&#x5E26;&#x4E0A;&#x4F60;&#x6FC0;&#x60C5;&#x7684;&#x706B;&#x70AC;</p><br><p>&#x3000;&#x3000;Carry it higher</p><br><p>&#x3000;&#x3000;&#x5C06;&#x5B83;&#x9AD8;&#x9AD8;&#x4E3E;&#x8D77;</p><br><p>&#x3000;&#x3000;And even in the darkness</p><br><p>&#x3000;&#x3000;&#x5373;&#x4F7F;&#x5728;&#x9ED1;&#x6697;&#x4E2D;</p><br><p>&#x3000;&#x3000;Carry your torches</p><br><p>&#x3000;&#x3000;&#x9AD8;&#x4E3E;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;Come on carry your flame</p><br><p>&#x3000;&#x3000;&#x6765;&#x5427;&#xFF0C;&#x5E26;&#x4E0A;&#x4F60;&#x6FC0;&#x60C5;&#x7684;&#x706B;&#x70AC;</p><br><p>&#x3000;&#x3000;Set the night on fire</p><br><p>&#x3000;&#x3000;&#x628A;&#x9ED1;&#x591C;&#x71C3;&#x4EAE;</p><br><p>&#x3000;&#x3000;And even in the darkness</p><br><p>&#x3000;&#x3000;&#x5373;&#x4F7F;&#x5728;&#x9ED1;&#x6697;&#x4E2D;</p><br><p>&#x3000;&#x3000;Carry your torches</p><br><p>&#x3000;&#x3000;&#x9AD8;&#x4E3E;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;Bring on your bows and arrows</p><br><p>&#x3000;&#x3000;&#x5E26;&#x7740;&#x5FC3;&#x4E2D;&#x7684;&#x76EE;&#x6807;&#x4E0E;&#x5E0C;&#x671B;</p><br><p>&#x3000;&#x3000;Bring on your plagues and pharaohs</p><br><p>&#x3000;&#x3000;&#x5E26;&#x7740;&#x75DB;&#x82E6;&#x548C;&#x4E0D;&#x670D;&#x8F93;&#x7684;&#x7CBE;&#x795E;</p><br><p>&#x3000;&#x3000;Cuz if you get lost in the shadows</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x4E00;&#x65E6;&#x4F60;&#x5728;&#x6697;&#x5F71;&#x4E2D;&#x8FF7;&#x5931;</p><br><p>&#x3000;&#x3000;There&#x2019;s a fire inside you</p><br><p>&#x3000;&#x3000;&#x53EA;&#x8981;&#x5E26;&#x4E0A;&#x5FC3;&#x4E2D;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;And you know that I&#x2019;ll find you</p><br><p>&#x3000;&#x3000;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x5B9A;&#x4F1A;&#x627E;&#x5230;&#x4F60;</p><br><p>&#x3000;&#x3000;Come on carry your flame</p><br><p>&#x3000;&#x3000;&#x6765;&#x5427;&#xFF0C;&#x5E26;&#x4E0A;&#x4F60;&#x6FC0;&#x60C5;&#x7684;&#x706B;&#x70AC;</p><br><p>&#x3000;&#x3000;Carry it higher</p><br><p>&#x3000;&#x3000;&#x5C06;&#x5B83;&#x9AD8;&#x9AD8;&#x4E3E;&#x8D77;</p><br><p>&#x3000;&#x3000;And even in the darkness</p><br><p>&#x3000;&#x3000;&#x5373;&#x4F7F;&#x5728;&#x9ED1;&#x6697;&#x4E2D;</p><br><p>&#x3000;&#x3000;Carry your torches</p><br><p>&#x3000;&#x3000;&#x9AD8;&#x4E3E;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;Come on carry your flame</p><br><p>&#x3000;&#x3000;&#x6765;&#x5427;&#xFF0C;&#x5E26;&#x4E0A;&#x4F60;&#x6FC0;&#x60C5;&#x7684;&#x706B;&#x70AC;</p><br><p>&#x3000;&#x3000;Set the night on fire</p><br><p>&#x3000;&#x3000;&#x628A;&#x9ED1;&#x591C;&#x71C3;&#x4EAE;</p><br><p>&#x3000;&#x3000;And even in the darkness</p><br><p>&#x3000;&#x3000;&#x5373;&#x4F7F;&#x5728;&#x9ED1;&#x6697;&#x4E2D;</p><br><p>&#x3000;&#x3000;Carry your torches</p><br><p>&#x3000;&#x3000;&#x9AD8;&#x4E3E;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;Torches</p><br><p>&#x3000;&#x3000;&#x4FE1;&#x5FF5;&#x7684;&#x706B;&#x70AC;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5-transforms-5" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x89C6;&#x89D2;&#xFF1A;&#x7535;&#x5F71; &#x53D8;&#x5F62;&#x91D1;&#x521A; 5,&#x201C;&#x8FC8;&#x201D;&#x90CE;&#x624D;&#x5C3D; &#x6216; &#x65E0;&#x5948;&#x7684;&#x76DB;&#x5BB4;? &#x4E0B;Transforms 5 part 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5-transform-5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUHaR2rpSEE11fkdj2g3nPotUXEqnkkR82y7VsGQr5LR9/transform.jpg" alt="一个普通中国人的视角：电影 变形金刚 5,“迈”郎才尽 或 无奈的盛宴?上 Transforms 5 -1">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-26T13:44:42.000Z">2017-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2063 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5-transform-5/">一个普通中国人的视角：电影 变形金刚 5,“迈”郎才尽 或 无奈的盛宴?上 Transforms 5 -1</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmUHaR2rpSEE11fkdj2g3nPotUXEqnkkR82y7VsGQr5LR9/transform.jpg" width="1000" height="1000">&#x3000;</p><br><p>&#x3000; &#xA0;&#xA0;&#xA0;&#x5148;&#x8DDF;&#x5927;&#x5BB6;&#x8BB2;&#x4E00;&#x4E2A;&#x6BB5;&#x5B50;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;First of all, please allow me to share with you an anecdote.&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x524D;&#x51E0;&#x5E74;&#xFF0C;&#x5728;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x5373;&#x5C06;&#x4E0A;&#x6620;&#x524D;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x65B0;&#x95FB;&#x91CC;&#x4ECB;&#x7ECD;&#xFF0C;&#x8BF4;&#x5BFC;&#x6F14;&#x8FC8;&#x514B;&#x5C14;&#x8D1D;&#x8BB2;&#x5230;&#xFF0C;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A; &#x300B;&#x5C06;&#x662F;&#x4ED6;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x6267;&#x5BFC;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x7535;&#x5F71;&#x7CFB;&#x5217;&#xFF0C;&#x7ED3;&#x679C;&#x6CA1;&#x8FC7;&#x4E24;&#x5E74;&#xFF0C;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A; 2&#x300B;&#x5C31;&#x4E0A;&#x6620;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x7247;&#x540D;&#x5C31;&#x53EB;&#xFF1A;&#x5377;&#x571F;&#x91CD;&#x6765; :)&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;A few years ago, before the release of Transformers : i saw it on the news that director Michael Bay said Transformers &#xA0;would be the final installment of this movie franchise. However, in just 2 years, &#xA0;Transformers:Revenge of the Fallen &#xA0;(2009) came out.&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5929;&#x65B0;&#x7684;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A; 5&#x300B;&#x4E5F;&#x521A;&#x4E0A;&#x6620;&#x4E86;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x5728;&#x524D;&#x5929;&#x5C31;&#x8BA2;&#x597D;&#x4E86;&#x5F71;&#x7968;&#xFF0C;&#x51C6;&#x5907;&#x7B2C;&#x4E8C;&#x5929;&#x665A;&#x4E0A;&#x8D81;&#x5468;&#x672B;&#x53BB;&#x770B;&#x4E2A;&#x7535;&#x5F71;&#xFF0C;&#x5728;&#x8BA2;&#x7968;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x50CF;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#x53C8;&#x770B;&#x4E86;&#x4E0B;&#x5F71;&#x7247;&#x548C;&#x76F8;&#x5173;&#x4ECB;&#x7ECD;&#xFF0C;&#x5176;&#x4E2D;&#x53C8;&#x4E0D;&#x5C0F;&#x5FC3;&#x770B;&#x5230;&#x4E86;&#x5BFC;&#x6F14;&#x8FC8;&#x514B;&#x5C14;&#x8D1D;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x8BEF;&#x89E3;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5C06;&#x4ED6;&#x7684;&#x539F;&#x8BDD;&#x7528;&#x5176;&#x6BCD;&#x8BED;&#x8D34;&#x51FA;&#x6765;&#xFF1A;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Now the latest Transformers 5: The Last Knight (2017) was released a few days ago. Actually i booked a ticket 2 days in advance and was going to watch it over the weekend. Just before getting my ticket, i looked through the synopsis and other introduction of the movie as usual. And guess what? There it was, Michael Bay&#x2019;s interview again. To avoid any misinterpretation, this is in his own words:</p><br><p>&#x3000;&#x3000;<em>This is my last time to direct &#x201C;Transformers&#x201D;, this time there are many new characters in the movie, and there are many new plots which will change the universal outlook&#xFF0C;I hope everyone like this movie. I feel sad,too,because it&#x2019;s hard for me to say goodbye to this franchise.</em></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x770B;&#xFF0C;&#x53C8;&#x662F;&#x5927;&#x5BFC;&#x6F14;&#x7684;&#x6700;&#x540E;&#x4E00;&#x90E8;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#x7CFB;&#x5217;&#x7535;&#x5F71;&#x3002;&#x3002;&#x3002;:) &#x4E2D;&#x56FD;&#x6709;&#x53E5;&#x8001;&#x8BDD;&#x8BF4;&#xFF0C;&#x51E1;&#x4E8B;&#x6709;&#x4E2A;&#x5EA6;&#xFF0C;&#x6709;&#x518D;&#x4E00;&#x518D;&#x4E8C;&#xFF0C;&#x4E0D;&#x80FD;&#x6709;&#x518D;&#x4E09;&#x518D;&#x56DB;&#xFF0C;&#x867D;&#x8BF4;&#x8FC8;&#x514B;&#x8D1D;&#x5C61;&#x5C61;&#x6B3A;&#x9A97;&#x4E86;&#x89C2;&#x4F17;&#xFF0C;&#x4F46;&#x770B;&#x5728;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x7684;&#x4EFD;&#x4E0A;&#xFF0C;&#x6211;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#x8FD8;&#x662F;&#x53BB;&#x5F71;&#x9662;&#x770B;&#x65B0;&#x7684;&#x7535;&#x5F71;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;There we go, another final installment from the great director of Transformers series&#x2026; :) In Chinese, we have an idiom that says everything has its limit, you can do it again and again, but not repeatedly again and again. In spite of the repeated lies Michael Bay has told us, i decided to catch the new movie out of my passion for the transformers.</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5750;&#x5728;&#x5F71;&#x9662;&#x7855;&#x5927;&#x7684;&#x5DE8;&#x5E45;&#x5C4F;&#x5E55;&#x524D;&#xFF0C;&#x968F;&#x7740;&#x90A3;&#x719F;&#x6089;&#x7684;&#x6D3E;&#x62C9;&#x8499;&#x5F71;&#x4E1A;&#x516C;&#x53F8;&#x7684;LOGO&#x51FA;&#x73B0;&#x540E;&#xFF0C;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A; 5&#xFF1A;&#x6700;&#x540E;&#x7684;&#x9A91;&#x58EB;&#x300B;&#x6B63;&#x5F0F;&#x63ED;&#x5F00;&#x4E86;&#x5E8F;&#x5E55;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Sitting in front of the enormous screen, as the familiar Paramount Pictures logo came into sight, Transformers 5: The Last Knight began to play. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F71;&#x7247;&#x8BB2;&#x7684;&#x662F;&#x516C;&#x5143;484&#x5E74;&#x82F1;&#x683C;&#x5170;&#x5386;&#x53F2;&#x65F6;&#x671F;&#xFF0C;&#x5F53;&#x82F1;&#x683C;&#x5170;&#x5904;&#x4E8E;&#x5371;&#x4EA1;&#x65F6;&#x523B;&#xFF0C;&#x6709;&#x4EBA;&#x627E;&#x5230;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x5341;&#x4E8C;&#x9A91;&#x58EB;&#xFF0C;&#x5E2E;&#x52A9;&#x6218;&#x80DC;&#x4E86;&#x654C;&#x4EBA;&#x3002;&#x540E;&#x6765;&#x56E0;&#x4E3A;&#x8D5B;&#x535A;&#x7279;&#x661F;&#x7403;&#x88AB;&#x6BC1;&#x706D;&#xFF0C;&#x751F;&#x547D;&#x4E4B;&#x5C0A;(&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x7684;&#x7F14;&#x9020;&#x8005;)&#x80C1;&#x8FEB;&#x64CE;&#x5929;&#x67F1;&#x53BB;&#x593A;&#x56DE;&#x8C61;&#x5F81;&#x5A01;&#x529B;&#x7684;&#x6743;&#x6756;(&#x636E;&#x8BF4;&#x53EF;&#x4EE5;&#x6709;&#x65E0;&#x6BD4;&#x5A01;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x91CD;&#x5EFA;&#x8D5B;&#x535A;&#x7279;&#x661F;&#x7403;)&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;In 484 AD, during a time of crisis, King Arthur&#x2019;s wizard Merlin forges an alliance with a group of twelve Transformers who have hidden on Earth. The knights give Merlin an alien staff and help Arthur triumph over the Saxons. On the far reaches of the Solar System, Optimus Prime discovers that the Transformers&#x2019; homeworld, Cybertron, is now disassembled into pieces. A sorceress named Quintessa, who professes to be the maker he is searching for, charges him to recover the staff given to Merlin by the knights. She reveals, Earth is actually Cybertron&#x2019;s &#x201C;ancient enemy&#x201D; Unicron, and with the mighty power of the staff, Cybertron can be restored.</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x64CE;&#x5929;&#x67F1;&#x88AB;&#x8FEB;&#x7B54;&#x5E94;&#xFF0C;&#x5E76;&#x4ECE;&#x5730;&#x7403;&#x4EBA;&#x624B;&#x4E2D;&#x62A2;&#x56DE;&#x6743;&#x6756;&#xFF0C;&#x4F46;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x4ED6;&#x7684;&#x5185;&#x5FC3;&#x5F00;&#x59CB;&#x72B9;&#x8C6B;&#x3002;&#x3002;&#x3002;&#x6B63;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#x88AB;&#x751F;&#x547D;&#x4E4B;&#x5C0A;&#x6D3E;&#x6765;&#x7684;&#x6740;&#x624B;&#xFF0C;&#x9738;&#x5929;&#x864E;&#x6210;&#x5458;&#x7ACB;&#x5373;&#x6253;&#x5012;&#x64CE;&#x5929;&#x67F1;&#xFF0C;&#x5E76;&#x62A2;&#x8D70;&#x6743;&#x6756;&#x8FD4;&#x56DE;&#x8D5B;&#x535A;&#x7279;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Optimus Prime is coerced to comply with the plan, however, at a crucial moment, he began to hesitate&#x2026; just at this time, the Decepticons sent by Quintessa attacked him. A moment later, Megatron arrives to steal the staff and returned to Cybertron.</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x64CE;&#x5929;&#x67F1;&#x5173;&#x952E;&#x65F6;&#x523B;&#x7AD9;&#x9519;&#x961F;&#xFF0C;&#x540E;&#x56E0;&#x826F;&#x5FC3;&#x53D1;&#x73B0;&#xFF0C;&#x7EC8;&#x4E8E;&#x75DB;&#x6539;&#x524D;&#x975E;&#xFF0C;&#x53D1;&#x8A93;&#x4E0D;&#x60DC;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x8981;&#x5E2E;&#x5730;&#x7403;&#x4EBA;&#x91CD;&#x65B0;&#x593A;&#x56DE;&#x6743;&#x6756;&#x3002;&#x3002;&#x3002;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Optimus Prime makes a grave mistake at a critical time, but in his conscience he repents, and vows to do all he can to help Earth regain the staff, even if he has to sacrifice his own life.</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6574;&#x4E2A;&#x5F71;&#x7247;&#x6545;&#x4E8B;&#xFF0C;&#x4E3B;&#x8981;&#x56F4;&#x7ED5;&#x4ECE;&#x5341;&#x4E8C;&#x9A91;&#x58EB;&#x5077;&#x8D70;&#x8C61;&#x5F81;&#x6743;&#x5A01;&#x7684;&#x6743;&#x6756;&#x5F00;&#x59CB;&#xFF0C;&#x88AB;&#x5730;&#x7403;&#x4EBA;&#x65E0;&#x610F;&#x4E2D;&#x83B7;&#x5F97;&#xFF0C;&#x800C;&#x540E;&#x88AB;&#x9738;&#x5929;&#x864E;&#x53D1;&#x73B0;&#x593A;&#x8D70;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x91CD;&#x65B0;&#x593A;&#x56DE;&#x6743;&#x6756;&#xFF0C;&#x7A7F;&#x63D2;&#x4E86;&#x82F1;&#x683C;&#x5170;&#x5386;&#x53F2;&#x6218;&#x4E89;&#xFF0C;&#x751A;&#x81F3;&#x4E8C;&#x6218;&#xFF0C;&#x8BB2;&#x8FF0;&#x4E86;&#x4EBA;&#x7C7B;&#x548C;&#x6C7D;&#x8F66;&#x4EBA;&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x76F8;&#x4E92;&#x4E0D;&#x4FE1;&#x4EFB;&#xFF0C;&#x8BEF;&#x89E3;&#xFF0C;&#x4E89;&#x6597;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x540C;&#x5FC3;&#x534F;&#x529B;&#xFF0C;&#x5171;&#x540C;&#x6218;&#x80DC;&#x9ED1;&#x6697;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x7F8E;&#x5F0F;&#x597D;&#x83B1;&#x575E;&#x548C;&#x82F1;&#x96C4;&#x4E3B;&#x4E49;&#x98CE;&#x683C;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;The whole story starts with the staff being stolen by 12 knights, then discovered and comes into possession by humans, but robbed by the Decepticons, and at last repossessed by the humans. It covers early British historical legends, and later even the second world war. The movie also discusses how despite of the distrust, misunderstanding and fighting between humans and transformers in the beginning, they can reach an agreement to work together and triumph over the dark force in the end. It is quite a typical Hollywood style of heroism.</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F71;&#x7247;&#x7684;&#x7247;&#x5C3E;&#x66F2;&#xFF0C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x6CA1;&#x6709;&#x8BA9;&#x6211;&#x5931;&#x671B;&#xFF0C;&#x300A;Torches&#x300B;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x597D;&#x542C;&#xFF0C;&#x5F53;&#x7247;&#x5C3E;&#x7684;&#x97F3;&#x4E50;&#x54CD;&#x8D77;&#x65F6;&#xFF0C;&#x6211;&#x88AB;&#x5176;&#x6DF1;&#x6DF1;&#x7684;&#x6253;&#x52A8;&#x4E86;&#xFF0C;&#x76F4;&#x5230;&#x5C4F;&#x5E55;&#x5173;&#x95ED;&#xFF0C;&#x6211;&#x8D77;&#x8EAB;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x504C;&#x5927;&#x4E00;&#x4E2A;&#x5F71;&#x9662;&#x91CC;&#xFF0C;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x6211;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#xFF0C;&#x800C;&#x97F3;&#x4E50;&#x8FD8;&#x5728;&#x54CD;&#x8D77;&#xFF1A;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;The ending song of this movie is just as good as the previous ones, Torches, it is so beautiful. I was deeply moved when it began to play, till the curtains were drawn. As i stood up and looked around, there was no one else left in the huge cinema except me, yet the music went on:&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;Bring on the forces of nature</p><br><p>&#x3000;&#x3000;&#x5C55;&#x73B0;&#x4F60;&#x72C2;&#x91CE;&#x7684;&#x529B;&#x91CF;</p><br><p>&#x3000;&#x3000;Bring on the storm that&#x2019;s raging</p><br><p>&#x3000;&#x3000;&#x91CA;&#x653E;&#x4F60;&#x5FC3;&#x4E2D;&#x98CE;&#x66B4;&#x822C;&#x7684;&#x6124;&#x6012;</p><br><p>&#x3000;&#x3000;And if you get lost in the shadows</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x5728;&#x6697;&#x5F71;&#x4E2D;&#x8FF7;&#x5931;</p><br><p>&#x3000;&#x3000;There&#x2019;s a fire inside you</p><br><p>&#x3000;&#x3000;&#x8BA9;&#x5FC3;&#x4E2D;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;To be the light that guides you</p><br><p>&#x3000;&#x3000;&#x6210;&#x4E3A;&#x6307;&#x5F15;&#x4F60;&#x65B9;&#x5411;&#x7684;&#x660E;&#x706F;</p><br><p>&#x3000;&#x3000;Come on carry your flame</p><br><p>&#x3000;&#x3000;&#x6765;&#x5427;&#xFF0C;&#x5E26;&#x4E0A;&#x4F60;&#x6FC0;&#x60C5;&#x7684;&#x706B;&#x70AC;</p><br><p>&#x3000;&#x3000;Carry it higher</p><br><p>&#x3000;&#x3000;&#x5C06;&#x5B83;&#x9AD8;&#x9AD8;&#x4E3E;&#x8D77;</p><br><p>&#x3000;&#x3000;And even in the darkness</p><br><p>&#x3000;&#x3000;&#x5373;&#x4F7F;&#x5728;&#x9ED1;&#x6697;&#x4E2D;</p><br><p>&#x3000;&#x3000;Carry your torches</p><br><p>&#x3000;&#x3000;&#x9AD8;&#x4E3E;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;Come on carry your flame</p><br><p>&#x3000;&#x3000;&#x6765;&#x5427;&#xFF0C;&#x5E26;&#x4E0A;&#x4F60;&#x6FC0;&#x60C5;&#x7684;&#x706B;&#x70AC;</p><br><p>&#x3000;&#x3000;Set the night on fire</p><br><p>&#x3000;&#x3000;&#x628A;&#x9ED1;&#x591C;&#x71C3;&#x4EAE;</p><br><p>&#x3000;&#x3000;And even in the darkness</p><br><p>&#x3000;&#x3000;&#x5373;&#x4F7F;&#x5728;&#x9ED1;&#x6697;&#x4E2D;</p><br><p>&#x3000;&#x3000;Carry your torches</p><br><p>&#x3000;&#x3000;&#x9AD8;&#x4E3E;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;Bring on your bows and arrows</p><br><p>&#x3000;&#x3000;&#x5E26;&#x7740;&#x5FC3;&#x4E2D;&#x7684;&#x76EE;&#x6807;&#x4E0E;&#x5E0C;&#x671B;</p><br><p>&#x3000;&#x3000;Bring on your plagues and pharaohs</p><br><p>&#x3000;&#x3000;&#x5E26;&#x7740;&#x75DB;&#x82E6;&#x548C;&#x4E0D;&#x670D;&#x8F93;&#x7684;&#x7CBE;&#x795E;</p><br><p>&#x3000;&#x3000;Cuz if you get lost in the shadows</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x4E00;&#x65E6;&#x4F60;&#x5728;&#x6697;&#x5F71;&#x4E2D;&#x8FF7;&#x5931;</p><br><p>&#x3000;&#x3000;There&#x2019;s a fire inside you</p><br><p>&#x3000;&#x3000;&#x53EA;&#x8981;&#x5E26;&#x4E0A;&#x5FC3;&#x4E2D;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;And you know that I&#x2019;ll find you</p><br><p>&#x3000;&#x3000;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x5B9A;&#x4F1A;&#x627E;&#x5230;&#x4F60;</p><br><p>&#x3000;&#x3000;Come on carry your flame</p><br><p>&#x3000;&#x3000;&#x6765;&#x5427;&#xFF0C;&#x5E26;&#x4E0A;&#x4F60;&#x6FC0;&#x60C5;&#x7684;&#x706B;&#x70AC;</p><br><p>&#x3000;&#x3000;Carry it higher</p><br><p>&#x3000;&#x3000;&#x5C06;&#x5B83;&#x9AD8;&#x9AD8;&#x4E3E;&#x8D77;</p><br><p>&#x3000;&#x3000;And even in the darkness</p><br><p>&#x3000;&#x3000;&#x5373;&#x4F7F;&#x5728;&#x9ED1;&#x6697;&#x4E2D;</p><br><p>&#x3000;&#x3000;Carry your torches</p><br><p>&#x3000;&#x3000;&#x9AD8;&#x4E3E;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;Come on carry your flame</p><br><p>&#x3000;&#x3000;&#x6765;&#x5427;&#xFF0C;&#x5E26;&#x4E0A;&#x4F60;&#x6FC0;&#x60C5;&#x7684;&#x706B;&#x70AC;</p><br><p>&#x3000;&#x3000;Set the night on fire</p><br><p>&#x3000;&#x3000;&#x628A;&#x9ED1;&#x591C;&#x71C3;&#x4EAE;</p><br><p>&#x3000;&#x3000;And even in the darkness</p><br><p>&#x3000;&#x3000;&#x5373;&#x4F7F;&#x5728;&#x9ED1;&#x6697;&#x4E2D;</p><br><p>&#x3000;&#x3000;Carry your torches</p><br><p>&#x3000;&#x3000;&#x9AD8;&#x4E3E;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FF5;</p><br><p>&#x3000;&#x3000;Torches</p><br><p>&#x3000;&#x3000;&#x4FE1;&#x5FF5;&#x7684;&#x706B;&#x70AC;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5-transform-5" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x89C6;&#x89D2;&#xFF1A;&#x7535;&#x5F71; &#x53D8;&#x5F62;&#x91D1;&#x521A; 5,&#x201C;&#x8FC8;&#x201D;&#x90CE;&#x624D;&#x5C3D; &#x6216; &#x65E0;&#x5948;&#x7684;&#x76DB;&#x5BB4;?&#x4E0A; Transforms 5 -1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/216/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/218/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/216/">216</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/217/">217</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/218/">218</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/255/">255</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

