<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="真的猛士，不惮于前驱︱月旦评" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX781arQAJYu77MkDPDbE1M4rD4egnrE2NFoM3o47PNTo/mmexport1504274829157_%E7%BB%93%E6%9E%9C.jpg" alt="真的猛士，不惮于前驱︱月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-25T07:45:36.000Z">2018-07-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1475 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                真的猛士，不惮于前驱︱月旦评
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmX781arQAJYu77MkDPDbE1M4rD4egnrE2NFoM3o47PNTo/mmexport1504274829157_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274829157_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E0A;&#x5B66;&#x65F6;&#x81EA;&#x5DF1;&#x8FD8;&#x5E74;&#x8F7B;&#xFF0C;&#x770B;&#x4E0D;&#x61C2;&#x5148;&#x751F;&#x6240;&#x8A00;&#x6240;&#x6307;&#xFF0C;&#x5F85;&#x81EA;&#x5DF1;&#x770B;&#x660E;&#x767D;&#x6709;&#x771F;&#x609F;&#x4E4B;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x65E9;&#x5DF2;&#x4E0D;&#x518D;&#x5E74;&#x8F7B;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x9010;&#x6E10;&#x6DE1;&#x51FA;&#x4E2D;&#x5B66;&#x8BFE;&#x672C;&#x7684;&#x539F;&#x56E0;&#x5427;&#x3002;</p>
<p>&#x201C;&#x771F;&#x7684;&#x731B;&#x58EB;&#xFF0C;&#x6562;&#x4E8E;&#x76F4;&#x9762;&#x60E8;&#x6DE1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x6562;&#x4E8E;&#x6B63;&#x89C6;&#x6DCB;&#x6F13;&#x7684;&#x9C9C;&#x8840;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6240;&#x4EE5;&#x6709;&#x65F6;&#x5019;&#x4ECD;&#x4E0D;&#x514D;&#x5450;&#x558A;&#x51E0;&#x58F0;&#xFF0C;&#x804A;&#x4EE5;&#x6170;&#x85C9;&#x90A3;&#x5728;&#x5BC2;&#x5BDE;&#x91CC;&#x5954;&#x9A70;&#x7684;&#x731B;&#x58EB;&#xFF0C;&#x4F7F;&#x4ED6;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#x3002;&#x201D;</p>
<p>&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x731B;&#x58EB;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x4F53;&#x4F1A;&#x548C;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x6211;&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x662F;&#x5728;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x4F01;&#x4E1A;&#x60E8;&#x6DE1;&#x7ECF;&#x8425;&#xFF0C;&#x804C;&#x5DE5;&#x4E5F;&#x5E76;&#x672A;&#x611F;&#x53D7;&#x5230;&#x4EFB;&#x4F55;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x5B9E;&#x60E0;&#xFF0C;&#x5012;&#x662F;&#x50CF;&#x9E21;&#x808B;&#x4E00;&#x822C;&#xFF0C;&#x4EE4;&#x4EBA;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x5DF2;&#x5230;&#x4E2D;&#x5E74;&#x7684;&#x804C;&#x5DE5;&#xFF0C;&#x66F4;&#x662F;&#x8270;&#x96BE;&#x5730;&#x714E;&#x71AC;&#x7740;&#x3002;</p>
<p>&#x8001;&#x8D3E;&#x54E5;&#x4F4F;&#x5728;&#x6211;&#x524D;&#x9762;&#x7684;&#x90A3;&#x5EA7;&#x7B52;&#x5B50;&#x697C;&#x7684;&#x4E00;&#x697C;&#xFF0C;&#x4ED6;&#x662F;&#x8F66;&#x95F4;&#x91CC;&#x4E00;&#x540D;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x8BBE;&#x5907;&#x7EF4;&#x4FEE;&#x5DE5;&#xFF0C;&#x59BB;&#x5B50;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5382;&#x91CC;&#x9644;&#x8FD1;&#x7684;&#x5E02;&#x573A;&#x4E0A;&#x5356;&#x4E9B;&#x5E03;&#x5339;&#x3001;&#x8863;&#x670D;&#x4E4B;&#x7C7B;&#x7684;&#x5C0F;&#x5546;&#x54C1;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x548C;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x5728;&#x4E0A;&#x5C0F;&#x5B66;&#x3002;&#x5168;&#x5BB6;&#x4EBA;&#x7684;&#x7ECF;&#x6D4E;&#x6765;&#x6E90;&#x5C31;&#x9760;&#x7740;&#x8001;&#x8D3E;&#x54E5;&#x7684;&#x90A3;&#x51E0;&#x767E;&#x5143;&#x5DE5;&#x8D44;&#xFF0C;&#x8FD8;&#x6709;&#x59BB;&#x5B50;&#x90A3;&#x70B9;&#x5FAE;&#x8584;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5BB6;&#x5883;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;</p>
<p>&#x4E2A;&#x5B50;&#x77EE;&#x77EE;&#x7684;&#xFF0C;&#x7626;&#x7626;&#x7684;&#xFF0C;&#x8001;&#x8D3E;&#x54E5;&#x8BB8;&#x662F;&#x8FEB;&#x4E8E;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x9A7C;&#x80CC;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x53EA;&#x662F;&#x9ED8;&#x9ED8;&#x5730;&#x4E0A;&#x4E0B;&#x73ED;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x8F6E;&#x73ED;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4FBF;&#x6709;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x6211;&#x5E38;&#x5E38;&#x89C1;&#x4ED6;&#x5728;&#x697C;&#x524D;&#x9762;&#x77F3;&#x677F;&#x4E0A;&#x8DB4;&#x7740;&#x8BFB;&#x4E66;&#x7684;&#x573A;&#x666F;&#x3002;</p>
<p>&#x4E0E;&#x8001;&#x8D3E;&#x54E5;&#x7684;&#x4E00;&#x756A;&#x4EA4;&#x8C08;&#x624D;&#x4E86;&#x89E3;&#x5230;&#xFF0C;&#x4ED6;&#x5728;&#x53C2;&#x52A0;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x4E2D;&#x6587;&#x4E13;&#x4E1A;&#x7684;&#x8003;&#x8BD5;&#x5B66;&#x4E60;&#x3002;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#xFF0C;&#x8BB0;&#x5FC6;&#x529B;&#x51CF;&#x9000;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x4E13;&#x4E1A;&#x9700;&#x8981;&#x80CC;&#x8BF5;&#x7684;&#x4E1C;&#x897F;&#x592A;&#x591A;&#x4E86;&#x3002;&#x53EF;&#x8001;&#x8D3E;&#x54E5;&#x7ADF;&#x7136;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x62FF;&#x5230;&#x4E86;&#x4E2D;&#x6587;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x81F3;&#x4E8E;&#x7528;&#x4E86;&#x591A;&#x5C11;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x7684;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x8001;&#x8D3E;&#x54E5;&#x7684;&#x5973;&#x513F;&#x3001;&#x513F;&#x5B50;&#x5B66;&#x4E60;&#x7279;&#x522B;&#x523B;&#x82E6;&#xFF0C;&#x5973;&#x513F;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x8003;&#x53D6;&#x4E86;&#x5317;&#x4EAC;&#x90AE;&#x7535;&#x5927;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x6BD5;&#x4E1A;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x4E2D;&#x56FD;&#x7535;&#x4FE1;&#x5317;&#x4EAC;&#x603B;&#x90E8;&#xFF1B;&#x513F;&#x5B50;&#x4E5F;&#x8003;&#x53D6;&#x4E86;&#x897F;&#x5B89;&#x4E00;&#x6240;&#x5927;&#x5B66;&#xFF0C;&#x4E5F;&#x8003;&#x53D6;&#x4E86;&#x8BE5;&#x6821;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x76F8;&#x6BD4;&#x73B0;&#x5728;&#x4E5F;&#x5E94;&#x8BE5;&#x6BD5;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x6211;&#x5B66;&#x4E0D;&#x5B66;&#xFF0C;&#x62FF;&#x4E0D;&#x62FF;&#x8BC1;&#x4E66;&#xFF0C;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x610F;&#x4E49;&#x4E86;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x5F71;&#x54CD;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x8981;&#x7ED9;&#x4ED6;&#x4EEC;&#x505A;&#x4E2A;&#x699C;&#x6837;&#x3002;&#x201D;&#x8001;&#x8D3E;&#x54E5;&#x8FD9;&#x4E00;&#x756A;&#x8BDD;&#x624D;&#x89E3;&#x5F00;&#x4E86;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x7591;&#x60D1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUy2Mp7jxxAmCChSRPTUqy7bfySvqHZUPxbYT17RYRnVP/mmexport1504274820136_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274820136_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x8001;&#x6C88;&#x54E5;&#x6BD5;&#x4E1A;&#x4E8E;&#x9752;&#x5C9B;&#x7EBA;&#x7EC7;&#x5DE5;&#x5B66;&#x9662;&#xFF08;&#x73B0;&#x5E76;&#x5165;&#x9752;&#x5C9B;&#x5927;&#x5B66;&#xFF09;&#xFF0C;&#x6BD4;&#x6211;&#x65E9;&#x51E0;&#x5E74;&#x5206;&#x5230;&#x4E86;&#x90A3;&#x5BB6;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x5E78;&#x4E0E;&#x8001;&#x6C88;&#x54E5;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5382;&#x91CC;&#x7684;&#x540C;&#x4E8B;&#x3002;&#x867D;&#x662F;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#xFF0C;&#x53EF;&#x4ED6;&#x5374;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x60C5;&#x6709;&#x72EC;&#x949F;&#xFF0C;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x81EA;&#x5B66;&#x3002;&#x4E0E;&#x4ED6;&#x4E00;&#x5757;&#x5206;&#x6765;&#x7684;&#x540C;&#x5B66;&#x6DF1;&#x77E5;&#x529F;&#x592B;&#x5728;&#x8BD7;&#x5916;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x90FD;&#x6210;&#x4E86;&#x5382;&#x91CC;&#x7684;&#x4E2D;&#x5C42;&#xFF0C;&#x53EF;&#x8001;&#x6C88;&#x54E5;&#x57CB;&#x5934;&#x4E8E;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x4E16;&#x754C;&#x91CC;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x5E73;&#x5934;&#x767E;&#x59D3;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x8C01;&#x4E5F;&#x4E0D;&#x66FE;&#x60F3;&#x5230;&#xFF0C;&#x8001;&#x6C88;&#x54E5;&#x7ADF;&#x8003;&#x53D6;&#x4E86;&#x5C71;&#x4E1C;&#x77FF;&#x4E1A;&#x5B66;&#x9662;&#xFF08;&#x73B0;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#xFF09;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x7ADF;&#x8FDE;&#x5927;&#x5B66;&#x7684;&#x6559;&#x6388;&#x4E5F;&#x611F;&#x53F9;&#xFF0C;&#x201C;&#x60F3;&#x4E0D;&#x5230;&#x4F60;&#x4EEC;&#x68C9;&#x7EBA;&#x5382;&#x91CC;&#x7ADF;&#x85CF;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4F4D;&#x4EBA;&#x624D;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x8001;&#x6C88;&#x54E5;37&#x5C81;&#xFF0C;&#x540C;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;26&#x3001;27&#x5C81;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x7ADF;&#x662F;&#x535A;&#x58EB;&#xFF0C;&#x5206;&#x623F;&#x3001;&#x52A0;&#x85AA;&#xFF0C;&#x8BBA;&#x8D44;&#x6392;&#x8F88;&#xFF0C;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x8001;&#x6C88;&#x54E5;&#x7684;&#x4EFD;&#x3002;&#x8001;&#x6C88;&#x54E5;&#x4E8E;&#x662F;&#x51B3;&#x5B9A;&#x8003;&#x535A;&#xFF0C;&#x540E;&#x6765;&#x4ED6;&#x8003;&#x53D6;&#x4E86;&#x5E7F;&#x4E1C;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x7684;&#x535A;&#x58EB;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x53BB;&#x4E86;&#x5FAE;&#x8F6F;&#x4E0A;&#x6D77;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x8001;&#x6C88;&#x54E5;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x4E0D;&#x5584;&#x8A00;&#x8F9E;&#xFF0C;&#x4E1D;&#x6BEB;&#x770B;&#x4E0D;&#x5230;&#x773C;&#x775B;&#x540E;&#x9762;&#x6709;&#x4EFB;&#x4F55;&#x5FE7;&#x90C1;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x6028;&#x8A00;&#xFF0C;&#x6CA1;&#x6709;&#x60B2;&#x5929;&#x60AF;&#x5730;&#xFF0C;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#xFF0C;&#x751A;&#x81F3;&#x4EC7;&#x89C6;&#x793E;&#x4F1A;&#x3002;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x9ED8;&#x9ED8;&#x5730;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x6562;&#x4E8E;&#x76F4;&#x9762;&#x60E8;&#x6DE1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x6562;&#x4E8E;&#x6B63;&#x89C6;&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x73B0;&#x5B9E;&#x2026;&#x2026;&#x6216;&#x8BB8;&#xFF0C;&#x5728;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x7684;&#x5B64;&#x72EC;&#x7684;&#x706F;&#x5F71;&#x4E2D;&#xFF0C;&#x624D;&#x4F1A;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x8106;&#x5F31;&#x7684;&#x3001;&#x6D41;&#x6CEA;&#x7684;&#x5FC3;&#x2026;&#x2026;&#x53EF;&#x9762;&#x5BF9;&#x5BB6;&#x4EBA;&#xFF0C;&#x9762;&#x5BF9;&#x65E0;&#x60C5;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x6697;&#x6697;&#x52AA;&#x529B;&#x7684;&#x5F3A;&#x8005;&#xFF0C;&#x542B;&#x6CEA;&#x5954;&#x8DD1;&#x7684;&#x82F1;&#x96C4;&#xFF0C;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#x7684;&#x731B;&#x58EB;&#x3002;</p>
<p>&#x9AD8;&#x5C71;&#x6D41;&#x6C34;&#xFF0C;&#x66F2;&#x9AD8;&#x548C;&#x5BE1;&#xFF0C;&#x77E5;&#x97F3;&#x96BE;&#x89C5;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x4E86;&#x82F1;&#x96C4;&#x7684;&#x5B64;&#x72EC;&#x548C;&#x5BC2;&#x5BDE;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x90A3;&#x51E0;&#x58F0;&#x5450;&#x558A;&#xFF0C;&#x201C;&#x804A;&#x4EE5;&#x6170;&#x85C9;&#x90A3;&#x5728;&#x5BC2;&#x5BDE;&#x91CC;&#x5954;&#x9A70;&#x7684;&#x731B;&#x58EB;&#xFF0C;&#x4F7F;&#x4ED6;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x4EEC;&#x662F;&#x5148;&#x9A71;&#xFF0C;&#x7528;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x5728;&#x65E0;&#x58F0;&#x5730;&#x5450;&#x558A;&#x7740;&#x3002;&#x6211;&#x5728;&#x4ED6;&#x4EEC;&#x6545;&#x4E8B;&#x7684;&#x611F;&#x53EC;&#x4E0B;&#xFF0C;&#x4E5F;&#x52A0;&#x5165;&#x5230;&#x4E86;&#x68C9;&#x7EBA;&#x5382;&#x8003;&#x7814;&#x961F;&#x4F0D;&#x4E2D;&#x3002;&#x6211;&#x4E5F;&#x8981;&#x5450;&#x558A;&#x51E0;&#x58F0;&#xFF0C;&#x4E0D;&#x8BA9;&#x4ED6;&#x4EEC;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x7ED9;&#x81EA;&#x5DF1;&#x4EE5;&#x529B;&#x91CF;&#x548C;&#x52C7;&#x6C14;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQHNmgid8NSyDEmDHRZNbn3B73P172pbXuqB4LkET57Sf/mmexport1504274790335_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274790335_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/4m74uf" target="_blank" rel="noopener">&#x771F;&#x7684;&#x731B;&#x58EB;&#xFF0C;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#xFE31;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/莫让人觉察到你的努力︱月旦评-let-no-one-be-aware-of-your-efforts/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">莫让人觉察到你的努力︱月旦评 Let No One Be Aware of Your Efforts</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/创城随想-random-thoughts-on-building-a-civilized-city/">
                <span class="level-item">创城随想 Random Thoughts on Building a Civilized City</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
