<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="向有良知者致敬 ︱月旦评  A Tribute to People with Conscience" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516166726/ket7hu5mld2yjy7zpd3o.jpg" alt="向有良知者致敬 ︱月旦评  A Tribute to People with Conscience">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-17T05:26:24.000Z">2018-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1244 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                向有良知者致敬 ︱月旦评  A Tribute to People with Conscience
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x5DF2;&#x5F62;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x5171;&#x8BC6;&#xFF1A;&#x7A7A;&#x8C03;&#x4E70;&#x683C;&#x529B;&#x7684;&#xFF0C;&#x51B0;&#x7BB1;&#x4E70;&#x6D77;&#x5C14;&#x7684;&#xFF0C;&#x7535;&#x89C6;&#x4E70;&#x6D77;&#x4FE1;&#x7684;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x7684;&#x8D28;&#x91CF;&#x548C;&#x670D;&#x52A1;&#x90FD;&#x6709;&#x4FDD;&#x8BC1;&#xFF0C;&#x5DF2;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x54C1;&#x724C;&#xFF0C;&#x80FD;&#x591F;&#x8BA9;&#x4EBA;&#x653E;&#x5FC3;&#x8D2D;&#x4E70;&#x3002;</p>
<p>1997&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x8D2D;&#x4E70;&#x4E86;&#x7B2C;&#x4E00;&#x53F0;&#x51B0;&#x7BB1;&#x2014;&#x2014;&#x9752;&#x5C9B;&#x6D77;&#x5C14;&#x7684;&#x201C;&#x5C0F;&#x738B;&#x5B50;&#x201D;&#xFF0C;&#x7528;&#x4E86;12&#x5E74;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x5236;&#x51B7;&#x6548;&#x679C;&#x8FD8;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x70B9;&#x8017;&#x7535;&#x4E86;&#x3002;&#x6211;&#x6D4B;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;24&#x5C0F;&#x65F6;&#x8017;&#x7535;2.4&#x5EA6;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x65F6;&#x51B0;&#x7BB1;&#x7684;&#x8BBE;&#x8BA1;&#x8017;&#x7535;&#x91CF;&#x5C31;&#x8FBE;&#x5230;&#x4E86;24&#x5C0F;&#x65F6;1.2&#x5EA6;&#xFF0C;&#x4E0D;&#x50CF;&#x73B0;&#x5728;&#x7684;&#x51B0;&#x7BB1;&#xFF0C;24&#x5C0F;&#x65F6;&#x8017;&#x7535;&#x91CF;&#x8FD8;&#x4E0D;&#x5230;0.5&#x5EA6;&#x3002;&#x5728;&#x51B0;&#x7BB1;&#x4F7F;&#x7528;&#x671F;&#x95F4;&#xFF0C;&#x66FE;&#x6709;&#x516C;&#x53F8;&#x670D;&#x52A1;&#x4EBA;&#x5458;&#x6765;&#x7535;&#x8BE2;&#x95EE;&#x51B0;&#x7BB1;&#x7684;&#x8FD0;&#x884C;&#x548C;&#x4F7F;&#x7528;&#x60C5;&#x51B5;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x4E86;&#x751F;&#x4EA7;&#x5382;&#x5BB6;&#x7684;&#x4F53;&#x8D34;&#x548C;&#x6E29;&#x6696;&#x3002;&#x5173;&#x952E;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8D28;&#x91CF;&#x95EE;&#x9898;&#xFF0C;&#x4E70;&#x6765;&#x540E;&#x653E;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x53EA;&#x7BA1;&#x7528;&#xFF0C;&#x4E0D;&#x7528;&#x64CD;&#x4EFB;&#x4F55;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x662F;&#x5728;&#x591A;&#x5E74;&#x540E;&#x624D;&#x770B;&#x5230;&#x5F20;&#x745E;&#x654F;&#x7838;&#x4E0D;&#x5408;&#x683C;&#x51B0;&#x7BB1;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x7684;&#xFF0C;&#x8BF4;&#x660E;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x8D77;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#xFF1F;&#x6D77;&#x5C14;&#x5728;&#x5404;&#x79CD;&#x5A92;&#x4ECB;&#x7684;&#x5E7F;&#x544A;&#x505A;&#x7684;&#x5E76;&#x6CA1;&#x6709;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x4EBA;&#x4EEC;&#x5BF9;&#x6D77;&#x5C14;&#x7684;&#x8BA4;&#x77E5;&#x3002;&#x6D77;&#x5C14;&#x4F9D;&#x7136;&#x662F;&#x4EBA;&#x4EEC;&#x89C2;&#x5FF5;&#x4E2D;&#x7684;&#x77E5;&#x540D;&#x54C1;&#x724C;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x670D;&#x52A1;&#x6700;&#x597D;&#x7684;&#x5BB6;&#x7535;&#x4F01;&#x4E1A;&#x3002;</p>
<p>&#x5927;&#x5230;&#x51B0;&#x7BB1;&#x5F69;&#x7535;&#xFF0C;&#x5C0F;&#x5230;&#x978B;&#x5E3D;&#x8863;&#x889C;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x8BA4;&#x53EF;&#x7684;&#x54C1;&#x724C;&#x6216;&#x5546;&#x5BB6;&#xFF0C;&#x8FD9;&#x662F;&#x7ECF;&#x8FC7;&#x591A;&#x5E74;&#x7684;&#x5B9E;&#x8DF5;&#x800C;&#x5F97;&#x51FA;&#x7684;&#x5B9D;&#x8D35;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x5728;&#x94F6;&#x5EA7;&#x4E70;&#x8FC7;&#x4E00;&#x4E2A;&#x724C;&#x5B50;&#x7684;&#x4E24;&#x4EF6;&#x4E0A;&#x8863;&#xFF0C;&#x8863;&#x670D;&#x6837;&#x5F0F;&#x3001;&#x505A;&#x5DE5;&#x7528;&#x6599;&#xFF0C;&#x90FD;&#x900F;&#x7740;&#x7CBE;&#x81F4;&#x548C;&#x8BB2;&#x7A76;&#x3002;&#x91CC;&#x9762;&#x8BBE;&#x6709;&#x886C;&#x91CC;&#xFF0C;&#x5DE6;&#x4E0B;&#x8FD8;&#x6709;&#x624B;&#x673A;&#x888B;&#xFF0C;&#x7A7F;&#x4E86;&#x591A;&#x5E74;&#xFF0C;&#x7F1D;&#x7EBF;&#x3001;&#x91D1;&#x5C5E;&#x6263;&#x7B49;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x8FC7;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x7684;&#x5927;&#x59E8;&#x591A;&#x5E74;&#x524D;&#x66FE;&#x9001;&#x7ED9;&#x6211;&#x51E0;&#x4EF6;&#x5C71;&#x4E1C;&#x5982;&#x610F;&#x6BDB;&#x7EBA;&#x7EC7;&#x96C6;&#x56E2;&#x4EA7;&#x7684;&#x886C;&#x886B;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x8FD8;&#x4E0D;&#x8BA4;&#x5F97;&#x90A3;&#x4E2A;&#x54C1;&#x724C;&#x6807;&#x8BB0;&#x3002;&#x53EA;&#x89C9;&#x5F97;&#x886C;&#x886B;&#x7A7F;&#x4E86;&#x591A;&#x5E74;&#xFF0C;&#x4E0D;&#x53D8;&#x5F62;&#xFF0C;&#x4E0D;&#x6389;&#x8272;&#xFF0C;&#x957F;&#x8896;&#x886C;&#x886B;&#x7684;&#x9886;&#x5B50;&#x8FD8;&#x52A0;&#x4E86;&#x886C;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#x662F;&#x5982;&#x610F;&#x65F6;&#x88C5;&#x3002;</p>
<p>&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x54C1;&#x724C;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6709;&#x4E00;&#x79CD;&#x8D2D;&#x4E70;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x56E0;&#x4E3A;&#x4E70;&#x7740;&#x653E;&#x5FC3;&#x3002;</p>
<p>&#x5230;&#x96C6;&#x5E02;&#x4E0A;&#x4E70;&#x83DC;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x4F1A;&#x53BB;&#x4E70;&#x90A3;&#x4E9B;&#x8001;&#x5E74;&#x4EBA;&#x5356;&#x7684;&#x83DC;&#xFF0C;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#xFF0C;&#x8DB3;&#x65A4;&#x8DB3;&#x91CF;&#xFF0C;&#x8001;&#x5927;&#x7237;&#x8001;&#x5927;&#x5A18;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x9A97;&#x4EBA;&#x5427;&#x3002;&#x8001;&#x5E74;&#x4EBA;&#x5584;&#x826F;&#x3001;&#x5B9E;&#x8BDA;&#xFF0C;&#x8FD9;&#x5DF2;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x6807;&#x5FD7;&#xFF0C;&#x6210;&#x4E86;&#x4F60;&#x53EF;&#x4EE5;&#x4FE1;&#x8D56;&#x7684;&#x54C1;&#x724C;&#x3002;</p>
<p>&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;&#x3001;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;&#x3001;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x3001;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#x5916;&#x8BED;&#x4E66;&#x7C4D;&#xFF0C;&#x6210;&#x4E86;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x548C;&#x7231;&#x597D;&#x8005;&#x7684;&#x9996;&#x9009;&#x3002;&#x8FD9;&#x662F;&#x8FD9;&#x4E9B;&#x51FA;&#x7248;&#x793E;&#x51ED;&#x5176;&#x8BA4;&#x771F;&#x4E25;&#x8C28;&#x3001;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x6362;&#x6765;&#x7684;&#x58F0;&#x8A89;&#x3002;</p>
<p>2007&#x5E74;&#xFF0C;&#x4E0A;&#x6D77;&#x5E02;&#x5E02;&#x653F;&#x5DE5;&#x7A0B;&#x7BA1;&#x7406;&#x5C40;&#x6536;&#x5230;&#x82F1;&#x56FD;&#x4E00;&#x5BB6;&#x8BBE;&#x8BA1;&#x516C;&#x53F8;&#x7684;&#x4FE1;&#x51FD;&#xFF0C;&#x4FE1;&#x4E2D;&#x544A;&#x77E5;&#x5916;&#x767D;&#x6E21;&#x6865;&#xFF0C;&#x201C;&#x6865;&#x6881;&#x8BBE;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;100&#x5E74;&#xFF0C;&#x73B0;&#x5DF2;&#x5230;&#x671F;&#xFF0C;&#x8BF7;&#x5BF9;&#x8BE5;&#x6865;&#x6CE8;&#x610F;&#x7EF4;&#x4FEE;&#x3002;&#x201D;100&#x5E74;&#x524D;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5728;&#x4E0A;&#x6D77;&#x5EFA;&#x9020;&#x7684;&#x6865;&#x6881;&#xFF0C;&#x5176;&#x8BBE;&#x8BA1;&#x5BFF;&#x547D;&#x5C31;&#x8FBE;100&#x5E74;&#xFF0C;100&#x5E74;&#x540E;&#x8FD8;&#x5728;&#x5C3D;&#x7740;&#x7EF4;&#x62A4;&#x7684;&#x804C;&#x8D23;&#x3002;</p>
<p>&#x53EF;&#x53CD;&#x89C2;&#x6211;&#x4EEC;&#x56FD;&#x5185;&#x4FEE;&#x5EFA;&#x7684;&#x516C;&#x8DEF;&#x548C;&#x6865;&#x6881;&#xFF0C;&#x65B0;&#x5EFA;&#x7684;&#x6865;&#x6881;&#x5728;&#x526A;&#x5F69;&#x65F6;&#x5C31;&#x584C;&#x9677;&#x4E86;&#xFF1B;&#x4FEE;&#x7B51;&#x7684;&#x516C;&#x8DEF;&#x4F7F;&#x7528;1-2&#x5E74;&#x5185;&#x5C31;&#x9700;&#x8981;&#x4FEE;&#x4FEE;&#x8865;&#x8865;&#xFF0C;&#x6253;&#x4E86;&#x8865;&#x4E01;&#x715E;&#x662F;&#x96BE;&#x770B;&#xFF0C;&#x4E5F;&#x96BE;&#x8D70;&#xFF0C;3&#x5E74;&#x8FC7;&#x540E;&#x4E00;&#x822C;&#x53C8;&#x8981;&#x91CD;&#x4FEE;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5C0F;&#x65F6;&#xFF0C;&#x5BB6;&#x91CC;&#x56E0;&#x4E3A;&#x9700;&#x8981;&#x4E70;&#x53EA;&#x516C;&#x9E21;&#xFF0C;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x5230;&#x96C6;&#x4E0A;&#x4E70;&#x4E86;&#x4E00;&#x53EA;&#x56DE;&#x6765;&#x3002;&#x628A;&#x9E21;&#x6740;&#x4E86;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x9E21;&#x55C9;&#x5B50;&#x91CC;&#x6709;&#x4E00;&#x4E9B;&#x6C34;&#x6CE5;&#xFF0C;&#x90A3;&#x662F;&#x88AB;&#x4EBA;&#x786C;&#x585E;&#x8FDB;&#x53BB;&#xFF0C;&#x52A0;&#x91CD;&#x65A4;&#x91CF;&#x7684;&#x3002;&#x5C31;&#x7B97;&#x8FD9;&#x53EA;&#x9E21;&#x4E0D;&#x88AB;&#x5356;&#x6389;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x7B49;&#x6B7B;&#x7684;&#x4EFD;&#x4E86;&#x3002;</p>
<p>&#x6CE8;&#x6C34;&#x7684;&#x732A;&#x8089;&#xFF0C;&#x6FC0;&#x7D20;&#x50AC;&#x751F;&#x7684;&#x74DC;&#x679C;&#xFF0C;&#x6253;&#x519C;&#x836F;&#x7684;&#x852C;&#x83DC;&#xFF0C;&#x5316;&#x5B66;&#x836F;&#x7269;&#x4FDD;&#x517B;&#x7684;&#x98DF;&#x54C1;&#x2026;&#x2026;</p>
<p>&#x4EBA;&#x4E00;&#x65E6;&#x5229;&#x6B32;&#x718F;&#x5FC3;&#xFF0C;&#x5C31;&#x4F1A;&#x5931;&#x53BB;&#x826F;&#x77E5;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x505A;&#x4EBA;&#x6700;&#x57FA;&#x672C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x5934;&#x6EE1;&#x773C;&#x91CC;&#x5168;&#x662F;&#x91D1;&#x94B1;&#x7684;&#x53D1;&#x75AF;&#x7684;&#x91CE;&#x517D;&#xFF0C;&#x5BB3;&#x4EBA;&#x5BB3;&#x5DF1;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x4E00;&#x4E2A;&#x4EBA;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#xFF0C;&#x90FD;&#x8981;&#x6709;&#x826F;&#x77E5;&#xFF0C;&#x90FD;&#x8981;&#x628A;&#x4EA7;&#x54C1;&#x8D28;&#x91CF;&#x548C;&#x670D;&#x52A1;&#x653E;&#x5728;&#x9996;&#x4F4D;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x4E00;&#x5473;&#x8FFD;&#x6C42;&#x6548;&#x76CA;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x4F1A;&#x8D70;&#x5F97;&#x592A;&#x8FDC;&#x3002;&#x7EB5;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x4E0D;&#x5F53;&#x5229;&#x76CA;&#xFF0C;&#x4E5F;&#x4F1A;&#x7EC8;&#x5C06;&#x6563;&#x53BB;&#x3002;</p>
<p>&#x4E0A;&#x5E1D;&#x4F1A;&#x5728;&#x9002;&#x5F53;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x62FF;&#x8D70;&#x672C;&#x4E0D;&#x8BE5;&#x5C5E;&#x4E8E;&#x4F60;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#xFF0C;&#x5584;&#x6076;&#x7686;&#x6709;&#x679C;&#x5427;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516166726/ket7hu5mld2yjy7zpd3o.jpg" alt="mmexport1514772329893.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-tribute-to-people-with-conscience" target="_blank" rel="noopener">&#x5411;&#x6709;&#x826F;&#x77E5;&#x8005;&#x81F4;&#x656C; &#xFE31;&#x6708;&#x65E6;&#x8BC4;  A Tribute to People with Conscience</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/愿做水中那莲藕-willing-to-become-the-lotus-root-in-the-water/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">愿做水中那莲藕 Willing to Become the Lotus Root in the Water</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/中西文化差异（九）-汉语“分析语”与英语“综合语”/">
                <span class="level-item">中西文化差异（九）  汉语“分析语”与英语“综合语”</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
