
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>续费了一大堆域名 &amp; 一些回忆，一些感想 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x7B2C;&#x4E00;&#x4E2A;&#x57DF;&#x540D;">
        <span class="has-mr-6">1</span>
        <span>&#x7B2C;&#x4E00;&#x4E2A;&#x57DF;&#x540D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x57DF;&#x540D;&#x505C;&#x9760;">
        <span class="has-mr-6">2</span>
        <span>&#x57DF;&#x540D;&#x505C;&#x9760;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x57DF;&#x540D;&#x4EF2;&#x88C1;">
        <span class="has-mr-6">3</span>
        <span>&#x57DF;&#x540D;&#x4EF2;&#x88C1;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x653E;&#x5F03;&#x57DF;&#x540D;">
        <span class="has-mr-6">4</span>
        <span>&#x653E;&#x5F03;&#x57DF;&#x540D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E00;&#x70B9;&#x611F;&#x60F3;">
        <span class="has-mr-6">5</span>
        <span>&#x4E00;&#x70B9;&#x611F;&#x60F3;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYUc6QYMakRgCiguVeWJTNahVY9pQs62TVpHECgg4CNAq/image.png" alt="续费了一大堆域名 &amp; 一些回忆，一些感想">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-02T08:31:21.000Z">2017-08-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1531 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                续费了一大堆域名 &amp; 一些回忆，一些感想
            
        </h1>
        <div class="content">
            <p>&#x56E0;&#x4E3A;&#x6BCF;&#x5929;&#x90FD;&#x6536;&#x5230;&#x4E0A;&#x5343;&#x5C01;&#x90AE;&#x4EF6;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x65F6;&#x5019;&#x61D2;&#x5F97;&#x53BB;&#x9010;&#x4E00;&#x9605;&#x8BFB;&#xFF0C;&#x9664;&#x975E;&#x6807;&#x8BB0;&#x4E3A;&#x9AD8;&#x4F18;&#x5148;&#x7EA7;&#x4E00;&#x822C;&#x6211;&#x90FD;&#x662F;&#x4E09;&#x4E24;&#x5929;&#x6279;&#x91CF;&#x5904;&#x7406;&#x4E00;&#x4E0B;&#x3002;&#x7136;&#x800C;&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x666E;&#x901A;&#x90AE;&#x4EF6;&#x4E2D;&#x5939;&#x6742;&#x7740;&#x51E0;&#x5C01;&#x57DF;&#x540D;&#x5373;&#x5C06;&#x8FC7;&#x671F;&#x7684;&#x63D0;&#x9192;&#xFF0C;&#x624D;&#x60CA;&#x89C9;&#x597D;&#x591A;&#x57DF;&#x540D;&#x90FD;&#x8981;&#x8FC7;&#x671F;&#x5566;&#x3002;&#x4E8E;&#x662F;&#x4E4E;&#x5145;&#x503C;&#x4E86;&#x51E0;&#x767E;&#x7F8E;&#x5143;&#xFF0C;&#x4E00;&#x901A;&#x7EED;&#x8D39;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x7981;&#x60F3;&#x8D77;&#x517B;&#x57DF;&#x540D;&#x7684;&#x4E00;&#x4E9B;&#x65E7;&#x4E8B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYUc6QYMakRgCiguVeWJTNahVY9pQs62TVpHECgg4CNAq/image.png" alt=""></p>
<h1 id="&#x7B2C;&#x4E00;&#x4E2A;&#x57DF;&#x540D;"><a href="#&#x7B2C;&#x4E00;&#x4E2A;&#x57DF;&#x540D;" class="headerlink" title="&#x7B2C;&#x4E00;&#x4E2A;&#x57DF;&#x540D;"></a>&#x7B2C;&#x4E00;&#x4E2A;&#x57DF;&#x540D;</h1><p>&#x7B2C;&#x4E00;&#x4E2A;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x9876;&#x7EA7;&#x57DF;&#x540D;&#x6CE8;&#x518C;&#x4E0E;2001&#x5E74;8&#x6708;&#xFF0C;&#x8DDD;&#x4ECA;&#x5DF2;&#x7ECF;&#x6709;16&#x5E74;&#x7684;&#x5386;&#x53F2;&#x3002;&#x5F53;&#x65F6;&#x56FD;&#x9645;&#x57DF;&#x540D;&#x7684;&#x4EF7;&#x683C;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x9AD8;&#x6602;&#x7684;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x5927;&#x6982;180&#x5143;&#xFF0C;&#x800C;&#x518D;&#x65E9;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x662F;350&#x5143;&#x3002;&#x8BB0;&#x5F97;&#x6CE8;&#x518C;&#x57DF;&#x540D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x6070;&#x5DE7;&#x5728;&#x6211;&#x8FD9;&#x91CC;&#xFF0C;&#x542C;&#x6211;&#x7ED9;&#x4ED6;&#x5B89;&#x5229;&#x4E86;&#x5982;&#x4F55;&#x7528;&#x57DF;&#x540D;&#x4EE5;&#x53CA;&#x7F51;&#x7AD9;&#x81F4;&#x5BCC;&#xFF0C;&#x6211;&#x5439;&#x7684;&#x5929;&#x82B1;&#x4E71;&#x5760;&#xFF0C;&#x4ED6;&#x542C;&#x7684;&#x53CC;&#x76EE;&#x653E;&#x5149;&#x3002;&#x7136;&#x540E;&#x6211;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x6B7B;&#x6D3B;&#x8981;&#x6295;&#x8D44;100&#x5143;&#x4F5C;&#x4E3A;&#x539F;&#x59CB;&#x80A1;&#xFF0C;&#x8BF4;&#x5230;&#x65F6;&#x5019;&#x6211;&#x53D1;&#x5BB6;&#x4E86;&#xFF0C;&#x8BB0;&#x5F97;&#x6709;&#x4ED6;50%&#x7684;&#x80A1;&#x4EFD;&#x3002;&#x6211;&#x4E07;&#x822C;&#x62D2;&#x7EDD;&#xFF0C;&#x5176;&#x5B9E;&#x5927;&#x5BB6;&#x90A3;&#x65F6;&#x5019;&#x90FD;&#x5F88;&#x8D2B;&#x7A77;&#xFF0C;100&#x5143;&#xFF0C;&#x5728;&#x4ECA;&#x5929;&#x770B;&#x6765;&#x6216;&#x8BB8;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5BF9;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x5DE8;&#x6B3E;&#x3002;&#x76F4;&#x5230;&#x4ED6;&#x6124;&#x6012;&#x8D77;&#x6765;&#xFF0C;&#x8BF4;&#x6211;&#x6015;&#x4ED6;&#x5206;&#x94B1;&#xFF0C;&#x4E07;&#x822C;&#x65E0;&#x5948;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x6536;&#x4E86;&#x8D77;&#x6765;&#x3002;16&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x57DF;&#x540D;&#x5E76;&#x6CA1;&#x6709;&#x8BA9;&#x6211;&#x53D1;&#x5BB6;&#x81F4;&#x5BCC;&#xFF0C;&#x76F8;&#x53CD;&#x6211;&#x6BCF;&#x5E74;&#x8FD8;&#x8981;&#x4F9B;&#x517B;&#x5B83;&#xFF0C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x59CB;&#x7EC8;&#x4E5F;&#x672A;&#x627E;&#x6211;&#x63D0;&#x53CA;&#x5206;&#x7EA2;&#x4E4B;&#x4E8B;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x5FC3;&#x91CC;&#x90FD;&#x6E05;&#x695A;&#xFF0C;&#x5206;&#x7EA2;&#x4E0D;&#x8FC7;&#x662F;&#x501F;&#x53E3;&#xFF0C;&#x4ED6;&#x4E0D;&#x8FC7;&#x662F;&#x60F3;&#x5E2E;&#x6211;&#x4E00;&#x628A;&#x7F62;&#x4E86;&#x3002;</p>
<h1 id="&#x57DF;&#x540D;&#x505C;&#x9760;"><a href="#&#x57DF;&#x540D;&#x505C;&#x9760;" class="headerlink" title="&#x57DF;&#x540D;&#x505C;&#x9760;"></a>&#x57DF;&#x540D;&#x505C;&#x9760;</h1><p>&#x81EA;&#x4ECE;&#x6709;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x57DF;&#x540D;&#x4E4B;&#x540E;&#xFF0C;&#x6CE8;&#x518C;&#x57DF;&#x540D;&#x5C31;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#x3002;&#x5404;&#x79CD;&#x770B;&#x8D77;&#x6765;&#x5783;&#x573E;&#x7684;&#x4E0D;&#x5783;&#x573E;&#x7684;&#x57DF;&#x540D;&#x4E00;&#x901A;&#x6CE8;&#x518C;&#x3002;&#x5404;&#x79CD;&#x540E;&#x7F00;&#x7684;&#x4E5F;&#x4E00;&#x901A;&#x62A2;&#x6CE8;&#xFF0C;&#x7136;&#x800C;&#x53EA;&#x4F1A;&#x6CE8;&#x518C;&#x57DF;&#x540D;&#xFF0C;&#x4E0D;&#x4F1A;&#x7ECF;&#x8425;&#xFF0C;&#x6240;&#x4EE5;&#x57DF;&#x540D;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x94B1;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x3002;&#x540E;&#x6765;&#x542C;&#x8BF4;&#x6709;&#x4E9B;&#x7F51;&#x7AD9;&#x63D0;&#x4F9B;&#x57DF;&#x540D;&#x505C;&#x9760;&#xFF0C;&#x7136;&#x540E;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5E7F;&#x544A;&#x6536;&#x94B1;&#xFF0C;&#x5C31;&#x628A;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x57DF;&#x540D;&#x7EDF;&#x7EDF;&#x505C;&#x9760;&#x5230;&#x522B;&#x7684;&#x7F51;&#x7AD9;&#x4E0A;&#x53BB;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6709;&#x4E2A;sedo.com &#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x8FD8;&#x6D3B;&#x5F97;&#x597D;&#x597D;&#x7684;&#xFF0C;&#x8BB0;&#x5F97;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x7F51;&#x7AD9;&#x7279;&#x522B;&#x706B;&#xFF0C;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x57DF;&#x540D;&#x505C;&#x8FC7;&#x53BB;&#xFF0C;&#x6BCF;&#x6708;&#x80FD;&#x8D5A;&#x597D;&#x51E0;&#x767E;&#x7F8E;&#x5143;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x4E0D;&#x9AD8;&#x7684;&#x6211;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5929;&#x964D;&#x6A2A;&#x8D22;&#x3002;&#x53EF;&#x60DC;&#x597D;&#x666F;&#x4E0D;&#x957F;&#xFF0C;&#x8D5A;&#x4E86;&#x51E0;&#x4E2A;&#x6708;&#x4EE5;&#x540E;&#xFF0C;&#x90A3;&#x4E2A;&#x7F51;&#x7AD9;&#x5F00;&#x59CB;&#x4EE5;&#x4F5C;&#x5F0A;&#x4E3A;&#x540D;&#x5C01;&#x8D26;&#x6237;&#xFF0C;&#x4F5C;&#x5F0A;&#x4E86;&#x5417;&#xFF1F;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709; &#x1F62D;</p>
<h1 id="&#x57DF;&#x540D;&#x4EF2;&#x88C1;"><a href="#&#x57DF;&#x540D;&#x4EF2;&#x88C1;" class="headerlink" title="&#x57DF;&#x540D;&#x4EF2;&#x88C1;"></a>&#x57DF;&#x540D;&#x4EF2;&#x88C1;</h1><p>&#x56E0;&#x4E3A;&#x5F88;&#x5173;&#x6CE8;&#x65B0;&#x540E;&#x7F00;&#x7684;&#x57DF;&#x540D;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x4E00;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x56FD;&#x522B;&#x57DF;&#x540D;&#x51FA;&#x73B0;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5546;&#x673A;&#x3002;&#x4E00;&#x4E2A;&#x8D85;&#x5927;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x56FD;&#x5BB6;&#x5360;&#x636E;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x4E1A;&#x52A1;&#x6BD4;&#x4F8B;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x62E5;&#x6709;&#x5F88;&#x591A;&#x5176;&#x5B83;&#x56FD;&#x522B;&#x57DF;&#x540D;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x628A;&#x8FD9;&#x4E2A;&#x57DF;&#x540D;&#x6CE8;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x90A3;&#x65F6;&#x5019;&#xFF0C;g.cn, live.cn&#xFF0C; google.cn &#x795E;&#x9A6C;&#x7684;&#x90FD;&#x5356;&#x51FA;&#x5929;&#x4EF7;&#xFF0C;&#x6211;&#x5408;&#x8BA1;&#x6211;&#x8FD9;&#x4E2A;&#x5C31;&#x7B97;&#x4E0D;&#x5356;&#x4E2A;&#x5929;&#x4EF7;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x51E0;&#x4E07;&#x7F8E;&#x5143;&#x5E94;&#x8BE5;&#x6CA1;&#x95EE;&#x9898;&#x5427;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5929;&#x5929;&#x6C89;&#x6D78;&#x5728;&#x6307;&#x671B;&#x8FD9;&#x4E2A;&#x57DF;&#x540D;&#x53D1;&#x5BB6;&#x81F4;&#x5BCC;&#x7684;&#x7F8E;&#x68A6;&#x5F53;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x57DF;&#x540D;&#x4E5F;&#x6CA1;&#x8BA9;&#x6211;&#x5931;&#x671B;&#xFF0C;&#x6302;&#x505C;&#x9760;&#x7AD9;&#x4E0A;&#xFF0C;&#x8D5A;&#x7684;&#x6BD4;&#x5176;&#x5B83;&#x57DF;&#x540D;&#x591A;&#x5F97;&#x591A;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7A81;&#x7136;&#x4E00;&#x5929;&#x4E00;&#x5C01;&#x4EF2;&#x88C1;&#x90AE;&#x4EF6;&#x628A;&#x6211;&#x9020;&#x61F5;&#x5708;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x516C;&#x53F8;&#x59D4;&#x6258;&#x4E86;&#x4E00;&#x5BB6;&#x5F8B;&#x5E08;&#x4E8B;&#x52A1;&#x6240;&#x5728;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x57DF;&#x540D;&#x4EF2;&#x88C1;&#x673A;&#x6784;&#x53D1;&#x8D77;&#x4E86;&#x4EF2;&#x88C1;&#x3002;&#x5E76;&#x64B0;&#x5199;&#x4E86;&#x957F;&#x8FBE;128&#x9875;&#x7684;PDF&#x6587;&#x6863;&#x5386;&#x6570;&#x6211;&#x517B;&#x8FD9;&#x4E2A;&#x57DF;&#x540D;&#x7684;&#x79CD;&#x79CD;&#x7F6A;&#x540D;&#x3002;&#x6211;&#x6655;&#x554A;&#xFF0C;&#x4F60;&#x4EEC;&#x627E;&#x5F8B;&#x5E08;&#x4E0D;&#x9700;&#x8981;&#x82B1;&#x94B1;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x8D70;&#x4EF2;&#x88C1;&#x4E0D;&#x9700;&#x8981;&#x82B1;&#x94B1;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x505A;PDF&#x4E0D;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x548C;&#x91D1;&#x94B1;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x628A;&#x8FD9;&#x4E9B;&#x94B1;&#x7838;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x8FD9;&#x4E48;&#x6709;&#x9AA8;&#x6C14;&#x7684;&#x4EBA;&#xFF0C;&#x80AF;&#x5B9A;&#x5C31;&#x628A;&#x57DF;&#x540D;&#x7ED9;&#x4F60;&#x4EEC;&#x4E86;&#x554A;&#xFF1F;</p>
<p>&#x7136;&#x540E;&#x6211;&#x624D;&#x77E5;&#x9053;&#x300A;&#x7EDF;&#x4E00;&#x57DF;&#x540D;&#x4E89;&#x8BAE;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x7EDF;&#x4E00;&#x57DF;&#x540D;&#x4E89;&#x8BAE;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x7A0B;&#x5E8F;&#x89C4;&#x5219;&#x300B;&#x7B49;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E00;&#x5806;&#x6587;&#x4EF6;&#xFF0C;&#x628A;&#x8FD9;&#x4E9B;&#x6587;&#x4EF6;&#x4E2D;&#x82F1;&#x6587;&#x7248;&#x672C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x6848;&#x4F8B;&#x90FD;&#x9605;&#x8BFB;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x81EA;&#x77E5;&#x80DC;&#x5229;&#x65E0;&#x671B;&#xFF0C;&#x4F46;&#x4F9D;&#x65E7;&#x5199;&#x4E86;&#x4E5F;&#x5199;&#x4E86;&#x51E0;&#x5341;&#x9875;&#x7684;&#x6297;&#x8FA9;&#xFF0C;&#x6309;&#x89C4;&#x5219;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x7684;&#x4E0E;&#x5BF9;&#x65B9;&#x5BF9;&#x5CD9;&#x4E0B;&#x53BB;&#x3002;&#x7ED3;&#x679C;&#x5F53;&#x7136;&#x4E0D;&#x51FA;&#x610F;&#x5916;&#xFF0C;&#x6211;&#x517B;&#x4E86;N&#x4E45;&#x7684;&#x57DF;&#x540D;&#x53D8;&#x6210;&#x4ED6;&#x4EBA;&#x7684;&#x4E86;&#x3002;&#x1F62D;</p>
<h1 id="&#x653E;&#x5F03;&#x57DF;&#x540D;"><a href="#&#x653E;&#x5F03;&#x57DF;&#x540D;" class="headerlink" title="&#x653E;&#x5F03;&#x57DF;&#x540D;"></a>&#x653E;&#x5F03;&#x57DF;&#x540D;</h1><p>&#x7ECF;&#x5386;&#x8FD9;&#x4E8B;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x57DF;&#x540D;&#x4EA4;&#x6613;&#x5174;&#x8DA3;&#x9510;&#x51CF;&#x3002;&#x8BDD;&#x8BF4;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x89C9;&#x9664;&#x4E86;&#x517B;&#x57DF;&#x540D;&#xFF0C;&#x6211;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x6210;&#x529F;&#x4EA4;&#x6613;&#x8FC7;&#x4E00;&#x7B14;&#x3002;&#x5174;&#x8DA3;&#x9510;&#x51CF;&#x662F;&#x53D1;&#x89C9;&#x81EA;&#x5DF1;&#x517B;&#x7684;&#x57DF;&#x540D;&#x5DF2;&#x7ECF;&#x6709;&#x4E0A;&#x767E;&#x4E2A;&#x3002;&#x4E8E;&#x662F;&#x5F88;&#x591A;&#x57DF;&#x540D;&#x5C31;&#x5FCD;&#x75DB;&#x5272;&#x7231;&#x7684;&#x4E0D;&#x7EED;&#x8D39;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x8FC7;&#x4E86;&#x597D;&#x591A;&#x5E74;&#xFF0C;&#x9664;&#x4E86;&#x7279;&#x522B;&#x8001;&#x7684;&#x51E0;&#x4E2A;&#x57DF;&#x540D;&#xFF0C;&#x4EE5;&#x53CA;&#x7565;&#x5FAE;&#x6709;&#x4E9B;&#x7EAA;&#x5FF5;&#x610F;&#x4E49;&#x7684;&#x57DF;&#x540D;&#xFF0C;&#x81EA;&#x5DF1;&#x517B;&#x7684;&#x57DF;&#x540D;&#x5DF2;&#x7ECF;&#x6240;&#x5269;&#x65E0;&#x51E0;&#x3002;&#x6709;&#x65F6;&#x5019;&#x597D;&#x5947;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#x6211;&#x4E22;&#x6389;&#x7684;&#x57DF;&#x540D;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x7684;&#x88AB;&#x62A2;&#x6CE8;&#xFF0C;&#x6709;&#x7684;&#x4F9D;&#x7136;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x4E00;&#x4E0B;&#x5B50;&#x53D8;&#x6210;&#x5927;&#x6218;&#x6216;&#x8005;&#x5356;&#x51FA;&#x5929;&#x4EF7;&#xFF0C;&#x5FC3;&#x91CC;&#x4E5F;&#x5C31;&#x7565;&#x5FAE;&#x7684;&#x5E73;&#x8861;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x1F62D;</p>
<h1 id="&#x4E00;&#x70B9;&#x611F;&#x60F3;"><a href="#&#x4E00;&#x70B9;&#x611F;&#x60F3;" class="headerlink" title="&#x4E00;&#x70B9;&#x611F;&#x60F3;"></a>&#x4E00;&#x70B9;&#x611F;&#x60F3;</h1><p>&#x57DF;&#x540D;&#x540E;&#x7F00;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#xFF0C;&#x8BA9;&#x4EBA;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x3002;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x548C;&#x4E66;&#x7B7E;&#x7684;&#x529F;&#x80FD;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x5927;&#x4E86;&#x3002;<br>&#x597D;&#x7684;&#x57DF;&#x540D;&#xFF1F;&#x574F;&#x7684;&#x57DF;&#x540D;&#xFF1F;&#x6216;&#x8BB8;&#x771F;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#x3002;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x7AD9;&#x70B9;&#x7684;&#x5185;&#x5BB9;&#x4E0E;&#x7ECF;&#x8425;&#x3002;<br>&#x5C31;&#x597D;&#x6BD4;&#x6709;&#x4E9B;&#x4EBA;&#x5F53;&#x4E0A;&#x4E86;&#x603B;&#x7EDF;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5F53;&#x4E0A;&#x4E86;&#x7687;&#x5E1D;&#xFF0C;&#x90A3;&#x4E9B;&#x540C;&#x540D;&#x540C;&#x59D3;&#x7684;&#x5462;&#xFF1F;&#x4F9D;&#x65E7;&#x662F;&#x767E;&#x59D3;&#x7F62;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5veujv-and" target="_blank" rel="noopener">&#x7EED;&#x8D39;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x57DF;&#x540D; &amp; &#x4E00;&#x4E9B;&#x56DE;&#x5FC6;&#xFF0C;&#x4E00;&#x4E9B;&#x611F;&#x60F3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/domain/">domain</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/47jsry/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">天理路上甚宽，稍游心，胸中便觉广大宏朗；人欲路上 甚窄，才寄迹，眼前倶是荆棘泥涂。</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/steem-and/">
                <span class="level-item">STEEM区块链忠实的记录你的言行&amp;操作</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

