
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/4qzirs-vicky-s-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520390990/c5wce7i7x3cxhzavg9mk.jpg" alt="【Vicky’s 影评】《昼颜》：给偷情一个定义，是偷比较不能被原谅，还是爱情（下）| 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T02:50:15.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-literature/">cn-literature</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1598 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/4qzirs-vicky-s-or/">【Vicky’s 影评】《昼颜》：给偷情一个定义，是偷比较不能被原谅，还是爱情（下）| 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x7BC7;<a href="https://cnsteem.com/cn-literature/@nostalgic1212/3t3ghv-vicky-s-or" target="_blank" rel="noopener">&#x300A;&#x663C;&#x989C;&#x300B;&#xFF1A;&#x7ED9;&#x5077;&#x60C5;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x662F;&#x5077;&#x6BD4;&#x8F83;&#x4E0D;&#x80FD;&#x88AB;&#x539F;&#x8C05;&#xFF0C;&#x8FD8;&#x662F;&#x7231;&#x60C5;&#xFF08;&#x4E0A;&#xFF09;| &#x6708;&#x65E6;&#x8BC4;</a></p>
<p><strong>&#x65E0;&#x6027;&#x5A5A;&#x59FB;</strong></p>
<p>&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x90FD;&#x662F;&#x76F8;&#x4F3C;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5A5A;&#x59FB;&#x5374;&#x5404;&#x6709;&#x5404;&#x7684;&#x5267;&#x672C;&#x3002;&#x7EB1;&#x548C;&#x7684;&#x8001;&#x516C;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x526F;&#x7272;&#x755C;&#x65E0;&#x5BB3;&#x7684;&#x5C0F;&#x52A8;&#x7269;&#x7684;&#x6A21;&#x6837;&#x3002;&#x6BCF;&#x5929;&#x548C;&#x5584;&#x5730;&#x548C;&#x8001;&#x5A46;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x5E26;&#x7740;&#x8001;&#x5A46;&#x505A;&#x7684;&#x4FBF;&#x5F53;&#x53BB;&#x4E0A;&#x73ED;&#xFF0C;&#x548C;&#x5979;&#x624B;&#x62C9;&#x624B;&#x7684;&#x4E00;&#x8D77;&#x7761;&#x89C9;&#xFF0C;&#x8FC7;&#x5BB6;&#x5BB6;&#x4F3C;&#x5F97;&#x751F;&#x6D3B;&#x3002;&#x5F53;&#x7EB1;&#x548C;&#x6492;&#x5A07;&#x8BF4;&#xFF1A;&#x201C;&#x5076;&#x5C14;&#x4E5F;&#x60F3;&#x4EB2;&#x70ED;&#x4E00;&#x4E0B;&#x561B;&#x3002;&#x201D;&#x4E08;&#x592B;&#x5374;&#x4EE5;&#x611F;&#x5192;&#x4E86;&#x9003;&#x8FC7;&#x4E00;&#x52AB;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4ED6;&#x8001;&#x516C;&#x5A18;&#x70AE;&#x7684;&#x5F88;&#xFF08;&#x6BCF;&#x5929;&#x6D17;&#x5B8C;&#x6FA1;&#x90FD;&#x8981;&#x7EC6;&#x5FC3;&#x7684;&#x64E6;&#x4E73;&#x6DB2;&#x64E6;&#x62A4;&#x624B;&#x971C;&#xFF09;&#xFF0C;&#x4F46;&#x7EB1;&#x548C;&#x786E;&#x5B9A;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;Gay&#x3002;&#x8FD9;&#x662F;&#x5979;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x727A;&#x7272;&#x81EA;&#x5C0A;&#x53BB;&#x5F97;&#x6765;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#xFF0C;&#x4E08;&#x592B;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x6BEB;&#x65E0;&#x5174;&#x8DA3;&#x3002;&#x6240;&#x4EE5;&#x5979;&#x5C31;&#x8FD9;&#x4E48;&#x4E00;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x8FD9;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x4E00;&#x9762;&#x5FCD;&#x53D7;&#x5A46;&#x5A46;&#x7684;&#x5201;&#x96BE;&#xFF08;&#x7EB1;&#x548C;&#x7684;&#x5A46;&#x5A46;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x6709;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x76F4;&#x5ACC;&#x5F03;&#x7EB1;&#x548C;&#x4E0D;&#x61C2;&#x7528;&#x5973;&#x6027;&#x9B45;&#x529B;&#x53BB;&#x5438;&#x5F15;&#x5979;&#x513F;&#x5B50;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x6216;&#x8005;&#x8BF4;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x513F;&#x5B50;&#x662F;&#x6027;&#x51B7;&#x6DE1;&#x3002;<br>&#xFF09;&#xFF0C;&#x7EE7;&#x7EED;&#x548C;&#x4E08;&#x592B;&#x201C;&#x5E73;&#x548C;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x548C;&#x5916;&#x9047;&#x5BF9;&#x8C61;&#x5317;&#x91CE;&#x6709;&#x4E86;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x7684;&#x4EB2;&#x70ED;&#x65F6;&#xFF0C;&#x7EB1;&#x548C;&#x5185;&#x5FC3;&#x7684;&#x81EA;&#x767D;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EE5;&#x4E3A;&#x8FD9;&#x8F88;&#x5B50;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x7537;&#x4EBA;&#x559C;&#x6B22;&#x6211;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6E34;&#x671B;&#x88AB;&#x7231;&#xFF0C;&#x6BCF;&#x4E2A;&#x4E0D;&#x88AB;&#x7231;&#x7684;&#x4EBA;&#x5FC3;&#x91CC;&#x4E5F;&#x90FD;&#x6709;&#x6570;&#x3002;&#x7EB1;&#x548C;&#x4E00;&#x76F4;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#x5730;&#x53CD;&#x9A73;&#x5229;&#x4F73;&#x5B50;&#x90A3;&#x4E9B;&#x5173;&#x4E8E;&#x5A5A;&#x59FB;&#x6D88;&#x6781;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4F46;&#x201C;&#x6211;&#x548C;&#x4E08;&#x592B;&#x5F88;&#x76F8;&#x7231;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x5374;&#x8FDE;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x76F8;&#x4FE1;&#x3002;</p>
<p>&#x6027;&#x8FD9;&#x4EF6;&#x4E8B;&#x662F;&#x4EBA;&#x4EEC;&#x5E73;&#x65F6;&#x4ECE;&#x4E0D;&#x4F1A;&#x7279;&#x610F;&#x63D0;&#x8D77;&#x53EF;&#x4E8B;&#x5B9E;&#x4E0A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x65E6;&#x8FDB;&#x5165;&#x4E86;&#x5A5A;&#x59FB;&#xFF0C;&#x5374;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x6562;&#x4E8E;&#x5766;&#x767D;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x79BB;&#x5A5A;&#x7684;&#x7406;&#x7531;&#x662F;&#x56E0;&#x4E3A;&#x6027;&#x751F;&#x6D3B;&#x7684;&#x4E0D;&#x548C;&#x8C10;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5973;&#x4EBA;&#x3002;&#x5979;&#x4EEC;&#x5927;&#x591A;&#x4F1A;&#x89C9;&#x5F97;&#xFF0C;&#x4E08;&#x592B;&#x9664;&#x4E86;&#x8FD9;&#x70B9;&#x4E0D;&#x597D;&#x4EE5;&#x5916;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x7167;&#x987E;&#x5BB6;&#x5EAD;&#x5BF9;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x9519;&#x5DE5;&#x8D44;&#x4E5F;&#x90FD;&#x5982;&#x6570;&#x4E0A;&#x4EA4;&#xFF0C;&#x4F3C;&#x4E4E;&#x6CA1;&#x4EC0;&#x4E48;&#x8981;&#x79BB;&#x5A5A;&#x7684;&#x7406;&#x7531;&#x3002;</p>
<p>&#x5728;&#x5F88;&#x591A;&#x6587;&#x5316;&#x91CC;&#x5973;&#x4EBA;&#x90FD;&#x50CF;&#x662F;&#x6027;&#x7684;&#x5949;&#x732E;&#x8005;&#x800C;&#x6CA1;&#x6709;&#x81EA;&#x4E3B;&#x6743;&#xFF0C;&#x4E0D;&#x8BE5;&#x6709;&#x201C;&#x6027;&#x6B32;&#x201D;&#x800C;&#x53EA;&#x80FD;&#x662F;&#x914D;&#x5408;&#x8005;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x4E2D;&#x4E1C;&#x56FD;&#x5BB6;&#x8FD8;&#x4FDD;&#x7559;&#x7740;&#x5BF9;&#x5973;&#x5B69;&#x65BD;&#x4EE5;&#x201C;&#x5272;&#x793C;&#x201D;&#x7684;&#x4F20;&#x7EDF;&#x3002;&#x5973;&#x4EBA;&#x4EEC;&#x5F3A;&#x8FEB;&#x81EA;&#x5DF1;&#x5FFD;&#x7565;&#x6027;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x4E5F;&#x5BFC;&#x81F4;&#x65E0;&#x6027;&#x5A5A;&#x59FB;&#x8FD9;&#x4E2A;&#x660E;&#x660E;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x5374;&#x4EE4;&#x5F88;&#x591A;&#x5973;&#x4EBA;&#x7F9E;&#x4E8E;&#x542F;&#x9F7F;&#x3002;</p>
<p><strong>&#x5C34;&#x5C2C;&#x7684;&#x5973;&#x5F3A;&#x4EBA;</strong></p>
<p>&#x7EB1;&#x548C;&#x548C;&#x5229;&#x4F73;&#x5B50;&#x4EE3;&#x8868;&#x4E86;&#x65E5;&#x672C;&#x793E;&#x4F1A;&#x4E0B;&#xFF0C;&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5F15;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x8BDD;&#x9898;&#xFF1A;&#x5728;&#x65E5;&#x672C;&#xFF0C;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x8BA8;&#x538C;&#x505A;&#x5BB6;&#x52A1;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x5728;&#x5A5A;&#x540E;&#x51A0;&#x4E0A;&#x592B;&#x59D3;&#xFF0C;&#x60F3;&#x62E5;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#xFF1F;</p>
<p>&#x7EB1;&#x548C;&#x7684;&#x51FA;&#x8F68;&#x5BF9;&#x8C61;&#x5317;&#x91CE;&#x8001;&#x5E08;&#x4E5F;&#x662F;&#x5DF2;&#x5A5A;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x4ED6;&#x81EA;&#x5DF1;&#x7A9D;&#x5728;&#x9AD8;&#x4E2D;&#xFF0C;&#x4E0D;&#x6E29;&#x4E0D;&#x706B;&#x7684;&#x8BB2;&#x8BFE;&#xFF0C;&#x59BB;&#x5B50;&#x4E43;&#x68A8;&#x5B50;&#x867D;&#x7136;&#x548C;&#x4ED6;&#x4E00;&#x6837;&#x4ECE;&#x4E8B;&#x751F;&#x7269;&#x7814;&#x7A76;&#x5DE5;&#x4F5C;&#xFF0C;&#x5374;&#x5728;&#x4E8B;&#x4E1A;&#x4E0A;&#x505A;&#x7684;&#x98CE;&#x751F;&#x6C34;&#x8D77;&#xFF0C;&#x5DF2;&#x7ECF;&#x5347;&#x4E3A;&#x5B66;&#x6821;&#x7684;&#x526F;&#x6559;&#x6388;&#x3002;&#x5728;&#x4E0E;&#x5317;&#x91CE;&#x8001;&#x5E08;&#x5403;&#x996D;&#x5E86;&#x795D;&#x665A;&#x9910;&#x4E0A;&#xFF0C;&#x9189;&#x5F8C;&#x7684;&#x4E43;&#x68A8;&#x5B50;&#x8BF4;&#x51FA;&#x5FC3;&#x91CC;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x5E0C;&#x671B;&#x4F60;&#x4E0D;&#x8981;&#x5AC9;&#x5992;&#x6211;&#x3002;</p>
</blockquote>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x61D2;&#x5F97;&#x505A;&#x996D;&#x800C;&#x53BB;&#x5403;&#x5916;&#x5356;&#xFF0C;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x9009;&#x62E9;&#x600E;&#x4E48;&#x6837;&#x90FD;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x662F;&#x4E0D;&#x5065;&#x5EB7;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x4E00;&#x6837;&#x662F;&#x81EA;&#x6211;&#x9009;&#x62E9;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4F46;&#x8FD9;&#x70B9;&#x5728;&#x65E5;&#x672C;&#x5973;&#x6027;&#x7684;&#x62E9;&#x4E1A;&#x4E0A;&#xFF0C;&#x5374;&#x663E;&#x5F97;&#x50CF;&#x662F;&#x4EF6;&#x7F6A;&#x8FC7;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x4E43;&#x68A8;&#x5B50;&#x8FD9;&#x822C;&#x4E8B;&#x4E1A;&#x5FC3;&#x65FA;&#x76DB;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x89C1;&#x5230;&#x4E08;&#x592B;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x56E0;&#x4E3A;&#x592A;&#x5FD9;&#x6CA1;&#x7A7A;&#x716E;&#x996D;&#xFF0C;&#x62FF;&#x51FA;&#x7684;&#x4FBF;&#x5229;&#x5E97;&#x52A0;&#x70ED;&#x4FBF;&#x5F53;&#x65F6;&#x6697;&#x6DE1;&#x7684;&#x795E;&#x8272;&#xFF0C;&#x800C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5FC3;&#x6709;&#x6127;&#x759A;&#xFF0C;&#x5E76;&#x4E14;&#x5229;&#x7528;&#x7A7A;&#x95F2;&#x65F6;&#x95F4;&#xFF0C;&#x60F3;&#x53BB;&#x597D;&#x597D;&#x7684;&#x7EC3;&#x4E60;&#x53A8;&#x827A;&#x3002;</p>
<p>&#x8FD9;&#x70B9;&#x5982;&#x679C;&#x653E;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x59BB;&#x5B50;&#x4F1A;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x90A3;&#x4E48;&#x60F3;&#x5403;&#x597D;&#x5403;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4E0D;&#x81EA;&#x5DF1;&#x53BB;&#x505A;&#xFF1F;</p>
</blockquote>
<p>&#x4F46;&#x5728;&#x65E5;&#x672C;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x4E0D;&#x88AB;&#x5141;&#x8BB8;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x505A;&#x5230;&#x522B;&#x7684;&#x4E3B;&#x5987;&#x6240;&#x505A;&#x7684;&#x5BB6;&#x52A1;&#xFF0C;&#x53C8;&#x81EA;&#x79C1;&#x5730;&#x4E0D;&#x51A0;&#x592B;&#x59D3;&#x3001;&#x81EA;&#x987E;&#x81EA;&#x5730;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x5F3A;&#x52BF;&#x7684;&#x4E43;&#x68A8;&#x5B50;&#x4E0E;&#x8001;&#x516C;&#x5317;&#x91CE;&#x8D8A;&#x6765;&#x8D8A;&#x758F;&#x8FDC;&#x3002;</p>
<p>&#x800C;&#x5317;&#x91CE;&#x4E0E;&#x8D85;&#x5E02;&#x6253;&#x5DE5;&#x5458;&#x7EB1;&#x548C;&#x7684;&#x76F8;&#x9047;&#xFF0C;&#x4E14;&#x597D;&#x662F;&#x4E24;&#x4E2A;&#x5FC3;&#x4E2D;&#x82E6;&#x95F7;&#x7684;&#x4EBA;&#xFF0C;&#x627E;&#x5230;&#x5F7C;&#x6B64;&#x4F5C;&#x4E3A;&#x832B;&#x832B;&#x5927;&#x6D77;&#x4E2D;&#x7684;&#x4E00;&#x9875;&#x6241;&#x821F;&#x3002;&#x4E5F;&#x6709;&#x4EBA;&#x4F1A;&#x95EE;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x65B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7231;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x539F;&#x672C;&#x5C31;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x5BF9;&#x4E8E;&#x7231;&#x60C5;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x9700;&#x8981;&#x8FD9;&#x4E48;&#x6837;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x5728;&#x4F60;&#x773C;&#x524D;&#x3002;</p>
<p>&#x6700;&#x540E;&#x6211;&#x8FD8;&#x60F3;&#x8981;&#x8BF4;&#x4E00;&#x53E5;&#x7684;&#x662F;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5229;&#x4F73;&#x5B50;&#x3001;&#x5BF9;&#x7EB1;&#x8FD8;&#x662F;&#x4E43;&#x68A8;&#x5B50;&#xFF0C;&#x5979;&#x4EEC;&#x7684;&#x4E08;&#x592B;&#x8D77;&#x7801;&#x90FD;&#x8FD8;&#x662F;&#x4F53;&#x9762;&#x4EBA;&#x3002;&#x5728;&#x6211;&#x8EAB;&#x8FB9;&#xFF0C;&#x591A;&#x5F97;&#x662F;&#x94B1;&#x6CA1;&#x6709;&#x8D5A;&#x51E0;&#x5F20;&#xFF0C;&#x5927;&#x7537;&#x5B50;&#x4E3B;&#x4E49;&#x5012;&#x662F;&#x4E00;&#x70B9;&#x6CA1;&#x5C11;&#x7684;&#x7537;&#x4EBA;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#xFF1A;&#x6536;&#x5165;&#x5C11;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6CA1;&#x6709;&#x59BB;&#x5B50;&#x591A;&#x3002;&#x5728;&#x5BB6;&#x91CC;&#x4EC0;&#x4E48;&#x5BB6;&#x52A1;&#x90FD;&#x4E0D;&#x505A;&#xFF0C;&#x5468;&#x672B;&#x4E5F;&#x4E0D;&#x5728;&#x5BB6;&#x4E2D;&#x5206;&#x62C5;&#x4E8B;&#x52A1;&#x3002;&#x5F53;&#x611F;&#x53D7;&#x5230;&#x59BB;&#x5B50;&#x7684;&#x6020;&#x6162;&#x65F6;&#x5C31;&#x5927;&#x53D1;&#x96F7;&#x9706;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x91CD;&#x7533;&#x81EA;&#x5DF1;&#x7684;&#x7537;&#x6027;&#x6743;&#x5A01;&#x3002;</p>
<p>&#x522B;&#x5426;&#x8BA4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7537;&#x4EBA;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x4E00;&#x6293;&#x4E00;&#x5927;&#x628A;&#xFF0C;&#x4F5C;&#x4E3A;&#x8FD9;&#x6837;&#x7537;&#x4EBA;&#x7684;&#x59BB;&#x5B50;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x6709;&#x201C;&#x51FA;&#x8F68;&#x201D;&#x5FC5;&#x8981;&#x5462;&#xFF1F;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520390990/c5wce7i7x3cxhzavg9mk.jpg" alt="p2194607734.jpg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/4qzirs-vicky-s-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x663C;&#x989C;&#x300B;&#xFF1A;&#x7ED9;&#x5077;&#x60C5;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x662F;&#x5077;&#x6BD4;&#x8F83;&#x4E0D;&#x80FD;&#x88AB;&#x539F;&#x8C05;&#xFF0C;&#x8FD8;&#x662F;&#x7231;&#x60C5;&#xFF08;&#x4E0B;&#xFF09;| &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-smac-day6/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520335563/m02vsxol3ecpveuvbzda.jpg" alt="【Vicky参加の活动】SMAC-Day6 主子的睡颜❤️">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T11:27:12.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 492 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-smac-day6/">【Vicky参加の活动】SMAC-Day6 主子的睡颜❤️</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 6&#x2019;s post.</strong></p>
<p>13&#x662F;&#x4E2A;&#x7CBE;&#x529B;&#x65FA;&#x76DB;&#x5230;&#x7206;&#x68DA;&#x7684;&#x5C0F;&#x5BB6;&#x4F19;&#xFF0C;&#x78B0;&#x4E0A;&#x6211;&#x8FD9;&#x4E2A;&#x7761;&#x7720;&#x5931;&#x8C03;+&#x7CBE;&#x795E;&#x8870;&#x5F31;&#x7684;&#x4E3B;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;<del>&#x6B7B;&#x5BF9;&#x5934;</del>&#x5929;&#x751F;&#x4E00;&#x5BF9;&#x1F60A;</p>
<p>&#x8FD9;&#x5BB6;&#x4F19;&#x5E73;&#x65F6;&#x4E00;&#x526F;&#x5973;&#x738B;&#x653B;&#x7684;&#x505A;&#x6D3E;&#xFF0C;&#x4E00;&#x65E6;&#x7761;&#x7740;&#x4E86;&#x5C31;&#x66B4;&#x9732;&#x51FA;&#x9017;&#x903C;&#x7684;&#x672C;&#x6027;&#x3002;&#x4E0D;&#x4FE1;&#xFF1F;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x1F602;</p>
<p>&#x5148;&#x6765;&#x5F20;&#x7F8E;&#x7F8E;&#x54D2;&#x2764;&#xFE0F;&#x62CD;&#x8FD9;&#x5F20;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x5BB6;&#x4F19;&#x5E94;&#x8BE5;&#x662F;&#x505A;&#x4E86;&#x7F8E;&#x68A6;&#xFF0C;&#x770B;&#x90A3;&#x5634;&#x89D2;&#x5FAE;&#x5FAE;&#x4E0A;&#x626C;&#x7684;&#x6837;&#x5B50;&#x1F431;&#x662F;&#x68A6;&#x5230;&#x94F2;&#x5C4E;&#x5B98;&#x7ED9;&#x4F60;&#x5265;&#x867E;&#x1F990;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x68A6;&#x5230;&#x4E86;&#x5C0F;&#x9C7C;&#x5E72;&#x1F41F;&#x5440;&#xFF1F;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520335563/m02vsxol3ecpveuvbzda.jpg" alt="IMG_5001.JPG"></p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x5F20;&#x753B;&#x98CE;&#x5C31;&#x4E0D;&#x592A;&#x5BF9;&#x4E86;&#x2026;&#x53CD;&#x6B63;&#x5F53;&#x65F6;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x8D27;&#x662F;&#x600E;&#x4E48;&#x7761;&#x6210;&#x8FD9;&#x4E2A;&#x59FF;&#x52BF;&#x7684;&#x3002;&#x636E;&#x5979;&#x94F2;&#x5C4E;&#x5B98;&#x8BF4;&#xFF0C;&#x8FD9;&#x8F88;&#x5B50;&#x6CA1;&#x89C1;&#x8FC7;&#x732B;&#x7761;&#x6210;&#x8FD9;&#x4E2A;&#x5FB7;&#x884C;&#x1F602;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520335584/re2ujo3yg0l0raj7up6m.jpg" alt="IMG_5002.JPG"></p>
<p>&#x5FEB;&#x6765;&#x770B;&#x770B;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x957F;&#x817F;&#x3002;&#x8DDF;&#x4F60;&#x4EEC;&#x8BB2;&#x543C;&#xFF0C;&#x522B;&#x770B;&#x6211;&#x7626;&#xFF0C;&#x4F46;&#x6211;&#x7626;&#x811A;&#x957F;&#x554A;&#xFF0C;&#x6253;&#x67B6;&#x53EF;&#x5229;&#x7D22;&#x4E86;&#x5462;&#xFF01;&#x4E0D;&#x4FE1;&#x4F60;&#x95EE;&#x6211;&#x5BB6;&#x94F2;&#x5C4E;&#x7684;^ &#x3C9; ^ &#xFF08;&#x94F2;&#x5C4E;&#x5B98;&#xFF1A;&#x4F60;&#x8FD8;&#x60F3;&#x4E0D;&#x60F3;&#x8981;&#x5C0F;&#x9C7C;&#x5E72;&#x4E86;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;&#xFF09;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520335598/am1pss368zmd5ehc2in6.jpg" alt="IMG_5003.JPG"></p>
<p>&#x7279;&#x522B;&#x611F;&#x8C22;@kona&#x5F00;&#x59CB;&#x4E86;&#x8FD9;&#x4E2A;Daily Pet Photography&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x6709;&#x673A;&#x4F1A;&#x5C06;&#x539F;&#x672C;&#x62CD;&#x4E86;&#x5C31;&#x62CD;&#x4E86;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5982;&#x6B64;&#x56FE;&#x6587;&#x5E76;&#x8C8C;&#x7684;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;&#x4EE5;&#x540E;&#x7FFB;&#x8D77;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x6EE1;&#x6EE1;&#x7684;&#x56DE;&#x5FC6;&#x5440;&#x2764;&#xFE0F;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-smac-day6" target="_blank" rel="noopener">&#x3010;Vicky&#x53C2;&#x52A0;&#x306E;&#x6D3B;&#x52A8;&#x3011;SMAC-Day6 &#x4E3B;&#x5B50;&#x7684;&#x7761;&#x989C;&#x2764;&#xFE0F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/3t3ghv-vicky-s-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520305157/nfdjp1wyxisrxbzufhgj.jpg" alt="【Vicky’s 影评】《昼颜》：给偷情一个定义，是偷比较不能被原谅，还是爱情（上）| 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T03:00:30.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-literature/">cn-literature</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1810 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/3t3ghv-vicky-s-or/">【Vicky’s 影评】《昼颜》：给偷情一个定义，是偷比较不能被原谅，还是爱情（上）| 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x4E2A;&#x6708;&#x6211;&#x66FE;&#x5206;&#x4EAB;&#x8FC7;&#x4E00;&#x90E8;&#x65E5;&#x5267;&#x300A;&#x663C;&#x989C;&#xFF1A;&#x5DE5;&#x4F5C;&#x65E5;&#x4E0B;&#x5348;3&#x70B9;&#x7684;&#x604B;&#x4EBA;&#x4EEC;&#x300B;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x60F3;&#x6765;&#x8BF4;&#x8BF4;&#x4E24;&#x70B9;&#x3002;</p>
<h4 id="&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5E74;&#x4EBA;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x4E3B;&#x529B;&#x519B;&#xFF1F;"><a href="#&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5E74;&#x4EBA;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x4E3B;&#x529B;&#x519B;&#xFF1F;" class="headerlink" title="&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5E74;&#x4EBA;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x4E3B;&#x529B;&#x519B;&#xFF1F;"></a><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5E74;&#x4EBA;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x4E3B;&#x529B;&#x519B;&#xFF1F;</strong></h4><p>&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x7684;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x5230;&#x4E86;30&#x5C81;&#x8FD8;&#x6050;&#x5A5A;&#x672A;&#x5AC1;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x521A;&#x7ED3;&#x5A5A;&#x6CA1;&#x51E0;&#x5E74;&#x8FD8;&#x6CA1;&#x8FC7;&#x751C;&#x871C;&#x671F;&#x3002;&#x5E74;&#x7EAA;&#x5927;&#x4E00;&#x4E9B;&#x7684;&#x516D;&#x4E03;&#x5341;&#x5C81;&#x751A;&#x81F3;&#x66F4;&#x5E74;&#x957F;&#x7684;&#xFF0C;&#x5BF9;&#x91D1;&#x94B1;&#x3001;&#x6743;&#x5229;&#x3001;&#x6B32;&#x671B;&#x7684;&#x8FFD;&#x6C42;&#x4F1A;&#x76F8;&#x5BF9;&#x51CF;&#x5F31;&#xFF0C;&#x60F3;&#x8981;&#x51FA;&#x8F68;&#x4E5F;&#x6709;&#x4E9B;&#x5FC3;&#x6709;&#x4F59;&#x800C;&#x529B;&#x4E0D;&#x8DB3;&#x3002;&#x6709;&#x4E9B;&#x751F;&#x4E86;&#x75C5;&#x7684;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD8;&#x8981;&#x501A;&#x4ED7;&#x4E8E;&#x8001;&#x4F34;&#x7167;&#x987E;&#xFF0C;&#x5E76;&#x6697;&#x81EA;&#x5E86;&#x5E78;&#x5E74;&#x8F7B;&#x65F6;&#x5019;&#x90A3;&#x6863;&#x5B50;&#x7834;&#x4E8B;&#x6CA1;&#x88AB;&#x8001;&#x4F34;&#x53D1;&#x73B0;&#x3002;</p>
<p>&#x800C;&#x4E09;&#x5341;&#x5C81;&#x5230;&#x4E94;&#x5341;&#x5C81;&#x5219;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x201C;&#x9EC4;&#x91D1;&#x65F6;&#x671F;&#x201D;&#xFF0C;&#x65E0;&#x8BBA;&#x7537;&#x5973;&#x90FD;&#x4E00;&#x6837;&#x3002;&#x6839;&#x636E;&#x65E5;&#x672C;&#x4E00;&#x9879;&#x533F;&#x540D;&#x8C03;&#x67E5;&#x663E;&#x793A;&#xFF0C;&#x5176;&#x5A5A;&#x540E;&#x51FA;&#x8F68;&#x7387;&#x9AD8;&#x5230;&#x4E4D;&#x820C;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
<h4 id="&#x4E3A;&#x4F55;&#x5A5A;&#x5185;&#x51FA;&#x8F68;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x66FE;&#x7ECF;&#x8BF4;&#x8981;&#x5929;&#x957F;&#x5730;&#x4E45;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x80CC;&#x5F03;&#x8A93;&#x8A00;&#x5462;&#xFF1F;"><a href="#&#x4E3A;&#x4F55;&#x5A5A;&#x5185;&#x51FA;&#x8F68;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x66FE;&#x7ECF;&#x8BF4;&#x8981;&#x5929;&#x957F;&#x5730;&#x4E45;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x80CC;&#x5F03;&#x8A93;&#x8A00;&#x5462;&#xFF1F;" class="headerlink" title="&#x4E3A;&#x4F55;&#x5A5A;&#x5185;&#x51FA;&#x8F68;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x66FE;&#x7ECF;&#x8BF4;&#x8981;&#x5929;&#x957F;&#x5730;&#x4E45;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x80CC;&#x5F03;&#x8A93;&#x8A00;&#x5462;&#xFF1F;"></a><strong>&#x4E3A;&#x4F55;&#x5A5A;&#x5185;&#x51FA;&#x8F68;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x66FE;&#x7ECF;&#x8BF4;&#x8981;&#x5929;&#x957F;&#x5730;&#x4E45;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x80CC;&#x5F03;&#x8A93;&#x8A00;&#x5462;&#xFF1F;</strong></h4><p>&#x6211;&#x60F3;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E03;&#x516B;&#x5E74;&#x7684;&#x5A5A;&#x59FB;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x523B;&#x610F;&#x5236;&#x9020;&#x65B0;&#x9C9C;&#x611F;&#xFF0C;&#x90A3;&#x4E24;&#x4EBA;&#x53EF;&#x80FD;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x597D;&#x5BA4;&#x53CB;&#x548C;&#x597D;&#x642D;&#x6863;&#x3002;&#x5BF9;&#x4E8E;&#x5A5A;&#x59FB;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7406;&#x89E3;&#x90FD;&#x662F;&#x6D45;&#x663E;&#x800C;&#x7F8E;&#x597D;&#x7684;&#xFF0C;&#x5C0F;&#x8BF4;&#x300A;&#x98D8;&#x300B;&#x66FE;&#x7ECF;&#x8BF4;&#x9053;&#xFF1A;</p>
<blockquote>
<p>&#x5927;&#x591A;&#x6570;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x53EA;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x5E26;&#x5230;&#x7ED3;&#x5A5A;&#x7684;&#x793C;&#x575B;&#x4E0A;&#x53BB;&#xFF0C;&#x4E0D;&#x8FD1;&#x4E5F;&#x4E0D;&#x8FDC;&#xFF0C;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x662F;&#x5973;&#x6027;&#xFF0C;&#x5E76;&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#x7537;&#x6027;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x4EC5;&#x4ECE;&#x5A5A;&#x59FB;&#x4E2D;&#x59BB;&#x5B50;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x505A;&#x5982;&#x4E0B;&#x4E09;&#x79CD;&#x63A8;&#x6D4B;&#x3002;</p>
<p><strong>&#x5A5A;&#x59FB;&#x4E2D;&#x7684;&#x201C;&#x6D0B;&#x5A03;&#x5A03;&#x201D;</strong></p>
<p>&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x5229;&#x4F73;&#x5B50;&#x662F;&#x4E2A;&#x5168;&#x804C;&#x4E3B;&#x5987;&#xFF0C;&#x4E08;&#x592B;&#x662F;&#x7F16;&#x8F91;&#x793E;&#x793E;&#x957F;&#xFF0C;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x8981;&#x6C42;&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x5927;&#x623F;&#x5B50;+&#x6F02;&#x4EAE;&#x8001;&#x5A46;+&#x53EF;&#x7231;&#x5B69;&#x5B50;&#x3002;&#x6F02;&#x4EAE;&#x7684;&#x5973;&#x4EBA;&#x6709;&#x5F88;&#x591A;&#x79CD;&#xFF0C;&#x4F46;&#x4ED6;&#x8981;&#x7684;&#x662F;&#x90A3;&#x79CD;&#x597D;&#x770B;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x628A;&#x5168;&#x5BB6;&#x6536;&#x62FE;&#x7684;&#x59A5;&#x59A5;&#x5F53;&#x5F53;&#xFF0C;&#x5E26;&#x51FA;&#x53BB;&#x53EF;&#x4EE5;&#x957F;&#x8138;&#x7684;&#x592A;&#x592A;&#x3002;&#x81F3;&#x4E8E;&#x592A;&#x592A;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x5B8C;&#x5168;&#x6CA1;&#x5728;&#x8003;&#x8651;&#x7684;&#x3002;</p>
<p>&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x81EA;&#x6740;&#x7387;&#x5728;&#x5168;&#x4E16;&#x754C;&#x7684;&#x6392;&#x540D;&#x90FD;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x5176;&#x4E2D;&#x7537;&#x6027;&#x8FDC;&#x9AD8;&#x4E8E;&#x5973;&#x6027;&#xFF0C;&#x8FD9;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;/&#x751F;&#x5B58;&#x538B;&#x529B;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;&#x201C;&#x4EE5;&#x5DE5;&#x4F5C;&#x4E3A;&#x5BB6;&#x201D;&#x548C;&#x201C;&#x4E5D;&#x70B9;&#x524D;&#x5C31;&#x5230;&#x5BB6;&#x7684;&#x7537;&#x4EBA;&#x592A;&#x6CA1;&#x7528;&#x4E86;&#x201D;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x8111;&#x5B50;&#x4E2D;&#x3002;&#x66FE;&#x7ECF;&#x6709;&#x4E2A;&#x5173;&#x4E8E;&#x201C;&#x804C;&#x573A;&#x65B0;&#x4EBA;&#x6700;&#x4EE4;&#x4EBA;&#x538C;&#x6076;&#x7684;&#x884C;&#x4E3A;&#x201D;&#x7684;&#x91C7;&#x8BBF;&#xFF0C;&#x516C;&#x53F8;&#x4E2D;&#x5E74;&#x96C7;&#x5458;&#x7684;&#x56DE;&#x7B54;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x73B0;&#x5728;&#x5E74;&#x8F7B;&#x4EBA;&#x4E00;&#x4E0B;&#x73ED;&#x5C31;&#x60F3;&#x56DE;&#x5BB6;&#xFF0C;&#x558A;&#x4ED6;&#x4EEC;&#x5468;&#x672B;&#x6765;&#x52A0;&#x73ED;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#xFF0C;&#x524D;&#x8F88;&#x558A;&#x540E;&#x8F88;&#x4E0B;&#x73ED;&#x53BB;&#x5C45;&#x9152;&#x5C4B;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x4EE5;&#x8FD9;&#x662F;&#x79C1;&#x4EBA;&#x65F6;&#x95F4;&#x4E3A;&#x7531;&#x62D2;&#x7EDD;&#xFF0C;&#x592A;&#x4E0D;&#x50CF;&#x8BDD;&#x4E86;&#xFF01;&#x201C;</p>
</blockquote>
<p>&#x79C1;&#x4EBA;&#x65F6;&#x95F4;&#x5C45;&#x7136;&#x88AB;&#x5F53;&#x4F5C;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x53EF;&#x89C1;&#x65E5;&#x672C;&#x7537;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x538B;&#x529B;&#x3002;&#x56E0;&#x800C;&#x4E5F;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x7537;&#x4EBA;&#x5373;&#x4F7F;&#x5230;&#x4E86;&#x5BB6;&#x95E8;&#x53E3;&#xFF0C;&#x4E5F;&#x4F1A;&#x4E34;&#x65F6;&#x8D77;&#x610F;&#x547C;&#x670B;&#x5524;&#x53CB;&#x53BB;&#x5916;&#x9762;&#x559D;&#x4E2A;&#x5C0F;&#x9152;&#xFF0C;&#x8FD9;&#x5E74;&#x5934;&#x6CA1;&#x7761;&#x8FC7;&#x51E0;&#x4E2A;&#x5973;&#x540C;&#x4E8B;&#x5973;&#x4E0B;&#x5C5E;&#x7684;&#x7B80;&#x76F4;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x56DE;&#x5BB6;&#x3002;&#x66FE;&#x7ECF;&#x957F;&#x8001;&#x548C;&#x6211;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x6709;&#x5F88;&#x591A;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x5F00;&#x8F66;&#x5230;&#x5BB6;&#x4EE5;&#x540E;&#x5374;&#x559C;&#x6B22;&#x5446;&#x5728;&#x8F66;&#x91CC;&#x4E0D;&#x613F;&#x4E0A;&#x697C;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x8F66;&#x91CC;&#x662F;&#x4ED6;&#x4EEC;&#x9003;&#x79BB;&#x73B0;&#x5B9E;&#xFF0C;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x7684;&#x6E2F;&#x6E7E;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x5728;&#x8F66;&#x91CC;&#x5750;&#x4E00;&#x4F1A;&#xFF0C;&#x6216;&#x662F;&#x542C;&#x4F1A;&#x513F;&#x97F3;&#x4E50;&#xFF0C;&#x6216;&#x662F;&#x5E72;&#x8106;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x60F3;&#xFF0C;&#x53EA;&#x662F;&#x95ED;&#x773C;&#x5750;&#x7740;&#x90FD;&#x597D;&#xFF0C;&#x89C9;&#x5F97;&#x7279;&#x522B;&#x653E;&#x677E;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x5973;&#x4EBA;&#x8FD9;&#x8FB9;&#x3002;&#x5728;&#x65E5;&#x672C;&#xFF0C;&#x56E0;&#x4E3A;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x7537;&#x5C0A;&#x5973;&#x5351;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x4F7F;&#x5F97;&#x7537;&#x4EBA;&#x8BA4;&#x5B9A;&#x6709;&#x4E9B;&#x4E8B;&#x5C31;&#x8BE5;&#x662F;&#x5973;&#x4EBA;&#x6765;&#x505A;&#xFF0C;&#x6BD4;&#x5982;&#x6D17;&#x8863;&#x505A;&#x996D;&#x3002;&#x4E5F;&#x5C31;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#xFF0C;&#x884D;&#x751F;&#x51FA;&#x4E86;&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;&#x8FD9;&#x4E48;&#x4E00;&#x9879;&#x201C;&#x804C;&#x4E1A;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x65E5;&#x672C;&#x4EBA;&#x4EE5;&#x7CBE;&#x7EC6;&#x548C;&#x4E25;&#x8C28;&#x8457;&#x79F0;&#xFF0C;&#x8FD9;&#x4E5F;&#x9020;&#x6210;&#x4E86;&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;&#x7684;&#x8D1F;&#x62C5;&#x4E0D;&#x4F1A;&#x8F7B;&#x3002;&#x6211;&#x6709;&#x770B;&#x5230;&#x8FC7;&#x5916;&#x56FD;&#x4EBA;&#x5AC1;&#x5230;&#x65E5;&#x672C;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x6CA1;&#x6CD5;&#x7ED9;&#x5B69;&#x5B50;&#x505A;&#x51FA;&#x6F02;&#x4EAE;&#x7684;&#x4FBF;&#x5F53;&#x800C;&#x5BB3;&#x5B69;&#x5B50;&#x906D;&#x5230;&#x6392;&#x6324;&#xFF0C;&#x4E5F;&#x6709;&#x56E0;&#x4E3A;&#x624B;&#x827A;&#x4E0D;&#x597D;&#x6216;&#x662F;&#x4E0D;&#x4F1A;&#x624B;&#x5DE5;&#x800C;&#x65E0;&#x6CD5;&#x878D;&#x5165;&#x4E08;&#x592B;&#x540C;&#x4E8B;&#x4EEC;&#x7684;&#x592A;&#x592A;&#x5708;&#x5B50;&#x3002;&#x53BB;&#x5E74;&#x770B;&#x8FC7;&#x4E00;&#x90E8;&#x65E5;&#x5267;&#x300A;&#x7802;&#x4E4B;&#x5854;&#x300B;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x4E00;&#x5E62;&#x8C6A;&#x5B85;&#x5185;&#xFF0C;&#x4E00;&#x7FA4;&#x4E3B;&#x5987;&#x4EEC;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x7684;&#x4E8B;&#x3002;&#x8D8A;&#x662F;&#x6210;&#x529F;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x8EAB;&#x8FB9;&#x8D8A;&#x662F;&#x6709;&#x4E00;&#x7FA4;&#x5C0F;&#x5E2E;&#x6D3E;&#x7684;&#x592A;&#x592A;&#x4EEC;&#xFF0C;&#x5982;&#x679C;&#x51FA;&#x8EAB;&#x5BB6;&#x5883;&#x4E0D;&#x5982;&#x4ED6;&#x4EEC;&#xFF0C;&#x5C06;&#x4F1A;&#x88AB;&#x65E0;&#x89C6;&#x751A;&#x81F3;&#x4F1A;&#x88AB;&#x6392;&#x6324;&#xFF0C;&#x8FD9;&#x4E9B;&#x540C;&#x65F6;&#x4F1A;&#x5E26;&#x5230;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#x3002;&#x800C;&#x4E08;&#x592B;&#x4EEC;&#x5462;&#xFF1F;&#x4ED6;&#x4EEC;&#x4E1D;&#x6BEB;&#x4E0D;&#x4F1A;&#x5E2E;&#x52A9;&#x592A;&#x592A;&#x53BB;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x662F;&#x975E;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x89C9;&#x5F97;&#xFF1A;<br>&#x6211;&#x5728;&#x5916;&#x9762;&#x8F9B;&#x82E6;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x5728;&#x5BB6;&#x5E26;&#x5E26;&#x5B69;&#x5B50;&#xFF0C;&#x54EA;&#x90A3;&#x4E48;&#x591A;&#x4E8B;&#xFF1F;&#x80FD;&#x4E0D;&#x80FD;&#x5C11;&#x7ED9;&#x6211;&#x60F9;&#x4E8B;&#x513F;&#xFF1F;&#xFF01;</p>
<p>&#x4E8B;&#x4E1A;&#x6709;&#x6210;&#x7684;&#x7537;&#x4EBA;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x4E3B;&#x5987;&#x4F5C;&#x4E3A;&#x652F;&#x6301;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x4E3B;&#x5987;&#x90FD;&#x80FD;&#x4ECE;&#x5BB6;&#x52A1;&#x4E2D;&#x83B7;&#x53D6;&#x5FEB;&#x4E50;&#x548C;&#x6210;&#x5C31;&#x611F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x300A;&#x663C;&#x989C;&#x300B;&#x4E2D;&#x5229;&#x4F73;&#x5B50;&#x662F;&#x5BF9;&#x7EB1;&#x548C;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x7ED3;&#x5A5A;&#x5C31;&#x662F;&#x7528;&#x5931;&#x53BB;&#x70ED;&#x60C5;&#x6765;&#x6362;&#x53D6;&#x5B89;&#x7A33;&#xFF0C;&#x8FC7;&#x4E86;&#x4E09;&#x5E74;&#x4E08;&#x592B;&#x53EA;&#x4F1A;&#x628A;&#x59BB;&#x5B50;&#x5F53;&#x6210;&#x51B0;&#x7BB1;&#x4E00;&#x6837;&#x5BF9;&#x5F85;&#x3002;&#x6253;&#x5F00;&#x5C31;&#x6709;&#x5403;&#x7684;&#xFF0C;&#x574F;&#x4E86;&#x4E5F;&#x4E0D;&#x53BB;&#x7EF4;&#x4FEE;&#x3002;&#x53EA;&#x6709;&#x5728;&#x5916;&#x9762;&#x6709;&#x4E86;&#x7537;&#x4EBA;&#xFF0C;&#x624D;&#x4F1A;&#x56E0;&#x4E3A;&#x81EA;&#x77E5;&#x7406;&#x4E8F;&#x800C;&#x5BF9;&#x4E08;&#x592B;&#x548C;&#x5B69;&#x5B50;&#x66F4;&#x597D;&#xFF0C;&#x5426;&#x5219;&#x8C01;&#x4F1A;&#x7518;&#x5FC3;&#x4E3A;&#x7537;&#x4EBA;&#x53BB;&#x6D17;&#x5185;&#x88E4;&#x5462;&#xFF1F;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#x5979;&#x5229;&#x7528;&#x4E0B;&#x5348;&#x4E09;&#x70B9;&#x5230;&#x4E94;&#x70B9;&#x5B69;&#x5B50;&#x653E;&#x5B66;&#x524D;&#x7684;&#x201C;&#x81EA;&#x7531;&#x201D;&#x65F6;&#x5149;&#xFF0C;&#x653E;&#x7EB5;&#x81EA;&#x5DF1;&#x7528;&#x8FD9;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x9009;&#x62E9;&#x53BB;&#x627E;&#x5BFB;&#x201C;&#x88AB;&#x7231;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x4E5F;&#x8BB8;&#x4F1A;&#x95EE;&#xFF0C;&#x90A3;&#x4E48;&#x5979;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x53BB;&#x5DE5;&#x4F5C;&#x5462;&#xFF1F;&#x5F53;&#x88AB;&#x95EE;&#x53CA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5229;&#x4F73;&#x5B50;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x7F16;&#x8F91;&#x793E;&#x793E;&#x957F;&#x7684;&#x59BB;&#x5B50;&#xFF0C;&#x5728;&#x5916;&#x9762;&#x7ED9;&#x522B;&#x4EBA;&#x6253;&#x5DE5;&#xFF0C;&#x4F60;&#x8BA9;&#x7537;&#x4EBA;&#x7684;&#x8138;&#x9762;&#x5F80;&#x54EA;&#x91CC;&#x653E;&#x5462;&#xFF1F;</p>
</blockquote>
<p>&#x4E5F;&#x8BB8;&#x5979;&#x5F53;&#x521D;&#x5728;&#x9009;&#x62E9;&#x4E86;&#x5730;&#x4F4D;&#x548C;&#x91D1;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x751F;&#x6D3B;&#x4F1A;&#x53D8;&#x6210;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#x7684;&#x89C9;&#x609F;&#x3002;&#x4F46;&#x5979;&#x53C8;&#x662F;&#x53EF;&#x60B2;&#x7684;&#xFF0C;&#x4E08;&#x592B;&#x5728;&#x7ED9;&#x4E86;&#x5979;&#x7ECF;&#x6D4E;&#x4FDD;&#x969C;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x53BB;&#x5C0A;&#x91CD;&#x5979;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x4E5F;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x53BB;&#x60F3;&#xFF0C;&#x7EB1;&#x548C;&#x5B8C;&#x5168;&#x4E0D;&#x8003;&#x8651;&#x91D1;&#x94B1;&#x4E00;&#x5FC3;&#x5AC1;&#x7ED9;&#x5F53;&#x521D;&#x7231;&#x7740;&#x7684;&#x4EBA;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x5E78;&#x798F;&#x7684;&#x561B;&#xFF1F;</p>
<p>&#x4E0B;&#x7BC7;&#xFF1A;<a href="https://cnsteem.com/cn-literature/@nostalgic1212/4qzirs-vicky-s-or" target="_blank" rel="noopener">&#x300A;&#x663C;&#x989C;&#x300B;&#xFF1A;&#x7ED9;&#x5077;&#x60C5;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x662F;&#x5077;&#x6BD4;&#x8F83;&#x4E0D;&#x80FD;&#x88AB;&#x539F;&#x8C05;&#xFF0C;&#x8FD8;&#x662F;&#x7231;&#x60C5;&#xFF08;&#x4E0B;&#xFF09;| &#x6708;&#x65E6;&#x8BC4;</a></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520305157/nfdjp1wyxisrxbzufhgj.jpg" alt="p2418446043.jpg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/3t3ghv-vicky-s-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x663C;&#x989C;&#x300B;&#xFF1A;&#x7ED9;&#x5077;&#x60C5;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x662F;&#x5077;&#x6BD4;&#x8F83;&#x4E0D;&#x80FD;&#x88AB;&#x539F;&#x8C05;&#xFF0C;&#x8FD8;&#x662F;&#x7231;&#x60C5;&#xFF08;&#x4E0A;&#xFF09;| &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-smac-day5/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520248788/yfti5rp1x5jec1bg94he.jpg" alt="【Vicky参加の活动】SMAC-Day5 天猫超市买水果">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-05T11:31:21.000Z">2018-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 849 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-smac-day5/">【Vicky参加の活动】SMAC-Day5 天猫超市买水果</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 5&#x2019;s post.</strong></p>
<p>&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5728;&#x670B;&#x53CB;&#x5708;&#x5600;&#x5495;&#x4E00;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x7A81;&#x7136;&#x597D;&#x60F3;&#x5403;&#x8349;&#x8393;&#x3001;&#x83E0;&#x841D;&#x3001;&#x8292;&#x679C;&#x3001;&#x897F;&#x74DC;&#x8FD8;&#x6709;&#x6C34;&#x871C;&#x6843;&#x3002;&#x55EF;&#xFF0C;&#x9178;&#x9178;&#x751C;&#x751C;&#x7684;&#x90A3;&#x79CD;&#x3002;</p>
</blockquote>
<p>&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x4E0A;&#x73ED;&#x7684;&#x65F6;&#x5019;&#x63A5;&#x5230;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x662F;&#x5929;&#x732B;&#x8D85;&#x5E02;&#x914D;&#x9001;&#x4E2D;&#x5FC3;&#x7684;&#xFF0C;&#x95EE;&#x6211;&#x662F;&#x5426;&#x5728;&#x5BB6;&#x3002;&#x548C;&#x914D;&#x9001;&#x5458;&#x518D;&#x4E09;&#x786E;&#x5B9A;&#xFF0C;&#x95EE;&#x5176;&#x8FD9;&#x662F;&#x8C01;&#x9001;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5E76;&#x672A;&#x4E0B;&#x5355;&#x4E70;&#x8FC7;&#x751F;&#x9C9C;&#x4EA7;&#x54C1;&#x3002;&#x540C;&#x4E8B;&#x8BF4;&#x6211;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF0C;&#x767D;&#x7ED9;&#x7684;&#x5E72;&#x561B;&#x4E0D;&#x5403;&#xFF1F;</p>
<p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x4E0D;&#x63A5;&#x53D7;&#x6709;&#x4E24;&#x70B9;&#xFF1A;</p>
<ol>
<li><p>&#x4E0D;&#x4E49;&#x4E4B;&#x8D22;&#x4E0D;&#x6536;&#x3002;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x4E1C;&#x897F;&#x6211;&#x4E0D;&#x80FD;&#x8981;&#xFF0C;&#x8FD9;&#x662F;&#x4ECE;&#x5C0F;&#x8001;&#x592A;&#x592A;&#x6559;&#x5BFC;&#x7684;&#x3002;&#x6211;&#x5360;&#x4E86;&#x7684;&#x4FBF;&#x5B9C;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x522B;&#x4EBA;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x8FD9;&#x662F;&#x4E07;&#x4E07;&#x4E0D;&#x53EF;&#x4EE5;&#x7684;&#xFF1B;</p>
</li>
<li><p>&#x6765;&#x8DEF;&#x4E0D;&#x660E;&#x4E0D;&#x6536;&#x3002;&#x4E4B;&#x524D;&#x770B;&#x8FC7;&#x65B0;&#x95FB;&#xFF0C;&#x8BF4;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x9547;&#x4E0A;&#x5F00;&#x7406;&#x53D1;&#x5E97;&#x7684;&#x5973;&#x58EB;&#xFF0C;&#x6536;&#x5230;&#x4E24;&#x7BB1;&#x82F9;&#x679C;&#xFF0C;&#x5979;&#x957F;&#x4E86;&#x4E2A;&#x5FC3;&#x773C;&#x6CA1;&#x6562;&#x5403;&#x3002;&#x4E70;&#x6765;&#x4E24;&#x53EA;&#x8377;&#x5170;&#x9F20;&#x8BD5;&#x5403;&#xFF0C;&#x7ED3;&#x679C;&#x90FD;&#x6B7B;&#x4E86;&#x3002;&#x7ACB;&#x6848;&#x4FA6;&#x67E5;&#x540E;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8BE5;&#x5973;&#x58EB;&#x7684;&#x4EC7;&#x5BB6;&#x533F;&#x540D;&#x4E70;&#x4E86;&#x4E0B;&#x4E86;&#x6BD2;&#x5BC4;&#x7ED9;&#x5979;&#xFF0C;&#x8D4C;&#x7684;&#x5C31;&#x662F;&#x5979;&#x7684;&#x8D2A;&#x5FC3;&#x3002;</p>
</li>
</ol>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x8FD9;&#x8FB9;&#x7684;&#x786E;&#x662F;&#x6211;&#x591A;&#x60F3;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x4E0D;&#x591A;&#x4E45;&#x4EE5;&#x540E;&#xFF0C;&#x957F;&#x8001;&#x7ED9;&#x6211;&#x53D1;&#x6765;&#x6D88;&#x606F;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x8D76;&#x7D27;&#x63A5;&#x6536;&#x4E0B;&#x5FEB;&#x9012;&#xFF0C;&#x522B;&#x4E3A;&#x96BE;&#x5FEB;&#x9012;&#x5458;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x7ED9;&#x4F60;&#x4E70;&#x7684;&#x6C34;&#x679C;&#xFF0C;&#x8BB0;&#x5F97;&#x56DE;&#x5BB6;&#x628A;&#x5B83;&#x4EEC;&#x653E;&#x8FDB;&#x51B0;&#x7BB1;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x5012;&#x662F;&#x957F;&#x8001;&#x5C11;&#x6709;&#x7684;&#x5C0F;&#x6D6A;&#x6F2B;&#xFF0C;&#x4E0A;&#x4E00;&#x6B21;&#x8FD8;&#x662F;&#x4E03;&#x5915;&#x65F6;&#x9001;&#x7684;&#x7535;&#x52A8;&#x7259;&#x5237;&#x3002;&#x706B;&#x6025;&#x706B;&#x71CE;&#x5730;&#x8D76;&#x56DE;&#x5BB6;&#xFF0C;&#x770B;&#x5230;&#x5DE8;&#x58EE;&#x89C2;&#x7684;&#x4E24;&#x4E2A;&#x7BB1;&#x5B50;&#xFF0C;&#x62C6;&#x5F00;&#x4EE5;&#x540E;&#x679C;&#x65AD;&#x62CD;&#x7167;&#x4E4B;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520248788/yfti5rp1x5jec1bg94he.jpg" alt="IMG_4520.JPG"></p>
<p>&#x8FD9;&#x4E9B;&#x662F;&#x56DE;&#x5BB6;&#x65F6;&#x89C1;&#x5230;&#x7684;&#xFF0C;&#x58EE;&#x89C2;&#x7684;&#x7BB1;&#x5B50;&#x519B;&#x56E2;&#x3002;&#x1F4E6;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520248852/asiam8pxawkvoryg8zom.jpg" alt="IMG_4521.JPG"></p>
<p>&#x91CC;&#x9762;&#x6709;&#x6211;&#x6700;&#x7231;&#x7684;&#x83E0;&#x841D;&#xFF08;&#x540E;&#x6765;&#x957F;&#x8001;&#x8BF4;&#xFF1A;&#x6211;&#x7ED9;&#x4F60;&#x4E70;&#x7684;&#x662F;&#x51E4;&#x68A8;&#xFF0C;&#x90A3;&#x4E2A;&#x6BD4;&#x8F83;&#x597D;&#x5403;&#xFF09;&#xFF0C;&#x679C;&#x65AD;&#x5148;&#x62FF;&#x5979;&#x5F00;&#x5200;&#x5566;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520248912/rrx8yjedpa1vocihsexf.jpg" alt="IMG_4523.JPG"></p>
<p>&#x5728;&#x90A3;&#x4E4B;&#x540E;&#x6211;&#x5C31;&#x7231;&#x4E0A;&#x4E86;&#x5728;&#x5929;&#x732B;&#x8D85;&#x5E02;&#x4E70;&#x6C34;&#x679C;&#x3002;&#x8FC7;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x4E70;&#x4E86;1&#x4E2A;&#x751C;&#x74DC;&#x3001;1&#x4E2A;&#x54C8;&#x5BC6;&#x74DC;&#x3001;1&#x4E2A;&#x51E4;&#x68A8;&#x3001;1&#x4E2A;&#x706B;&#x9F99;&#x679C;&#x3001;1&#x4E2A;&#x5927;&#x8292;&#x679C;&#x3001;20&#x4E2A;&#x86C7;&#x679C;&#x3001;8&#x4E2A;&#x8110;&#x6A59;&#x3001;8&#x4E2A;&#x897F;&#x67DA;&#xFF0C;&#x4E00;&#x5171;168&#x5757;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x8FC7;&#x5E74;&#x90A3;&#x4F1A;&#x513F;&#x6C34;&#x679C;&#x8D85;&#x5E02;&#x90A3;&#x53EF;&#x662F;&#x5927;&#x6DA8;&#x4EF7;&#x3002;</p>
<p>&#x8FD9;&#x51E0;&#x5929;&#x773C;&#x89C1;&#x7740;&#x4F18;&#x60E0;&#x5238;&#x5FEB;&#x8FC7;&#x671F;&#x4E86;&#xFF0C;&#x53C8;&#x91C7;&#x8D2D;&#x4E86;2&#x4E2A;&#x751C;&#x74DC;&#x3001;8&#x4E2A;&#x9999;&#x68A8;&#x3001;8&#x4E2A;&#x82F9;&#x679C;&#x3001;&#x4E00;&#x76D2;&#x84DD;&#x8393;&#x548C;2&#x65A4;&#x9F99;&#x773C;&#xFF0C;&#x4E00;&#x5171;72&#x5757;&#x3002;</p>
<p>&#x5929;&#x732B;&#x8D85;&#x5E02;&#x7684;&#x6C34;&#x679C;&#x6709;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x6BCF;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x54C1;&#x79CD;&#x90FD;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x6BD4;&#x5982;&#x8FD9;&#x6B21;&#x6211;&#x6700;&#x7231;&#x7684;&#x51E4;&#x68A8;&#x5C31;&#x7F3A;&#x8D27;&#x3002;&#x4ECE;&#x54C1;&#x8D28;&#x6765;&#x662F;&#x54E6;&#xFF0C;&#x90A3;&#x662F;&#x76F8;&#x5F53;&#x65B0;&#x9C9C;&#xFF0C;&#x5305;&#x88C5;&#x4E5F;&#x597D;&#xFF0C;&#x5168;&#x7A0B;&#x51B7;&#x94FE;&#x8FD0;&#x8F93;&#x3002;&#x5982;&#x6B64;&#x6027;&#x4EF7;&#x6BD4;&#x9AD8;&#x7684;&#x6C34;&#x679C;&#xFF0C;&#x503C;&#x5F97;&#x548C;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x63A8;&#x8350;&#x1F60A;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-smac-day5" target="_blank" rel="noopener">&#x3010;Vicky&#x53C2;&#x52A0;&#x306E;&#x6D3B;&#x52A8;&#x3011;SMAC-Day5 &#x5929;&#x732B;&#x8D85;&#x5E02;&#x4E70;&#x6C34;&#x679C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/65dk8y-vicky-s-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520218760/lpwom8fqkqsia40h2dtm.jpg" alt="【Vicky’s 影评】《爱的就是你》：婚姻中共同成长比爱情更重要| 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-05T03:00:03.000Z">2018-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-literature/">cn-literature</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1217 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/65dk8y-vicky-s-or/">【Vicky’s 影评】《爱的就是你》：婚姻中共同成长比爱情更重要| 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520218760/lpwom8fqkqsia40h2dtm.jpg" alt="p2191637131.jpg"></p>
<p>&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x4E8C;&#x904D;&#x770B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x5F53;&#x5C4F;&#x5E55;&#x8DF3;&#x51FA;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5217;&#x8868;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F9D;&#x7136;&#x8FD8;&#x6014;&#x6014;&#x5730;&#x4E0D;&#x80FD;&#x4ECE;&#x60C5;&#x7EEA;&#x91CC;&#x9762;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x770B;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x5373;&#x4F7F;&#x77E5;&#x9053;&#x7ED3;&#x5C40;&#xFF0C;&#x90FD;&#x4F1A;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#x7684;&#x7535;&#x5F71;&#x3002;&#x8FD9;&#x90E8;&#x5C0F;&#x5236;&#x4F5C;&#x7684;&#x7535;&#x5F71;&#xFF08;&#x6240;&#x6709;&#x573A;&#x666F;&#x51E0;&#x4E4E;&#x5C31;&#x5728;&#x4E00;&#x5E62;&#x522B;&#x5885;&#x4E4B;&#x5185;&#xFF09;&#xFF0C;&#x88AB;&#x7F51;&#x53CB;&#x620F;&#x79F0;&#x4E3A;&#x767D;&#x5929;&#x7248;&#x300A;&#x5F57;&#x661F;&#x6765;&#x7684;&#x90A3;&#x4E00;&#x591C;&#x300B;&#x3001;&#x90CA;&#x533A;&#x7248;&#x300A;&#x6E38;&#x5BA2;&#x300B;&#x3001;&#x91CD;&#x6620;&#x7248;&#x300A;&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#x300B;&#x548C;&#x518D;&#x73B0;&#x7248;&#x300A;&#x6D88;&#x5931;&#x7684;&#x7231;&#x4EBA;&#x300B;&#x3002;&#x66F4;&#x6709;&#x89C2;&#x5F71;&#x540E;&#x7684;&#x7F51;&#x53CB;&#x8BC4;&#x8BBA;&#x8BF4;&#xFF1A;&#x6709;&#x5BF9;&#x8C61;&#x7684;&#x522B;&#x770B;&#xFF0C;&#x7ED3;&#x5A5A;&#x4E86;&#x7684;&#x522B;&#x770B;&#xFF0C;&#x60F3;&#x8981;&#x590D;&#x5408;&#x7684;&#x522B;&#x770B;&#xFF08;&#x4E0A;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x8BC4;&#x8BBA;&#x8FD8;&#x662F;&#x300A;&#x5B8C;&#x7F8E;&#x964C;&#x751F;&#x4EBA;&#x300B;&#xFF09;&#x3002;</p>
<p>&#x4ECE;&#x6D77;&#x62A5;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4E3B;&#x89D2;&#x662F;&#x4E00;&#x5BF9;&#x592B;&#x59BB;&#xFF0C;&#x4ECE;&#x6C34;&#x9762;&#x7684;&#x5012;&#x5F71;&#x4E2D;&#x5374;&#x770B;&#x5230;&#x9762;&#x5BB9;&#x4E00;&#x6837;&#x4F46;&#x8868;&#x60C5;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x4E24;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x63A8;&#x6D4B;&#x51FA;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x3010;&#x56DB;&#x4E2A;&#x4EBA;&#x3011;&#x7684;&#x5927;&#x620F;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x5728;&#x4E00;&#x5BF9;&#x7ED3;&#x5A5A;&#x591A;&#x5E74;&#x7684;&#x592B;&#x59BB;&#x4F0A;&#x6069;&#x548C;&#x7D22;&#x83F2;&#x4E2D;&#x5C55;&#x5F00;&#xFF0C;&#x4ED6;&#x4EEC;&#x70ED;&#x60C5;&#x6D88;&#x5931;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x5269;&#x4E0B;&#x7684;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E89;&#x5435;&#x548C;&#x51B7;&#x6F20;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x4E0D;&#x60F3;&#x79BB;&#x5A5A;&#xFF0C;&#x4E8E;&#x662F;&#x627E;&#x5230;&#x4E86;&#x79BB;&#x5A5A;&#x5FC3;&#x7406;&#x54A8;&#x8BE2;&#x5E08;&#x90A3;&#x91CC;&#xFF08;&#x8BE5;&#x6F14;&#x5458;&#x53C2;&#x6F14;&#x4E86;<a href="http://nostalgic1212.org/index.php/2017/12/14/the-good-place/" target="_blank" rel="noopener">&#x300A;The Good Place &#x81F3;&#x5584;&#x4E4B;&#x5730;&#x300B;</a>&#x7684;&#x6F14;&#x51FA;&#xFF09;&#x3002;&#x54A8;&#x8BE2;&#x5E08;&#x5EFA;&#x8BAE;&#x4ED6;&#x4EEC;&#x524D;&#x5F80;&#x4E00;&#x4E2A;&#x5EA6;&#x5047;&#x6751;&#x8FC7;&#x4E00;&#x5468;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E24;&#x4EBA;&#x60F3;&#x65E2;&#x7136;&#x5927;&#x5BB6;&#x90FD;&#x8BF4;&#x6709;&#x6548;&#xFF0C;&#x59D1;&#x4E14;&#x6B7B;&#x9A6C;&#x5F53;&#x6D3B;&#x9A6C;&#x533B;&#x5427;&#xFF0C;&#x51C6;&#x5907;&#x4E00;&#x4E0B;&#x5C31;&#x524D;&#x5F80;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x5EA6;&#x5047;&#x6751;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x9047;&#x5230;&#x4E86;&#x548C;&#x4ED6;&#x4EEC;&#x957F;&#x76F8;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x7684;&#x5047;&#x4F0A;&#x6069;&#x548C;&#x5047;&#x7D22;&#x83F2;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E8C;&#x4EBA;&#x4E00;&#x76F4;&#x88AB;&#x56F0;&#x5728;guest house&#x91CC;&#x9762;&#xFF0C;&#x610F;&#x56FE;&#x62C6;&#x6563;&#x4F0A;&#x6069;&#x548C;&#x7D22;&#x83F2;&#x3002;&#x56E0;&#x4E3A;&#x6839;&#x636E;&#x6E38;&#x620F;&#x89C4;&#x5219;&#xFF0C;&#x4E00;&#x6B21;&#x53EA;&#x80FD;&#x79BB;&#x5F00;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E14;&#x8FD9;&#x4E24;&#x4EBA;&#x5FC5;&#x987B;&#x76F8;&#x7231;&#x3002;</p>
<p>&#x5728;&#x5047;&#x4F0A;&#x6069;&#x7684;&#x52FE;&#x5F15;&#x4E0B;&#xFF0C;&#x7D22;&#x83F2;&#x7231;&#x4E0A;&#x4E86;&#x4ED6;&#xFF0C;&#x7EE7;&#x800C;&#x548C;&#x4E08;&#x592B;&#x611F;&#x60C5;&#x6025;&#x8F6C;&#x76F4;&#x4E0B;&#x3002;&#x4E5F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E3E;&#x52A8;&#xFF0C;&#x5047;&#x4F0A;&#x6069;&#x548C;&#x5047;&#x7D22;&#x83F2;&#x5F97;&#x4EE5;&#x4ECE;guest house&#x91CC;&#x9762;&#x8131;&#x56F0;&#xFF0C;&#x80FD;&#x591F;&#x8FDB;&#x5165;main house&#xFF0C;&#x5C31;&#x6B64;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x540E;&#x6765;&#x8BE1;&#x5F02;&#x7684;&#x79C1;&#x4EBA;&#x4F1A;&#x9762;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520218743/ascsxyjwq6hqqfkgjihp.jpg" alt="p2229221230.jpg"></p>
<p>&#x81F3;&#x4E8E;&#x7ED3;&#x5C40;&#x5982;&#x4F55;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x60CA;&#x609A;&#x7247;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x628A;&#x60AC;&#x5FF5;&#x7559;&#x7ED9;&#x5927;&#x5BB6;&#x3002;</p>
<p>&#x770B;&#x5B8C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x4EE5;&#x540E;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x51FA;&#x8F68;&#x5927;&#x620F;&#xFF0C;&#x6211;&#x5374;&#x4E0D;&#x90A3;&#x4E48;&#x8BA4;&#x4E3A;&#x3002;&#x7D22;&#x83F2;&#x7231;&#x4E0A;&#x7684;&#x5047;&#x4F0A;&#x6069;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x662F;&#x5E74;&#x8F7B;&#x65F6;&#x5019;&#x7684;&#x4F0A;&#x6069;&#xFF0C;&#x90A3;&#x4E2A;&#x7231;&#x7B11;&#x7231;&#x95F9;&#x82B1;&#x6837;&#x767E;&#x51FA;&#x70ED;&#x60C5;&#x6EE1;&#x6EE1;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x8FD9;&#x91CC;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x7D22;&#x83F2;&#x7684;&#x5185;&#x5FC3;&#x5176;&#x5B9E;&#x8FD8;&#x5F88;&#x5B69;&#x5B50;&#x6C14;&#xFF0C;&#x9700;&#x8981;&#x80FD;&#x7406;&#x89E3;&#x5979;&#x5C0A;&#x91CD;&#x5979;&#x548C;&#x5979;&#x73A9;&#x5230;&#x4E00;&#x8D77;&#x7684;&#x7537;&#x4EBA;&#x3002;&#x4F0A;&#x6069;&#x89C9;&#x5F97;&#x5047;&#x7D22;&#x83F2;&#x4E0D;&#x9519;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x8BDD;&#x4E0D;&#x591A;&#x4F46;&#x5145;&#x6EE1;&#x4E86;&#x6210;&#x719F;&#x77E5;&#x6027;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x4ED6;&#x9700;&#x8981;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x63A5;&#x53D7;&#x4ED6;&#x966A;&#x4F34;&#x4ED6;&#x5B89;&#x7A33;&#x5EA6;&#x65E5;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x592B;&#x59BB;&#x53CC;&#x65B9;&#x5982;&#x679C;&#x6210;&#x957F;&#x7684;&#x6B65;&#x8C03;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;&#x5A5A;&#x59FB;&#x5173;&#x7CFB;&#x7684;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x53EA;&#x6709;&#x4FDD;&#x6301;&#x6B65;&#x8C03;&#x4E00;&#x81F4;&#xFF0C;&#x8D77;&#x7801;&#x662F;&#x76F8;&#x4F3C;&#xFF0C;&#x624D;&#x80FD;&#x7EF4;&#x6301;&#x597D;&#x4E00;&#x6BB5;&#x76F8;&#x5BF9;&#x548C;&#x8C10;&#x7684;&#x5173;&#x7CFB;&#x5427;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4F0A;&#x6069;&#xFF0C;&#x4F60;&#x4F1A;&#x5E26;&#x8D70;&#x7D22;&#x83F2;&#xFF0C;&#x8FD8;&#x662F;&#x5E26;&#x8D70;&#x5047;&#x7D22;&#x83F2;&#x53BB;&#x5F00;&#x59CB;&#x4E00;&#x6BB5;&#x65B0;&#x7684;&#x751F;&#x6D3B;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x7D22;&#x83F2;&#xFF0C;&#x4F60;&#x4F1A;&#x7231;&#x4E0A;&#x66F4;&#x597D;&#x7248;&#x672C;&#x7684;&#x4F0A;&#x6069;&#x5417;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4F60;&#xFF0C;&#x5F53;&#x4F60;&#x8D70;&#x8FDB;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5BF9;&#x65B9;&#x623F;&#x95F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4F1A;&#x9009;&#x62E9;&#x51FA;&#x8F68;&#x5417;&#xFF1F;</p>
<p><strong>&#x5199;&#x5728;&#x540E;&#x9762;</strong></p>
<p>&#x4E0D;&#x8981;&#x53BB;&#x7EA0;&#x7ED3;&#x5047;&#x4F0A;&#x6069;&#x548C;&#x5047;&#x7D22;&#x83F2;&#x662F;&#x54EA;&#x91CC;&#x5192;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4EE5;&#x524D;&#x53BB;&#x6CBB;&#x7597;&#x7684;&#x592B;&#x59BB;&#x6709;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x4E00;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x56E0;&#x4E3A;&#x5BFC;&#x6F14;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x7535;&#x5F71;&#x4E2D;&#x505A;&#x51FA;&#x89E3;&#x91CA;&#x1F60A;</p>
<p>&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x884C;&#x4E16;&#x754C;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x56E0;&#x4E3A;&#x4F0A;&#x6069;&#x5728;guest house&#x91CC;&#x9762;&#x627E;&#x5230;&#x4E86;&#x7535;&#x8111;&#x6587;&#x4EF6;&#xFF0C;&#x91CC;&#x9762;&#x662F;&#x5047;&#x4F0A;&#x6069;&#x548C;&#x5047;&#x7D22;&#x83F2;&#x523B;&#x610F;&#x6A21;&#x4EFF;&#x4ED6;&#x4EEC;&#x592B;&#x59BB;&#x58F0;&#x97F3;&#x7684;&#x97F3;&#x9891;&#x6587;&#x4EF6;&#x3002;&#x7535;&#x5F71;&#x4E2D;&#x8FD8;&#x6709;&#x4F0A;&#x6069;&#x53D1;&#x73B0;&#x6709;&#x4EBA;&#x6253;&#x7535;&#x8BDD;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#x3001;&#x670B;&#x53CB;&#x90A3;&#x91CC;&#x95EE;&#x5173;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x7EC6;&#x8282;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x8BC1;&#x636E;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520218730/us4zvfeucp6biussnqjw.jpg" alt="p2316138349.jpg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/65dk8y-vicky-s-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x7231;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x300B;&#xFF1A;&#x5A5A;&#x59FB;&#x4E2D;&#x5171;&#x540C;&#x6210;&#x957F;&#x6BD4;&#x7231;&#x60C5;&#x66F4;&#x91CD;&#x8981;| &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-smac-4-strawberry-jam/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520153403/inezcpbnaolx6fisri9a.jpg" alt="【Vicky&#39;s 小确幸】SMAC-4 草莓酱 Strawberry Jam">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-04T08:56:39.000Z">2018-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/beautifulsunday/">beautifulsunday</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 615 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-smac-4-strawberry-jam/">【Vicky&#39;s 小确幸】SMAC-4 草莓酱 Strawberry Jam</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my entry for daily food photography / SMAC / beautifulsunday contest.</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x53C2;&#x52A0;&#x6BCF;&#x65E5;&#x98DF;&#x7269;&#x6444;&#x5F71;&#x3001;SMAC&#x53CA;&#x7F8E;&#x4E3D;&#x661F;&#x671F;&#x5929;&#x6D3B;&#x52A8;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
</blockquote>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520153403/inezcpbnaolx6fisri9a.jpg" alt="IMG_4985.JPG"></p>
<p>&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x670B;&#x53CB;&#x4ECE;&#x8001;&#x5BB6;&#x56DE;&#x6765;&#xFF0C;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x4E86;&#x4E09;&#x7BB1;&#x8349;&#x8393;&#x1F353;&#xFF08;&#x6211;&#x6700;&#x7231;&#x7684;&#x6C34;&#x679C;&#x662F;&#x8349;&#x8393;&#x3001;&#x8292;&#x679C;&#x548C;&#x83E0;&#x841D;&#x1F60A;&#xFF09;&#xFF0C;&#x5F00;&#x5FC3;&#x7684;&#x79BB;&#x5F00;&#x7529;&#x5F00;&#x8180;&#x5B50;&#x5F00;&#x5403;<del>&#x7ED3;&#x679C;&#x80C3;&#x75C5;&#x53D1;&#x4F5C;&#x53C8;&#x53BB;&#x533B;&#x9662;&#x6253;&#x70B9;&#x6EF4;</del>&#x1F602;&#x4E3A;&#x4E86;&#x4E0D;&#x6D6A;&#x8D39;&#xFF0C;&#x505A;&#x4E86;&#x51E0;&#x6B21;&#x8349;&#x8393;&#x9178;&#x5976;&#xFF0C;&#x9001;&#x4E86;&#x4E00;&#x5927;&#x6CE2;&#x51FA;&#x53BB;&#xFF0C;&#x5BF9;&#x7740;&#x7BB1;&#x5B50;&#x91CC;&#x7684;&#x8349;&#x8393;&#x541B;&#x4EEC;&#xFF0C;&#x6211;&#x6478;&#x7740;&#x4E0B;&#x5DF4;&#xFF0C;&#x5E72;&#x8106;&#x505A;&#x6210;&#x8349;&#x8393;&#x9171;&#x5427;&#xFF01;</p>
<ol>
<li><p>&#x9996;&#x5148;&#x5C06;&#x8349;&#x8393;&#x6D17;&#x51C0;&#xFF0C;&#x653E;&#x5728;&#x7B50;&#x91CC;&#x9762;&#x63A7;&#x5E72;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x5927;&#x534A;&#x5929;&#x65F6;&#x95F4;&#x4F1A;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x6C34;&#x5206;&#x8D8A;&#x5C11;&#x540E;&#x9762;&#x679C;&#x9171;&#x4FDD;&#x8D28;&#x671F;&#x8D8A;&#x957F;&#xFF1B;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520153431/tbhodohehka6ocerjf53.jpg" alt="IMG_4984.JPG"></p>
</li>
<li><p>&#x8349;&#x8393;&#x653E;&#x5165;&#x9505;&#x5185;&#xFF0C;&#x52A0;&#x5165;&#x7CD6;&#xFF08;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x53E3;&#x5473;&#x800C;&#x5B9A;&#xFF09;&#xFF1B;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520153468/h5r1lzndld2zob8hloop.jpg" alt="IMG_4986.JPG"></p>
</li>
<li><p>&#x8349;&#x8393;&#x5B9E;&#x5728;&#x592A;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x7528;&#x4E86;&#x4E24;&#x53E3;&#x9505;&#x540C;&#x65F6;&#x64CD;&#x4F5C;&#xFF1B;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520153519/ppwicsgdmkginkxtqqjx.jpg" alt="IMG_4987.JPG"></p>
</li>
<li><p>&#x7528;&#x5927;&#x706B;&#x5F00;&#x59CB;&#x716E;&#xFF0C;&#x5F53;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x8349;&#x8393;&#x5F00;&#x59CB;&#x5316;&#x4E86;&#x4EE5;&#x540E;&#x53EF;&#x4EE5;&#x8F6C;&#x5C0F;&#x706B;&#x6162;&#x6162;&#x7096;&#xFF0C;&#x6CE8;&#x610F;&#x8981;&#x4E0D;&#x505C;&#x7684;&#x7528;&#x52FA;&#x5B50;&#x6405;&#x62CC;&#x9632;&#x6B62;&#x5E95;&#x90E8;&#x70E7;&#x7126;&#xFF1B;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520153544/vwzrkrjuz4vxkv8arov2.jpg" alt="IMG_4988.JPG"></p>
</li>
<li><p>&#x5230;&#x8FD9;&#x4E2A;&#x7A0B;&#x5EA6;&#x4EE5;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x52FA;&#x5B50;&#x5C06;&#x8FD8;&#x672A;&#x5316;&#x6389;&#x7684;&#x8349;&#x8393;&#x8F7B;&#x8F7B;&#x78BE;&#x538B;&#x52A0;&#x5FEB;&#x901F;&#x5EA6;&#xFF1B;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520153562/ryydld68millvym24mg2.jpg" alt="IMG_4989.JPG"></p>
</li>
<li><p>&#x7B49;&#x679C;&#x9171;&#x51B7;&#x5374;&#x4EE5;&#x540E;&#x88C5;&#x74F6;&#x5373;&#x53EF;&#x3002;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520153584/dkcjirvw6zt7cjcwhkxs.jpg" alt="IMG_4990.JPG"></p>
</li>
</ol>
<p>&#x5EFA;&#x8BAE;&#x5728;&#x679C;&#x9171;&#x5DEE;&#x4E0D;&#x591A;&#x51B7;&#x5374;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6324;&#x4E00;&#x4E9B;&#x67E0;&#x6AAC;&#x6C41;&#x8C03;&#x5473;&#x3002;&#x8FD9;&#x4E48;&#x505A;&#x51FA;&#x6765;&#x7684;&#x679C;&#x9171;&#x662F;&#x6CA1;&#x6709;&#x6DFB;&#x52A0;&#x5242;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5B55;&#x5987;&#x548C;&#x5C0F;&#x5B69;&#x4E5F;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#x98DF;&#x7528;&#xFF0C;&#x7F3A;&#x70B9;&#x5C31;&#x662F;&#x4E0D;&#x6613;&#x4FDD;&#x5B58;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x6B21;&#x6027;&#x4E0D;&#x8981;&#x505A;&#x592A;&#x591A;&#xFF0C;&#x5E76;&#x5C3D;&#x5FEB;&#x628A;&#x5979;&#x4EEC;&#x6D88;&#x706D;&#x6389;&#x1F60B;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-smac-4-strawberry-jam" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5C0F;&#x786E;&#x5E78;&#x3011;SMAC-4 &#x8349;&#x8393;&#x9171; Strawberry Jam</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/98/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/100/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/98/">98</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/99/">99</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/100/">100</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/114/">114</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

