
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4y2xxs-3/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【小说】千万好好说话 3">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-07T03:10:09.000Z">2018-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1157 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4y2xxs-3/">【小说】千万好好说话 3</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6B63;&#x6253;&#x778C;&#x7761;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x9001;&#x6795;&#x5934;&#x6765;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E0D;&#xFF0C;&#x8D76;&#x4E0A;&#x4E61;&#x9547;&#x4E0A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5F81;&#x5730;&#xFF0C;&#x6070;&#x597D;&#x5F81;&#x5230;&#x5343;&#x6C11;&#x5149;&#x90A3;&#x7247;&#x5730;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x4E00;&#x770B;&#x673A;&#x4F1A;&#x6765;&#x4E86;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x6293;&#x4F4F;&#x4E0D;&#x653E;&#x4E86;&#x3002;&#x4E07;&#x5E08;&#x864E;&#x5728;&#x6751;&#x59D4;&#x4F1A;&#x51E0;&#x4EBA;&#x4F1A;&#x8BAE;&#x4E0A;&#x662F;&#x8FD9;&#x6837;&#x8BB2;&#x7684;&#xFF0C;&#x5343;&#x6C11;&#x5149;&#x6700;&#x897F;&#x8FB9;&#x90A3;&#x5757;&#x5DF4;&#x638C;&#x5927;&#x7684;&#x5730;&#xFF0C;&#x672C;&#x5C31;&#x4E0D;&#x5C5E;&#x4E8E;&#x5343;&#x5BB6;&#x7684;&#xFF0C;&#x65E2;&#x7136;&#x4E0D;&#x5C5E;&#x4E8E;&#x5343;&#x5BB6;&#x7684;&#x5730;&#xFF0C;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x5F81;&#x5730;&#x548C;&#x8865;&#x507F;&#x4E00;&#x8BF4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x961F;&#x957F;&#x4E07;&#x6797;&#x513F;&#x4F4E;&#x7740;&#x5934;&#xFF0C;&#x4E0D;&#x8BF4;&#x8BDD;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x5176;&#x5B9E;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x9547;&#x4E0A;&#x7684;&#x8865;&#x507F;&#x6B3E;&#x65E9;&#x5DF2;&#x4E0B;&#x62E8;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x5C31;&#x5305;&#x62EC;&#x5343;&#x6C11;&#x5149;&#x7684;&#x90A3;&#x5757;&#x5730;&#xFF0C;&#x6309;&#x9053;&#x7406;&#x8BB2;&#xFF0C;&#x8FD9;&#x7B14;&#x94B1;&#x5E94;&#x8BE5;&#x8981;&#x53D1;&#x653E;&#x7ED9;&#x5343;&#x5BB6;&#x7684;&#xFF0C;&#x4F46;&#x6751;&#x957F;&#x4E07;&#x5E08;&#x864E;&#x90FD;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x8FD9;&#x6837;&#x8BF4;&#x4E86;&#xFF0C;&#x4ED6;&#x4E00;&#x4E2A;&#x5C0F;&#x961F;&#x957F;&#xFF0C;&#x53C8;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x4E07;&#x6797;&#x513F;&#x5F88;&#x82E6;&#x607C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5BB6;&#x548C;&#x5343;&#x6C11;&#x5149;&#x5BB6;&#x53C8;&#x662F;&#x90BB;&#x5C45;&#xFF0C;&#x6574;&#x65E5;&#x91CC;&#x4F4E;&#x5934;&#x4E0D;&#x89C1;&#x62AC;&#x5934;&#x89C1;&#xFF0C;&#x8FD9;&#x90BB;&#x91CC;&#x90BB;&#x5C45;&#x7684;&#xFF0C;&#x5F00;&#x59CB;&#x8FD8;&#x4EE5;&#x201C;&#x6751;&#x91CC;&#x6B63;&#x5728;&#x7814;&#x7A76;&#x201D;&#x7B49;&#x4E3A;&#x7531;&#x642A;&#x585E;&#x8FC7;&#x53BB;&#xFF0C;&#x4F46;&#x8FD9;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x957F;&#x4E45;&#x4E4B;&#x8BA1;&#xFF0C;&#x65E5;&#x5B50;&#x4E45;&#x4E86;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x90FD;&#x89C9;&#x5F97;&#x8FD9;&#x7406;&#x7531;&#x5B9E;&#x5728;&#x7F16;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x5343;&#x6C11;&#x5149;&#x6BCF;&#x6B21;&#x89C1;&#x4E86;&#xFF0C;&#x53C8;&#x4F1A;&#x5E38;&#x95EE;&#x8D77;&#x8FD9;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E0D;&#xFF0C;&#x4E3A;&#x4E86;&#x8EB2;&#x5F00;&#x5343;&#x6C11;&#x5149;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E2A;&#x961F;&#x957F;&#xFF0C;&#x6BCF;&#x6B21;&#x51FA;&#x95E8;&#x90FD;&#x4F1A;&#x5DE6;&#x53F3;&#x524D;&#x540E;&#x671B;&#x4E0B;&#xFF0C;&#x56DB;&#x5904;&#x770B;&#x540E;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x5343;&#x6C11;&#x5149;&#x7684;&#x8EAB;&#x5F71;&#x65F6;&#xFF0C;&#x624D;&#x4F1A;&#x8D70;&#x51FA;&#x5BB6;&#x95E8;&#xFF0C;&#x6574;&#x4E2A;&#x4E00;&#x884C;&#x4E3A;&#x5C31;&#x50CF;&#x81EA;&#x5DF1;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x4E8F;&#x5FC3;&#x4E8B;&#x4F3C;&#x7684;&#xFF0C;&#x641E;&#x5F97;&#x4ED6;&#x8FD1;&#x6765;&#x4E3A;&#x8FD9;&#x4E8B;&#x82E6;&#x607C;&#x7684;&#x5F88;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5343;&#x6C11;&#x5149;&#x8FD9;&#x8FB9;&#xFF0C;&#x5F81;&#x5730;&#x8FD9;&#x4E8B;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x5FEB;&#x534A;&#x5E74;&#x4E86;&#xFF0C;&#x5982;&#x4ECA;&#x90FD;&#x5165;&#x51AC;&#x4E86;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x8865;&#x507F;&#x6B3E;&#x65E9;&#x90FD;&#x62FF;&#x5230;&#x4E86;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x7684;&#x5374;&#x8FDE;&#x4E2A;&#x5F71;&#x5B50;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4ED6;&#x591A;&#x6B21;&#x95EE;&#x961F;&#x957F;&#x4E07;&#x6797;&#x513F;&#xFF0C;&#x6BCF;&#x6B21;&#x5BF9;&#x65B9;&#x90FD;&#x4EE5;&#x5404;&#x79CD;&#x7406;&#x7531;&#x56DE;&#x590D;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x7ED3;&#x679C;&#x3002;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5343;&#x6C11;&#x5149;&#x5FC3;&#x91CC;&#x4E5F;&#x5F00;&#x59CB;&#x4E0D;&#x723D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5988;&#x7684;&#xFF0C;&#x8001;&#x864E;&#x4E0D;&#x53D1;&#x5A01;&#xFF0C;&#x4EE5;&#x4E3A;&#x8001;&#x5B50;&#x662F;&#x75C5;&#x732B;&#x4E86;&#xFF1F;&#x201D;&#x5343;&#x6C11;&#x5149;&#x6697;&#x6697;&#x5492;&#x9A82;&#x4E86;&#x53E5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5343;&#x6C11;&#x5149;&#x559D;&#x4E86;&#x70B9;&#x9152;&#x4ECE;&#x81EA;&#x5BB6;&#x517B;&#x732A;&#x573A;&#x56DE;&#x6765;&#xFF0C;&#x8D70;&#x5230;&#x81EA;&#x5BB6;&#x95E8;&#x53E3;&#x65F6;&#xFF0C;&#x7A81;&#x7136;&#x53C8;&#x60F3;&#x8D77;&#x5F81;&#x5730;&#x8865;&#x507F;&#x6B3E;&#x8FD9;&#x4E8B;&#xFF0C;&#x5185;&#x5FC3;&#x5F00;&#x59CB;&#x6781;&#x5EA6;&#x4E0D;&#x723D;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x8F6C;&#x8EAB;&#x6765;&#x5230;&#x4E86;&#x90BB;&#x5C45;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E07;&#x6797;&#x513F;&#x5BB6;&#xFF0C;&#x501F;&#x7740;&#x9152;&#x7CBE;&#x4F5C;&#x7528;&#xFF0C;&#x5148;&#x662F;&#x62CD;&#x6253;&#xFF0C;&#x540E;&#x5F00;&#x59CB;&#x7528;&#x529B;&#x7838;&#x95E8;&#xFF0C;&#x5927;&#x58F0;&#x5730;&#x558A;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4E07;&#x6797;&#x513F;&#xFF0C;&#x4F60;&#x51FA;&#x6765;&#xFF0C;&#x8001;&#x5B50;&#x6709;&#x8BDD;&#x8DDF;&#x4F60;&#x8BB2;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E07;&#x6797;&#x513F;&#x8FD9;&#x5929;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x521A;&#x6D17;&#x8FC7;&#x811A;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x7761;&#x89C9;&#xFF0C;&#x542C;&#x89C1;&#x5916;&#x8FB9;&#x6709;&#x4EBA;&#x62CD;&#x6253;&#x95E8;&#xFF0C;&#x672C;&#x60F3;&#x51FA;&#x53BB;&#xFF0C;&#x53C8;&#x542C;&#x89C1;&#x90A3;&#x58F0;&#x97F3;&#x8C8C;&#x4F3C;&#x5343;&#x6C11;&#x5149;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4ED6;&#x72B9;&#x8C6B;&#x4E86;&#x4E0B;&#xFF0C;&#x60F3;&#x51FA;&#x53BB;&#xFF0C;&#x53C8;&#x4E0D;&#x592A;&#x6562;&#x51FA;&#x53BB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E07;&#x6797;&#x513F;&#x77E5;&#x9053;&#x8FD9;&#x5343;&#x6C11;&#x5149;&#x7684;&#x813E;&#x6C14;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x7B11;&#x5475;&#x5475;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x60F9;&#x607C;&#x4E86;&#x4ED6;&#xFF0C;&#x90A3;&#x53EF;&#x771F;&#x4E0D;&#x662F;&#x95F9;&#x7740;&#x73A9;&#x7684;&#xFF0C;&#x800C;&#x5BF9;&#x65B9;&#x529B;&#x6C14;&#x53C8;&#x5927;&#xFF0C;&#x9EA6;&#x6536;&#x6253;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5C31;&#x4EB2;&#x773C;&#x770B;&#x5230;&#xFF0C;&#x522B;&#x4EBA;&#x625B;&#x90A3;&#x4E2A;&#x9EBB;&#x888B;&#x7CAE;&#x98DF;&#xFF0C;&#x90FD;&#x662F;&#x534A;&#x888B;&#xFF0C;&#x6700;&#x591A;&#x4E00;&#x888B;&#xFF0C;&#x800C;&#x5343;&#x6C11;&#x5149;&#x5219;&#x662F;&#x4E24;&#x4E2A;&#x814B;&#x4E0B;&#x5404;&#x5939;&#x4E00;&#x6574;&#x9EBB;&#x888B;&#x5C0F;&#x9EA6;&#xFF0C;&#x9762;&#x4E0D;&#x6539;&#x8272;&#x5730;&#x625B;&#x5230;&#x88C5;&#x8F7D;&#x7684;&#x8F66;&#x4E0A;&#xFF0C;&#x800C;&#x4E07;&#x6797;&#x513F;&#x867D;&#x7136;&#x4E5F;&#x662F;&#x5144;&#x5F1F;&#x51E0;&#x4E2A;&#xFF0C;&#x4F46;&#x4ED6;&#x56E0;&#x4E3A;&#x662F;&#x8001;&#x5E7A;&#xFF0C;&#x4ECE;&#x5C0F;&#x5C31;&#x88AB;&#x60EF;&#x7740;&#xFF0C;&#x6CA1;&#x600E;&#x4E48;&#x5E72;&#x8FC7;&#x91CD;&#x6D3B;&#xFF0C;&#x529B;&#x6C14;&#x4E00;&#x76F4;&#x5C31;&#x6CA1;&#x4F7F;&#x51FA;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x8981;&#x8DDF;&#x5343;&#x6C11;&#x5149;&#x52A8;&#x624B;&#xFF0C;&#x4F30;&#x8BA1;&#x5BF9;&#x65B9;&#x771F;&#x80FD;&#x628A;&#x4ED6;&#x5F53;&#x4E2A;&#x9EBB;&#x888B;&#x5305;&#x540A;&#x6253;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x5F3A;&#x88C5;&#x9547;&#x9759;&#x5730;&#x8DDF;&#x4ED6;&#x5AB3;&#x5987;&#x8BF4;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x6D51;&#x7403;&#x4E00;&#x5B9A;&#x559D;&#x591A;&#x4E86;&#xFF0C;&#x201D;&#x7528;&#x624B;&#x6307;&#x4E86;&#x521A;&#x624D;&#x90A3;&#x76C6;&#x6D17;&#x811A;&#x6C34;&#xFF0C;&#x8138;&#x4E0A;&#x6709;&#x4E9B;&#x6012;&#x8272;&#x9053;&#xFF0C;&#x201C;&#x4F60;&#x4E5F;&#x662F;&#xFF0C;&#x6CA1;&#x4E2A;&#x773C;&#x8272;&#xFF0C;&#x8FD9;&#x6C34;&#x7559;&#x7740;&#xFF0C;&#x96BE;&#x4E0D;&#x6210;&#x7B49;&#x660E;(&#x5929;)&#x65E9;(&#x4E0A;)&#x70E7;&#x6C34;&#xFF08;&#x559D;&#xFF09;&#x5417;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ED6;&#x5AB3;&#x5987;&#x542C;&#x5230;&#x4ED6;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x6015;&#x4ED6;&#x518D;&#x4E71;&#x53D1;&#x813E;&#x6C14;&#xFF0C;&#x5C31;&#x5FD9;&#x614C;&#x4E71;&#x7AEF;&#x8D77;&#x90A3;&#x76C6;&#x6D17;&#x811A;&#x6C34;&#xFF0C;&#x7528;&#x80F3;&#x818A;&#x8098;&#x6380;&#x5F00;&#x5E18;&#x5B50;&#xFF0C;&#x5411;&#x5C4B;&#x5916;&#x8FB9;&#x6CFC;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x542C;&#x5230;&#x8EAB;&#x540E;&#x4E08;&#x592B;&#x7684;&#x58F0;&#x97F3;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x4EEC;&#x4E0D;&#x7528;&#x8DDF;&#x8FD9;&#x79CD;&#x4EBA;&#x8BA1;&#x8F83;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x4E00;&#x7AE0; &#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/6zx9xy-2" target="_blank" rel="noopener">&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 2</a>&#x300B; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E0B;&#x4E00;&#x7AE0; &#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/2k1bu3-4" target="_blank" rel="noopener">&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; &#xA0;4</a>&#x300B;&#xA0;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4y2xxs-3" target="_blank" rel="noopener">&#x2018;&#x3010;&#x5C0F;&#x8BF4;&#x3011;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 3&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6zx9xy-2/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【小说】千万好好说话 2">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-06T09:34:33.000Z">2018-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 926 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6zx9xy-2/">【小说】千万好好说话 2</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x4F17;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x9999;&#x997D;&#x997D;&#xFF0C;&#x5F00;&#x62D6;&#x62C9;&#x673A;&#x7684;&#x5343;&#x6C11;&#x5149;&#xFF0C;&#x5728;&#x81EA;&#x8BA4;&#x4E3A;&#x8111;&#x5B50;&#x6BD4;&#x4E00;&#x822C;&#x6751;&#x6C11;&#x66F4;&#x8981;&#x7075;&#x5149;&#x7684;&#x6751;&#x957F;&#x4E07;&#x5E08;&#x864E;&#x8FD9;&#x91CC;&#xFF0C;&#x4E5F;&#x81EA;&#x7136;&#x662F;&#x4E0D;&#x4F1A;&#x88AB;&#x9519;&#x8FC7;&#x7684;&#x3002;&#x4E07;&#x5E08;&#x864E;&#x5E73;&#x65E5;&#x91CC;&#x65E0;&#x8BBA;&#x6751;&#x4E0A;&#x6216;&#x81EA;&#x5BB6;&#x91CC;&#xFF0C;&#x4E5F;&#x5C11;&#x4E0D;&#x4E86;&#x7528;&#x5343;&#x6C11;&#x5149;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E8C;&#x6765;&#x8FD9;&#x5343;&#x6C11;&#x5149;&#x5BB6;&#x65CF;&#x5728;&#x6751;&#x91CC;&#x4E5F;&#x662F;&#x5927;&#x5BB6;&#x65CF;&#xFF0C;&#x8F7B;&#x6613;&#x4E5F;&#x4E0D;&#x80FD;&#x5F97;&#x7F6A;&#xFF0C;&#x800C;&#x5343;&#x6C11;&#x5149;&#x8FD9;&#x4EBA;&#x5C31;&#x6BD4;&#x8F83;&#x6DF3;&#x6734;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x60F3;&#xFF0C;&#x80FD;&#x8DDF;&#x6751;&#x957F;&#x641E;&#x597D;&#x5173;&#x7CFB;&#xFF0C;&#x4E5F;&#x7B97;&#x4E0D;&#x9519;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x65E9;&#x4E9B;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E24;&#x4EBA;&#x5173;&#x7CFB;&#x7684;&#x786E;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x540E;&#x6765;&#x968F;&#x7740;&#x6751;&#x91CC;&#x7684;&#x62D6;&#x62C9;&#x673A;&#x5F00;&#x59CB;&#x591A;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x9009;&#x62E9;&#x4E86;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x518D;&#x50CF;&#x8FC7;&#x53BB;&#x90A3;&#x4E48;&#x70ED;&#x60C5;&#x5BF9;&#x5F85;&#x5343;&#x6C11;&#x5149;&#x4E86;&#xFF0C;&#x8138;&#x968F;&#x5FC3;&#x53D8;&#xFF0C;&#x81EA;&#x7136;&#x6BCF;&#x6B21;&#x89C1;&#x9762;&#x8138;&#x4E0A;&#x7684;&#x7B11;&#x5BB9;&#x6CA1;&#x6709;&#x4E4B;&#x524D;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x8BF4;&#x8BDD;&#x4E5F;&#x6CA1;&#x4E86;&#x5148;&#x524D;&#x90A3;&#x822C;&#x5BA2;&#x6C14;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5343;&#x6C11;&#x5149;&#x521A;&#x5F00;&#x59CB;&#x4E5F;&#x6CA1;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x8FD8;&#x4E00;&#x5EA6;&#x5929;&#x771F;&#x5730;&#x4EE5;&#x4E3A;&#x662F;&#x81EA;&#x5DF1;&#x54EA;&#x91CC;&#x505A;&#x7684;&#x4E0D;&#x597D;&#xFF0C;&#x60F9;&#x7684;&#x6751;&#x957F;&#x4E07;&#x5E08;&#x864E;&#x4E0D;&#x592A;&#x9AD8;&#x5174;&#x4E86;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x5AB3;&#x5987;&#x6709;&#x6B21;&#x8DDF;&#x4ED6;&#x8BB2;&#x8D77;&#xFF0C;&#x4ED6;&#x624D;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x4ECA;&#x6614;&#x4E0D;&#x540C;&#x5F80;&#x65E5;&#x4E86;&#xFF0C;&#x65E2;&#x7136;&#x7528;&#x4E0D;&#x7740;&#x6211;&#x4E86;&#xFF0C;&#x4F60;&#x53C8;&#x8FD9;&#x822C;&#x5BF9;&#x6211;&#xFF0C;&#x90A3;&#x6211;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x70ED;&#x8138;&#x518D;&#x603B;&#x53BB;&#x8D34;&#x51B7;&#x5C41;&#x80A1;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F97;&#xFF01;&#x90A3;&#x4ECE;&#x6B64;&#x4E4B;&#x540E;&#x6211;&#x5C31;&#x79BB;&#x4F60;&#x8FDC;&#x4E9B;&#x4E86;&#x3002;&#x5343;&#x6C11;&#x5149;&#x8FD9;&#x822C;&#x60F3;&#xFF0C;&#x4E5F;&#x679C;&#x771F;&#x5C31;&#x8FD9;&#x4E48;&#x505A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x4E07;&#x5E08;&#x864E;&#x770B;&#x6765;&#x5374;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;&#x4E07;&#x5E08;&#x864E;&#x8FD9;&#x4EBA;&#x5F88;&#x8981;&#x9762;&#x5B50;&#xFF0C;&#x51E0;&#x6B21;&#x5F00;&#x4F1A;&#x65F6;&#xFF0C;&#x672C;&#x60F3;&#x8BA9;&#x5343;&#x6C11;&#x5149;&#x5E26;&#x5934;&#x8868;&#x793A;&#x652F;&#x6301;&#x4E0B;&#x4ED6;&#x8FD9;&#x4E2A;&#x6751;&#x957F;&#xFF0C;&#x6BD5;&#x7ADF;&#x5343;&#x5BB6;&#x5728;&#x8FD9;&#x4E2A;&#x6751;&#x91CC;&#x662F;&#x5927;&#x5BB6;&#x65CF;&#xFF0C;&#x9664;&#x4E86;&#x5343;&#x6C11;&#x5149;&#x56DB;&#x5144;&#x5F1F;&#x4E4B;&#x5916;&#xFF0C;&#x8001;&#x5343;&#x5934;&#x8FD8;&#x6709;&#x4E24;&#x5144;&#x5F1F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8001;&#x5343;&#x5934;&#x7684;&#x5927;&#x54E5;&#xFF0C;&#x548C;&#x8001;&#x5343;&#x5934;&#x7684;&#x56DB;&#x5F1F;&#xFF0C;&#x8FD9;&#x4E24;&#x5BB6;&#x52A0;&#x8D77;&#x6765;&#x4E00;&#x5171;&#x53C8;&#x6709;&#x4E94;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E0D;&#x7B97;&#x5176;&#x4ED6;&#x672C;&#x5BB6;&#x5144;&#x5F1F;&#x3002;&#x3002;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x6751;&#x91CC;&#xFF0C;&#x8981;&#x8BBA;&#x62F3;&#x5934;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x5343;&#x5BB6;&#x83AB;&#x5C5E;&#x4E86;&#xFF0C;&#x4F46;&#x5343;&#x5BB6;&#x4E5F;&#x5E76;&#x975E;&#x90A3;&#x79CD;&#x4ED7;&#x7740;&#x81EA;&#x5DF1;&#x4EBA;&#x591A;&#x5C31;&#x6B3A;&#x8D1F;&#x4EBA;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x519C;&#x6751;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4EBA;&#x591A;&#x786E;&#x662F;&#x6709;&#x4F18;&#x52BF;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x6CA1;&#x6709;&#x4EBA;&#x6562;&#x8F7B;&#x6613;&#x60F9;&#x5343;&#x5BB6;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51E0;&#x756A;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x4E07;&#x5E08;&#x864E;&#x89C9;&#x5F97;&#x5343;&#x6C11;&#x5149;&#x53D8;&#x4E86;&#xFF0C;&#x53D8;&#x7684;&#x5F88;&#x4E0D;&#x8BC6;&#x65F6;&#x52A1;&#xFF0C;&#x53D8;&#x5F97;&#x4E0D;&#x518D;&#x7ED9;&#x8DB3;&#x4ED6;&#x4E07;&#x5E08;&#x864E;&#x9762;&#x5B50;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x70B9;&#x8BA9;&#x4ED6;&#x8FD9;&#x4E2A;&#x6751;&#x957F;&#x4E0B;&#x4E0D;&#x4E86;&#x53F0;&#x7684;&#x611F;&#x89C9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E07;&#x5E08;&#x864E;&#x6012;&#x4E86;&#xFF0C;&#x5FC3;&#x60F3;&#x4F60;&#x7ED9;&#x6211;&#x7B49;&#x7740;&#xFF0C;&#x541B;&#x5B50;&#x52A8;&#x8111;&#x4E0D;&#x52A8;&#x624B;&#xFF0C;&#x6253;&#x67B6;&#x81EA;&#x7136;&#x662F;&#x4E0D;&#x4F1A;&#x5E72;&#x90A3;&#x79CD;&#x8822;&#x4E8B;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x8FD8;&#x6CA1;&#x4EBA;&#x6562;&#x8DDF;&#x5343;&#x5BB6;&#x771F;&#x6B63;&#x52A8;&#x8FC7;&#x624B;&#x3002;&#x4F46;&#x4E07;&#x5E08;&#x864E;&#x662F;&#x8C01;&#x5440;&#xFF1F;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#xFF0C;&#x4ED6;&#x80FD;&#x5F53;&#x4E0A;&#x6751;&#x957F;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x51E0;&#x628A;&#x5237;&#x5B50;&#x7684;&#xFF0C;&#x6B63;&#x662F;&#x51ED;&#x501F;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x5B50;&#xFF0C;&#x52A0;&#x4E0A;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#x5F53;&#x6751;&#x957F;&#x4E0B;&#x6765;&#xFF0C;&#x8DDF;&#x4E61;&#x9547;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x9886;&#x5BFC;&#xFF0C;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x4E9B;&#x653F;&#x6CBB;&#x624B;&#x8155;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x968F;&#x4FBF;&#x4F7F;&#x51FA;&#x70B9;&#x624B;&#x6BB5;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x4F60;&#x5343;&#x6C11;&#x5149;&#x80FD;&#x8F7B;&#x6613;&#x627F;&#x53D7;&#x4E86;&#x7684;&#x201D;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x8F7B;&#x8511;&#x5730;&#x51B7;&#x7B11;&#x4E86;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x4E00;&#x7AE0; &#xA0;&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/6jptd6" target="_blank" rel="noopener">&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; &#xA0;1</a>&#x300B; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x4E0B;&#x4E00;&#x7AE0; &#x300A;<a href="https://steemit.com/story/@rivalhw/4y2xxs-3" target="_blank" rel="noopener">&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; &#xA0;&#xA0;3</a>&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6zx9xy-2" target="_blank" rel="noopener">&#x2018;&#x3010;&#x5C0F;&#x8BF4;&#x3011;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6jptd6/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【小说】千万好好说话 1">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-05T14:22:15.000Z">2018-12-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 920 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6jptd6/">【小说】千万好好说话 1</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E07;&#x6797;&#x513F;&#x8FD8;&#x6CA1;&#x51FA;&#x6751;&#x53E3;&#xFF0C;&#x8001;&#x8FDC;&#x5C31;&#x770B;&#x89C1;&#x5343;&#x6C11;&#x5149;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x4ED6;&#x5FD9;&#x60F3;&#x8D70;&#x5C94;&#x8DEF;&#x8FD9;&#x8FB9;&#x907F;&#x5F00;&#xFF0C;&#x600E;&#x77E5;&#x5BF9;&#x65B9;&#x65E9;&#x5DF2;&#x5148;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#xFF0C;&#x8FDC;&#x8FDC;&#x5C31;&#x542C;&#x89C1;&#x558A;&#x58F0;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x4E07;&#x961F;&#x957F;&#xFF0C;&#x6211;&#x90A3;&#x94B1;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x80FD;&#x62FF;&#x5230;&#x554A;&#xFF1F;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5343;&#x6C11;&#x5149;&#x53E3;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x94B1;&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x4E07;&#x6797;&#x513F;&#x501F;&#x4ED6;&#x4EC0;&#x4E48;&#x94B1;&#xFF0C;&#x800C;&#x662F;&#x6307;&#x524D;&#x9635;&#x5B50;&#x5F81;&#x5730;&#x65F6;&#x5343;&#x6C11;&#x5149;&#x7684;&#x90A3;&#x70B9;&#x571F;&#x5730;&#x8865;&#x507F;&#x6B3E;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x8BF4;&#x6765;&#x5C31;&#x8BDD;&#x957F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x7B80;&#x5355;&#x4E86;&#x89E3;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x8FD9;&#x5343;&#x6C11;&#x5149;&#x5728;&#x6751;&#x5357;&#x5934;&#x90A3;&#x8FB9;&#x6709;&#x5757;&#x5730;&#xFF0C;&#x5730;&#x7684;&#x6700;&#x897F;&#x8FB9;&#x662F;&#x9694;&#x58C1;&#x90BB;&#x6751;&#x7684;&#x5730;&#xFF0C;&#x65E9;&#x4E9B;&#x5E74;&#x5728;&#x4FEE;&#x704C;&#x6E89;&#x6C34;&#x6E20;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECE;&#x8FD9;&#x91CC;&#x94FA;&#x8BBE;&#x8FC7;&#xFF0C;&#x7ECF;&#x8FC7;&#x5343;&#x6C11;&#x5149;&#x897F;&#x8FB9;&#x5730;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x5C31;&#x7ED5;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5343;&#x6C11;&#x5149;&#x897F;&#x8FB9;&#x90A3;&#x5730;&#x524D;&#x8FB9;&#x5C31;&#x7A7A;&#x51FA;&#x6765;&#x4E00;&#x7247;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x571F;&#x5730;&#x5212;&#x5206;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x4E25;&#x683C;&#xFF0C;&#x5343;&#x6C11;&#x5149;&#x4ED6;&#x7239;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8001;&#x5343;&#x5934;&#x5728;&#x5BB6;&#x8BBE;&#x4E86;&#x4E2A;&#x9152;&#x684C;&#xFF0C;&#x8BF7;&#x4E86;&#x5F53;&#x65F6;&#x4E61;&#x4E0A;&#x7684;&#x51E0;&#x4E2A;&#x8D1F;&#x8D23;&#x7684;&#x5E72;&#x90E8;&#x5403;&#x4E86;&#x987F;&#x996D;&#xFF0C;&#x9152;&#x8DB3;&#x996D;&#x9971;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7C97;&#x7740;&#x8116;&#x5B50;&#x7EA2;&#x7740;&#x8138;&#x8DDF;&#x8001;&#x5343;&#x5934;&#x8BF4;&#xFF0C;&#x90A3;&#x5DF4;&#x638C;&#x5927;&#x7684;&#x65E0;&#x540D;&#x6C0F;&#x5730;&#x65B9;&#x4EE5;&#x540E;&#x5C31;&#x5F52;&#x5343;&#x5BB6;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x540E;&#x6765;&#x8001;&#x5343;&#x5934;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5728;&#x6751;&#x5357;&#x5934;&#x3001;&#x5317;&#x8FB9;&#x7684;&#x5730;&#x5206;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x56DB;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x5343;&#x6C11;&#x5149;&#xFF0C;&#x5343;&#x6C11;&#x5B97;&#xFF0C;&#x5343;&#x6C11;&#x8000;&#x548C;&#x5343;&#x6C11;&#x7956;&#xFF0C;&#x800C;&#x5343;&#x6C11;&#x5149;&#x4F5C;&#x4E3A;&#x5BB6;&#x4E2D;&#x957F;&#x5B50;&#xFF0C;&#x6070;&#x597D;&#x53C8;&#x5206;&#x5230;&#x4E86;&#x90A3;&#x7247;&#x5730;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x5DF4;&#x638C;&#x5927;&#x7684;&#x5730;&#x4E5F;&#x662F;&#x7A7A;&#x7740;&#xFF0C;&#x7D22;&#x6027;&#x7281;&#x5730;&#x7684;&#x65F6;&#x5019;&#x591A;&#x7281;&#x4E86;&#x70B9;&#xFF0C;&#x8FD9;&#x6837;&#x4EE5;&#x6765;&#xFF0C;&#x90A3;&#x7247;&#x5DF4;&#x638C;&#x5927;&#x7684;&#x5730;&#x5C31;&#x7B97;&#x6B63;&#x5F0F;&#x6210;&#x4E3A;&#x5343;&#x5BB6;&#x8015;&#x5730;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5E74;&#x9547;&#x4E0A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#xFF0C;&#x5438;&#x5F15;&#x5916;&#x5730;&#x5BA2;&#x5546;&#x6765;&#x6751;&#x91CC;&#x529E;&#x5382;&#xFF0C;&#x8981;&#x529E;&#x5382;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x5F81;&#x5730;&#x7ED9;&#x5DE5;&#x5382;&#xFF0C;&#x800C;&#x524D;&#x9635;&#x5B50;&#x5F81;&#x5730;&#x65F6;&#xFF0C;&#x6070;&#x597D;&#x5230;&#x5343;&#x6C11;&#x5149;&#x897F;&#x8FB9;&#x90A3;&#x7247;&#x5730;&#xFF0C;&#x56E0;&#x4E3A;&#x5F81;&#x7528;&#x4E86;&#x5343;&#x6C11;&#x5149;&#x548C;&#x5176;&#x4ED6;&#x6751;&#x6C11;&#x7684;&#x5730;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x7ED9;&#x4E9B;&#x8D54;&#x507F;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x5F81;&#x5730;&#x8865;&#x507F;&#x6B3E;&#x90FD;&#x5DF2;&#x7ECF;&#x53D1;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x5343;&#x6C11;&#x5149;&#x90A3;&#x7247;&#x5DF4;&#x638C;&#x5927;&#x7684;&#x5730;&#xFF0C;&#x5374;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x8865;&#x507F;&#x6B3E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E07;&#x6797;&#x513F;&#x662F;&#x5343;&#x6C11;&#x5149;&#x8FD9;&#x4E2A;&#x751F;&#x4EA7;&#x961F;&#x7684;&#x961F;&#x957F;&#xFF0C;&#x5343;&#x6C11;&#x5149;&#x51E0;&#x6B21;&#x627E;&#x4E07;&#x6797;&#x513F;&#x95EE;&#x8865;&#x507F;&#x6B3E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E07;&#x6797;&#x513F;&#x90FD;&#x8BF4;&#x5728;&#x7B49;&#x7B54;&#x590D;&#x3002;&#x5176;&#x5B9E;&#x4E5F;&#x5E76;&#x975E;&#x4E07;&#x6797;&#x513F;&#x4E0D;&#x60F3;&#x7ED9;&#x8FD9;&#x7B14;&#x94B1;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x4EBA;&#x6CA1;&#x653E;&#x8BDD;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x7ED9;&#xFF0C;&#x8FD9;&#x4EBA;&#x4E0D;&#x662F;&#x522B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6751;&#x957F;&#x4E07;&#x5E08;&#x864E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E07;&#x5E08;&#x864E;&#x5728;&#x8FD9;&#x4E2A;&#x6751;&#x91CC;&#x505A;&#x6751;&#x957F;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x597D;&#x4E9B;&#x5E74;&#x5934;&#x4E86;&#xFF0C;&#x6253;&#x4ECE;&#x8001;&#x5343;&#x5934;&#x8FD8;&#x6CA1;&#x5206;&#x5730;&#x7ED9;&#x51E0;&#x4E2A;&#x513F;&#x5B50;&#x4E4B;&#x524D;&#xFF0C;&#x4E07;&#x5E08;&#x864E;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x6751;&#x957F;&#x4E86;&#xFF0C;&#x55EF;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x4EEC;&#x5148;&#x4E0D;&#x8868;&#xFF0C;&#x7559;&#x7740;&#x540E;&#x8FB9;&#x5F85;&#x4F1A;&#x518D;&#x8BB2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4E07;&#x5E08;&#x864E;&#x4E0D;&#x540C;&#x610F;&#x8865;&#x507F;&#x6B3E;&#x7ED9;&#x5230;&#x5343;&#x6C11;&#x5149;&#x5462;&#xFF1F;&#x8FD9;&#x91CC;&#x8FB9;&#x4E5F;&#x662F;&#x6709;&#x7F18;&#x7531;&#x7684;&#x3002;&#x65E9;&#x4E9B;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E07;&#x5E08;&#x864E;&#x521A;&#x5F00;&#x59CB;&#x505A;&#x6751;&#x957F;&#x65F6;&#xFF0C;&#x5176;&#x5B9E;&#x540C;&#x5343;&#x5BB6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5343;&#x6C11;&#x5149;&#x5173;&#x7CFB;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x5343;&#x6C11;&#x5149;&#x5728;&#x4E61;&#x4E0A;&#x7684;&#x7EA4;&#x7EF4;&#x677F;&#x5382;&#x5F00;&#x62D6;&#x62C9;&#x673A;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4E0D;&#x8981;&#x8BF4;&#x6751;&#x91CC;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x62D6;&#x62C9;&#x673A;&#xFF0C;&#x5C31;&#x6574;&#x4E2A;&#x4E61;&#x4E0A;&#x7B97;&#x4E0B;&#x6765;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x4EC5;&#x6709;&#x7684;&#x51E0;&#x8F86;&#xFF0C;&#x800C;&#x5F00;&#x62D6;&#x62C9;&#x673A;&#x7684;&#x5343;&#x6C11;&#x5149;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x5927;&#x5BB6;&#x773C;&#x4E2D;&#x7684;&#x7EA2;&#x4EBA;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x4E00;&#x7AE0; &#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/6zx9xy-2" target="_blank" rel="noopener">&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 2</a>&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6jptd6" target="_blank" rel="noopener">&#x2018;&#x3010;&#x5C0F;&#x8BF4;&#x3011;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD; 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3v3vvb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZuPE65nWubwWYtdwGE7uhQDFV6srbcx3pWujePfPd9bE/12-03.png" alt="令人又爱又讨厌的新浪博客">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-03T10:16:54.000Z">2018-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1075 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3v3vvb/">令人又爱又讨厌的新浪博客</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x89C9;&#x5F97;&#xFF0C;&#x56FD;&#x5185;&#x535A;&#x5BA2;&#x76EE;&#x524D;&#x7B97;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x505A;&#x7684;&#x8FD8;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x4F7F;&#x7528;&#x7740;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#xFF0C;&#x4E4B;&#x524D;&#x5927;&#x7EA6;&#x4E09;&#x56DB;&#x524D;&#x5E74;&#x5427;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x53F0;&#x56FD;&#x5916;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x914D;&#x7F6E;&#x8FC7;wordpress&#xFF0C;&#x4E5F;&#x4F7F;&#x7528;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x611F;&#x89C9;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x6709;&#x4E2A;&#x5F88;&#x5927;&#x7F3A;&#x70B9;&#x5C31;&#x662F;&#x592A;&#x591A;&#x5783;&#x573E;&#x4FE1;&#x606F;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x4E00;&#x5EA6;&#x6000;&#x7591;&#x5E94;&#x8BE5;&#x662F;wordpress&#x7684;bug&#x5F15;&#x8D77;&#x7684;&#xFF08;&#x800C;&#x6211;&#x53C8;&#x61D2;&#x4E8E;&#x7ECF;&#x5E38;&#x6253;&#x8865;&#x4E01;&#xFF09;&#xFF0C;&#x7ECF;&#x5E38;&#x5220;&#x9664;&#x65E7;&#x5783;&#x573E;&#x5374;&#x5F80;&#x5F80;&#x8D76;&#x4E0D;&#x4E0A;&#x65B0;&#x5783;&#x573E;&#x4FE1;&#x606F;&#x4EA7;&#x751F;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x6211;&#x7D22;&#x6027;&#x653E;&#x5F03;&#x4E86;&#x4F7F;&#x7528;wordpress&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8001;&#x5B9E;&#x8BB2;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;wordpress&#x7684;&#x4F18;&#x70B9;&#x8FD8;&#x662F;&#x5F88;&#x591A;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x6E05;&#x6670;&#x7684;&#x754C;&#x9762;&#xFF0C;&#x591A;&#x79CD;&#x76AE;&#x80A4;&#x53EF;&#x4EE5;&#x4F9B;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x7248;&#x9762;&#x4E5F;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x6839;&#x636E;&#x60C5;&#x51B5;&#x505A;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;wordpress&#x6700;&#x5927;&#x7684;&#x4F18;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x4EBA;&#x4F1A;&#x5BA1;&#x67E5;&#x751A;&#x81F3;&#x672A;&#x7ECF;&#x8FC7;&#x6211;&#x7684;&#x540C;&#x610F;&#x5C31;&#x5220;&#x9664;&#x6389;&#x6211;&#x7684;&#x6587;&#x7AE0; &#x56E7;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x7684;&#x4F18;&#x70B9;&#x4E5F;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x3002;&#x3002;&#x3002;&#x6069;&#xFF0C;&#x6211;&#x8BF4;&#x4E0D;&#x4E0A;&#x6765;&#xFF0C;&#x5E94;&#x8BE5;&#x8BB2;&#xFF0C;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x7684;&#x4F18;&#x70B9;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x7684;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x7F3A;&#x70B9;&#x5462;&#xFF0C;&#x54B3;&#x54B3;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x8BB2;&#x3002;&#x90A3;&#x5C31;&#x4ECE;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x5386;&#x7B80;&#x5355;&#x8BF4;&#x4E0B;&#x5427;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5728;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x4E0A;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x80FD;&#x4E5F;&#x60F3;&#x5230;&#x4E86;&#xFF0C;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x4E00;&#x6837;&#x6709;&#x5BA1;&#x6838;&#x673A;&#x5236;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6BD4;&#x8F83;&#x539F;&#x59CB;&#x7684;&#x90A3;&#x79CD;&#x5173;&#x952E;&#x8BCD;&#x5BA1;&#x6838;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6709;&#x9635;&#x5B50;&#x6211;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#xFF0C;&#x6BCF;&#x6B21;&#x70B9;&#x51FB;&#x53D1;&#x5E03;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x603B;&#x662F;&#x63D0;&#x793A;&#x7C7B;&#x4F3C;&#x7E41;&#x5FD9;&#x4E2D;&#xFF0C;&#x8BF7;&#x7A0D;&#x540E;&#x518D;&#x5C1D;&#x8BD5;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x4EE5;&#x4E3A;&#x53EF;&#x80FD;&#x662F;&#x4F7F;&#x7528;&#x535A;&#x5BA2;&#x7684;&#x4EBA;&#x592A;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x670D;&#x52A1;&#x5668;&#x7E41;&#x5FD9;&#x4E00;&#x65F6;&#x5FD9;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x5C31;&#x51C6;&#x5907;&#x7B49;&#x5019;&#x4F1A;&#x518D;&#x5C1D;&#x8BD5;&#xFF0C;&#x54EA;&#x77E5;&#x9053;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x5019;&#x6211;&#x518D;&#x6B21;&#x5C1D;&#x8BD5;&#xFF0C;&#x4ECD;&#x65E7;&#x662F;&#x540C;&#x6837;&#x7684;&#x63D0;&#x793A;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x706F;&#x706B;&#x73CA;&#x9611;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x6216;&#x8005;&#x8FD8;&#x5728;&#x5BC2;&#x9759;&#x4E2D;&#x6C89;&#x7761;&#x7684;&#x65E9;&#x6668;&#xFF0C;&#x83AB;&#x4E0D;&#x5982;&#x6B64;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x7684;&#x76F4;&#x89C9;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x53EF;&#x80FD;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5C1D;&#x8BD5;&#x5C06;&#x6587;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6309;&#x7167;&#x6BB5;&#x843D;&#x5220;&#x51CF;&#xFF0C;&#x4ECE;&#x540E;&#x5F80;&#x524D;&#xFF0C;&#x9010;&#x4E2A;&#x53BB;&#x53D1;&#x5E03;&#xFF0C;&#x76F4;&#x5230;&#x51E0;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x7684;&#x6240;&#x5728;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x51FA;&#x5728;&#x67D0;&#x4E2A;&#x6BB5;&#x843D;&#x4E2D;&#x7684;&#x67D0;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#x4E0A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5220;&#x9664;&#x4E86;&#x8FD9;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x53D1;&#x5E03;&#x6210;&#x529F;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x77E5;&#x9053;&#x539F;&#x7406;&#x540E;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x78B0;&#x5230;&#x7C7B;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x597D;&#x5904;&#x7406;&#x4E86;&#xFF0C;&#x8981;&#x4E48;&#x5220;&#x9664;&#x6389;&#x654F;&#x611F;&#x7684;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x8981;&#x4E48;&#x6539;&#x6210;&#x5176;&#x5B83;&#x8BCD;&#x8BED;&#x4EE3;&#x66FF;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x6700;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x5F88;&#x538C;&#x6076;&#x7684;&#x4E00;&#x62DB;&#x6765;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5148;&#x524D;&#x6709;&#x53D1;&#x5E03;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5728;&#x7F16;&#x8F91;&#x8FC7;&#x6B63;&#x6587;&#xFF0C;&#x91CD;&#x65B0;&#x4FDD;&#x5B58;&#x540E;&#xFF0C;&#x7CFB;&#x7EDF;&#x63D0;&#x793A;&#x6211;&#xFF0C;&#x6587;&#x7AE0;&#x6B63;&#x51C6;&#x5907;&#x53D1;&#x5E03;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x6653;&#x5F97;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x9B3C;&#x63D0;&#x793A;&#xFF1F;&#x6211;&#x53EA;&#x77E5;&#x9053;&#xFF0C;&#x5F53;&#x6211;&#x91CD;&#x65B0;&#x6253;&#x5F00;&#x770B;&#x65F6;&#xFF0C;&#x6211;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x6D88;&#x5931;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x5DE7;&#x5408;&#xFF01;&#x6211;&#x5148;&#x524D;&#x4E5F;&#x78B0;&#x5230;&#x8FC7;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x89E6;&#x78B0;&#x5230;&#x4E86;&#x67D0;&#x4E2A;&#x654F;&#x611F;&#x8BCD;&#xFF0C;&#x5BFC;&#x81F4;&#x539F;&#x5148;&#x5DF2;&#x7ECF;&#x53D1;&#x5E03;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x91CD;&#x65B0;&#x201C;&#x56DE;&#x7089;&#x201D;&#x88AB;&#x201C;&#x711A;&#x70E7;&#x201D;&#x4E86;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x9274;&#x4E8E;&#x6B64;&#x524D;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x5F88;&#x62C5;&#x5FC3;&#x7EC8;&#x6709;&#x54EA;&#x4E00;&#x5929;&#xFF0C;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x201C;&#x4E00;&#x4E0D;&#x5F00;&#x5FC3;&#x201D;&#xFF0C;&#x628A;&#x6211;&#x6574;&#x4E2A;&#x535A;&#x5BA2;&#x5168;&#x90E8;&#x5185;&#x5BB9;&#x90FD;&#x7ED9;&#x201C;&#x6E05;&#x7A7A;&#x201D;&#x4E86;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x4E86;&#x4E0B;&#x4E5F;&#x4E0D;&#x7528;&#x592A;&#x62C5;&#x5FC3;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD1;&#x4E24;&#x5E74;&#x6765;&#x5927;&#x90E8;&#x5206;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x5728;steemit&#x4E0A;&#x4E5F;&#x540C;&#x6B65;&#x53D1;&#x5E03;&#x4E00;&#x4EFD;&#x62F7;&#x8D1D;&#xFF0C;&#x867D;&#x7136;steemit&#x7684;&#x7F16;&#x8F91;&#x5668;&#x592A;&#x70C2;&#x592A;&#x96BE;&#x7528;&#xFF0C;&#x4E0A;&#x4F20;&#x56FE;&#x7247;&#x592A;&#x8D39;&#x52B2;&#x901F;&#x5EA6;&#x53C8;&#x592A;&#x6162;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;steemit&#x4E0D;&#x4F1A;&#x968F;&#x4FBF;&#x4E71;&#x5220;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x554A;&#xFF01;</p><br><p><img src="https://cdn.steemitimages.com/DQmZuPE65nWubwWYtdwGE7uhQDFV6srbcx3pWujePfPd9bE/12-03.png" width="1893" height="950"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3v3vvb" target="_blank" rel="noopener">&#x2018;&#x4EE4;&#x4EBA;&#x53C8;&#x7231;&#x53C8;&#x8BA8;&#x538C;&#x7684;&#x65B0;&#x6D6A;&#x535A;&#x5BA2;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4fmhjn/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="小孩子的认真">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-02T15:29:57.000Z">2018-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 717 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4fmhjn/">小孩子的认真</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5468;&#x65E5;&#x7A9D;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x5728;&#x9893;&#x5E9F;&#x4E2D;&#x5EA6;&#x8FC7;&#x4E86;&#xFF0C;&#x7B49;&#x5230;&#x4E0B;&#x5348;4&#x70B9;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x662F;&#x72AF;&#x56F0;&#xFF0C;&#x6253;&#x7B97;&#x7761;&#x4E00;&#x4F1A;&#xFF0C;&#x8FD9;&#x4E00;&#x7761;&#xFF0C;&#x9192;&#x6765;&#x5C31;&#x5DF2;&#x7ECF;&#x665A;&#x4E0A;7&#x70B9;&#x591A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x60F3;&#x8D77;&#x6765;&#x539F;&#x6765;&#x6BCF;&#x5468;&#x81F3;&#x5C11;2-3&#x6B21;&#x7684;&#x953B;&#x70BC;&#x8BA1;&#x5212;&#xFF0C;&#x597D;&#x50CF;&#x8FD9;&#x5468;&#x624D;&#x53EA;&#x5728;&#x5468;&#x4E00;&#x5B9E;&#x8DF5;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x6253;&#x5F00;&#x8DD1;&#x6B65;&#x673A;&#x8DD1;&#x4E86;&#x4E00;&#x9635;&#xFF0C;&#x51FA;&#x4E86;&#x70B9;&#x6C57;&#x6C34;&#xFF0C;&#x5185;&#x5FC3;&#x4E5F;&#x6FC0;&#x52B1;&#x81EA;&#x5DF1;&#xFF0C;&#x6BD5;&#x7ADF;&#x751F;&#x547D;&#x5728;&#x4E8E;&#x8FD0;&#x52A8;&#x561B;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x793C;&#x62DC;&#x624D;&#x53EA;&#x953B;&#x70BC;&#x4E86;&#x4E24;&#x6B21;&#x800C;&#x5DF2;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x5348;&#x5403;&#x8FC7;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6309;&#x60EF;&#x4F8B;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x8981;&#x5916;&#x51FA;&#x5B66;&#x4E60;(&#x6240;&#x8C13;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#x5982;&#x6E9C;&#x51B0;&#x7B49;)&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x5988;&#x5988;&#x5728;&#x8FB9;&#x4E0A;&#x804A;&#x5929;&#xFF0C;&#x5FD8;&#x8BB0;&#x804A;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x5AB3;&#x5987;&#x5C31;&#x5F00;&#x73A9;&#x7B11;&#x5730;&#x7528;&#x624B;&#x62CD;&#x4E86;&#x4E0B;&#x6211;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x672C;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5927;&#x4EBA;&#x95F4;&#x5F7C;&#x6B64;&#x5F00;&#x73A9;&#x7B11;&#x7684;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x5374;&#x88AB;&#x6211;&#x8001;&#x5927;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x5F53;&#x65F6;&#x4ED6;&#x6B63;&#x5728;&#x5BA2;&#x5385;&#x8DDF;&#x5F1F;&#x5F1F;&#x5728;&#x4E00;&#x8D77;&#x73A9;&#x800D;&#x3002;&#x4ED6;&#x7684;&#x8868;&#x60C5;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x590D;&#x6742;&#x8D77;&#x6765;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x5FC3;&#x91CC;&#x53EF;&#x80FD;&#x4E0D;&#x660E;&#x767D;&#x5927;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x73A9;&#x7B11;&#xFF0C;&#x4EE5;&#x4E3A;&#x662F;&#x4ED6;&#x5988;&#x5988;&#x771F;&#x7684;&#x5728;&#x6253;&#x201C;&#x7238;&#x7238;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5988;&#x5988;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x521A;&#x624D;&#x8981;&#x6253;&#x7238;&#x7238;&#xFF1F;&#x201D;&#x8001;&#x5927;&#x4E00;&#x8138;&#x4E25;&#x8083;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x7565;&#x5FAE;&#x751F;&#x6C14;&#x5730;&#x770B;&#x7740;&#x4ED6;&#x5988;&#x5988;&#x95EE;&#x9053;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5AB3;&#x5987;&#x53EF;&#x80FD;&#x4E5F;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x5B69;&#x5B50;&#x4F1A;&#x7A81;&#x7136;&#x8FD9;&#x6837;&#x95EE;&#x5979;&#xFF0C;&#x4F46;&#x5979;&#x663E;&#x7136;&#x6CA1;&#x628A;&#x8FD9;&#x4E8B;&#x5F53;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x4E8E;&#x662F;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x8F6C;&#x8EAB;&#x5C31;&#x56DE;&#x53BB;&#x4E86;&#x623F;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x5F85;&#x4F1A;&#x5979;&#x8981;&#x5E26;&#x5B69;&#x5B50;&#x4EEC;&#x51FA;&#x53BB;&#xFF0C;&#x9700;&#x8981;&#x6362;&#x4E9B;&#x8863;&#x670D;&#x548C;&#x51C6;&#x5907;&#x4E9B;&#x51FA;&#x95E8;&#x7684;&#x4E1C;&#x4E1C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x8001;&#x5927;&#x663E;&#x7136;&#x662F;&#x8BA4;&#x771F;&#x4E86;&#xFF0C;&#x53C8;&#x8FFD;&#x7740;&#x4ED6;&#x5988;&#x5988;&#x8FDB;&#x4E86;&#x623F;&#x95F4;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x8138;&#x7A1A;&#x6C14;&#x5374;&#x975E;&#x5E38;&#x4E25;&#x8083;&#x5730;&#x7EE7;&#x7EED;&#x8DDF;&#x5988;&#x5988;&#x8BF4;&#x9053;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;(&#x8DDF;&#x7238;&#x7238;)&#x8BF4;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5B69;&#x5B50;&#x5988;&#x5988;&#x89C1;&#x4ED6;&#x8FD9;&#x4E48;&#x8BA4;&#x771F;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x663E;&#x5F97;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x6070;&#x597D;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x4E5F;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x5C31;&#x671B;&#x7740;&#x867D;&#x7136;&#x4E00;&#x8138;&#x5E73;&#x9759;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x4E50;&#x5F00;&#x82B1;&#x7684;&#x6211;&#xFF0C;&#x671D;&#x6211;&#x52AA;&#x4E86;&#x52AA;&#x5634;&#x8BF4;&#x4E86;&#x58F0;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x554A;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x672C;&#x4EE5;&#x4E3A;&#x4E8B;&#x60C5;&#x5E94;&#x8BE5;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x8F6C;&#x8EAB;&#x51FA;&#x53BB;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x53C8;&#x542C;&#x5230;&#x8001;&#x5927;&#x5728;&#x80CC;&#x540E;&#x8BB2;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#xFF08;&#x8DDF;&#x5988;&#x5988;&#xFF09;&#x8BF4;&#x6CA1;&#x5173;&#x7CFB;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x542C;&#x540E;&#x56DE;&#x8FC7;&#x8EAB;&#xFF0C;&#x4E5F;&#x8DDF;&#x6211;&#x5AB3;&#x5987;&#x7B11;&#x4E86;&#x7B11;&#x5E76;&#x56DE;&#x4E86;&#x53E5;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6CA1;&#x5173;&#x7CFB;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8001;&#x5927;&#x7684;&#x8138;&#x4E0A;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x53D8;&#x5F97;&#x5F02;&#x5E38;&#x5174;&#x594B;&#x8D77;&#x6765;&#xFF0C;&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;&#x5730;&#x53C8;&#x51FA;&#x53BB;&#x548C;&#x4ED6;&#x5F1F;&#x5F1F;&#x53BB;&#x73A9;&#x800D;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4fmhjn" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x8BA4;&#x771F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3eud9a/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVaatgk8dQnVQ5qRCq581fEs9d2U63PzmRgN4QpdoXPz6/11-30-1.png" alt="幼儿园家长开放日的一些见闻心得">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-30T08:54:30.000Z">2018-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 818 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3eud9a/">幼儿园家长开放日的一些见闻心得</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B69;&#x5B50;&#x4ED6;&#x5988;&#x5988;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x8BF4;&#x5E7C;&#x513F;&#x56ED;&#x7B2C;&#x4E8C;&#x5929;&#x662F;&#x5BB6;&#x957F;&#x5F00;&#x653E;&#x65E5;&#xFF0C;&#x9080;&#x8BF7;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x957F;&#x6765;&#x5B66;&#x6821;&#x53C2;&#x52A0;&#x3002;&#x6211;&#x4E00;&#x542C;&#x8FD9;&#x662F;&#x597D;&#x4E8B;&#x5440;&#xFF0C;&#x4E8E;&#x662F;&#x8BA9;&#x5B69;&#x5B50;&#x4ED6;&#x5988;&#x5988;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x7B54;&#x590D;&#x8001;&#x5E08;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x6211;&#x8FD8;&#x5728;&#x7761;&#x68A6;&#x4E2D;&#xFF0C;&#x5C31;&#x88AB;&#x53EB;&#x9192;&#x4E86;&#xFF0C;&#x9192;&#x6765;&#x4E00;&#x770B;&#x65F6;&#x95F4;&#xFF0C;&#x624D;7&#x70B9;&#x591A;&#xFF0C;&#x867D;&#x7136;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x7761;&#x7684;&#x65E9;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8FD9;&#x534A;&#x5E74;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x8FD9;&#x4E48;&#x65E9;&#x8FC7;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x7684;&#x751F;&#x7269;&#x949F;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x9002;&#x5E94;&#x56E7;&#xFF0C;&#x4E0D;&#x8FC7;&#x60F3;&#x4E0B;&#x4ECA;&#x5929;&#x662F;&#x53BB;&#x5B69;&#x5B50;&#x5B66;&#x6821;&#xFF0C;&#x603B;&#x662F;&#x8981;&#x7ED9;&#x5B69;&#x5B50;&#x505A;&#x4E0B;&#x699C;&#x6837;&#xFF0C;&#x5C31;&#x8D77;&#x5E8A;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51C6;&#x5907;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E8C;&#x5B9D;&#x9192;&#x6765;&#x4E86;&#xFF0C;&#x7761;&#x9192;&#x540E;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x51FA;&#x95E8;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x4E0D;&#x4E50;&#x610F;&#x4E86;&#xFF0C;&#x95F9;&#x7740;&#x4E5F;&#x8981;&#x8DDF;&#x7740;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x51FA;&#x95E8;&#x3002;&#x5E73;&#x65E5;&#x91CC;&#x90FD;&#x662F;&#x4ED6;&#x8DDF;&#x5976;&#x5976;&#x4FE9;&#x4EBA;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x800C;&#x524D;&#x4E00;&#x5929;&#x4ED6;&#x5976;&#x5976;&#x4E5F;&#x6070;&#x597D;&#x6709;&#x70B9;&#x611F;&#x5192;&#xFF0C;&#x8EAB;&#x4F53;&#x4E0D;&#x662F;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x6211;&#x60F3;&#x4E86;&#x4E0B;&#x5C31;&#x8BA9;&#x4E8C;&#x5B9D;&#x8DDF;&#x7740;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x51FA;&#x95E8;&#x53BB;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x597D;&#x8BA9;&#x4ED6;&#x5976;&#x5976;&#x5728;&#x5BB6;&#x91CC;&#x597D;&#x597D;&#x4F11;&#x606F;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x5BB6;&#x56DB;&#x53E3;&#x5C31;&#x8FD9;&#x6837;&#x51FA;&#x95E8;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x5B66;&#x6821;&#x79BB;&#x5BB6;&#x4E0D;&#x662F;&#x5F88;&#x8FDC;&#xFF0C;&#x8D70;&#x8DEF;&#x51E0;&#x5206;&#x949F;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x8001;&#x5927;&#x53EF;&#x80FD;&#x5F88;&#x5C11;&#x89C1;&#x5230;&#x7238;&#x7238;&#x5988;&#x5988;&#x8FD8;&#x6709;&#x5F1F;&#x5F1F;&#x4E00;&#x8D77;&#x9001;&#x4ED6;&#x4E0A;&#x5B66;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5FC3;&#x60C5;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x6211;&#x5AB3;&#x5987;&#x8D77;&#x7684;&#x65E9;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5979;&#x8D1F;&#x8D23;&#x9001;&#x8001;&#x5927;&#x4E0A;&#x5B66;&#x7684;&#xFF0C;&#x800C;&#x653E;&#x5B66;&#x63A5;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x662F;&#x4ED6;&#x5976;&#x5976;&#x53BB;&#x5B66;&#x6821;&#x7684;&#xFF0C;&#x4F60;&#x662F;&#x8BF4;&#x6211;&#x8FD9;&#x4E2A;&#x7238;&#x7238;&#x505A;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x55EF;&#x55EF;&#xFF0C;&#x6211;&#x5F88;&#x60ED;&#x6127;&#xFF0C;&#x597D;&#x50CF;&#x5565;&#x4E5F;&#x6CA1;&#x505A;&#xFF0C;&#x8FD9;&#x4E0D;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x597D;&#x597D;&#x8868;&#x73B0;&#x4E0B;&#xFF0C;&#x53BB;&#x5B66;&#x6821;&#x53C2;&#x52A0;&#x5BB6;&#x957F;&#x5F00;&#x653E;&#x65E5;&#x561B;&#x3002;:)</p><br><p><img src="https://cdn.steemitimages.com/DQmVaatgk8dQnVQ5qRCq581fEs9d2U63PzmRgN4QpdoXPz6/11-30-1.png"></p><br><p>&#x3000;&#x3000;&#x8FD8;&#x672A;&#x5230;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#xFF0C;&#x8FDC;&#x8FDC;&#x5C31;&#x770B;&#x5230;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x90FD;&#x662F;&#x9001;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x957F;&#x5427;&#x3002;&#x8FD1;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x5B66;&#x6821;&#x91CC;&#x4F20;&#x6765;&#x7684;&#x97F3;&#x4E50;&#x58F0;&#x97F3;&#xFF0C;&#x5F88;&#x662F;&#x70ED;&#x95F9;&#x975E;&#x51E1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x7559;&#x610F;&#x4E86;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x5BB6;&#x957F;&#x5F00;&#x653E;&#x65E5;&#xFF0C;&#x4E3B;&#x8981;&#x5206;&#x51E0;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x662F;&#x89C2;&#x5BDF;&#x5B69;&#x5B50;&#x5728;&#x5B66;&#x6821;&#x7684;&#x8BFE;&#x95F4;&#x548C;&#x8BFE;&#x5802;&#x6D3B;&#x52A8;&#xFF0C;&#x4E8C;&#x662F;&#x542C;&#x5B66;&#x6821;&#x8001;&#x5E08;&#x8BB2;&#x5EA7;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x4E5F;&#x4E3B;&#x8981;&#x5206;&#x4E24;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5E7C;&#x513F;&#x4F20;&#x67D3;&#x75BE;&#x75C5;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x5B66;&#x6821;&#x8001;&#x5E08;&#x7ED9;&#x5BB6;&#x957F;&#x4EEC;&#x201C;&#x8BAD;&#x8BDD;&#x201D;&#x5566;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF01;&#x5176;&#x5B9E;&#x8BF4;&#x662F;&#x8BAD;&#x8BDD;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x8BB2;&#x8BA9;&#x5BB6;&#x957F;&#x4EEC;&#x56DE;&#x5BB6;&#x5C3D;&#x91CF;&#x5C11;&#x770B;&#x624B;&#x673A;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x4E3A;&#x4E86;&#x8BA9;&#x5B69;&#x5B50;&#x5B89;&#x9759;&#x800C;&#x4E22;&#x7ED9;&#x4ED6;&#x4EEC;&#x624B;&#x673A;&#x3001;&#x5E73;&#x677F;&#x7B49;&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;&#x591A;&#x966A;&#x57F9;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x55EF;&#x55EF;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BF4;&#x7684;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x865A;&#x5FC3;&#x63A5;&#x53D7;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmap5QTvkkyst6bUV3r2XuodRT2UBGCaW7mTUntGjv4VWQ/11-30-2.png"></p><br><p>&#x3000;&#x3000;&#x5B69;&#x5B50;&#x4EEC;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x7684;&#xFF0C;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x4E00;&#x526F;&#x5929;&#x771F;&#x70C2;&#x6F2B;&#x7684;&#x7AE5;&#x771F;&#x8868;&#x60C5;&#xFF0C;&#x6211;&#x5728;&#x8FB9;&#x4E0A;&#x770B;&#x7740;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7AE5;&#x5E74;&#x3002;&#x201C;&#x505A;&#x5B69;&#x5B50;&#x771F;&#x597D;&#xFF01;&#x201D;&#xFF0C;&#x6211;&#x5728;&#x5185;&#x5FC3;&#x91CC;&#x5077;&#x5077;&#x60F3;&#x7740;&#xFF0C;&#x201C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7528;&#x60F3;&#xFF0C;&#x53EA;&#x8981;&#x5F00;&#x5FC3;&#x5C31;&#x597D;&#xFF01;&#x201D;</p><br><p><img src="https://cdn.steemitimages.com/DQmZ7iGgXgTSwoHirFcWJh72W9zML2cwNBGg5kCdLizxiYJ/11-30-3.png"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3eud9a" target="_blank" rel="noopener">&#x2018;&#x5E7C;&#x513F;&#x56ED;&#x5BB6;&#x957F;&#x5F00;&#x653E;&#x65E5;&#x7684;&#x4E00;&#x4E9B;&#x89C1;&#x95FB;&#x5FC3;&#x5F97;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/107/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/109/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/107/">107</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/108/">108</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/109/">109</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/243/">243</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

