
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Naval Ravikant的“如何不靠运气致富”语录</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNYWjgHLjUcyJFDHmoTVCactqBj6TW3mdaYLG3B6qRwzz/pexels-photo-845120.jpg" alt="Naval Ravikant的“如何不靠运气致富”语录">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-14T04:33:57.000Z">2018-06-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/money/">money</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1298 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Naval Ravikant的“如何不靠运气致富”语录
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNYWjgHLjUcyJFDHmoTVCactqBj6TW3mdaYLG3B6qRwzz/pexels-photo-845120.jpg" alt="pexels-photo-845120.jpg"></p>
<p>Naval Ravikant&#x5728;5&#x6708;&#x5E95;&#x53D1;&#x4E86;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x4E0D;&#x9760;&#x8FD0;&#x6C14;&#x81F4;&#x5BCC;&#x7684;&#x63A8;&#x6587;&#x8BED;&#x5F55;&#xFF0C;&#x636E;&#x8BF4;&#x706B;&#x7206;&#x4E86;&#x56FD;&#x5916;&#x7684;&#x201C;&#x670B;&#x53CB;&#x5708;&#x201D;&#x3002;Naval Ravikant&#x662F;&#x8C01;&#xFF0C;&#x4E0D;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x7845;&#x8C37;&#x7684;&#x4E00;&#x521B;&#x4E1A;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x603B;&#x662F;&#x4F1A;&#x804A;&#x804A;&#x6210;&#x529F;&#x7684;&#x8BC0;&#x7A8D;&#xFF0C;&#x4E00;&#x822C;&#x8FD9;&#x4E9B;&#x5927;&#x591A;&#x4F1A;&#x662F;&#x5FC3;&#x7075;&#x9E21;&#x6C64;&#x5BF9;&#x666E;&#x901A;&#x4EBA;&#x6765;&#x8BF4;&#x65E0;&#x6CD5;&#x590D;&#x5236;&#x3002;Naval Ravikant&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x4E0D;&#x9760;&#x8FD0;&#x6C14;&#x81F4;&#x5BCC;&#x7684;&#x8BED;&#x5F55;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x4E2A;&#x4F8B;&#x5916;&#x3002;&#x6211;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x7FFB;&#x8BD1;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x5F88;&#x591A;&#x8FD8;&#x662F;&#x4E0D;&#x61C2;&#xFF0C;&#x539F;&#x56E0;&#x4E00;&#x3001;&#x53EF;&#x80FD;&#x6765;&#x81EA;&#x8BED;&#x8A00;&#x73AF;&#x5883;&#xFF0C;&#x7FFB;&#x8BD1;&#x5F97;&#x4E0D;&#x591F;&#x597D;&#xFF1B;&#x539F;&#x56E0;&#x4E8C;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#x8FD8;&#x6CA1;&#x5230;&#x90A3;&#x4E2A;&#x5C42;&#x6B21;&#x53BB;&#x60F3;&#x90A3;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6BD4;&#x5982;:</p>
<blockquote>
<p>Arm yourself with specific knowledge accountability,and leverage.</p>
<p>&#x7528;&#x72EC;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x8D23;&#x4EFB;&#x611F;&#x548C;&#x6760;&#x6746;&#x6B66;&#x88C5;&#x81EA;&#x5DF1;&#x3002;</p>
</blockquote>
<p><strong>&#x6211;&#x77E5;&#x9053;&#x6760;&#x6746;&#x662F;&#x80A1;&#x5E02;&#x91CC;&#x5E38;&#x7528;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x8FD9;&#x91CC;&#x7528;&#x201C;&#x6760;&#x6746;&#x201D;&#x6B66;&#x88C5;&#x81EA;&#x5DF1;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x61C2;&#x3002;</strong></p>
<p>&#x4F46;&#x662F;&#xFF0C;Naval Ravikant&#x5176;&#x4ED6;&#x8BED;&#x5F55;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5F88;&#x53D7;&#x542F;&#x53D1;&#x3002;&#x6BD4;&#x5982;&#x4EE5;&#x4E0B;&#x8FD9;&#x4E9B;&#x52C9;&#x5F3A;&#x80FD;&#x770B;&#x61C2;&#xFF1A;</p>
<blockquote>
<p>Seek wealth, not money or status. Wealth is having assets that earn while you sleep. Money is how we transfer time and wealth. Status is your place in the social hierarchy.</p>
<p>&#x53BB;&#x5BFB;&#x6C42;&#x8D22;&#x5BCC;&#xFF0C;&#x800C;&#x975E;&#x91D1;&#x94B1;&#x6216;&#x5730;&#x4F4D;&#x3002;&#x8D22;&#x5BCC;&#x5C31;&#x662F;&#x4F60;&#x62E5;&#x6709;&#x8D44;&#x4EA7;&#xFF0C;&#x800C;&#x8D44;&#x4EA7;&#x5728;&#x4F60;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x8FD8;&#x5728;&#x4E3A;&#x4F60;&#x8D5A;&#x94B1;&#xFF1B;&#x91D1;&#x94B1;&#x662F;&#x6211;&#x4EEC;&#x8F6C;&#x6362;&#x65F6;&#x95F4;&#x548C;&#x8D22;&#x5BCC;&#x7684;&#x5DE5;&#x5177;&#xFF1B;&#x8EAB;&#x4EFD;&#x662F;&#x4F60;&#x5728;&#x793E;&#x4F1A;&#x7B49;&#x7EA7;&#x4F53;&#x7CFB;&#x91CC;&#x6240;&#x5904;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
</blockquote>
<p><strong>&#x8FD9;&#x70B9;&#x662F;&#x6709;&#x66F4;&#x65B0;&#x6211;&#x7684;&#x8BA4;&#x77E5;&#x7684;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x662F;&#x628A;&#x8D22;&#x5BCC;&#x548C;&#x91D1;&#x94B1;&#x7B49;&#x540C;&#x7684;&#xFF0C;&#x8D22;&#x5BCC;&#x4E3B;&#x8981;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x3002;&#x90A3;&#x4E9B;&#x6709;&#x6210;&#x5C31;&#x7684;&#x4EBA;&#x5BF9;&#x91D1;&#x94B1;&#x7684;&#x8BA4;&#x77E5;&#x770B;&#x6765;&#x8DDF;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x8FD8;&#x5728;&#x4E3A;&#x751F;&#x6D3B;&#x5954;&#x6CE2;&#x7684;&#x4EBA;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x91D1;&#x94B1;&#x653E;&#x5728;&#x6BD4;&#x8F83;&#x4F4E;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x6BD4;&#x5982;&#x674E;&#x7B11;&#x6765;&#x90A3;&#x91CC;&#xFF0C;&#x65F6;&#x95F4;&gt;&#x91D1;&#x94B1;&#x3002;&#x800C;Naval Ravikant&#x8FD9;&#x91CC;&#xFF0C;&#x8D22;&#x5BCC;&gt;&#x91D1;&#x94B1;&#x3002;</strong></p>
<p><strong>&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x542F;&#x53D1;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x6295;&#x8D44;&#xFF0C;&#x6BD4;&#x5982;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x4E70;&#x589E;&#x503C;&#x4E2D;&#x7684;&#x623F;&#x4EA7;&#xFF0C;&#x6295;&#x8D44;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5B58;&#x7740;&#x7684;&#x94B1;&#xFF0C;&#x8981;&#x628A;&#x94B1;&#x53D8;&#x6210;&#x53EF;&#x4EE5;&#x589E;&#x503C;&#x7684;&#x8D44;&#x4EA7;&#x3002;</strong></p>
<blockquote>
<p>You&#x2019;re not going to get rich renting out your time. You must own equity&#x200A;&#x2014;&#x200A;a piece of a business&#x200A;&#x2014;&#x200A;to gain your financial freedom.</p>
<p>&#x4F60;&#x4E0D;&#x4F1A;&#x901A;&#x8FC7;&#x51FA;&#x79DF;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x800C;&#x53D8;&#x5F97;&#x5BCC;&#x6709;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x4EA7;&#x6743;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x751F;&#x610F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4EE5;&#x6B64;&#x624D;&#x80FD;&#x8D62;&#x5F97;&#x4E2A;&#x4EBA;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x3002;</p>
</blockquote>
<p><strong>&#x4E0A;&#x73ED;&#x6253;&#x5DE5;&#x5C31;&#x662F;&#x5728;&#x6279;&#x53D1;&#x51FA;&#x79DF;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x770B;&#x6765;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x5DE5;&#x85AA;&#x65CF;&#x5F88;&#x96BE;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x3002;&#x60F3;&#x529E;&#x6CD5;&#x628A;&#x8D5A;&#x5230;&#x7684;&#x94B1;&#x53D8;&#x6210;&#x4EA7;&#x6743;&#x5427;&#x3002;</strong></p>
<blockquote>
<p>The Internet has massively broadened the possible space of careers. Most people haven&#x2019;t figured this out yet.</p>
<p>&#x4E92;&#x8054;&#x7F51;&#x6781;&#x5927;&#x62D3;&#x5C55;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5BF9;&#x6B64;&#x6BEB;&#x65E0;&#x8BA4;&#x77E5;&#x3002;</p>
</blockquote>
<p><strong>&#x8FD9;&#x70B9;&#x6211;&#x662F;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x533A;&#x5757;&#x94FE;&#x4EE3;&#x8868;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x65B0;&#x6280;&#x672F;&#x3002;&#x5C31;&#x5355;&#x770B;steemit&#x5427;&#xFF0C;&#x6709;&#x4EBA;&#x5C31;&#x80FD;&#x5728;&#x4E0A;&#x9762;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x8D5A;&#x5230;&#x6BD4;&#x5DE5;&#x8D44;&#x8FD8;&#x9AD8;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5199;&#x4F5C;&#x90FD;&#x5FEB;&#x53D8;&#x6210;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x7B2C;&#x4E8C;&#x804C;&#x4E1A;&#x4E86;&#x3002;</strong></p>
<blockquote>
<p>Play iterated games. All the returns in life, whether in wealth, relationships, or knowledge, come from compound interest.</p>
<p>&#x73A9;&#x5C31;&#x73A9;&#x590D;&#x5229;&#x6E38;&#x620F;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x8D22;&#x5BCC;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x6216;&#x8005;&#x662F;&#x77E5;&#x8BC6;&#xFF0C;&#x6240;&#x6709;&#x4F60;&#x4EBA;&#x751F;&#x91CC;&#x83B7;&#x5F97;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x90FD;&#x6765;&#x81EA;&#x590D;&#x5229;&#x3002;</p>
</blockquote>
<p><strong>&#x5173;&#x4E8E;&#x590D;&#x5229;&#xFF0C;&#x542C;&#x5F97;&#x592A;&#x591A;&#x4E86;&#x3002;&#x4EE5;&#x81F3;&#x4E8E;&#x540E;&#x6765;&#x6709;&#x4EBA;&#x8BF4;&#x201C;&#x590D;&#x5229;&#x201D;&#x5176;&#x5B9E;&#x662F;&#x6700;&#x5927;&#x7684;&#x9E21;&#x6C64;&#xFF0C;&#x5305;&#x62EC;&#x90A3;&#x6761;&#x6210;&#x957F;&#x7684;&#x590D;&#x5229;&#x66F2;&#x7EBF;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x770B;&#x8FC7;&#x3002;&#x590D;&#x5229;&#x7684;&#x6982;&#x5FF5;&#x5BF9;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x5927;&#x7684;&#x7528;&#x5904;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x590D;&#x5229;&#x6982;&#x5FF5;&#x53CA;&#x5176;&#x516C;&#x5F0F;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x662F;&#x590D;&#x5229;&#x662F;&#x4E00;&#x79CD;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x3002;</strong></p>
<p><strong>&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x4EE3;&#x8868;&#x7684;&#x662F;&#xFF1A;&#x505A;&#x4E8B;&#x60C5;A&#x4F1A;&#x5BFC;&#x81F4;B&#xFF0C;&#x800C;B&#x53C8;&#x4F1A;&#x53CD;&#x8FC7;&#x6765;&#x52A0;&#x5F3A;A&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x6B63;&#x53CD;&#x9988;&#x7684;&#x6307;&#x6570;&#x589E;&#x957F;&#x3002;</strong></p>
<blockquote>
<p>You should be too busy to &#x201C;do coffee,&#x201D; while still keeping an uncluttered calendar.</p>
<p>&#x4F60;&#x5E94;&#x8BE5;&#x5FD9;&#x5F97;&#x6CA1;&#x6709;&#x793E;&#x4EA4;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x5BF9;&#xFF0C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#x4F60;&#x5E94;&#x8BE5;&#x59CB;&#x7EC8;&#x4FDD;&#x8BC1;&#x65E5;&#x7A0B;&#x5B89;&#x6392;&#x4E95;&#x4E95;&#x6709;&#x6761;&#x3002;</p>
</blockquote>
<p><strong>&#x8FD1;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x662F;&#x611F;&#x53D7;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5FD9;&#x788C;&#xFF0C;&#x611F;&#x89C9;&#x5230;&#x592A;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x8981;&#x53BB;&#x505A;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5DF2;&#x7136;&#x611F;&#x89C9;&#x5230;&#x4E00;&#x4E9B;&#x793E;&#x4EA4;&#x7C7B;&#x7684;&#x5E94;&#x7528;&#x5C31;&#x662F;&#x6D6A;&#x8D39;&#x81EA;&#x5DF1;&#x65F6;&#x95F4;&#xFF0C;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x6781;&#x7AEF;&#x5230;&#x6211;&#x73B0;&#x5728;&#x57FA;&#x672C;&#x4E0D;&#x770B;&#x65B0;&#x95FB;&#xFF0C;&#x5305;&#x62EC;&#x5A31;&#x4E50;&#x65B0;&#x95FB;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x662F;&#x540C;&#x4E8B;&#x4EEC;&#x804A;&#x8D77;&#xFF0C;&#x4ECE;&#x4ED6;&#x4EEC;&#x53E3;&#x4E2D;&#x4E86;&#x89E3;&#x4E86;&#x89E3;</strong></p>
<blockquote>
<p>When you&#x2019;re finally wealthy, you&#x2019;ll realize that it wasn&#x2019;t what you were seeking in the first place. But that&#x2019;s for another day.</p>
<p>&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x5F53;&#x4F60;&#x53D8;&#x5F97;&#x5BCC;&#x6709;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x90A3;&#x4E00;&#x5207;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x6700;&#x5F00;&#x59CB;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4F46;&#x662F;&#x90A3;&#x5C31;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x56DE;&#x4E8B;&#x4E86;&#x3002;</p>
</blockquote>
<p><strong>&#x5173;&#x4E8E;&#x8FD9;&#x6761;&#xFF0C;&#x6211;&#x662F;&#x6CA1;&#x6709;&#x8BDD;&#x8BED;&#x6743;&#x7684;&#x3002;</strong></p>
<p>&#x6CE8;&#xFF1A;&#x4E2D;&#x6587;&#x7FFB;&#x8BD1;&#x6765;&#x81EA;&#x548C;&#x83DC;&#x5934;</p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/naval-ravikant" target="_blank" rel="noopener">Naval Ravikant&#x7684;&#x201C;&#x5982;&#x4F55;&#x4E0D;&#x9760;&#x8FD0;&#x6C14;&#x81F4;&#x5BCC;&#x201D;&#x8BED;&#x5F55;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/life/">life</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/money/">money</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/4eadud/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">从武汉长江大桥到杨泗港长江大桥，历史到未来</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/steemit-61/">
                <span class="level-item">纪念在steemit的61岁！</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

