
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>如何改变币问给人内容水的感觉</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x611F;&#x89C9;&#x201D;">
        <span class="has-mr-6">1</span>
        <span>1&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x611F;&#x89C9;&#x201D;</span>
        </a></li><li>
        <a class="is-flex" href="#2&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x6539;&#x53D8;&#x201D;">
        <span class="has-mr-6">2</span>
        <span>2&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x6539;&#x53D8;&#x201D;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmc8awGKWJR89JyxvSKBjXANtuUj35WBZTmue1DmBXpXir/%E5%9B%BE%E7%89%871.png" alt="如何改变币问给人内容水的感觉">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-06T11:56:06.000Z">2018-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/bitask/">bitask</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1548 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                如何改变币问给人内容水的感觉
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmc8awGKWJR89JyxvSKBjXANtuUj35WBZTmue1DmBXpXir/%E5%9B%BE%E7%89%871.png" alt="&#x56FE;&#x7247;1.png"></center>

<p>&#x5E01;&#x95EE;&#x548C;&#x5E01;&#x4E4E;&#x662F;&#x5927;&#x5BB6;&#x7ECF;&#x5E38;&#x4F1A;&#x62FF;&#x6765;&#x5BF9;&#x6BD4;&#x7684;&#x50CF;&#x4E2A;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x3002;&#x5E01;&#x95EE;&#x6CA1;&#x6709;&#x5E01;&#x4E4E;&#x8FD9;&#x6837;&#x706B;&#x70ED;&#xFF0C;&#x5E01;&#x4E4E;&#x53EF;&#x80FD;&#x5728;&#x5FD9;&#x7740;&#x6253;&#x5047;&#x3001;&#x8BA8;&#x8BBA;&#x5982;&#x4F55;&#x4E0A;&#x70ED;&#x95E8;&#x65F6;&#xFF0C;&#x5E01;&#x95EE;&#x4E5F;&#x6CA1;&#x597D;&#x8FC7;&#x3002;</p>
<p>&#x5E01;&#x95EE;&#x6700;&#x8FD1;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#x5F88;&#x706B;&#x70ED;&#xFF0C;&#x5C31;&#x662F;&#x968F;&#x7740;&#x5E01;&#x95EE;&#x6CE8;&#x518C;&#x4EBA;&#x6570;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x611F;&#x89C9;&#x5E01;&#x95EE;&#x7684;&#x95EE;&#x9898;&#x7ED9;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x6C34;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F53;&#x9A8C;&#x7C7B;&#x7684;&#x95EE;&#x9898;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x5E01;&#x95EE;&#x548C;&#x5E01;&#x4E4E;&#x4F60;&#x89C9;&#x5F97;&#x54EA;&#x4E2A;&#x66F4;&#x6709;&#x524D;&#x9014;&#x4E4B;&#x7C7B;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x662F;&#x611F;&#x5230;&#x201C;&#x5185;&#x5BB9;&#x6C34;&#x7684;&#x611F;&#x89C9;&#x201D;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5C31;&#x5C1D;&#x8BD5;&#x56DE;&#x7B54;&#x4E0B;&#xFF0C;&#x201C;&#x5982;&#x4F55;&#x6539;&#x53D8;&#x5E01;&#x95EE;&#x7ED9;&#x4EBA;&#x5185;&#x5BB9;&#x6C34;&#x7684;&#x611F;&#x89C9;&#x201D;&#x4EE5;&#x4E0B;&#x6211;&#x4F1A;&#x4ECE;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#x8C08;&#x8D77;&#x3002;</p>
<h3 id="1&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x611F;&#x89C9;&#x201D;"><a href="#1&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x611F;&#x89C9;&#x201D;" class="headerlink" title="1&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x611F;&#x89C9;&#x201D;"></a><strong>1&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x611F;&#x89C9;&#x201D;</strong></h3><p>&#x6700;&#x8FD1;&#x5E01;&#x95EE;&#x7684;&#x5185;&#x5BB9;&#x6C34;&#x662F;&#x5927;&#x5BB6;&#x666E;&#x904D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4E0D;&#x5C11;&#x7C7B;&#x4F3C;&#x7684;&#x63D0;&#x95EE;&#x548C;&#x8BA8;&#x8BBA;&#x3002;&#x6BD4;&#x5982;&#x95EE;&#x9898;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x89C9;&#x5F97;&#x5E01;&#x95EE;&#x8D8A;&#x6765;&#x8D8A;&#x6C34;&#x4E86;&#xFF1F;</p>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;peter&#x8BF4;&#x5F97;&#x975E;&#x5E38;&#x597D;&#xFF1A;</p>
<blockquote>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x548C;&#x4E4B;&#x524D;&#x7684;&#x90A3;&#x4E2A;&#x63D0;&#x95EE;&#x201C;&#x5E01;&#x95EE;&#x4F1A;&#x4E0D;&#x4F1A;&#x88AB;&#x5927;v&#x9738;&#x5C4F;&#x201D;&#x7684;&#x95EE;&#x9898;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#x3002;&#x5C31;&#x662F;&#x5E01;&#x95EE;&#x88AB;&#x67D0;&#x4E00;&#x7C7B;&#x95EE;&#x9898;&#x201C;&#x9738;&#x5360;&#x201D;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x5728;&#x4F60;&#x770B;&#x6765;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x65B0;&#x624B;&#x6765;&#x8BF4;&#xFF0C;&#x5374;&#x4E0D;&#x662F;&#x3002;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#x5728;&#x4F60;&#x770B;&#x6765;&#x592A;&#x6DF1;&#x5965;&#x4E86;&#xFF0C;&#x4F60;&#x6CA1;&#x5174;&#x8DA3;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x4ED6;&#x4EBA;&#x6709;&#x5174;&#x8DA3;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x975E;&#x5E38;&#x8BA4;&#x540C;&#x3002;&#x5E01;&#x95EE;&#x5185;&#x5BB9;&#x6C34;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x611F;&#x89C9;&#x201D;&#x800C;&#x5DF2;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x4F60;&#x611F;&#x5174;&#x8DA3;&#x6216;&#x8005;&#x60F3;&#x77E5;&#x9053;&#x5B66;&#x4E60;&#x7684;&#x201C;&#x6DF1;&#x5165;&#x201D;&#x5185;&#x5BB9;&#x592A;&#x5C11;&#x4E86;&#x3002;</p>
<p>&#x6280;&#x672F;&#x5927;&#x725B;&#x53D1;&#x73B0;&#x5E01;&#x95EE;&#x4F53;&#x9A8C;&#x7C7B;&#x95EE;&#x9898;&#x5C45;&#x591A;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x6C34;&#xFF0C;&#x800C;&#x5185;&#x5BB9;&#x4F5C;&#x8005;&#x53CD;&#x800C;&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x8FD9;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x4ED6;&#x4EEC;&#x53CD;&#x800C;&#x53C8;&#x4E0D;&#x592A;&#x61C2;&#x9AD8;&#x6DF1;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x4F60;&#x8BF4;&#x4E2A;POW&#x4ED6;&#x4E5F;&#x8BB8;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x3002;</p>
<p>steemit&#x662F;&#x4E2A;&#x5168;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x3002;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F1A;&#x89C9;&#x5F97;&#x7B80;&#x5355;&#x53D1;&#x4E2A;&#x7167;&#x7247;&#x5C31;&#x662F;&#x6C34;&#x5E16;&#xFF08;&#x4E5F;&#x8BB8;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x662F;&#x6444;&#x5F71;&#xFF09;&#xFF0C;&#x4F1A;&#x89C9;&#x5F97;&#x6E38;&#x620F;&#x7684;&#x89C6;&#x9891;&#x5185;&#x5BB9;&#x662F;&#x6CA1;&#x8425;&#x517B;&#xFF08;&#x5728;&#x73A9;&#x6E38;&#x620F;&#x8005;&#x770B;&#x6765;&#x662F;&#x6700;&#x597D;&#x7684;&#x5185;&#x5BB9;&#xFF09;&#xFF0C;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x4F1A;&#x89C9;&#x5F97;&#x753B;&#x4E00;&#x5E45;&#x753B;&#x6CA1;&#x5199;&#x51E0;&#x4E2A;&#x5B57;&#x5C31;&#x662F;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E86;&#xFF0C;&#x4E0D;&#x591F;&#x6DF1;&#x5165;&#x3002;&#x5176;&#x5B9E;&#x522B;&#x4EBA;&#x753B;&#x4E00;&#x5E45;&#x753B;&#x53EF;&#x6BD4;&#x4F60;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x7528;&#x7684;&#x65F6;&#x95F4;&#x591A;&#x591A;&#x4E86;&#xFF08;steemit&#x6709;&#x670B;&#x53CB;&#x4E03;&#x516B;&#x4E2A;&#x5C0F;&#x65F6;&#x753B;&#x4E00;&#x5E45;&#xFF09;</p>
<p>&#x518D;&#x628A;&#x95EE;&#x9898;&#x653E;&#x5927;&#x6765;&#x770B;&#xFF0C;&#x5728;&#x5E01;&#x95EE;&#x53D1;&#x65E0;&#x5173;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x90A3;&#x4E48;&#x90A3;&#x4E2A;&#x5185;&#x5BB9;&#x662F;&#x6C34;&#x5417;&#xFF1F;&#x4E0D;&#x4E00;&#x5B9A;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x76EE;&#x524D;&#x8FD9;&#x4E2A;&#x7EC6;&#x5206;&#x5782;&#x76F4;&#x7684;&#x5174;&#x8DA3;&#x5E73;&#x53F0;&#xFF0C;&#x4E0D;&#x5BF9;&#x53E3;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4EC5;&#x4EC5;&#x770B;&#x5E01;&#x95EE;&#x7684;&#x5C0F;&#x4E16;&#x754C;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;<strong>&#x4E5F;&#x8BB8;&#x201C;&#x5185;&#x5BB9;&#x6C34;&#x7684;&#x611F;&#x89C9;&#x201D;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x5E01;&#x95EE;&#x8FD8;&#x4E0D;&#x591F;&#x5185;&#x5BB9;&#x7EC6;&#x5206;&#xFF0C;&#x505A;&#x5230;&#x8BA9;&#x4F60;&#x770B;&#x5230;&#x4F60;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x90A3;&#x201C;&#x611F;&#x89C9;&#x201D;&#x5C31;&#x53EF;&#x80FD;&#x5BF9;&#x4E0A;&#x4E86;</strong>&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXLqdv8qTEmXRX3TYQSHQEK66w3v4MEXrz1gMFogxn2DC/pexels-photo-278312.jpeg" alt="pexels-photo-278312.jpeg"></p>
<h3 id="2&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x6539;&#x53D8;&#x201D;"><a href="#2&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x6539;&#x53D8;&#x201D;" class="headerlink" title="2&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x6539;&#x53D8;&#x201D;"></a><strong>2&#x3001;&#x5173;&#x952E;&#x8BCD;&#x201C;&#x6539;&#x53D8;&#x201D;</strong></h3><p>&#x4E0A;&#x9762;&#x804A;&#x4E86;&#x4E0B;&#x53EF;&#x80FD;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E0B;&#x9762;&#x5C31;&#x8BF4;&#x8BF4;&#x91CD;&#x70B9;&#xFF1A;&#x5982;&#x4F55;&#x6539;&#x53D8;&#x3002;&#x5176;&#x5B9E;peter&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#x56DE;&#x7B54;&#xFF1A;&#x5982;&#x679C;&#x6211;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6211;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x5C31;&#x5173;&#x6CE8;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x6211;&#x5C31;&#x5173;&#x6CE8;&#x4F5C;&#x8005;&#xFF0C;&#x4ED6;&#x7684;&#x4E0B;&#x4E00;&#x4E2A;&#x56DE;&#x7B54;&#x6216;&#x8BB8;&#x4E5F;&#x662F;&#x597D;&#x7684;&#x3002;&#x5982;&#x679C;&#x6211;&#x5BF9;&#x67D0;&#x4E2A;&#x9879;&#x76EE;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6211;&#x5C31;&#x5173;&#x6CE8;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x5982;&#x679C;&#x6211;&#x5BF9;&#x7F16;&#x7A0B;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6211;&#x5C31;&#x5173;&#x6CE8;&#x7F16;&#x7A0B;&#x3002;&#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x592A;&#x6C34;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x53D6;&#x6D88;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x6211;&#x662F;&#x8BA4;&#x540C;&#x7684;&#x3002;&#x5728;&#x8BFB;&#x5434;&#x519B;&#x300A;&#x89C1;&#x8BC6;&#x300B;&#x90A3;&#x672C;&#x4E66;&#x4E2D;&#xFF0C;&#x63D0;&#x5230;&#xFF0C;&#x521B;&#x65B0;&#x4E0D;&#x662F;&#x5927;&#x5BB6;&#x60F3;&#x8C61;&#x7684;&#x8981;&#x53BB;&#x505A;&#x98A0;&#x8986;&#xFF0C;&#x6BD4;&#x5982;&#x5E01;&#x95EE;&#x98A0;&#x8986;&#x77E5;&#x4E4E;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x3002;<strong>&#x66F4;&#x591A;&#x7684;&#x521B;&#x65B0;&#x662F;&#xFF1A;&#x539F;&#x6765;&#x7684;&#x5185;&#x5BB9;+&#x65B0;&#x7684;&#x6280;&#x672F;&#x3002;&#x6BD4;&#x5982;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x5F88;&#x70ED;&#xFF0C;&#x521B;&#x65B0;&#x4E0D;&#x662F;&#x4F60;&#x8981;&#x53BB;&#x505A;&#x5F88;&#x591A;&#x98A0;&#x8986;&#x3002;&#x53EA;&#x9700;&#x8981;&#x539F;&#x6765;&#x4F20;&#x7EDF;&#x884C;&#x4E1A;+&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x4E1C;&#x897F;&#x3002;&#x6BD4;&#x5982;&#x7535;&#x996D;&#x7172;+&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#xFF0C;&#x7535;&#x51B0;&#x7BB1;+&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3002;</strong></p>
<p>&#x90A3;&#x4E48;&#x9644;&#x80FD;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x5E01;&#x95EE;&#xFF0C;&#x8981;&#x600E;&#x4E48;&#x53BB;&#x5F04;&#x3002;&#x6211;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5C31;&#x4ECE;&#x77E5;&#x4E4E;&#x662F;&#x5982;&#x4F55;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x53BB;&#x627E;&#x7B54;&#x6848;&#x548C;&#x5E94;&#x7528;&#x573A;&#x666F;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x5E01;&#x95EE;&#x2248;&#x77E5;&#x4E4E;+&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x60F3;&#x6700;&#x521D;&#x4F7F;&#x7528;&#x77E5;&#x4E4E;&#x662F;&#x5728;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x573A;&#x666F;&#x4E0B;&#xFF1F;</p>
<p>&#x662F;&#x6BCF;&#x5929;&#x5237;&#x70ED;&#x95E8;&#x63D0;&#x95EE;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x3002;&#x662F;&#x5237;&#x70ED;&#x95E8;&#x4F5C;&#x8005;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x3002;&#x6211;&#x7528;&#x77E5;&#x4E4E;&#x6709;&#x4E24;&#x79CD;&#x573A;&#x666F;&#xFF1A;1&#xFF09;&#x6709;&#x4E2A;&#x201C;&#x95EE;&#x9898;&#x201D;&#xFF0C;&#x641C;&#x5185;&#x5BB9;&#x3002;2&#xFF09;&#x6211;&#x5BF9;&#x6211;&#x4E86;&#x89E3;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x7ED9;&#x522B;&#x4EBA;&#x505A;&#x4E00;&#x4E9B;&#x56DE;&#x7B54;&#x3002;&#xFF08;&#x6BD4;&#x5982;&#x6211;&#x5728;&#x77E5;&#x4E4E;&#x4E0A;&#x56DE;&#x7B54;&#x8FC7;&#x4E00;&#x4E9B;&#x6211;&#x7684;&#x4E13;&#x4E1A;&#x95EE;&#x9898;&#xFF09;</p>
<p>&#x603B;&#x7ED3;&#x4E0B;&#x4E24;&#x4E2A;&#x5E94;&#x7528;&#x573A;&#x666F;&#xFF1A;&#x641C;&#x95EE;&#x9898;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x60D1;+&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x89E3;&#x522B;&#x4EBA;&#x7684;&#x7591;&#x60D1;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5E01;&#x95EE;&#x7684;&#x201C;&#x70ED;&#x95E8;&#x3001;&#x6700;&#x65B0;&#x201D;&#x6216;&#x8BB8;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x3002;&#x7559;&#x4E0B;&#x201C;&#x63A8;&#x8350;&#xFF0C;&#x52A8;&#x6001;&#x201D;&#x6700;&#x540E;&#x52A0;&#x4E2A;&#x201C;&#x5173;&#x6CE8;&#x201D;&#x662F;&#x4E0D;&#x662F;&#x66F4;&#x597D;&#xFF0C;&#x66F4;&#x7B26;&#x5408;&#x4EA7;&#x54C1;&#x7684;&#x672C;&#x8D28;&#x5E94;&#x7528;&#x573A;&#x666F;&#x3002;</p>
<p>&#x201C;&#x70ED;&#x95E8;&#x3001;&#x6700;&#x65B0;&#x201D;&#x662F;&#x5F53;&#x4E0B;steemit&#x3001;&#x5E01;&#x4E4E;&#x7684;&#x5185;&#x5BB9;&#x5F62;&#x5F0F;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E3A;&#x4E86;&#x6D41;&#x91CF;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6211;&#x53EA;&#x662F;&#x8C08;&#x5230;&#x4E86;&#x9875;&#x9762;&#x8BBE;&#x8BA1;&#x7684;&#x4E00;&#x4E2A;&#x70B9;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x4ECE;&#x201C;&#x539F;&#x6765;&#x7684;&#x5185;&#x5BB9;+&#x65B0;&#x7684;&#x6280;&#x672F;&#x201D;&#x5C31;&#x53EF;&#x4EE5;&#x521B;&#x65B0;&#x51FA;&#x65B0;&#x7269;&#x79CD;&#x201D;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x51FA;&#x53D1;&#xFF0C;&#x53BB;&#x77E5;&#x4E4E;&#x627E;&#x7B54;&#x6848;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x77E5;&#x4E4E;&#x662F;&#x5982;&#x4F55;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x65E9;&#x671F;&#x7684;&#x9080;&#x8BF7;&#x5236;&#xFF0C;&#x9080;&#x8BF7;&#x4E86;&#x4E0D;&#x5C11;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#xFF0C;&#x624D;&#x8BA9;&#x5B83;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x3002;&#x5E01;&#x95EE;&#x7684;&#x9080;&#x8BF7;&#x5236;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x53EF;&#x80FD;&#x662F;&#x9700;&#x8981;&#x9080;&#x8BF7;&#x66F4;&#x591A;&#x7684;&#x6280;&#x672F;&#x6216;&#x8005;&#x9879;&#x76EE;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x6765;&#x4E30;&#x5BCC;&#x5185;&#x5BB9;&#x4E86;&#x3002;&#x5E01;&#x95EE;&#x76EE;&#x524D;&#x7684;&#x5185;&#x5BB9;&#x4F5C;&#x8005;&#x53EF;&#x80FD;&#x592A;&#x591A;&#x4E86;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmbMdRDUDNwQAD1R9C2L5YCDmPXRnJqi1jS8ic7Q3of4F8/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2xops8" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x6539;&#x53D8;&#x5E01;&#x95EE;&#x7ED9;&#x4EBA;&#x5185;&#x5BB9;&#x6C34;&#x7684;&#x611F;&#x89C9;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/bitask/">bitask</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-007/">cn-007</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/53gpbt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">构建自己对区块链的定义</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/2ffikz/">
                <span class="level-item">碎碎念的最近日常</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

