
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>论机遇——寒门是否再难出贵子？（上） - Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5BD2;&#x95E8;&#x518D;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#xFF1F;">
        <span class="has-mr-6">1</span>
        <span>&#x5BD2;&#x95E8;&#x518D;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x57CE;&#x5821;&#x5185;&#x2014;&#x2014;&#x7CBE;&#x82F1;&#x9636;&#x5C42;">
        <span class="has-mr-6">2</span>
        <span>&#x57CE;&#x5821;&#x5185;&#x2014;&#x2014;&#x7CBE;&#x82F1;&#x9636;&#x5C42;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x57CE;&#x5821;&#x5916;&#x56F4;&#x2014;&#x2014;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;">
        <span class="has-mr-6">3</span>
        <span>&#x57CE;&#x5821;&#x5916;&#x56F4;&#x2014;&#x2014;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E61;&#x91CE;&#x4E4B;&#x5916;&#x2014;&#x2014;&#x5E95;&#x5C42;&#x9636;&#x5C42;">
        <span class="has-mr-6">4</span>
        <span>&#x4E61;&#x91CE;&#x4E4B;&#x5916;&#x2014;&#x2014;&#x5E95;&#x5C42;&#x9636;&#x5C42;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x9636;&#x5C42;&#x7A81;&#x7834;&#x7684;&#x672C;&#x8D28;">
        <span class="has-mr-6">5</span>
        <span>&#x9636;&#x5C42;&#x7A81;&#x7834;&#x7684;&#x672C;&#x8D28;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQme5YMPWG48upfeHA4Sg6bwdz2bdfTXDLfZeeoeC6snyGM/masaaki-komori-562732-unsplash.jpg" alt="论机遇——寒门是否再难出贵子？（上）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-19T15:20:51.000Z">2018-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2775 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                论机遇——寒门是否再难出贵子？（上）
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQme5YMPWG48upfeHA4Sg6bwdz2bdfTXDLfZeeoeC6snyGM/masaaki-komori-562732-unsplash.jpg" alt="masaaki-komori-562732-unsplash.jpg"></p>
<blockquote>
<p>&#x5F53;&#x57CE;&#x5821;&#x843D;&#x6210;&#xFF0C;&#x4E0A;&#x5347;&#x901A;&#x9053;&#x5373;&#x5C06;&#x5173;&#x95ED;&#x3002;&#x540A;&#x6865;&#x5DF2;&#x7136;&#x5347;&#x8D77;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4EE3;&#x4EBA;&#x521A;&#x597D;&#x5904;&#x5728;&#x57CE;&#x5821;&#x5927;&#x95E8;&#x521A;&#x521A;&#x5173;&#x4E0A;&#x7684;&#x65F6;&#x4EE3;&#x3002;</p>
</blockquote>
<h4 id="&#x5BD2;&#x95E8;&#x518D;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#xFF1F;"><a href="#&#x5BD2;&#x95E8;&#x518D;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#xFF1F;" class="headerlink" title="&#x5BD2;&#x95E8;&#x518D;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#xFF1F;"></a>&#x5BD2;&#x95E8;&#x518D;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#xFF1F;</h4><hr>
<p>&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x6211;&#x5F00;&#x59CB;&#x6CE8;&#x610F;&#x5230;&#x4EBA;&#x4EEC;&#x8BA8;&#x8BBA;&#x9636;&#x5C42;&#x56FA;&#x5316;&#x8FD9;&#x4E2A;&#x7565;&#x611F;&#x6C89;&#x91CD;&#x7684;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x5F53;&#x521D;&#x5728;&#x77E5;&#x4E4E;&#x8BA8;&#x8BBA;&#x5F97;&#x5F88;&#x706B;&#x70ED;&#x3002;&#x201C;&#x9636;&#x5C42;&#x56FA;&#x5316;&#x201D;&#x4E00;&#x8BCD;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4E14;&#x4E0D;&#x8BBA;&#x5BF9;&#x9519;&#x4E0E;&#x5426;&#xFF0C;&#x5374;&#x65F6;&#x523B;&#x7684;&#x63D0;&#x9192;&#x7740;&#x5E73;&#x51E1;&#x7684;&#x6211;&#x4EEC;&#xFF0C;&#x901A;&#x5F80;&#x5E78;&#x798F;&#x5F7C;&#x5CB8;&#x7684;&#x9053;&#x8DEF;&#x5E76;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x5E73;&#x5766;&#xFF0C;&#x751A;&#x81F3;&#x4E2D;&#x95F4;&#x6709;&#x7740;&#x96BE;&#x4EE5;&#x8DE8;&#x8D8A;&#x7684;&#x9E3F;&#x6C9F;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x88AB;&#x8FEB;&#x7AD9;&#x5F97;&#x9AD8;&#x4E00;&#x4E9B;&#xFF0C;&#x91CD;&#x65B0;&#x53BB;&#x5BA1;&#x89C6;&#x548C;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x4EE5;&#x53CA;&#x81EA;&#x5DF1;&#x6240;&#x5904;&#x7684;&#x73B0;&#x72B6;&#x8FD8;&#x6709;&#x672A;&#x6765;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x548C;&#x5E73;&#x5E74;&#x4EE3;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x7684;&#x672A;&#x6765;&#x4F1A;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#xFF1F;</p>
<p>&#x9636;&#x5C42;&#x56FA;&#x5316;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x201C;&#x5BD2;&#x95E8;&#x662F;&#x5426;&#x518D;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#xFF1F;&#x201D;</p>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x60B2;&#x89C2;&#x4E50;&#x89C2;&#x90FD;&#x6709;&#xFF0C;&#x800C;&#x80A5;&#x80A5;&#x732B;&#x7684;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x9636;&#x7EA7;&#x56FA;&#x5316;&#x7684;&#x6587;&#x7AE0;&#x65E0;&#x7591;&#x7ED9;&#x5E7F;&#x5927;&#x5145;&#x6EE1;&#x4E86;&#x6597;&#x5FD7;&#x7684;&#x70ED;&#x8840;&#x9752;&#x5E74;&#x6492;&#x4E86;&#x4E00;&#x6CFC;&#x51B7;&#x6C34;&#x3002;</p>
<p>&#x4ED6;&#x5411;&#x6211;&#x4EEC;&#x9610;&#x8FF0;&#x4E86;&#x4E00;&#x4E2A;&#x6B8B;&#x9177;&#x800C;&#x53C8;&#x65E0;&#x5948;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#x3002;&#x4EBA;&#xFF0C;&#x662F;&#x6709;&#x5206;&#x7B49;&#x7EA7;&#x7684;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x5927;&#x5BB6;&#x5E76;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#xFF0C;&#x6BD5;&#x7ADF;&#x73B0;&#x5728;&#x662F;&#x6C11;&#x4E3B;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x5728;&#x8FC7;&#x53BB;&#x662F;&#x5C01;&#x5EFA;&#x738B;&#x671D;&#x7684;&#x738B;&#x516C;&#x8D35;&#x65CF;&#x7684;&#x7B49;&#x7EA7;&#x5236;&#x5EA6;&#xFF0C;&#x800C;&#x5982;&#x4ECA;&#x662F;&#x5219;&#x4EE5;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x3001;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#x3001;&#x548C;&#x5E95;&#x5C42;&#x9636;&#x5C42;&#x6765;&#x5212;&#x5206;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x9636;&#x5C42;&#x4EE3;&#x8868;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x7FA4;&#x4F53;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x5206;&#x522B;&#x662F;&#x7AD9;&#x5728;&#x91D1;&#x5B57;&#x5854;&#x9876;&#x7AEF;&#x7684;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x7684;&#x96C6;&#x56E2;&#xFF0C;&#x4EE5;&#x5B66;&#x5386;&#x548C;&#x4E2A;&#x4EBA;&#x594B;&#x6597;&#x4EE5;&#x671F;&#x671B;&#x8FDB;&#x9636;&#x7684;&#x5C0F;&#x5EB7;&#x4E2D;&#x4EA7;&#x4EBA;&#x58EB;&#xFF0C;&#x4EE5;&#x53CA;&#x6BEB;&#x65E0;&#x8D44;&#x6E90;&#xFF0C;&#x8FF7;&#x832B;&#x65E0;&#x52A9;&#x7684;&#x4F4E;&#x6536;&#x5165;&#x7FA4;&#x4F53;&#x3002;</p>
<p>&#x63A2;&#x8BA8;&#x9636;&#x5C42;&#x56FA;&#x5316;&#xFF0C;&#x5BD2;&#x95E8;&#x662F;&#x5426;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#x6709;&#x5F88;&#x591A;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x800C;&#x5176;&#x4E2D;&#x57CE;&#x5821;&#x8BBA;&#x6700;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p><strong>&#x4EC0;&#x4E48;&#x662F;&#x57CE;&#x5821;&#x8BBA;&#xFF1F;</strong></p>
<p>&#x4EE5;&#x793E;&#x4F1A;&#x5404;&#x58EB;&#x7684;&#x4EBA;&#x5458;&#x5411;&#x57CE;&#x5821;&#x5185;&#x5916;&#x7684;&#x6D41;&#x52A8;&#x6765;&#x9610;&#x8FF0;&#x9636;&#x5C42;&#x56FA;&#x5316;&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#x3002;&#x57CE;&#x5821;&#x8BBA;&#x7684;&#x8A00;&#x8BBA;&#x65E0;&#x7591;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x7EDD;&#x671B;&#x3002;</p>
<p>&#x57CE;&#x5821;&#x8BBA;&#x7684;&#x6A21;&#x578B;&#x5206;&#x4E09;&#x56F4;&#xFF0C;&#x57CE;&#x5821;&#x5185;&#x3001;&#x5916;&#x56F4;&#x3001;&#x4E61;&#x91CE;&#xFF0C;&#x5BF9;&#x5E94;&#x7740;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x3001;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#x548C;&#x5E95;&#x5C42;&#x9636;&#x5C42;&#x3002;&#x4E09;&#x4E2A;&#x9636;&#x5C42;&#x72B9;&#x5982;&#x4E00;&#x4E2A;&#x91D1;&#x5B57;&#x5854;&#x3002;&#x6BCF;&#x5F53;&#x60F3;&#x8981;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#x4E00;&#x4E2A;&#x9636;&#x5C42;&#xFF0C;&#x90FD;&#x4F1A;&#x9762;&#x4E34;&#x7740;&#x975E;&#x5E38;&#x5F3A;&#x529B;&#x91CF;&#x7684;&#x963B;&#x6321;&#x3002;&#x9636;&#x5C42;&#x7684;&#x5B58;&#x5728;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x9053;&#x539A;&#x539A;&#x800C;&#x9AD8;&#x8038;&#x7684;&#x57CE;&#x5899;&#xFF0C;&#x628A;&#x4E16;&#x4EBA;&#x9694;&#x79BB;&#x5F00;&#x6765;&#x3002;</p>
<h4 id="&#x57CE;&#x5821;&#x5185;&#x2014;&#x2014;&#x7CBE;&#x82F1;&#x9636;&#x5C42;"><a href="#&#x57CE;&#x5821;&#x5185;&#x2014;&#x2014;&#x7CBE;&#x82F1;&#x9636;&#x5C42;" class="headerlink" title="&#x57CE;&#x5821;&#x5185;&#x2014;&#x2014;&#x7CBE;&#x82F1;&#x9636;&#x5C42;"></a>&#x57CE;&#x5821;&#x5185;&#x2014;&#x2014;&#x7CBE;&#x82F1;&#x9636;&#x5C42;</h4><hr>
<p>&#x58EB;&#x65CF;&#x3001;&#x95E8;&#x9600;&#x3001;&#x6743;&#x8D35;&#x3001;&#x53CA;&#x5176;&#x4E8C;&#x4EE3;&#x7EC4;&#x6210;&#x7684;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x7B51;&#x8D77;&#x4E86;&#x4E00;&#x5EA7;&#x57CE;&#x5821;&#xFF0C;&#x57CE;&#x5821;&#x91CC;&#x88AB;&#x8BBE;&#x8BA1;&#x6210;&#x4E0D;&#x65AD;&#x7EF4;&#x62A4;&#x57CE;&#x5821;&#x91CC;&#x4EBA;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x7684;&#x4E00;&#x79CD;&#x81EA;&#x5229;&#x673A;&#x5236;&#x3002;&#x57CE;&#x5821;&#x91CC;&#x7684;&#x4EBA;&#x4E92;&#x5E2E;&#x4E92;&#x60E0;&#xFF0C;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x5F7C;&#x6B64;&#x5173;&#x7167;&#x5BF9;&#x65B9;&#x5B50;&#x5973;&#x7684;&#x65B9;&#x5F0F;&#x5F3A;&#x5316;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#x3002;&#x57CE;&#x5821;&#x91CC;&#x7684;&#x4EBA;&#x4F1A;&#x4E0D;&#x65AD;&#x7684;&#x589E;&#x52A0;&#x57CE;&#x5899;&#x7684;&#x9AD8;&#x5EA6;&#x548C;&#x539A;&#x5EA6;&#xFF0C;&#x4EE5;&#x963B;&#x6321;&#x57CE;&#x5916;&#x7684;&#x4EBA;&#x8FDB;&#x6765;&#x644A;&#x8584;&#x81EA;&#x5DF1;&#x4EAB;&#x6709;&#x7684;&#x7279;&#x6743;&#x548C;&#x798F;&#x5229;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x8840;&#x7F18;&#x7B51;&#x8D77;&#x4E86;&#x4E00;&#x9053;&#x9AD8;&#x8038;&#x7684;&#x575A;&#x56FA;&#x7684;&#x57CE;&#x5899;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EAB;&#x6709;&#x7740;&#x6743;&#x5229;&#x548C;&#x91D1;&#x94B1;&#x5206;&#x914D;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x638C;&#x63A7;&#x7740;&#x5229;&#x76CA;&#x7684;&#x5206;&#x914D;&#x89C4;&#x5219;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x5229;&#x76CA;&#x7684;&#x6700;&#x5927;&#x5373;&#x5F97;&#x8005;&#x3002;&#x5982;&#x679C;&#x8981;&#x8BF4;&#x594B;&#x6597;&#x7684;&#x9053;&#x8DEF;&#x4E4B;&#x4E2D;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x7ADE;&#x4E89;&#x662F;&#x4E00;&#x573A;&#x6E38;&#x620F;&#xFF0C;&#x90A3;&#x4E48;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x89C4;&#x5219;&#x5E76;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x4E16;&#x754C;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x6240;&#x8C13;&#x7684;&#x516C;&#x5E73;&#xFF0C;&#x5B83;&#x4E0D;&#x53EA;&#x662F;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x6BD4;&#x4F60;&#x60F3;&#x8C61;&#x4E2D;&#x66F4;&#x4E0D;&#x516C;&#x5E73;&#x3002;</p>
<p>&#x57CE;&#x5821;&#x91CC;&#x8FD9;&#x4E9B;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x7684;&#x540E;&#x4EE3;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x5BB6;&#x65CF;&#xFF0C;&#x53CA;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x96C6;&#x4F53;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x662F;&#x6709;&#x6B62;&#x635F;&#x7EBF;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4E0B;&#x9650;&#x6709;&#x9650;&#xFF0C;&#x800C;&#x4E0A;&#x4E0D;&#x5C01;&#x9876;&#x3002;</p>
<p>&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x57CE;&#x5821;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4FBF;&#x4ED8;&#x51FA;&#x540C;&#x6837;&#x751A;&#x81F3;&#x8BB8;&#x591A;&#x500D;&#x7684;&#x52AA;&#x529B;&#x4E5F;&#x6362;&#x4E0D;&#x6765;&#x4E00;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<h4 id="&#x57CE;&#x5821;&#x5916;&#x56F4;&#x2014;&#x2014;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;"><a href="#&#x57CE;&#x5821;&#x5916;&#x56F4;&#x2014;&#x2014;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;" class="headerlink" title="&#x57CE;&#x5821;&#x5916;&#x56F4;&#x2014;&#x2014;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;"></a>&#x57CE;&#x5821;&#x5916;&#x56F4;&#x2014;&#x2014;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;</h4><hr>
<p>&#x5982;&#x679C;&#x8BF4;&#x57CE;&#x5821;&#x91CC;&#x7684;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x4E4B;&#x95F4;&#x7684;&#x8840;&#x7F18;&#x7B51;&#x8D77;&#x7684;&#x57CE;&#x5821;&#x7684;&#x5185;&#x5899;&#xFF0C;&#x90A3;&#x4E48;&#x5904;&#x4E8E;&#x57CE;&#x5821;&#x5916;&#x56F4;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5219;&#x662F;&#x4EE5;&#x5B66;&#x5386;&#x7B51;&#x8D77;&#x4E86;&#x4E00;&#x9053;&#x5916;&#x5899;&#x3002;</p>
<p>&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x662F;&#x4EE5;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x7684;&#x4E13;&#x4E1A;&#x7684;&#x7CBE;&#x82F1;&#x4EBA;&#x58EB;&#x7EC4;&#x6210;&#xFF0C;&#x4ED6;&#x4EEC;&#x5927;&#x591A;&#x662F;&#x4E3A;&#x57CE;&#x5821;&#x91CC;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x670D;&#x52A1;&#x548C;&#x5DE5;&#x4F5C;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#x58EB;&#xFF0C;&#x662F;&#x57CE;&#x5821;&#x5206;&#x914D;&#x4F53;&#x7CFB;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x6CA1;&#x6709;&#x8BDD;&#x8BED;&#x6743;&#xFF0C;&#x5BF9;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x7684;&#x5236;&#x5B9A;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x8BF4;&#x8BDD;&#x7684;&#x8D44;&#x683C;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#x4E5F;&#x6709;&#x90E8;&#x5206;&#x5929;&#x8D4B;&#x6781;&#x9AD8;&#xFF0C;&#x80FD;&#x529B;&#x6781;&#x5F3A;&#x8005;&#x7FFB;&#x5165;&#x57CE;&#x5821;&#x91CC;&#xFF0C;&#x4F46;&#x76F8;&#x8F83;&#x4E8E;&#x7FFB;&#x5165;&#x57CE;&#x5821;&#x91CC;&#xFF0C;&#x8DCC;&#x843D;&#x5230;&#x5E95;&#x5C42;&#x6D41;&#x843D;&#x5230;&#x4E61;&#x91CE;&#x4E4B;&#x4E2D;&#x8981;&#x5BB9;&#x6613;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#x4ED6;&#x4EEC;&#x770B;&#x4F3C;&#x6CA1;&#x6709;&#x4E0A;&#x4E0B;&#x9650;&#xFF0C;&#x6240;&#x7B51;&#x8D77;&#x7684;&#x5916;&#x56F4;&#x7684;&#x57CE;&#x5899;&#x8981;&#x6BD4;&#x57CE;&#x5821;&#x91CC;&#x7684;&#x5185;&#x5899;&#x8981;&#x8584;&#x5F31;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x6B62;&#x635F;&#x7EBF;&#x8FDC;&#x4E0D;&#x5982;&#x57CE;&#x5821;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4E0A;&#x5347;&#x6E20;&#x9053;&#x5374;&#x662F;&#x53D7;&#x5230;&#x7BA1;&#x63A7;&#x7684;&#xFF0C;&#x591A;&#x5C11;&#x4E2A;&#x5BB6;&#x5EAD;&#x4E3A;&#x4E86;&#x90A3;&#x6781;&#x5176;&#x6709;&#x9650;&#x7684;&#x4E0A;&#x5347;&#x540D;&#x989D;&#xFF0C;&#x4ED8;&#x51FA;&#x4E86;&#x4E0A;&#x4E00;&#x8F88;&#x7684;&#x6240;&#x6709;&#x8D44;&#x6E90;&#x4E5F;&#x6362;&#x4E0D;&#x6765;&#x664B;&#x5347;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5374;&#x6781;&#x5176;&#x5BB9;&#x6613;&#x8017;&#x5149;&#x6240;&#x6709;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x843D;&#x5165;&#x5E95;&#x5C42;&#x3002;</p>
<h4 id="&#x4E61;&#x91CE;&#x4E4B;&#x5916;&#x2014;&#x2014;&#x5E95;&#x5C42;&#x9636;&#x5C42;"><a href="#&#x4E61;&#x91CE;&#x4E4B;&#x5916;&#x2014;&#x2014;&#x5E95;&#x5C42;&#x9636;&#x5C42;" class="headerlink" title="&#x4E61;&#x91CE;&#x4E4B;&#x5916;&#x2014;&#x2014;&#x5E95;&#x5C42;&#x9636;&#x5C42;"></a>&#x4E61;&#x91CE;&#x4E4B;&#x5916;&#x2014;&#x2014;&#x5E95;&#x5C42;&#x9636;&#x5C42;</h4><hr>
<p>&#x518D;&#x8BF4;&#x57CE;&#x5821;&#x8BBA;&#xFF0C;&#x82E5;&#x6BD4;&#x4F5C;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#xFF0C;&#x90A3;&#x4E48;&#x5E95;&#x5C42;&#x9636;&#x5C42;&#x7684;&#x4EBA;&#x65E0;&#x7591;&#x662F;&#x6700;&#x4E3A;&#x52A3;&#x52BF;&#x7684;&#x4E00;&#x65B9;&#x3002;&#x7531;&#x4E8E;&#x81EA;&#x8EAB;&#x6240;&#x5904;&#x8EAB;&#x4EFD;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x6240;&#x6709;&#x8D44;&#x6E90;&#x90FD;&#x6781;&#x5176;&#x6709;&#x9650;&#xFF0C;&#x5305;&#x62EC;&#x6559;&#x80B2;&#x3001;&#x533B;&#x7597;&#x3001;&#x4FDD;&#x9669;&#x8D44;&#x6E90;&#xFF0C;&#x8D22;&#x5BCC;&#x5206;&#x914D;&#x7B49;&#x90FD;&#x5C06;&#x6536;&#x5230;&#x6781;&#x5927;&#x7684;&#x7EA6;&#x675F;&#x3002;</p>
<p>&#x672C;&#x5C31;&#x8D44;&#x6E90;&#x532E;&#x4E4F;&#x7684;&#x5E95;&#x5C42;&#x4EBA;&#x58EB;&#xFF0C;&#x6BCF;&#x5411;&#x4E0A;&#x8D70;&#x4E00;&#x6B65;&#xFF0C;&#x53C8;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x6210;&#x672C;&#x6295;&#x5165;&#xFF0C;&#x8FDB;&#x800C;&#x53C8;&#x5F71;&#x54CD;&#x4ED6;&#x4EEC;&#x5411;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#x8FDB;&#x53D1;&#x3002;&#x6240;&#x6709;&#x7684;&#x5B66;&#x5386;&#x3001;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#x7684;&#x57F9;&#x517B;&#x90FD;&#x9700;&#x8981;&#x6295;&#x5165;&#x9AD8;&#x6602;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x5305;&#x62EC;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x548C;&#x91D1;&#x94B1;&#x3002;&#x8BB8;&#x591A;&#x5E95;&#x5C42;&#x9636;&#x5C42;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x4ECE;&#x4E8B;&#x82B1;&#x8D39;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x5DE5;&#x4F5C;&#x4E5F;&#x662F;&#x4E3A;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x5230;&#x53BB;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#xFF0C;&#x751A;&#x81F3;&#x7531;&#x4E8E;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x6709;&#x9650;&#xFF0C;&#x6CA1;&#x610F;&#x8BC6;&#x5230;&#x9700;&#x8981;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x91CE;&#x53BB;&#x770B;&#x89C1;&#x57CE;&#x5821;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5728;&#x8FD9;&#x573A;&#x5229;&#x76CA;&#x5206;&#x914D;&#x7684;&#x6E38;&#x620F;&#x4E2D;&#x4E2D;&#xFF0C;&#x5904;&#x4E8E;&#x57CE;&#x5821;&#x5916;&#x5899;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x8FD8;&#x80FD;&#x559D;&#x5230;&#x6C64;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5904;&#x4E8E;&#x4E61;&#x91CE;&#x4E4B;&#x5916;&#x7684;&#x5E95;&#x5C42;&#x9636;&#x5C42;&#xFF0C;&#x6216;&#x8BB8;&#x8FDE;&#x9AA8;&#x5934;&#x90FD;&#x5F88;&#x96BE;&#x5543;&#x5F97;&#x5230;&#x3002;</p>
<h4 id="&#x9636;&#x5C42;&#x7A81;&#x7834;&#x7684;&#x672C;&#x8D28;"><a href="#&#x9636;&#x5C42;&#x7A81;&#x7834;&#x7684;&#x672C;&#x8D28;" class="headerlink" title="&#x9636;&#x5C42;&#x7A81;&#x7834;&#x7684;&#x672C;&#x8D28;"></a>&#x9636;&#x5C42;&#x7A81;&#x7834;&#x7684;&#x672C;&#x8D28;</h4><hr>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x9636;&#x5C42;&#x56FA;&#x5316;&#xFF0C;&#x57CE;&#x5821;&#x8BBA;&#xFF0C;&#x65E0;&#x975E;&#x90FD;&#x662F;&#x8BF4;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x95F4;&#x6D41;&#x52A8;&#x6027;&#x5C0F;&#x3002;&#x8FDB;&#x800C;&#x4F1A;&#x9020;&#x6210;&#x5168;&#x65B9;&#x4F4D;&#x8D44;&#x6E90;&#x7684;&#x4E0D;&#x5BF9;&#x7B49;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x4E0D;&#x5BF9;&#x7B49;&#x73B0;&#x8C61;&#x7684;&#x51FA;&#x73B0;&#x53C8;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5267;&#x4E86;&#x9636;&#x5C42;&#x95F4;&#x6D41;&#x52A8;&#x6027;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x4E86;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x666E;&#x901A;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x4E0A;&#x5347;&#x7684;&#x901A;&#x9053;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x7A84;&#xFF0C;&#x4E43;&#x81F3;&#x4E8E;&#x6709;&#x4EBA;&#x53D1;&#x51FA;&#x6765;&#x57CE;&#x5821;&#x5927;&#x95E8;&#x5DF2;&#x5173;&#x4E0A;&#xFF0C;&#x9636;&#x5C42;&#x56FA;&#x5316;&#x52A0;&#x5267;&#x7684;&#x8A00;&#x8BBA;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x51B5;&#x4E4B;&#x4E0B;&#xFF0C;&#x8981;&#x60F3;&#x5B9E;&#x73B0;&#x9636;&#x7EA7;&#x7684;&#x8DE8;&#x8D8A;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x5E73;&#x5E73;&#x7A33;&#x7A33;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x5F53;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4E0D;&#x516C;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#x7684;&#x529B;&#x91CF;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x6574;&#x4F53;&#x683C;&#x5C40;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F17;&#x591A;&#x7684;&#x5E73;&#x6C11;&#x662F;&#x5426;&#x8FD8;&#x6709;&#x673A;&#x4F1A;&#xFF1F;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x8BA4;&#x547D;&#x4E86;&#xFF1B;&#x4E5F;&#x6709;&#x4E9B;&#x4EBA;&#x8BA4;&#x4E3A;&#x53EA;&#x80FD;&#x62FC;&#x547D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E5F;&#x9020;&#x6210;&#x4E86;&#x8D8A;&#x662F;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x89C4;&#x5219;&#x8D8A;&#x662F;&#x900F;&#x660E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8D8A;&#x662F;&#x5BD2;&#x95E8;&#x5B50;&#x5F1F;&#x6709;&#x673A;&#x4F1A;&#x7A81;&#x7834;&#x81EA;&#x5DF1;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x9636;&#x5C42;&#x7A81;&#x7834;&#x7684;&#x672C;&#x8D28;&#x662F;&#x4E00;&#x4E2A;&#x8840;&#x8165;&#x7684;&#x89D2;&#x6597;&#x573A;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x4F4D;&#x4E8E;&#x5E95;&#x4E0B;&#x7684;&#x4EBA;&#x8981;&#x60F3;&#x4E00;&#x6B65;&#x6B65;&#x8FDB;&#x9636;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x4E0D;&#x505C;&#x7684;&#x8FDB;&#x884C;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x53AE;&#x6740;&#x548C;&#x6218;&#x6597;&#x3002;&#x8981;&#x5B8C;&#x6210;&#x9636;&#x5C42;&#x8DE8;&#x8D8A;&#xFF0C;&#x5C31;&#x8981;&#x5728;&#x8D44;&#x6E90;&#x4E0D;&#x5982;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x51FB;&#x8D25;&#x4ED6;&#x4EBA;&#x3002;</p>
<p><strong>&#x4E3A;&#x4F55;&#x8BF4;&#x5BD2;&#x95E8;&#x518D;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#xFF1F;</strong></p>
<p>&#x4E16;&#x754C;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x516C;&#x5E73;&#x53EF;&#x8A00;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x6CA1;&#x6709;&#x53EF;&#x4EE5;&#x5B89;&#x6392;&#xFF0C;&#x90FD;&#x662F;&#x968F;&#x673A;&#x7684;&#x3002;&#x6B63;&#x5982;&#x6709;&#x53E5;&#x53E4;&#x8BDD;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x3002;</p>
<p>&#x201C;&#x5929;&#x5730;&#x4E0D;&#x4EC1;&#xFF0C;&#x4EE5;&#x4E07;&#x7269;&#x4E3A;&#x520D;&#x72D7;&#x3002;&#x201D;&#x8FD9;&#x4E16;&#x754C;&#x4ECE;&#x8BDE;&#x751F;&#x8D77;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x523B;&#x610F;&#x7684;&#x516C;&#x5E73;&#xFF0C;&#x6216;&#x8005;&#x7279;&#x610F;&#x7684;&#x4E0D;&#x516C;&#x3002;</p>
<p>&#x7269;&#x7406;&#x5B66;&#x6709;&#x4E00;&#x4E2A;&#x5B87;&#x5B99;&#x4E07;&#x7269;&#x666E;&#x9002;&#x7684;&#x6CD5;&#x5219;&#xFF0C;&#x71B5;&#x589E;&#x3002;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x5C31;&#x662F;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#xFF0C;&#x5728;&#x968F;&#x673A;&#x7684;&#x81EA;&#x7136;&#x6CD5;&#x5219;&#x4E4B;&#x4E0B;&#x90FD;&#x662F;&#x4ECE;&#x6709;&#x5E8F;&#x8D70;&#x5411;&#x65E0;&#x5E8F;&#x3002;</p>
<p>&#x4F46;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#xFF0C;&#x662F;&#x4E2A;&#x53CD;&#x71B5;&#x589E;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x6211;&#x4EEC;&#x5468;&#x906D;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4ECE;&#x73B0;&#x5B9E;&#x7684;&#x7269;&#x8D28;&#x73AF;&#x5883;&#x5230;&#x865A;&#x62DF;&#x7684;&#x7CBE;&#x795E;&#x4FE1;&#x4EF0;&#x3002;&#x4E5F;&#x6070;&#x5DE7;&#x662F;&#x4EBA;&#x7C7B;&#x8FD9;&#x4E00;&#x56E0;&#x5B50;&#x7684;&#x5E72;&#x9884;&#xFF0C;&#x8BA9;&#x8BB8;&#x591A;&#x4E8B;&#x7269;&#x53D8;&#x6210;&#x4E86;&#x53CD;&#x71B5;&#x589E;&#x3002;</p>
<p>&#x4E5F;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x539F;&#x672C;&#x6563;&#x53D1;&#x7740;&#x7684;&#x968F;&#x673A;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#x56E0;&#x5B50;&#x4E5F;&#x4E0D;&#x65AD;&#x805A;&#x96C6;&#xFF0C;&#x7ED3;&#x5408;&#xFF0C;&#x58EE;&#x5927;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x518D;&#x4E3E;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x5E73;&#x51E1;&#x7684;&#x4F60;&#x5B9B;&#x5982;&#x7F6E;&#x8EAB;&#x4E00;&#x8BFA;&#x5927;&#x7684;&#x8D4C;&#x573A;&#x91CC;&#x3002;&#x53C2;&#x4E0E;&#x7740;&#x4E00;&#x573A;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x5E76;&#x4E0D;&#x516C;&#x5E73;&#x548C;&#x900F;&#x660E;&#x7684;&#x8D4C;&#x5C40;&#x3002;</p>
<p>&#x8D4C;&#x5C40;&#x4E2D;&#x7684;&#x4F60;&#xFF0C;&#x624B;&#x4E0A;&#x4EC5;&#x6709;&#x538B;&#x4E0A;&#x4E00;&#x4E24;&#x6B21;&#x5E95;&#x6CE8;&#x7684;&#x8D4C;&#x672C;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x6781;&#x5176;&#x6709;&#x9650;&#x7684;&#x8D4C;&#x672C;&#x4E0B;&#x4E0E;&#x4ED6;&#x4EBA;&#x53AE;&#x6740;&#xFF0C;&#x800C;&#x4F60;&#x7684;&#x5BF9;&#x624B;&#x5219;&#x662F;&#x8D4C;&#x672C;&#x8FD1;&#x4E4E;&#x65E0;&#x4E0A;&#x9650;&#x7684;&#x8D4C;&#x573A;&#x5E84;&#x5BB6;&#x517C;&#x4E3B;&#x4EBA;&#xFF0C;&#x8FD9;&#x6CE8;&#x5B9A;&#x662F;&#x4E00;&#x573A;&#x5145;&#x6EE1;&#x60B2;&#x5267;&#x8272;&#x5F69;&#x7684;&#x8D4C;&#x5C40;&#x3002;</p>
<p>&#x4F60;&#x7684;&#x5BF9;&#x624B;&#x8F93;&#x4E00;&#x5C40;&#x5927;&#x4E0D;&#x4E86;&#x518D;&#x6765;&#x4E00;&#x5C40;&#xFF0C;&#x800C;&#x4F60;&#x628A;&#x4EC5;&#x6709;&#x7684;&#x4E00;&#x70B9;&#x5E95;&#x6CE8;&#x8F93;&#x5149;&#xFF0C;&#x5C31;&#x6C38;&#x8FDC;&#x51FA;&#x5C40;&#x4E86;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x770B;&#x8D77;&#x6765;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x4E27;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x7EDD;&#x671B;&#xFF1F;</p>
<p>&#x5173;&#x4E8E;&#x5BD2;&#x95E8;&#x662F;&#x4E0D;&#x662F;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#x7684;&#x4E89;&#x8BAE;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x505C;&#x6B62;&#x8FC7;&#x3002;</p>
<p>&#x662F;&#x4E5F;&#x7F62;&#xFF0C;&#x4E0D;&#x662F;&#x4E5F;&#x7F62;&#x3002;&#x5927;&#x591A;&#x6570;&#x8FD8;&#x5728;&#x594B;&#x6597;&#x7684;&#x70ED;&#x8840;&#x9752;&#x5E74;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5BFB;&#x6C42;&#x4E00;&#x4E2A;&#x5FF5;&#x60F3;&#xFF0C;&#x811A;&#x4E0B;&#x8D70;&#x7684;&#x8FD9;&#x6761;&#x901A;&#x5F80;&#x8FDC;&#x65B9;&#x7684;&#x66F2;&#x6298;&#x7684;&#x9053;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6B7B;&#x80E1;&#x540C;&#xFF1F;</p>
<p>&#x6BD5;&#x7ADF;&#x4EBA;&#x751F;&#x5728;&#x4E16;&#xFF0C;&#x4E0D;&#x8BBA;&#x7ED3;&#x679C;&#x5982;&#x4F55;&#xFF0C;&#x6D3B;&#x7740;&#x603B;&#x8981;&#x6709;&#x70B9;&#x76FC;&#x5934;&#x3002;</p>
<p>&#x5018;&#x82E5;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7B49;&#x7EA7;&#x68EE;&#x4E25;&#x7684;&#x57CE;&#x5821;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x8EAB;&#x4E3A;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x6211;&#x4EEC;&#xFF0C;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x6216;&#x8005;&#x673A;&#x9047;&#x6765;&#x6253;&#x7834;&#x8FD9;&#x539A;&#x539A;&#x7684;&#x9636;&#x5C42;&#x58C1;&#x5792;&#x5462;&#xFF1F;</p>
<p>&#x2026;&#x2026;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#x2026;&#x2026;&#xFF09;</p>
<p><em>&#xFF08;&#x9996;&#x56FE;&#x6E90;&#x4E8E;&#xFF1A;unsplash.com&#xFF09;</em></p>
<hr>
<p>&#x6211;&#x662F;<a href="https://steemit.com/@jianan" target="_blank" rel="noopener">@jianan</a>&#xFF0C;Steemit&#x4E0A;&#x4E00;&#x53EA;&#x900F;&#x660E;&#x7684;&#x5C0F;&#x9CB8;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x6B22;&#x8FCE;Follow&#xFF0C;Upvote&#xFF0C;Reply, Resteem (repost)&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x70B9;&#x8D5E;&#x662F;&#x6211;&#x53D1;&#x6587;&#x6700;&#x5927;&#x9F13;&#x52B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/2jqqjt" target="_blank" rel="noopener">&#x8BBA;&#x673A;&#x9047;&#x2014;&#x2014;&#x5BD2;&#x95E8;&#x662F;&#x5426;&#x518D;&#x96BE;&#x51FA;&#x8D35;&#x5B50;&#xFF1F;&#xFF08;&#x4E0A;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@jianan/tags/life/">life</a>, <a class="has-link-grey -link" href="/@jianan/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/x4aqz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">论机遇——所错过的真是你的机遇？（中）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/hpp3s/">
                <span class="level-item">内容激励平台爆发，我们应该如何抉择？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

