
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/or-4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTGptSb3yAQMMRbj3SUMgA8Bvkj2QPGcqFgsArzHYw2PY/pexels-photo-244371.jpg" alt="减肥的误区——高强度运动 | 升级关于健身锻炼的认知（4）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-06T03:56:30.000Z">2018-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/sport/">sport</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 734 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or-4/">减肥的误区——高强度运动 | 升级关于健身锻炼的认知（4）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTGptSb3yAQMMRbj3SUMgA8Bvkj2QPGcqFgsArzHYw2PY/pexels-photo-244371.jpg" alt="pexels-photo-244371.jpg"></p>
<center><strong>&#x524D;&#x8A00;</strong></center>

<p>&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x5206;&#x4EAB;&#x7684;&#x662F;&#x5F97;&#x5230;&#x4E0A;&#x4ED8;&#x8D39;&#x7684;&#x300A;&#x6709;&#x6548;&#x7BA1;&#x7406;&#x4F60;&#x7684;&#x5065;&#x5EB7;&#x300B;&#x8BFE;&#x7A0B;&#xFF0C;&#x6211;&#x901A;&#x8FC7;&#x8BFE;&#x7A0B;&#x201C;&#x5B66;&#x4E60;&#xFF0C;&#x5E76;&#x77E5;&#x9053;&#x4E86;&#x201D;&#x8FD9;&#x91CC;&#x4E5F;&#x5206;&#x4EAB;&#x7ED9;&#x5404;&#x4F4D;&#x5BF9;&#x5065;&#x8EAB;&#x953B;&#x70BC;&#x5173;&#x6CE8;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4F1A;&#x5076;&#x5C14;&#x52A0;&#x5165;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x3002;&#x60F3;&#x4E86;&#x89E3;&#x539F;&#x6C41;&#x539F;&#x5473;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x5F97;&#x5230;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x5206;&#x4EAB;&#xFF0C;&#x4F1A;&#x4ECE;&#x201C;&#x5FC3;&#x80BA;&#x529F;&#x80FD;&#x201D;&#x201C;&#x51CF;&#x80A5;&#x201D;&#x201C;&#x67D4;&#x97E7;&#x5EA6;&#x201D;&#x201C;&#x808C;&#x8089;&#x8010;&#x529B;&#x201D;&#x7B49;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x5206;&#x4EAB;&#x3002;</p>
<hr>
<center><strong><a href="https://steemit.com/sport/@yellowbird/or-1" target="_blank" rel="noopener">&#x4E00;&#x3001;&#x953B;&#x70BC;&#x5065;&#x8EAB;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</a></strong></center>

<center><strong><a href="https://steemit.com/sport/@yellowbird/or-2" target="_blank" rel="noopener">&#x4E8C;&#x3001;&#x5FC3;&#x80BA;&#x529F;&#x80FD;&#x7684;&#x91CD;&#x8981;&#x6027;</a></strong></center>

<center><strong><a href="https://steemit.com/sport/@yellowbird/or-3" target="_blank" rel="noopener">&#x4E09;&#x3001;&#x51CF;&#x80A5;&#x7684;&#x51E0;&#x4E2A;&#x8BEF;&#x533A;&#x4E4B;&#x589E;&#x808C;</a></strong></center>

<center><strong>&#x56DB;&#x3001;&#x51CF;&#x80A5;&#x7684;&#x51E0;&#x4E2A;&#x8BEF;&#x533A;&#x4E4B;&#x9AD8;&#x5F3A;&#x5EA6;&#x8FD0;&#x52A8;]</strong></center>

<p>&#x4E0A;&#x4E00;&#x671F;&#xFF0C;&#x8BF4;&#x9053;<a href="https://steemit.com/sport/@yellowbird/or-3" target="_blank" rel="noopener">&#x51CF;&#x80A5;&#x7684;&#x8BEF;&#x533A;&#x4E4B;&#x4E00;&#x589E;&#x808C;</a>&#xFF0C;&#x8FD9;&#x4E00;&#x671F;&#x8BF4;&#x8BF4;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8BEF;&#x533A;&#xFF0C;&#x9AD8;&#x5F3A;&#x5EA6;&#x8FD0;&#x52A8;&#x3002;</p>
<p>&#x4E0A;&#x4E00;&#x671F;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x589E;&#x808C;&#x8089;&#x6765;&#x8FBE;&#x5230;&#x51CF;&#x80A5;&#x76EE;&#x7684;&#x7684;&#x6548;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x82B1;&#x4E00;&#x4E2A;&#x6708;&#x8F9B;&#x82E6;&#x953B;&#x70BC;&#x589E;&#x52A0;&#x4E00;&#x516C;&#x65A4;&#x808C;&#x8089;&#x8FD8;&#x4E0D;&#x5982;&#x5C11;&#x559D;&#x51E0;&#x53E3;&#x53EF;&#x4E50;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x662F;&#x4E0D;&#x662F;&#x9AD8;&#x5F3A;&#x5EA6;&#x7684;&#x8FD0;&#x52A8;&#x5C31;&#x9AD8;&#x6548;&#x7387;&#x5462;&#xFF1F;</p>
<p>&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x9AD8;&#x5F3A;&#x5EA6;&#x8FD0;&#x52A8;&#x540E;&#xFF0C;&#x8FD0;&#x52A8;&#x524D;&#x540E;&#x79F0;&#x91CD;&#x4F1A;&#x53D1;&#x73B0;&#x4F53;&#x91CD;&#x51CF;&#x8F7B;&#x4E0D;&#x5C11;&#xFF0C;&#x4EE5;&#x4E3A;&#x6548;&#x679C;&#x4E0D;&#x9519;&#x3002;&#x5B9E;&#x9645;&#xFF0C;<strong>&#x9AD8;&#x5F3A;&#x5EA6;&#x8FD0;&#x52A8;&#x6D88;&#x8017;&#x6700;&#x591A;&#x7684;&#x662F;&#x4F60;&#x8EAB;&#x4F53;&#x7684;&#x7CD6;&#x5206;&#x4E0D;&#x662F;&#x8102;&#x80AA;</strong>&#x3002;&#x800C;&#x8FD0;&#x52A8;&#x524D;&#x540E;&#x79F0;&#x91CD;&#x4F1A;&#x53D1;&#x73B0;&#x4F53;&#x91CD;&#x51CF;&#x8F7B;&#x4E0D;&#x5C11;&#x4E3B;&#x8981;&#x662F;&#x8EAB;&#x4F53;&#x91CC;&#x7CD6;&#x548C;&#x6C34;&#x7684;&#x51CF;&#x5C11;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x51CF;&#x80A5;&#x7684;&#x4E3B;&#x8981;&#x9700;&#x8981;&#x7684;&#x662F;&#x8102;&#x80AA;&#x7684;&#x51CF;&#x5C11;&#xFF0C;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x8102;&#x80AA;&#x53EA;&#x6709;&#x5728;&#x4F4E;&#x5F3A;&#x5EA6;&#x8FD0;&#x52A8;&#xFF0C;&#x5728;&#x4F60;&#x5408;&#x9002;&#x7684;&#x5FC3;&#x7387;&#x533A;&#x95F4;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x624D;&#x4F1A;&#x6D88;&#x8017;&#x66F4;&#x591A;&#x7684;&#x8102;&#x80AA;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x4F4E;&#x5F3A;&#x5EA6;&#x6162;&#x901F;&#x8FD0;&#x52A8;&#x80FD;&#x6D88;&#x8017;&#x8102;&#x80AA;&#xFF1F;</p>
<p>&#x56E0;&#x4E3A;&#x8102;&#x80AA;&#x6D88;&#x8017;&#x662F;&#x9700;&#x8981;&#x6C27;&#x6C14;&#x53C2;&#x4E0E;&#xFF0C;&#x8FD0;&#x52A8;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x5145;&#x8DB3;&#x7684;&#x6C27;&#x6C14;&#x624D;&#x80FD;&#x6D88;&#x8017;&#x8102;&#x80AA;&#x3002;&#x5F53;&#x4F60;&#x8FD0;&#x52A8;&#x5F97;&#x4E0A;&#x6C14;&#x4E0D;&#x63A5;&#x4E0B;&#x6C14;&#x65F6;&#xFF0C;&#x662F;&#x6709;&#x5F88;&#x5C11;&#x7684;&#x6C27;&#x6C14;&#x8FDB;&#x5165;&#x8EAB;&#x4F53;&#x7684;&#xFF0C;&#x5C31;&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x5BF9;&#x8102;&#x80AA;&#x7684;&#x6D88;&#x8017;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x600E;&#x6837;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x6D88;&#x8017;&#x8102;&#x80AA;&#xFF1F;</p>
<p>&#x4F5C;&#x8005;&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x516C;&#x5F0F;&#xFF0C;<strong>&#x51CF;&#x8102;&#x7684;&#x6700;&#x4F73;&#x8FD0;&#x52A8;&#x5F3A;&#x5EA6;&#x662F;<a href="https://steemit.com/sport/@yellowbird/or-2" target="_blank" rel="noopener">&#x5361;&#x6C0F;&#x516C;&#x5F0F;</a>&#x7684;35%&#x5230;55%&#xFF0C;&#x8FD9;&#x4E2A;&#x5F3A;&#x5EA6;&#x6D88;&#x8017;&#x7684;&#x8102;&#x80AA;&#x6700;&#x591A;&#xFF0C;&#x5E76;&#x4E14;&#x4FDD;&#x6301;&#x8F83;&#x957F;&#x7684;&#x8FD0;&#x52A8;&#x65F6;&#x95F4;</strong>&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x516C;&#x5F0F;&#x91CC;&#x4E5F;&#x8BF4;&#x660E;&#xFF0C;&#x6D88;&#x8017;&#x8102;&#x80AA;&#x7684;&#x8FD0;&#x52A8;&#x5F3A;&#x5EA6;&#x8981;&#x6BD4;&#x5FC3;&#x80BA;&#x529F;&#x80FD;&#x8BAD;&#x7EC3;&#x66F4;&#x5C0F;&#x4E00;&#x4E9B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8DD1;&#x6B65;&#x673A;&#x4E0A;&#x5FEB;&#x8D70;&#x4E5F;&#x8BB8;&#x6BD4;&#x8DD1;&#x6B65;&#x5F97;&#x4E0A;&#x6C14;&#x4E0D;&#x63A5;&#x4E0B;&#x6C14;&#x66F4;&#x80FD;&#x8FBE;&#x5230;&#x51CF;&#x8102;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or-4" target="_blank" rel="noopener">&#x51CF;&#x80A5;&#x7684;&#x8BEF;&#x533A;&#x2014;&#x2014;&#x9AD8;&#x5F3A;&#x5EA6;&#x8FD0;&#x52A8; | &#x5347;&#x7EA7;&#x5173;&#x4E8E;&#x5065;&#x8EAB;&#x953B;&#x70BC;&#x7684;&#x8BA4;&#x77E5;&#xFF08;4&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/9abuj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcwJdSFsT1QREVmtgNt29mRoikyhBQVwWLbTSPbwYH6Pq/pexels-photo-315785.jpeg" alt="你定义里的加密货币是怎样的？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-05T13:09:09.000Z">2018-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/bitcoin/">bitcoin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 750 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/9abuj/">你定义里的加密货币是怎样的？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcwJdSFsT1QREVmtgNt29mRoikyhBQVwWLbTSPbwYH6Pq/pexels-photo-315785.jpeg" alt="pexels-photo-315785.jpeg"></p>
<p>&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#x773C;&#x91CC;&#x4E5F;&#x8BB8;&#x6709;&#x4E00;&#x5343;&#x4E2A;&#x54C8;&#x59C6;&#x96F7;&#x7279;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#x773C;&#x91CC;&#x6709;&#x4E00;&#x5343;&#x4E2A;&#x81EA;&#x5DF1;&#x7406;&#x89E3;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x3002;&#x5B83;&#x662F;&#x4E2A;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#xFF0C;&#x6CA1;&#x6709;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5B98;&#x65B9;&#x5B9A;&#x4E49;&#x201D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x5404;&#x81EA;&#x7684;&#x4FE1;&#x4EF0;&#x91CC;&#x6478;&#x7D22;&#x524D;&#x884C;&#x3002;</p>
<p>&#x5C31;&#x5BF9;&#x4E8E;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x662F;&#x5426;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x8FD9;&#x4E89;&#x8BBA;&#x3002;&#x6709;&#x7740;&#x4E00;&#x4E9B;&#x8BF4;&#x6CD5;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x4E24;&#x79CD;&#xFF1A;&#x4E00;&#x79CD;&#x662F;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5C31;&#x662F;&#x7092;&#x4F5C;&#xFF0C;&#x201C;&#x7ED9;&#x6211;&#x90FD;&#x4E0D;&#x8981;&#x201D;&#xFF0C;&#x653F;&#x5E9C;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x5C06;&#x5B83;&#x6BC1;&#x706D;&#x3002;&#x5F53;&#x7136;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x66F4;&#x52A0;&#x6D41;&#x884C;&#xFF1A;&#x5C31;&#x662F;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5C06;&#x98A0;&#x8986;&#x6539;&#x53D8;&#x73B0;&#x6709;&#x7684;&#x91D1;&#x878D;&#x683C;&#x5C40;&#xFF0C;&#x98A0;&#x8986;&#x6CD5;&#x5E01;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x8FD9;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x4E24;&#x79CD;&#x6781;&#x7AEF;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x201C;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x201D;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8BE5;&#x600E;&#x4E48;&#x5B9A;&#x4E49;&#x5B83;&#xFF1F;</p>
<p>Adam Ludwin&#x5728;&#x300A;A Letter to Jamie Dimon&#x300B;&#x6587;&#x4E2D;&#x7ED9;&#x4E86;&#x4ED6;&#x7684;&#x5B9A;&#x4E49;&#xFF1A;<strong>&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x8D44;&#x4EA7;&#x7C7B;&#x522B;&#xFF0C;&#x5B83;&#x7684;&#x7279;&#x8272;&#x5728;&#x4E8E;&#x80FD;&#x9A71;&#x52A8;&#x5206;&#x5E03;&#x5F0F;&#x5E94;&#x7528;&#x7684;&#x53D1;&#x5C55;&#x3002;</strong> </p>
<p>&#x4ED6;&#x8BA4;&#x4E3A;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x5BF9;&#x4E8E;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5176;&#x5B9E;&#x5FC5;&#x987B;&#x6765;&#x81EA;&#x4E8E;&#x4F60;&#x5BF9;&#x4E8E;&#x5206;&#x6563;&#x5F0F;&#x5E94;&#x7528;&#xFF08;decentralized applications&#xFF09;&#x53CA;&#x5176;&#x5BF9;&#x6BD4;&#x4E8E;&#x5F53;&#x524D;&#x8F6F;&#x4EF6;&#x6A21;&#x5F0F;&#x4EF7;&#x503C;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x5206;&#x6563;&#x5F0F;&#x5E94;&#x7528;&#x6CA1;&#x6709;&#x89C2;&#x70B9;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5BF9;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x89C2;&#x70B9;&#x3002;</p>
<p>&#x8981;&#x8FDB;&#x884C;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x4E0E;&#x4F20;&#x7EDF;&#x8D27;&#x5E01;&#x7684;&#x6BD4;&#x8F83;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x518D;&#x4F7F;&#x7528;&#x300C;&#x8D27;&#x5E01;&#x300D;&#x8FD9;&#x4E2A;&#x8BCD;&#x6C47;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x9519;&#x8BEF;&#x7684;&#x7528;&#x8BCD;&#xFF0C;&#x8FD9;&#x8BCD;&#x6709;&#x592A;&#x591A;&#x65E2;&#x6709;&#x7684;&#x5185;&#x6DB5;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8C08;&#x8BBA;&#x6BD4;&#x7279;&#x5E01;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#x5C06;&#x4E4B;&#x4E0E;&#x7F8E;&#x5143;&#x7B49;&#x6CD5;&#x5E01;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x65F6;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7C7B;&#x6BD4;&#x6CA1;&#x529E;&#x6CD5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x4E8B;&#x60C5;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x9020;&#x6210;&#x963B;&#x788D; &#x3002;</p>
</blockquote>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x8BFB;&#x51FA;&#x4E24;&#x4E2A;&#x8981;&#x70B9;&#xFF1A;<strong>&#x52A0;&#x5BC6;&#x201C;&#x8D27;&#x5E01;&#x201D;&#xFF0C;&#x4E0D;&#x80FD;&#x5F53;&#x505A;&#x662F;&#x201C;&#x8D27;&#x5E01;&#x201D;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x7406;&#x89E3;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x8D44;&#x4EA7;&#x201D;</strong>&#xFF1B;&#x53E6;&#x5916;<strong>&#x5B83;&#x8DDF;&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x5E94;&#x7528;&#x6709;&#x7D27;&#x5BC6;&#x5173;&#x7CFB;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x5206;&#x5E03;&#x5F0F;&#x5E94;&#x7528;&#x7684;&#x7406;&#x89E3;&#x5C31;&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x7406;&#x89E3;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;</strong>&#x3002;</p>
<p>&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1A;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x8D44;&#x4EA7;&#x7C7B;&#x522B;&#xFF0C;&#x5B83;&#x7684;&#x7279;&#x8272;&#x5728;&#x4E8E;&#x80FD;&#x591F;&#x9A71;&#x52A8;&#x5206;&#x6563;&#x5F0F;&#x5E94;&#x7528;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8F83;&#x4E3A;&#x51C6;&#x786E;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x7528;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#x6765;&#x770B;steem&#x5C31;&#x662F;&#xFF1A;steem&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x8D44;&#x4EA7;&#x7C7B;&#x522B;&#xFF0C;&#x5B83;&#x7528;&#x4E8E;&#x9A71;&#x52A8;steem&#x5206;&#x5E03;&#x5F0F;&#x5E94;&#x7528;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x6E05;&#x6670;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x6E05;&#x5F88;&#x591A;&#x9A97;&#x5C40;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5B9A;&#x4E49;&#x91CC;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;</p>
<center><img src="https://cdn.steemitimages.com/DQmSmToyYFed4RwE2vcTCx3MsNPa9fjAKJmb7YBywWisggH/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/9abuj" target="_blank" rel="noopener">&#x4F60;&#x5B9A;&#x4E49;&#x91CC;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/or-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf1114FGS1pWFEYydTuFnJbcLSPXavHK3Yc2etK9CE1D3/pexels-photo-841130.jpg" alt="心肺功能的重要性 | 升级关于健身锻炼的认知（2）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-03T09:33:12.000Z">2018-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/sport/">sport</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 580 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or-2/">心肺功能的重要性 | 升级关于健身锻炼的认知（2）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmf1114FGS1pWFEYydTuFnJbcLSPXavHK3Yc2etK9CE1D3/pexels-photo-841130.jpg" alt="pexels-photo-841130.jpg"></p>
<center><strong>&#x524D;&#x8A00;</strong></center>

<p>&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x5206;&#x4EAB;&#x7684;&#x662F;&#x5F97;&#x5230;&#x4E0A;&#x4ED8;&#x8D39;&#x7684;&#x300A;&#x6709;&#x6548;&#x7BA1;&#x7406;&#x4F60;&#x7684;&#x5065;&#x5EB7;&#x300B;&#x8BFE;&#x7A0B;&#xFF0C;&#x6211;&#x901A;&#x8FC7;&#x8BFE;&#x7A0B;&#x201C;&#x5B66;&#x4E60;&#xFF0C;&#x5E76;&#x77E5;&#x9053;&#x4E86;&#x201D;&#x8FD9;&#x91CC;&#x4E5F;&#x5206;&#x4EAB;&#x7ED9;&#x5404;&#x4F4D;&#x5BF9;&#x5065;&#x8EAB;&#x953B;&#x70BC;&#x5173;&#x6CE8;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4F1A;&#x5076;&#x5C14;&#x52A0;&#x5165;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x3002;&#x60F3;&#x4E86;&#x89E3;&#x539F;&#x6C41;&#x539F;&#x5473;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x5F97;&#x5230;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x5206;&#x4EAB;&#xFF0C;&#x4F1A;&#x4ECE;&#x201C;&#x5FC3;&#x80BA;&#x529F;&#x80FD;&#x201D;&#x201C;&#x51CF;&#x80A5;&#x201D;&#x201C;&#x67D4;&#x97E7;&#x5EA6;&#x201D;&#x201C;&#x808C;&#x8089;&#x8010;&#x529B;&#x201D;&#x7B49;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x5206;&#x4EAB;&#x3002;</p>
<hr>
<center><strong><a href="https://steemit.com/sport/@yellowbird/or-1" target="_blank" rel="noopener">&#x4E00;&#x3001;&#x953B;&#x70BC;&#x5065;&#x8EAB;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</a></strong></center>

<center><strong>&#x4E8C;&#x3001;&#x5FC3;&#x80BA;&#x529F;&#x80FD;&#x7684;&#x91CD;&#x8981;&#x6027;</strong></center>

<p>&#x4E00;&#x5207;&#x7684;&#x57FA;&#x7840;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5FC3;&#x8840;&#x7BA1;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B83;&#x662F;&#x8EAB;&#x4F53;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#x7684;&#x53D1;&#x52A8;&#x673A;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x953B;&#x70BC;&#x5065;&#x8EAB;&#x65F6;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x4E9B;&#x8BEF;&#x533A;&#xFF1A;</p>
<p>&#x4E00;&#x8FDB;&#x5065;&#x8EAB;&#x623F;&#x5C31;&#x4E3B;&#x8981;&#x63A5;&#x89E6;&#x529B;&#x91CF;&#x8BAD;&#x7EC3;&#x53CA;&#x90A3;&#x4E9B;&#x5668;&#x6750;&#xFF0C;&#x9AD8;&#x5F3A;&#x5EA6;&#x7684;&#x5668;&#x68B0;&#x5E76;&#x4E0D;&#x80FD;&#x6539;&#x5584;&#x4F60;&#x7684;&#x5FC3;&#x8840;&#x7BA1;&#x7CFB;&#x7EDF;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5929;&#x751F;&#x6EAA;&#x8840;&#x7BA1;&#x7CFB;&#x7EDF;&#x4E00;&#x822C;&#xFF0C;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x505A;&#x5F88;&#x591A;&#x9AD8;&#x5F3A;&#x5EA6;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x6BD4;&#x5982;&#x5927;&#x91CF;&#x8FDE;&#x7EED;&#x8D1F;&#x91CD;&#x7EC3;&#x4E60;&#x53CD;&#x800C;&#x6709;&#x5371;&#x9669;&#xFF0C;&#x4E25;&#x91CD;&#x53EF;&#x80FD;&#x731D;&#x6B7B;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6700;&#x5408;&#x9002;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#xFF0C;&#x4E86;&#x89E3;&#x4F60;&#x7684;&#x5FC3;&#x80BA;&#x529F;&#x80FD;&#xFF0C;&#x627E;&#x5230;&#x5408;&#x9002;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x80BA;&#x8BAD;&#x7EC3;&#x5FC3;&#x7387;&#x3002;&#x8FD9;&#x91CC;&#x5C31;&#x9700;&#x8981;&#x63D0;&#x5230;<strong>&#x5361;&#x6C0F;&#x516C;&#x5F0F;</strong>&#xFF1A;</p>
<blockquote>
<p> &#x5FC3;&#x80BA;&#x8BAD;&#x7EC3;&#x5FC3;&#x7387;=&#xFF08;220-&#x5E74;&#x9F84;-&#x9759;&#x6001;&#x5FC3;&#x7387;&#xFF09;*&#xFF08;55%~65&#xFF09;+&#x9759;&#x592A;&#x5FC3;&#x7387; &#x3002;</p>
</blockquote>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x516C;&#x5F0F;&#x91CC;&#x4E3B;&#x8981;&#x662F;&#x786E;&#x5B9A;&#x6211;&#x4EEC;&#x7684;&#x9759;&#x6001;&#x5FC3;&#x7387;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7B97;&#x51FA;&#x6765;&#x8FD0;&#x52A8;&#x9002;&#x5408;&#x7684;&#x8BAD;&#x7EC3;&#x5FC3;&#x7387;&#xFF0C;&#x4E70;&#x4E2A;&#x8FD0;&#x52A8;&#x624B;&#x574F;&#x76D1;&#x6D4B;&#x5FC3;&#x7387;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x4E9B;&#x5FC3;&#x8840;&#x7BA1;&#x7CFB;&#x7EDF;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x5927;&#x5F3A;&#x5EA6;&#x7684;&#x957F;&#x8DD1;&#x5C31;&#x662F;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E2A;&#x8DD1;&#x6B65;&#x65F6;&#x7684;&#x5FC3;&#x7387;&#x5E76;&#x4E0D;&#x5728;&#x4F60;&#x662F;&#x5408;&#x9002;&#x8BAD;&#x7EC3;&#x5FC3;&#x7387;&#x8303;&#x56F4;&#x95F4;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x5FEB;&#x8D70;&#x8DDF;&#x5408;&#x9002;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x5065;&#x8EAB;&#x623F;&#x8DD1;&#x6B65;&#x673A;&#x4E0A;&#x6709;&#x5761;&#x5EA6;&#x7684;&#x5FEB;&#x8D70;&#x66F4;&#x5408;&#x9002;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5FC3;&#x7387;&#x8303;&#x56F4;&#x5185;&#x8BAD;&#x7EC3;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x6539;&#x5584;&#xFF0C;&#x63D0;&#x9AD8;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or-2" target="_blank" rel="noopener">&#x5FC3;&#x80BA;&#x529F;&#x80FD;&#x7684;&#x91CD;&#x8981;&#x6027; | &#x5347;&#x7EA7;&#x5173;&#x4E8E;&#x5065;&#x8EAB;&#x953B;&#x70BC;&#x7684;&#x8BA4;&#x77E5;&#xFF08;2&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/or-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQMohD5otMyHaQ7NhweJKZ3bbPveb92jyg1PdUt8aSsRc/pexels-photo-863988.jpg" alt="锻炼健身的目的是什么？| 升级关于健身锻炼的认知（1）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-02T02:18:24.000Z">2018-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/sport/">sport</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 814 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or-1/">锻炼健身的目的是什么？| 升级关于健身锻炼的认知（1）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQMohD5otMyHaQ7NhweJKZ3bbPveb92jyg1PdUt8aSsRc/pexels-photo-863988.jpg" alt="pexels-photo-863988.jpg"></p>
<center><strong>&#x524D;&#x8A00;</strong></center>


<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x8BF4;&#x660E;&#x767D;&#x201C;&#x8BA4;&#x77E5;&#x201D;&#x548C;&#x201C;&#x8DF5;&#x884C;&#x201D;&#x662F;&#x4E24;&#x56DE;&#x4E8B;&#x3002;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x6211;&#x77E5;&#x9053;&#x201D;&#x548C;&#x201C;&#x6211;&#x505A;&#x5230;&#x201D;&#x662F;&#x4E24;&#x56DE;&#x4E8B;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x4E9B;&#x7ED5;&#x53E3;&#x67AF;&#x71E5;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x5728;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;<a href="https://mp.weixin.qq.com/s/yvFHN-REiqqGet3cLsFk2Q" target="_blank" rel="noopener">&#x300A;&#x4F60;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x300B;</a>&#x91CC;&#x7CFB;&#x7EDF;&#x804A;&#x8FC7;&#x3002;</p>
<p>&#x4E86;&#x89E3;&#x4E86;&#x4E24;&#x8005;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x7684;&#x6587;&#x7AE0;&#x6211;&#x8C08;&#x7684;&#x662F;&#x201C;&#x6211;&#x77E5;&#x9053;&#x201D;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x201C;&#x770B;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x90FD;&#x505A;&#x5F97;&#x4E0D;&#x600E;&#x6837;&#xFF0C;&#x4F60;&#x8FD8;&#x914D;&#x6765;&#x8C08;&#x5065;&#x8EAB;&#x953B;&#x70BC;&#x201D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8981;&#x5728;&#x903B;&#x8F91;&#x4E0A;&#x5148;&#x8BF4;&#x660E;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x201C;&#x597D;&#x4E3A;&#x4EBA;&#x5E08;&#x201D;&#x7684;&#x8981;&#x8BF4;&#x670D;&#x4F60;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x5206;&#x4EAB;&#x7684;&#x662F;&#x5F97;&#x5230;&#x4E0A;&#x4ED8;&#x8D39;&#x7684;&#x300A;&#x6709;&#x6548;&#x7BA1;&#x7406;&#x4F60;&#x7684;&#x5065;&#x5EB7;&#x300B;&#x8BFE;&#x7A0B;&#xFF0C;&#x6211;&#x901A;&#x8FC7;&#x8BFE;&#x7A0B;&#x201C;&#x5B66;&#x4E60;&#xFF0C;&#x5E76;&#x77E5;&#x9053;&#x4E86;&#x201D;&#x8FD9;&#x91CC;&#x4E5F;&#x5206;&#x4EAB;&#x7ED9;&#x5404;&#x4F4D;&#x5BF9;&#x5065;&#x8EAB;&#x953B;&#x70BC;&#x5173;&#x6CE8;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4F1A;&#x5076;&#x5C14;&#x52A0;&#x5165;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x3002;&#x60F3;&#x4E86;&#x89E3;&#x539F;&#x6C41;&#x539F;&#x5473;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x5F97;&#x5230;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x5206;&#x4EAB;&#xFF0C;&#x4F1A;&#x4ECE;&#x201C;&#x5FC3;&#x80BA;&#x529F;&#x80FD;&#x201D;&#x201C;&#x51CF;&#x80A5;&#x201D;&#x201C;&#x67D4;&#x97E7;&#x5EA6;&#x201D;&#x201C;&#x808C;&#x8089;&#x8010;&#x529B;&#x201D;&#x7B49;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x5206;&#x4EAB;&#x3002;</p>
<hr>
<center><strong>&#x4E00;&#x3001;&#x953B;&#x70BC;&#x5065;&#x8EAB;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</strong></center>

<p>&#x5F53;&#x6211;&#x5728;&#x5065;&#x8EAB;&#x623F;&#x529E;&#x5361;&#x65F6;&#xFF0C;&#x5F00;&#x59CB;&#x6559;&#x7EC3;&#x5C31;&#x4F1A;&#x8BE2;&#x95EE;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x5B9A;&#x4F1A;&#x95EE;&#x4F60;&#xFF0C;&#x953B;&#x70BC;&#x5065;&#x8EAB;&#x7684;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x56DE;&#x7B54;&#x7684;&#x662F;&#x4FDD;&#x6301;&#x8EAB;&#x6750;&#x3002;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x8FC8;&#x5165;&#x201C;&#x5927;&#x53D4;&#x201D;&#x7EA7;&#x522B;&#x7684;&#x666E;&#x904D;&#x62C5;&#x5FE7;&#x7684;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4F5C;&#x4E45;&#x5750;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x52A0;&#x4E0A;&#x5E74;&#x7EAA;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x5F88;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x53D1;&#x798F;&#x5927;&#x809A;&#x5B50;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x6700;&#x521D;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x953B;&#x70BC;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5065;&#x8EAB;&#x623F;&#x56DE;&#x8BBF;&#xFF0C;&#x95EE;&#x6211;&#x5065;&#x8EAB;&#x540E;&#x6709;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#x6539;&#x53D8;&#x3002;&#x6211;&#x8BF4;&#x7684;&#x66F4;&#x591A;&#x7684;&#x4E0D;&#x662F;&#x6211;&#x8EAB;&#x6750;&#x53D8;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x53CD;&#x800C;&#x56DE;&#x7B54;&#x7684;&#x662F;&#xFF0C;&#x597D;&#x50CF;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x53D8;&#x597D;&#x4E86;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5DE5;&#x4F5C;&#x65F6;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x53D8;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x53D1;&#x73B0;&#x76EE;&#x524D;&#x8FD8;&#x7B97;&#x6807;&#x51C6;&#x4F53;&#x578B;&#x7684;&#x6211;&#xFF0C;&#x5BF9;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x201C;&#x5B8C;&#x7F8E;&#x8EAB;&#x6750;&#x201D;&#x5E76;&#x6CA1;&#x6709;&#x5F88;&#x5F3A;&#x70C8;&#x7684;&#x8BC9;&#x6C42;&#x3002;&#x5176;&#x5B9E;&#xFF0C;<strong>&#x5BF9;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6536;&#x83B7;&#x5145;&#x8DB3;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x66F4;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5DE5;&#x4F5C;&#x4E4B;&#x4F59;&#x66F4;&#x597D;&#x7684;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;</strong>&#x3002;</p>
<p>&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x953B;&#x70BC;&#x5065;&#x8EAB;&#x7684;&#x76EE;&#x7684;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x9700;&#x8981;&#x77E5;&#x9053;&#x7684;&#x662F;&#xFF0C;<strong>&#x6536;&#x83B7;&#x5145;&#x8DB3;&#x7684;&#x7CBE;&#x529B;&#x66F4;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x57FA;&#x7840;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5FC3;&#x8840;&#x7BA1;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B83;&#x662F;&#x8EAB;&#x4F53;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#x7684;&#x53D1;&#x52A8;&#x673A;</strong>&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;&#x76EE;&#x7684;&#x51FA;&#x53D1;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x627E;&#x5230;&#x6B63;&#x786E;&#x7684;&#x5BF9;&#x7B56;&#x2014;&#x2014;&#x5C31;&#x662F;&#x6539;&#x5584;&#x4F60;&#x7684;&#x5FC3;&#x8840;&#x7BA1;&#x7CFB;&#x7EDF;&#x5373;&#x5FC3;&#x80BA;&#x529F;&#x80FD;&#xFF0C;&#x800C;&#x975E;&#x5355;&#x7EAF;&#x7684;&#x8282;&#x98DF;&#xFF0C;&#x51CF;&#x8089;&#x3002;&#x4E00;&#x4E2A;&#x7626;&#x5B50;&#x672A;&#x5FC5;&#x5C31;&#x6BD4;&#x4E00;&#x4E2A;&#x5FC3;&#x8840;&#x7BA1;&#x7CFB;&#x7EDF;&#x5F3A;&#x5927;&#x7684;&#x80D6;&#x5B50;&#x66F4;&#x5065;&#x5EB7;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x671F;&#x5C31;&#x8BF4;&#x8BF4;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5FC3;&#x80BA;&#x529F;&#x80FD;&#x5982;&#x6B64;&#x91CD;&#x8981;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or-1" target="_blank" rel="noopener">&#x953B;&#x70BC;&#x5065;&#x8EAB;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;| &#x5347;&#x7EA7;&#x5173;&#x4E8E;&#x5065;&#x8EAB;&#x953B;&#x70BC;&#x7684;&#x8BA4;&#x77E5;&#xFF08;1&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/steem-20/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfYVhCUXUgRNVyiDGMzGiuTjgMSjVWYYxTtFbdw39sSvW/QQ%E6%88%AA%E5%9B%BE20180701203921.png" alt="STEEM逆势暴涨20%">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-01T12:51:36.000Z">2018-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 334 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/steem-20/">STEEM逆势暴涨20%</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmfYVhCUXUgRNVyiDGMzGiuTjgMSjVWYYxTtFbdw39sSvW/QQ%E6%88%AA%E5%9B%BE20180701203921.png" alt="QQ&#x622A;&#x56FE;20180701203921.png"></p>
<p>7&#x6708;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x5728;&#x4E00;&#x7BC7;&#x718A;&#x5E02;&#x4E2D;&#xFF0C;STEEM&#x4ECE;6&#x6708;30&#x65E5;&#x5F00;&#x59CB;&#x66B4;&#x6DA8;&#x4E86;&#x5927;&#x6982;20%&#x3002;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x8D26;&#x6237;&#x4E0A;&#x9501;&#x5B9A;&#x7684;SP&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x53D1;&#x5E03;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x66B4;&#x6DA8;&#x7B97;&#x662F;&#x77ED;&#x6682;&#x7684;&#x597D;&#x4E8B;&#x3002;</p>
<p>&#x81F3;&#x5C11;&#x8FD1;&#x671F;&#x53D1;&#x5E03;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x53D8;&#x9AD8;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x4E50;&#x89C2;&#x3002;&#x5728;&#x6574;&#x4F53;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x4E0B;&#xFF0C;STEEM&#x4E5F;&#x95F9;&#x4E0D;&#x6210;&#x4EC0;&#x4E48;&#x5927;&#x52A8;&#x9759;&#x3002;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x9879;&#x76EE;&#xFF0C;&#x5373;&#x4F7F;&#x5229;&#x597D;&#x5C3D;&#x51FA;&#xFF0C;&#x4E5F;&#x62C9;&#x4E0D;&#x8D77;&#x884C;&#x60C5;&#x3002;EOS&#x4E0A;&#x7EBF;&#x5C31;&#x6CA1;&#x6709;&#x8FCE;&#x6765;&#x9884;&#x671F;&#x7684;&#x884C;&#x60C5;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x66B4;&#x6DA8;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x90BB;&#x56FD;&#x97E9;&#x56FD;&#x4EBA;&#x4E16;&#x754C;&#x676F;&#x88AB;&#x6DD8;&#x6C70;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0D;&#x7528;&#x62FC;&#x547D;&#x770B;&#x7403;&#xFF0C;&#x8D4C;&#x7403;&#x4E86;&#x3002;&#x6709;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x73A9;steemit&#x4E86;&#xFF1F;&#x5C31;&#x6765;&#x7206;&#x62C9;&#x4E00;&#x4E0B;&#xFF01;</p>
<p>&#x4ECE;steemit&#x6574;&#x4E2A;&#x201C;&#x670B;&#x53CB;&#x5708;&#x201D;&#x5206;&#x4EAB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x597D;&#x50CF;&#x5927;&#x5BB6;&#x5BF9;&#x8FD9;&#x6B21;&#x7684;&#x4E0A;&#x6DA8;&#x6CA1;&#x4EC0;&#x4E48;&#x52A8;&#x9759;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x89C1;&#x60EF;&#x4E86;&#x51E0;&#x500D;&#x7684;&#x3002;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x73A9;steemit&#x5BF9;&#x6B64;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x8BE5;&#x600E;&#x6837;&#x8FD8;&#x662F;&#x600E;&#x6837;&#xFF0C;&#x8BE5;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x8FD8;&#x662F;&#x5728;&#x5199;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmSmToyYFed4RwE2vcTCx3MsNPa9fjAKJmb7YBywWisggH/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/steem-20" target="_blank" rel="noopener">STEEM&#x9006;&#x52BF;&#x66B4;&#x6DA8;20%</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/42bx8g/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme9Q7XPyx8kX8zgQ8Zc7PmucQSU25y5j2nevPA17FNKnJ/TIM%E6%88%AA%E5%9B%BE20180629094045.jpg" alt="一场“天书”讨论会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-29T01:50:51.000Z">2018-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 884 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/42bx8g/">一场“天书”讨论会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQme9Q7XPyx8kX8zgQ8Zc7PmucQSU25y5j2nevPA17FNKnJ/TIM%E6%88%AA%E5%9B%BE20180629094045.jpg" alt="TIM&#x622A;&#x56FE;20180629094045.jpg"></p>
<p>&#x6628;&#x5929;&#xFF0C;&#x4E00;&#x573A;&#x201C;&#x9AD8;&#x7AEF;&#x201D;&#x7684;&#x6280;&#x672F;&#x8BA8;&#x8BBA;&#x4F1A;&#x8BAE;&#xFF0C;&#x9886;&#x5BFC;&#x8BA9;&#x6211;&#x53C2;&#x52A0;&#x53BB;&#x5B66;&#x4E60;&#x5B66;&#x4E60;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6574;&#x4E2A;&#x4E0B;&#x5348;&#x6211;&#x90FD;&#x662F;&#x5728;&#x542C;&#x5929;&#x4E66;&#x3002;</p>
<p>&#x6211;&#x6B63;&#x4E1A;&#x662F;&#x505A;&#x6865;&#x8BBE;&#x8BA1;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5C0F;&#x516C;&#x53F8;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x88AB;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x9897;&#x87BA;&#x4E1D;&#x9489;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x57F9;&#x517B;&#x6210;&#x4E86;&#x201C;&#x4E07;&#x91D1;&#x6CB9;&#x201D;&#x5F88;&#x591A;&#x90FD;&#x61C2;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x4E13;&#x3002;&#x9664;&#x4E86;&#x6865;&#x6881;&#x8BBE;&#x8BA1;&#x5916;&#xFF0C;&#x8FD8;&#x88AB;&#x516C;&#x53F8;&#x8D76;&#x9E2D;&#x5B50;&#x4E0A;&#x67B6;&#x4ECE;&#x4E8B;&#x5730;&#x4E0B;&#x8F66;&#x884C;&#x901A;&#x9053;&#x53CA;&#x5C71;&#x5CAD;&#x96A7;&#x9053;&#x76F8;&#x5173;&#x7684;&#x9879;&#x76EE;&#x8BBE;&#x8BA1;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x9886;&#x5BFC;&#x8BA9;&#x6211;&#x53BB;&#x5927;&#x5355;&#x4F4D;&#x53C2;&#x4F1A;&#x5B66;&#x4E60;&#x5B66;&#x4E60;&#x7684;&#x9879;&#x76EE;&#x662F;&#xFF0C;&#x5B5F;&#x52A0;&#x62C9;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x6CB3;&#x5E95;&#x76FE;&#x6784;&#x8F66;&#x884C;&#x96A7;&#x9053;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x4E2D;&#x56FD;&#x5185;&#x7684;&#x8BBE;&#x8BA1;&#x5355;&#x4F4D;&#x9047;&#x5230;&#x5404;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x8BF7;&#x5230;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x6559;&#x6388;&#x53CA;&#x9999;&#x6E2F;AECOM&#x516C;&#x53F8;&#x6765;&#x505A;&#x54A8;&#x8BE2;&#x3002;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x5C31;&#x662F;&#x8BA8;&#x8BBA;&#x76F8;&#x5173;&#x7684;&#x6280;&#x672F;&#x95EE;&#x9898;&#x53CA;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;</p>
<p>&#x5168;&#x7A0B;&#x4F1A;&#x8BAE;&#xFF0C;&#x90FD;&#x662F;&#x5404;&#x79CD;&#x77E5;&#x8BC6;&#x70B9;&#x548C;&#x7406;&#x8BBA;&#x6982;&#x5FF5;&#xFF0C;&#x6BD4;&#x5982;&#x201C;50&#x5E74;10%&#x8D85;&#x8D8A;&#x6982;&#x7387;&#x201D;&#x3001;&#x201C;&#x6C99;&#x571F;&#x6DB2;&#x5316;&#x201D;&#x3001;&#x201C;&#x53CD;&#x5E94;&#x8C31;&#x201D;&#x3001;&#x201C;&#x65F6;&#x7A0B;&#x5206;&#x6790;&#x201D;&#x3001;&#x201C;&#x5730;&#x9707;&#x573A;&#x5730;&#x7CFB;&#x6570;&#x201D;&#x3001;&#x201C;&#x571F;&#x5F39;&#x7C27;&#x201D;&#x3001;&#x201C;&#x6536;&#x655B;&#x201D;&#x2026;&#x2026;..&#x6CA1;&#x6709;&#x57FA;&#x672C;&#x7684;&#x7406;&#x8BBA;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#xFF0C;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x542C;&#x5929;&#x4E66;&#x3002;&#x800C;&#x4ED6;&#x4EEC;&#x7684;&#x8BA8;&#x8BBA;&#x4E5F;&#x90FD;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5BF9;&#x57FA;&#x7840;&#x6982;&#x5FF5;&#x7684;&#x8DB3;&#x591F;&#x4E86;&#x89E3;&#x4E0A;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x672C;&#x79D1;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x5DF2;&#x7ECF;&#x660E;&#x663E;&#x4E0D;&#x8DB3;&#x3002;</p>
<p>&#x6211;&#x5728;&#x4E00;&#x7BC7;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x300A;<a href="https://steemit.com/cn-book/@yellowbird/or-or" target="_blank" rel="noopener">&#x6388;&#x4EBA;&#x4EE5;&#x9C7C;&#xFF0C;&#x672A;&#x5FC5;&#x4E0D;&#x5982;&#x6388;&#x4EBA;&#x4EE5;&#x6E14;|&#x300A;&#x77E5;&#x8BC6;&#x5927;&#x8FC1;&#x79FB;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</a>&#x300B;&#x8BB2;&#x8FC7;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#xFF1A;<strong>&#x4E0D;&#x6CE8;&#x91CD;&#x79EF;&#x7D2F;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#xFF0C;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x4E22;&#x5931;&#x7406;&#x89E3;&#x3001;&#x6C9F;&#x901A;&#x4EA4;&#x6D41;&#x7684;&#x57FA;&#x7840;&#x3002;</strong></p>
<blockquote>
<p>&#x7279;&#x522B;&#x662F;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x53D1;&#x8FBE;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x90A3;&#x4E9B;&#x4E8B;&#x5B9E;&#x7684;&#x77E5;&#x8BC6;&#x968F;&#x5904;&#x968F;&#x65F6;&#x968F;&#x5730;&#x53EF;&#x67E5;&#xFF0C;&#x6574;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x5916;&#x6302;&#x3002;&#x8FD8;&#x6709;&#x5FC5;&#x8981;&#x80CC;&#x8BF5;&#x90A3;&#x4E48;&#x591A;&#x8BFE;&#x6587;&#xFF0C;&#x8BA4;&#x771F;&#x8BB0;&#x4F4F;&#x90A3;&#x4E48;&#x591A;&#x4E8B;&#x5B9E;&#x7684;&#x77E5;&#x8BC6;&#x5417;&#xFF1F;&#x770B;&#x8D77;&#x6765;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x53BB;&#x641C;&#x7D22;&#x83B7;&#x53D6;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E2D;&#x6210;&#x957F;&#x8D77;&#x6765;&#x7684;90&#x540E;00&#x540E;&#x7B49;&#x6BD4;&#x4ED6;&#x4EEC;&#x7684;&#x524D;&#x4E00;&#x8F88;&#x4EBA;&#x638C;&#x63E1;&#x8BB0;&#x4F4F;&#x7684;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x66F4;&#x5C11;&#x3002;&#x968F;&#x7740;&#x667A;&#x80FD;&#x624B;&#x673A;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x81EA;&#x5DF1;&#x52A8;&#x52A8;&#x624B;&#x6307;&#x5C31;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x7B54;&#x6848;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x5FC5;&#x8981;&#x53BB;&#x8BB0;&#x5FC6;&#x66F4;&#x591A;&#x7684;&#x77E5;&#x8BC6;&#x3002;<br>&#x2026;&#x2026;.</p>
<p>&#x4E92;&#x8054;&#x7F51;&#x7684;&#x77E5;&#x8BC6;&#x91CF;&#x5F88;&#x5927;&#x65E0;&#x6240;&#x4E0D;&#x77E5;&#xFF0C;&#x8FC7;&#x4EFD;&#x6CE8;&#x91CD;&#x65B9;&#x6CD5;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x57FA;&#x672C;&#x7684;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x79EF;&#x7D2F;&#xFF0C;&#x4F60;&#x6216;&#x8BB8;&#x542C;&#x4E0D;&#x61C2;&#x4F60;&#x9886;&#x5BFC;&#x4EA4;&#x4EE3;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x4F60;&#x770B;&#x4E0D;&#x61C2;&#x90A3;&#x672C;&#x5C0F;&#x8BF4;&#x6545;&#x4E8B;&#x91CC;&#x7684;&#x6DF1;&#x610F;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x800C;&#x8FD9;&#x6B21;&#xFF0C;&#x6211;&#x53C8;&#x4E00;&#x6B21;&#x4F53;&#x4F1A;&#x5F97;&#x5982;&#x6B64;&#x5F3A;&#x70C8;&#x3002;</p>
<p>&#x8FD9;&#x53CD;&#x6620;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x7684;&#x70B9;&#xFF0C;&#x5176;&#x5B9E;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x4E2D;&#x591A;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5728;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x867D;&#x7136;&#x81EA;&#x5DF1;&#x968F;&#x65F6;&#x5E26;&#x7740;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x5E93;&#x7684;&#x5916;&#x6302;&#x2014;&#x2014;&#x624B;&#x673A;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x6216;&#x8BB8;&#x4E0D;&#x9700;&#x8981;&#x53BB;&#x8BB0;&#x4F4F;&#x4E00;&#x4E9B;&#x4E8B;&#x5B9E;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x4F46;&#x662F;&#x8BB0;&#x4F4F;&#x8DB3;&#x591F;&#x7684;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x5374;&#x662F;&#x6C9F;&#x901A;&#x7684;&#x524D;&#x671F;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x4E16;&#x754C;&#x676F;&#x4E0A;&#x4F60;&#x95EE;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x4E2D;&#x56FD;&#x961F;&#xFF1F;&#x82F1;&#x683C;&#x5170;&#x961F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x53EB;&#x82F1;&#x56FD;&#x961F;&#xFF1F;&#x6CA1;&#x6709;&#x57FA;&#x672C;&#x7684;&#x4E8B;&#x5B9E;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#xFF0C;&#x5927;&#x5BB6;&#x5373;&#x65F6;&#x6C9F;&#x901A;&#x90FD;&#x4F1A;&#x662F;&#x4E2A;&#x56F0;&#x96BE;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/42bx8g" target="_blank" rel="noopener">&#x4E00;&#x573A;&#x201C;&#x5929;&#x4E66;&#x201D;&#x8BA8;&#x8BBA;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/90/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/92/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/90/">90</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/91/">91</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/92/">92</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/133/">133</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

