
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>久美子死了，我很难过 | 读松本清张《证明》2019-10 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/1-728x1024.jpg" alt="久美子死了，我很难过 | 读松本清张《证明》2019-10">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-12T15:30:45.000Z">2019-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1531 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                久美子死了，我很难过 | 读松本清张《证明》2019-10
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2019/01/1-728x1024.jpg" alt="" class="wp-image-308"></p>
<p></p><p>1</p><p></p>
<p></p><p>&#x8FD9;&#x672C;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x77ED;&#x7BC7;&#x96C6;&#xFF0C;&#x5171;&#x6536;&#x5F55;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x56DB;&#x7BC7;&#x3002;</p><p></p>
<p></p><p>&#x5176;&#x4E2D;&#x300A;&#x8BC1;&#x660E;&#x300B;&#x4E0E;&#x300A;&#x65B0;&#x5F00;&#x53D1;&#x7684;&#x533A;&#x57DF;&#x300B;&#x53D1;&#x8868;&#x4E8E;1969&#x5E74;&#xFF0C;&#x300A;&#x5BC6;&#x5B97;&#x5F8B;&#x4ED9;&#x6559;&#x300B;&#x53D1;&#x8868;&#x4E8E;1970&#x5E74;&#xFF0C;&#x300A;&#x7559;&#x5B88;&#x5B85;&#x4E8B;&#x4EF6;&#x300B;&#x53D1;&#x8868;&#x4E8E;1971&#x5E74;&#x3002;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6B63;&#x503C;&#x6218;&#x540E;&#x65E5;&#x672C;&#x7ECF;&#x6D4E;&#x817E;&#x98DE;&#x3002;&#x7ECF;&#x6D4E;&#x7684;&#x84EC;&#x52C3;&#x53D1;&#x5C55;&#x5F80;&#x5F80;&#x4F34;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x7684;&#x4E71;&#x8C61;&#x3002;</p><p></p>
<p></p><p>2</p><p></p>
<p></p><p>&#x4ECA;&#x5929;&#x8BFB;&#x5B8C;&#x4E86;&#x7B2C;&#x4E00;&#x7BC7;&#x300A;&#x8BC1;&#x660E;&#x300B;&#x3002;</p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x4FE1;&#x592B;&#x4E3A;&#x6587;&#x5B66;&#x68A6;&#x8F9E;&#x53BB;&#x516C;&#x804C;&#xFF0C;&#x4E13;&#x5FC3;&#x5728;&#x5BB6;&#x5199;&#x4F5C;&#xFF0C;&#x53EF;&#x4F5C;&#x54C1;&#x59CB;&#x7EC8;&#x4E0D;&#x83B7;&#x627F;&#x8BA4;&#x3002;</p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x2018;&#x2019;&#x5C61;&#x5C61;&#x5931;&#x8D25;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x6CAE;&#x4E27;&#xFF0C;&#x9006;&#x6C34;&#x884C;&#x821F;&#x4E0D;&#x8FDB;&#x5219;&#x9000;&#x7684;&#x7126;&#x707C;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0E;&#x793E;&#x4F1A;&#x9694;&#x7EDD;&#x7684;&#x5B85;&#x7537;&#x751F;&#x6D3B;&#xFF0C;&#x4EE4;&#x4ED6;&#x7684;&#x60C5;&#x7EEA;&#x5982;&#x8FC7;&#x5C71;&#x8F66;&#x4E00;&#x822C;&#x3002;&#x201D;</p><br></blockquote><p></p>
<p></p><p>&#x751F;&#x6D3B;&#x957F;&#x671F;&#x8131;&#x79BB;&#x793E;&#x4F1A;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x76F4;&#x65E0;&#x6CD5;&#x5728;&#x6587;&#x575B;&#x5C55;&#x9732;&#x5934;&#x811A;&#x7684;&#x632B;&#x8D25;&#x611F;&#xFF0C;&#x4F7F;&#x5F97;&#x4FE1;&#x592B;&#x628A;&#x6028;&#x6C14;&#x90FD;&#x6492;&#x5728;&#x59BB;&#x5B50;&#x4E45;&#x7F8E;&#x5B50;&#x8EAB;&#x4E0A;&#x3002;</p><p></p>
<p></p><p>&#x4ED6;&#x4F1A;&#x62F7;&#x95EE;&#x4E45;&#x7F8E;&#x5B50;&#x7684;&#x884C;&#x8E2A;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x5E8A;&#x4E0A;&#x65F6;&#xFF0C;&#x628A;&#x4E45;&#x7F8E;&#x5B50;&#x5F53;&#x4F5C;&#x81EA;&#x5DF1;&#x53D1;&#x6CC4;&#x6124;&#x61D1;&#x7684;&#x5DE5;&#x5177;&#x3002;</p><p></p>
<p></p><p>&#x5F53;&#x521D;&#x4E45;&#x7F8E;&#x5B50;&#x4E3A;&#x4E86;&#x652F;&#x6301;&#x4E08;&#x592B;&#x8FFD;&#x5BFB;&#x6587;&#x5B66;&#x68A6;&#x800C;&#x91CD;&#x5165;&#x804C;&#x573A;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x85AA;&#x6C34;&#x652F;&#x6491;&#x5BB6;&#x5EAD;&#x3002;&#x5BF9;&#x4FE1;&#x592B;&#x79CD;&#x79CD;&#x4E56;&#x5F20;&#x7684;&#x884C;&#x4E3A;&#x4E45;&#x7F8E;&#x5B50;&#x59CB;&#x7EC8;&#x5728;&#x5FCD;&#x8010;&#x3002;</p><p></p>
<p></p><p>&#x540E;&#x6765;&#x4E45;&#x7F8E;&#x5B50;&#x51FA;&#x8F68;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#xFF0C;&#x800C;&#x4E14;&#x8D8A;&#x9677;&#x8D8A;&#x6DF1;&#x3002;&#x5979;&#x662F;&#x628A;&#x5728;&#x81EA;&#x5DF1;&#x4E08;&#x592B;&#x90A3;&#x91CC;&#x5F97;&#x4E0D;&#x5230;&#x548C;&#x4ED8;&#x4E0D;&#x51FA;&#x7684;&#x7231;&#x90FD;&#x5BC4;&#x6258;&#x5728;&#x4E86;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#x8EAB;&#x4E0A;&#x3002;</p><p></p>
<p></p><p>&#x5F53;&#x4E45;&#x7F8E;&#x5B50;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#x4F17;&#x591A;&#x5973;&#x4F34;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x5979;&#x7684;&#x5185;&#x5FC3;&#x75DB;&#x82E6;&#x5F02;&#x5E38;&#x3002;</p><p></p>
<p></p><p>&#x4FE1;&#x592B;&#x56E0;&#x4E3A;&#x4E0D;&#x582A;&#x5FCD;&#x53D7;&#x81EA;&#x5DF1;&#x5728;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x9053;&#x8DEF;&#x4E0A;&#x7684;&#x6301;&#x7EED;&#x5931;&#x8D25;&#x800C;&#x81EA;&#x6740;&#x3002;&#x4E45;&#x7F8E;&#x5B50;&#x53D1;&#x73B0;&#x4FE1;&#x592B;&#x7684;&#x5C38;&#x4F53;&#x540E;&#xFF0C;&#x5148;&#x53BB;&#x6740;&#x4E86;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x73B0;&#x573A;&#x4F2A;&#x9020;&#x6210;&#x4FE1;&#x592B;&#x6740;&#x6389;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#x540E;&#x81EA;&#x6740;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8FD9;&#x662F;&#x4E45;&#x7F8E;&#x5B50;&#x7684;&#x590D;&#x4EC7;&#x3002;</p><p></p>
<p></p><p>&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x4F2A;&#x9020;&#x5F97;&#x6781;&#x4E3A;&#x6210;&#x529F;&#xFF0C;&#x4E45;&#x7F8E;&#x5B50;&#x4E5F;&#x5411;&#x8B66;&#x5BDF;&#x5766;&#x8BDA;&#x81EA;&#x5DF1;&#x51FA;&#x8F68;&#x4E8E;&#x5E73;&#x4E95;&#x4E2D;&#x4E8C;&#xFF0C;&#x8FD9;&#x6210;&#x4E3A;&#x4E86;&#x8B66;&#x5BDF;&#x773C;&#x4E2D;&#x4FE1;&#x592B;&#x6740;&#x4EBA;&#x540E;&#x81EA;&#x6740;&#x7684;&#x7406;&#x7531;&#x3002;</p><p></p>
<p></p><p>&#x4E00;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x9003;&#x8131;&#x4E86;&#x6CD5;&#x5F8B;&#x5236;&#x88C1;&#x7684;&#x4E45;&#x7F8E;&#x5B50;&#x81EA;&#x6740;&#x3002;</p><p></p>
<p></p><p>3</p><p></p>
<p></p><p>&#x4E45;&#x7F8E;&#x5B50;&#x7684;&#x51FA;&#x8F68;&#x5BF9;&#x8C61;&#x5E73;&#x4E95;&#x5FE0;&#x4E8C;&#xFF0C;&#x662F;&#x4F5B;&#x5B66;&#x5BB6;&#x517C;&#x968F;&#x7B14;&#x4F5C;&#x5BB6;&#x3002;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5B89;&#x6392;&#x8FD9;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x7ED9;&#x4ED6;&#xFF0C;&#x53EF;&#x771F;&#x662F;&#x83AB;&#x5927;&#x7684;&#x8BBD;&#x523A;&#x3002;</p><p></p>
<p></p><p>&#x5E73;&#x4E95;&#x4E2D;&#x4E8C;&#x4E3B;&#x52A8;&#x52FE;&#x5F15;&#x4E45;&#x7F8E;&#x5B50;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x770B;&#x51FA;&#x4E86;&#x4E45;&#x7F8E;&#x5B50;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x94A6;&#x6155;&#x4EE5;&#x53CA;&#x4E45;&#x7F8E;&#x5B50;&#x5BB6;&#x5EAD;&#x7684;&#x88C2;&#x7F1D;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x8D81;&#x865A;&#x800C;&#x5165;&#x3002;&#x504F;&#x504F;&#x53C8;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x7231;&#x4E45;&#x7F8E;&#x5B50;&#xFF0C;&#x8EAB;&#x8FB9;&#x88AB;&#x4ED6;&#x8FF7;&#x60D1;&#x7684;&#x5973;&#x5B50;&#x5927;&#x628A;&#x3002;&#x4F5B;&#x5B66;&#x5BB6;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x6E05;&#x5FC3;&#x5BE1;&#x6B32;&#x4E48;&#xFF0C;&#x5E73;&#x4E95;&#x4E2D;&#x4E8C;&#x5374;&#x4E00;&#x8FB9;&#x201C;&#x7814;&#x7A76;&#x4F5B;&#x5B66;&#x201D;&#xFF0C;&#x4E00;&#x8FB9;&#x5728;&#x9152;&#x6C60;&#x8089;&#x6797;&#x91CC;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x3002;</p><p></p>
<p></p><p>&#x8FD8;&#x6709;&#x6545;&#x4E8B;&#x91CC;&#x7684;&#x753B;&#x5BB6;&#x5B88;&#x5C71;&#x5609;&#x4E00;&#x3002;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x8BF4;&#x4ED6;&#x66FE;&#x5728;&#x5DF4;&#x9ECE;&#x751F;&#x6D3B;&#x4E86;&#x5341;&#x4E94;&#x5E74;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x662F;&#x9887;&#x6709;&#x540D;&#x6C14;&#x7684;&#x6CB9;&#x753B;&#x5BB6;&#xFF0C;&#x64C5;&#x957F;&#x8BC4;&#x8BBA;&#x4EE5;&#x5973;&#x6027;&#x8EAB;&#x4F53;&#x4E3A;&#x9898;&#x6750;&#x7684;&#x5404;&#x79CD;&#x7ED8;&#x753B;&#xFF0C;&#x6D3B;&#x8DC3;&#x4E8E;&#x65E5;&#x672C;&#x5404;&#x5927;&#x8BBA;&#x575B;&#x3001;&#x8BB2;&#x5EA7;&#x4EE5;&#x53CA;&#x5A92;&#x4F53;&#xFF0C;&#x4E94;&#x5341;&#x516B;&#x5C81;&#x7684;&#x4ED6;&#x5728;&#x4E1A;&#x754C;&#x65E2;&#x6709;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x53C8;&#x6709;&#x5A01;&#x671B;&#x3002;</p><p></p>
<p></p><p>&#x7136;&#x540E;&#x672C;&#x6765;&#x8C08;&#x5DE5;&#x4F5C;&#x7684;&#x89C1;&#x9762;&#xFF0C;&#x5B88;&#x5C71;&#x5609;&#x4E00;&#x5374;&#x628A;&#x4E45;&#x7F8E;&#x5B50;&#x7EA6;&#x5230;&#x4E86;&#x9AD8;&#x7EA7;&#x9910;&#x5385;&#xFF0C;&#x5728;&#x77E5;&#x9053;&#x4E86;&#x4E45;&#x7F8E;&#x5B50;&#x5DF2;&#x5A5A;&#x4E4B;&#x540E;&#x66F4;&#x662F;&#x5927;&#x5F00;&#x9EC4;&#x8154;&#x3002;&#x6446;&#x660E;&#x4E86;&#x5C31;&#x662F;&#x5728;&#x5F15;&#x8BF1;&#x4E45;&#x7F8E;&#x5B50;&#x3002;</p><p></p>
<p></p><p>&#x5B88;&#x5C71;&#x5609;&#x4E00;&#x4E4B;&#x6240;&#x4EE5;&#x6700;&#x7EC8;&#x6CA1;&#x6709;&#x5BF9;&#x4E45;&#x7F8E;&#x5B50;&#x4E0B;&#x624B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x65E0;&#x6CD5;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x610F;&#x8BC6;&#x5230;&#x4E45;&#x7F8E;&#x5B50;&#x7684;&#x4E08;&#x592B;&#x662F;&#x4E00;&#x4E2A;&#x5584;&#x5992;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x4E0D;&#x60F3;&#x7ED9;&#x81EA;&#x5DF1;&#x4EAB;&#x4E50;&#x7684;&#x751F;&#x6D3B;&#x627E;&#x9EBB;&#x70E6;&#x7F62;&#x4E86;&#x3002;</p><p></p>
<p></p><p>&#x518D;&#x56DE;&#x5934;&#x770B;&#x4E00;&#x770B;&#x4E45;&#x7F8E;&#x5B50;&#x7684;&#x4E08;&#x592B;&#x4FE1;&#x592B;&#x3002;</p><p></p>
<p></p><p>&#x4ED6;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5B66;&#x68A6;&#xFF0C;&#x53EF;&#x662F;&#x5374;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x80CC;&#x666F;&#xFF0C;&#x4E0D;&#x4F1A;&#x8BA8;&#x597D;&#x7F16;&#x8F91;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x5374;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x51FA;&#x5934;&#x3002;&#x8BA9;&#x90A3;&#x4E9B;&#x6BD4;&#x81EA;&#x5DF1;&#x5E74;&#x8F7B;&#xFF0C;&#x5BF9;&#x6587;&#x5B66;&#x51E0;&#x4E4E;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x7684;&#x5E74;&#x8F7B;&#x7F16;&#x8F91;&#x8BAD;&#x65A5;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x5F97;&#x7F6A;&#x4EBA;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x6309;&#x7167;&#x7F16;&#x8F91;&#x7684;&#x610F;&#x89C1;&#x6539;&#x5F97;&#x9762;&#x76EE;&#x5168;&#x975E;&#x3002;</p><p></p>
<p></p><p>&#x4E00;&#x76F4;&#x5230;&#x6B7B;&#xFF0C;&#x4FE1;&#x592B;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7A7A;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x88AB;&#x4EBA;&#x73A9;&#x5F04;&#x7684;&#x89D2;&#x8272;&#x3002;</p><p></p>
<p></p><p>&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x6709;&#x68A6;&#x60F3;&#x6709;&#x5B9E;&#x529B;&#x7684;&#x4EBA;&#x6C38;&#x65E0;&#x51FA;&#x5934;&#x4E4B;&#x65E5;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x6CBD;&#x540D;&#x9493;&#x8A89;&#x6DEB;&#x4EBA;&#x59BB;&#x5973;&#x7684;&#x4EBA;&#x7099;&#x624B;&#x53EF;&#x70ED;&#xFF1F;</p><p></p>
<p></p><p>4</p><p></p>
<p></p><p>&#x6211;&#x771F;&#x5E0C;&#x671B;&#x4E45;&#x7F8E;&#x5B50;&#x6CA1;&#x6709;&#x81EA;&#x6740;&#x3002;</p><p></p>
<p></p><p>&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x4ECE;&#x6B64;&#x53D8;&#x5F3A;&#x5927;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x5979;&#x53EF;&#x4EE5;&#x53D8;&#x6210;&#x300A;&#x9ED1;&#x8272;&#x76AE;&#x9769;&#x8BB0;&#x4E8B;&#x672C;&#x300B;&#x91CC;&#x7684;&#x539F;&#x53E3;&#x5143;&#x5B50;&#xFF0C;&#x72EC;&#x81EA;&#x8FCE;&#x6218;&#x6240;&#x6709;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x6211;&#x751A;&#x81F3;&#x5E0C;&#x671B;&#x5979;&#x53EF;&#x4EE5;&#x53D8;&#x6210;&#x300A;&#x767D;&#x591C;&#x884C;&#x300B;&#x91CC;&#x7684;&#x897F;&#x672C;&#x96EA;&#x7A57;&#xFF0C;&#x53BB;&#x75DB;&#x5FEB;&#x5730;&#x590D;&#x4EC7;&#xFF01;</p><p></p>
<p></p><p>&#x4E45;&#x7F8E;&#x5B50;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4E3A;&#x81EA;&#x5DF1;&#x6D3B;&#x8FC7;&#x3002;</p><p></p>
<p></p><p>&#x4FE1;&#x592B;&#x8FD8;&#x5728;&#x505A;&#x516C;&#x804C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x5728;&#x5BB6;&#x91CC;&#x7167;&#x987E;&#x4FE1;&#x592B;&#x7684;&#x8D77;&#x5C45;&#x3002;&#x4FE1;&#x592B;&#x4E3A;&#x4E86;&#x68A6;&#x60F3;&#x8F9E;&#x53BB;&#x516C;&#x804C;&#xFF0C;&#x5979;&#x5C31;&#x91CD;&#x65B0;&#x5DE5;&#x4F5C;&#x4E00;&#x4EBA;&#x6311;&#x8D77;&#x5BB6;&#x5EAD;&#x7684;&#x91CD;&#x62C5;&#x3002;&#x4FE1;&#x592B;&#x4F53;&#x8D34;&#xFF0C;&#x5979;&#x6CA1;&#x6709;&#x4EAB;&#x53D7;&#xFF0C;&#x4FE1;&#x592B;&#x66B4;&#x8650;&#xFF0C;&#x5979;&#x53EA;&#x662F;&#x5FCD;&#x53D7;&#x3002;&#x4E3A;&#x4E86;&#x9003;&#x907F;&#x5BB6;&#x5EAD;&#x7684;&#x538B;&#x6291;&#xFF0C;&#x5979;&#x843D;&#x5165;&#x5E73;&#x4E95;&#x4E2D;&#x4E8C;&#x7684;&#x9677;&#x9631;&#xFF0C;&#x6210;&#x4E86;&#x5BF9;&#x65B9;&#x4F17;&#x591A;&#x60C5;&#x4EBA;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x5979;&#x75DB;&#x82E6;&#xFF0C;&#x7136;&#x800C;&#x5E73;&#x4E95;&#x4E2D;&#x4E8C;&#x53C8;&#x600E;&#x4E48;&#x4F1A;&#x4E3A;&#x4E86;&#x5979;&#x653E;&#x5F03;&#x5176;&#x4ED6;&#x5230;&#x624B;&#x7684;&#x5973;&#x4EBA;&#x3002;</p><p></p>
<p></p><p>&#x7136;&#x800C;&#x4E45;&#x7F8E;&#x5B50;&#x4E0D;&#x662F;&#x539F;&#x53E3;&#x5143;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x897F;&#x672C;&#x96EA;&#x7A57;&#xFF0C;&#x5979;&#x505A;&#x4E0D;&#x5230;&#x72EC;&#x81EA;&#x8FCE;&#x6218;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x6076;&#x610F;&#xFF0C;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x5411;&#x6240;&#x6709;&#x4EBA;&#x590D;&#x4EC7;&#x3002;</p><p></p>
<p></p><p>&#x5979;&#x7684;&#x590D;&#x4EC7;&#x597D;&#x50CF;&#x6D41;&#x661F;&#xFF0C;&#x95EA;&#x8000;&#x4E00;&#x523B;&#x540E;&#x5C31;&#x5760;&#x843D;&#x3002;</p><p></p>
<p></p><p>&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x6709;&#x68A6;&#x60F3;&#x6709;&#x5B9E;&#x529B;&#x7684;&#x4EBA;&#x6C38;&#x65E0;&#x51FA;&#x5934;&#x4E4B;&#x65E5;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x6CBD;&#x540D;&#x9493;&#x8A89;&#x6DEB;&#x4EBA;&#x59BB;&#x5973;&#x7684;&#x4EBA;&#x7099;&#x624B;&#x53EF;&#x70ED;&#xFF1F;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8BA9;&#x7F8E;&#x4E3D;&#x3001;&#x9690;&#x5FCD;&#x3001;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x3001;&#x52AA;&#x529B;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x53EA;&#x6709;&#x6B7B;&#x8DEF;&#x4E00;&#x6761;&#xFF1F;</p><p></p>
<p></p><p>5</p><p></p>
<p></p><p>&#x4E45;&#x7F8E;&#x5B50;&#x6B7B;&#x4E86;&#x3002;&#x6211;&#x5F88;&#x96BE;&#x8FC7;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=307" target="_blank" rel="noopener">https://weisheng167388.space/?p=307</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/37ag7zr49a" target="_blank" rel="noopener">&#x2018;&#x4E45;&#x7F8E;&#x5B50;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x8FC7; | &#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x8BC1;&#x660E;&#x300B;2019-10&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/cm08rwtyap/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">一个邪教的诞生和毁灭 | 读松本清张《密宗律仙教》2019-10</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/lnfrv1yon0/">
                <span class="level-item">读渡边淳一《魂断阿寒湖》2019-9</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

