
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>为什么我们会感到 焦虑 / 愤怒 / 迷惘 ？ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="为什么我们会感到 焦虑 / 愤怒 / 迷惘 ？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T16:17:33.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                为什么我们会感到 焦虑 / 愤怒 / 迷惘 ？
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4E3A;&#x8FD8;&#x672A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x611F;&#x5230;&#x7126;&#x8651;&#xFF0C;&#x4E3A;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x800C;&#x6124;&#x6012;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x800C;&#x611F;&#x5230;&#x8FF7;&#x60D8;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F88;&#x591A;&#x4E0D;&#x826F;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5982;&#x540C;&#x75BE;&#x75C5;&#x4E00;&#x6837;&#x4E0D;&#x65F6;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x4F53;&#x4E2D;&#xFF0C;&#x4EE4;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x5931;&#x671B;&#x3001;&#x5931;&#x843D;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x65E0;&#x5E8F;&#x751A;&#x81F3;&#x6DF7;&#x4E71;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x7126;&#x8651;&#xFF1F;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6124;&#x6012;&#xFF1F;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x53C8;&#x4F1A;&#x8FF7;&#x60D8;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7126;&#x8651;&#x4E3B;&#x8981;&#x662F;&#x6765;&#x81EA;&#x4E00;&#x4E9B;&#x5C1A;&#x672A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x9677;&#x4E8E;&#x7126;&#x8651;&#x7684;&#x60C5;&#x7EEA;&#x4E2D;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5938;&#x5927;&#x4E86;&#x5176;&#x6240;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x826F;&#x540E;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x5F88;&#x5C11;&#x53BB;&#x82B1;&#x591A;&#x4E9B;&#x65F6;&#x95F4;&#x53BB;&#x5206;&#x6790;&#x8FD9;&#x7126;&#x8651;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5E76;&#x5C1D;&#x8BD5;&#x53BB;&#x52AA;&#x529B;&#x89E3;&#x51B3;&#x5B83;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x8981;&#x505A;&#x4E00;&#x4EF6;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x4E34;&#x8FD1;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x6108;&#x53D1;&#x89C9;&#x5F97;&#x7126;&#x8651;&#xFF0C;&#x7126;&#x8651;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x51C6;&#x5907;&#x7684;&#x4E0D;&#x5145;&#x5206;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x51C6;&#x5907;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x5BF9;&#x5DF2;&#x51C6;&#x5907;&#x597D;&#x7684;&#x7F3A;&#x4E4F;&#x4FE1;&#x5FC3;&#x3002;&#x6211;&#x4EEC;&#x9677;&#x5165;&#x4E00;&#x79CD;&#x7126;&#x8651;&#x7684;&#x60C5;&#x7EEA;&#x4E2D;&#xFF0C;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#xFF0C;&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x6765;&#x8F6C;&#x79FB;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x9EBB;&#x75F9;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x5C61;&#x6B21;&#x4E4B;&#x540E;&#x90FD;&#x4F1A;&#x5931;&#x671B;&#xFF0C;&#x800C;&#x4E14;&#x66F4;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x6108;&#x53D1;&#x52A0;&#x91CD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x907F;&#x514D;&#x8FD9;&#x4E9B;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF0C;&#x9996;&#x5148;&#x5C31;&#x662F;&#x627E;&#x5230;&#x95EE;&#x9898;&#x7684;&#x6765;&#x6E90;&#x3002;&#x8981;&#x60F3;&#x51CF;&#x7F13;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x7684;&#x7EE7;&#x7EED;&#x8513;&#x5EF6;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x7ACB;&#x5373;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x51C6;&#x5907;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x5F88;&#x5FEB;&#x6709;&#x6240;&#x7F13;&#x89E3;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x5B8C;&#x6210;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x518D;&#x4E09;&#x786E;&#x8BA4;&#x8FC7;&#x540E;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x4F1A;&#x5982;&#x91CA;&#x91CD;&#x8D1F;&#x822C;&#x4E0D;&#x518D;&#x7126;&#x8651;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7126;&#x8651;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x5BF9;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x7684;&#x201C;&#x6050;&#x60E7;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x8FDB;&#x5316;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x591A;&#x6570;&#x65F6;&#x5019;&#x4E60;&#x60EF;&#x4E8E;&#x65E0;&#x8BBA;&#x662F;&#x8EAB;&#x4F53;&#x6216;&#x8005;&#x662F;&#x601D;&#x60F3;&#x603B;&#x5F85;&#x5728;&#x8BA9;&#x81EA;&#x5DF1;&#x89C9;&#x5F97;&#x8212;&#x9002;&#x7684;&#x4F4D;&#x7F6E;&#x91CC;&#xFF0C;&#x76F8;&#x6BD4;&#x8F83;&#x90A3;&#x4E9B;&#x672A;&#x77E5;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x66F4;&#x4E60;&#x60EF;&#x548C;&#x504F;&#x5411;&#x4E8E;&#x90A3;&#x4E9B;&#x5DF2;&#x7ECF;&#x719F;&#x6089;&#x7684;&#x8BA4;&#x77E5;&#x5185;&#x5BB9;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x822C;&#x6392;&#x65A5;&#x65B0;&#x751F;&#x6216;&#x964C;&#x751F;&#x4E8B;&#x7269;&#x3002;&#x907F;&#x514D;&#x5185;&#x5FC3;&#x5BF9;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x4EA7;&#x751F;&#x201C;&#x6050;&#x60E7;&#x201D;&#x7684;&#x6700;&#x597D;&#x529E;&#x6CD5;&#x4E5F;&#x662F;&#x9A6C;&#x4E0A;&#x7740;&#x624B;&#xFF0C;&#x5411;&#x7740;&#x4F60;&#x5185;&#x5FC3;&#x90A3;&#x5757;&#x5148;&#x524D;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x533A;&#x57DF;&#x8FDB;&#x519B;&#x5E76;&#x719F;&#x6089;&#x638C;&#x63E1;&#x5B83;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x8BA9;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x8981;&#x8FDC;&#x5927;&#x4E8E;&#x90A3;&#x4E9B;&#x964C;&#x751F;&#x4EBA;&#x8BA9;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x7684;&#x6124;&#x6012;&#x3002;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x4E8E;&#x5728;&#x5916;&#x5BF9;&#x964C;&#x751F;&#x4EBA;&#x5BA2;&#x5BA2;&#x6C14;&#x6C14;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x6700;&#x53CB;&#x597D;&#x7684;&#x4E00;&#x9762;&#x5C55;&#x793A;&#x7ED9;&#x4ED6;&#x4EBA;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x5C06;&#x81EA;&#x5DF1;&#x6700;&#x4E0D;&#x8010;&#x70E6;&#x548C;&#x6700;&#x6613;&#x52A8;&#x6012;&#x7684;&#x574F;&#x813E;&#x6C14;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x6700;&#x719F;&#x6089;&#x7684;&#x8EAB;&#x8FB9;&#x4EBA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x6700;&#x6839;&#x672C;&#x7684;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x70B9;&#x3002;&#x4E00;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x592A;&#x7F3A;&#x4E4F;&#x8010;&#x5FC3;&#xFF0C;&#x4E8C;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x8981;&#x6C42;&#x8FC7;&#x4E8E;&#x8FEB;&#x5207;&#x3002;&#x524D;&#x8005;&#x6BCB;&#x9700;&#x6211;&#x89E3;&#x91CA;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3B;&#x8981;&#x89E3;&#x91CA;&#x4E0B;&#x7B2C;&#x4E8C;&#x70B9;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x8981;&#x6C42;&#x9AD8;&#x672C;&#x4E0D;&#x662F;&#x4EF6;&#x574F;&#x4E8B;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x592A;&#x8FC7;&#x4E8E;&#x8FEB;&#x5207;&#x548C;&#x64CD;&#x4E4B;&#x8FC7;&#x6025;&#xFF0C;&#x663E;&#x7136;&#x8FDD;&#x80CC;&#x4E86;&#x4E8B;&#x7269;&#x7684;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#xFF0C;&#x4ECE;&#x800C;&#x4E00;&#x4F46;&#x672A;&#x80FD;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x4E2D;&#x7684;&#x60F3;&#x6CD5;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6700;&#x5BB9;&#x6613;&#x60C5;&#x7EEA;&#x5931;&#x63A7;&#x800C;&#x611F;&#x5230;&#x6124;&#x6012;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F04;&#x6E05;&#x695A;&#x4EA7;&#x751F;&#x6124;&#x6012;&#x7684;&#x539F;&#x56E0;&#x540E;&#xFF0C;&#x89E3;&#x51B3;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#xFF0C;&#x5373;&#x505A;&#x4E8B;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x65F6;&#xFF0C;&#x953B;&#x70BC;&#x81EA;&#x5DF1;&#x8981;&#x66F4;&#x6709;&#x4E9B;&#x8010;&#x5FC3;&#xFF0C;&#x8981;&#x575A;&#x4FE1;&#x65E0;&#x7AEF;&#x7684;&#x62B1;&#x6028;&#x6307;&#x8D23;&#x548C;&#x6279;&#x8BC4;&#x53EA;&#x4F1A;&#x8BA9;&#x53CC;&#x65B9;&#x7684;&#x60C5;&#x7EEA;&#x53D8;&#x5F97;&#x66F4;&#x574F;&#xFF0C;&#x8BA9;&#x4E8B;&#x60C5;&#x53D8;&#x5F97;&#x66F4;&#x7CDF;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#x800C;&#x5374;&#x4E8E;&#x4E8B;&#x65E0;&#x8865;&#x3002;&#x8981;&#x4ECE;&#x5185;&#x5FC3;&#x771F;&#x6B63;&#x610F;&#x8BC6;&#x5230;&#x7F57;&#x9A6C;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4E00;&#x5929;&#x5C31;&#x80FD;&#x5EFA;&#x6210;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x8981;&#x6709;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x6025;&#x4E8E;&#x6C42;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x662F;&#x5FC3;&#x6025;&#x5403;&#x4E0D;&#x4E86;&#x70ED;&#x8C46;&#x8150;&#x53CD;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x63E0;&#x82D7;&#x52A9;&#x957F;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FF7;&#x60D8;&#x80CC;&#x540E;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x591A;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x76EE;&#x6807;&#x7684;&#x6A21;&#x7CCA;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x3002;&#x5982;&#x540C;&#x4E00;&#x8258;&#x8239;&#x5728;&#x6D77;&#x4E0A;&#x884C;&#x9A76;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x8258;&#x8239;&#x591A;&#x534A;&#x4F1A;&#x5728;&#x6D77;&#x4E0A;&#x4EFB;&#x6D41;&#x6F02;&#x6CCA;&#x3002;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x76EE;&#x6807;&#x6216;&#x8005;&#x76EE;&#x6807;&#x8BBE;&#x7ACB;&#x4E0D;&#x5B9E;&#x9645;&#x7684;&#x4EBA;&#xFF0C;&#x591A;&#x4F1A;&#x5728;&#x78B0;&#x5230;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x5BF9;&#x672A;&#x6765;&#x751F;&#x6D3B;&#x7684;&#x53CD;&#x590D;&#x8FF7;&#x60D8;&#x4E2D;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vmypq" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x611F;&#x5230; &#x7126;&#x8651; / &#x6124;&#x6012; / &#x8FF7;&#x60D8; &#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/4u1tvw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">“月旦评”第九期(五月)正式开始</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/steempy/">
                <span class="level-item">steempy下授权操作异常排查和处理</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

