
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>变形金刚回忆录之变形金刚今生篇 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNy6V92C6DvH1oQzvXnc8SD9WgYCc9ZpdPFajfgczvdng/transform1.jpg" alt="变形金刚回忆录之变形金刚今生篇">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-09T12:49:45.000Z">2017-07-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1305 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                变形金刚回忆录之变形金刚今生篇
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNy6V92C6DvH1oQzvXnc8SD9WgYCc9ZpdPFajfgczvdng/transform1.jpg" alt="transform1.jpg"><br>          picture&#x2019;s source from baidu.com</p>
<p>&#x3000;&#x3000;2007&#x5E74;7&#x6708;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x8FD8;&#x5728;&#x4E00;&#x5BB6;&#x5355;&#x4F4D;&#x4E0A;&#x73ED;&#xFF0C;&#x5728;&#x5F97;&#x77E5;&#x771F;&#x4EBA;&#x7535;&#x5F71;&#x7248;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#x5373;&#x5C06;&#x8981;&#x4E0A;&#x6620;&#x7684;&#x6D88;&#x606F;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x53BB;&#x8BA2;&#x7968;&#xFF0C;&#x53EF;&#x60DC;&#x5F53;&#x65E5;&#x7B2C;&#x4E00;&#x5929;&#x4E0A;&#x6620;&#x662F;&#x665A;&#x4E0A;12:00&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x51CC;&#x6668;0:00&#xFF0C;&#x5F53;&#x65E5;&#x7684;&#x7968;&#x5DF2;&#x88AB;&#x62A2;&#x8D2D;&#x4E00;&#x7A7A;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8D2D;&#x4E70;&#x4E86;&#x7B2C;&#x4E8C;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x7968;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x5F53;&#x65F6;&#x4EBA;&#x4EEC;&#x5BF9;&#x5176;&#x7684;&#x671F;&#x671B;&#x5EA6;&#x548C;&#x70ED;&#x60C5;&#x662F;&#x591A;&#x4E48;&#x7684;&#x9AD8;&#x6DA8;&#x3002;<br>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x6211;&#x4E00;&#x76F4;&#x6CE8;&#x610F;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x4ECE;&#x6700;&#x5F00;&#x59CB;&#x4F20;&#x51FA;&#x662F;&#x65AF;&#x76AE;&#x5C14;&#x4F2F;&#x683C;&#x5BFC;&#x6F14;&#xFF0C;&#x5230;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#x7531;&#x8FC8;&#x514B;&#x5C14;&#x8D1D;&#x6765;&#x6307;&#x5BFC;&#xFF0C;&#x867D;&#x7136;&#x5BF9;&#x4E8E;&#x65AF;&#x76AE;&#x5C14;&#x4F2F;&#x683C;&#x4E0D;&#x80FD;&#x6267;&#x5BFC;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x6709;&#x4E9B;&#x9057;&#x61BE;&#xFF0C;&#x6BD5;&#x7ADF;&#x65AF;&#x76AE;&#x5C14;&#x4F2F;&#x683C;&#x6267;&#x5BFC;&#x7684;&#x7535;&#x5F71;&#x7684;&#x8D28;&#x91CF;&#x5EA6;&#x548C;&#x7F8E;&#x8A89;&#x5EA6;&#x662F;&#x5168;&#x7403;&#x5987;&#x5B7A;&#x7686;&#x77E5;&#xFF0C;&#x4F46;&#x8FC8;&#x514B;&#x5C14;&#x8D1D;&#x4E5F;&#x786E;&#x5B9E;&#x6CA1;&#x6709;&#x8BA9;&#x5927;&#x5BB6;&#x5931;&#x671B;&#x3002;<br>&#x3000;&#x3000;&#x5F71;&#x7247;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x8BB2;&#x7684;&#x662F;&#x4E2D;&#x4E1C;&#x67D0;&#x6C99;&#x6F20;&#x7F8E;&#x519B;&#x7A7A;&#x519B;&#x57FA;&#x5730;&#xFF0C;&#x906D;&#x53D7;&#x4E86;&#x6765;&#x81EA;&#x4E0D;&#x660E;&#x6B66;&#x88C5;&#x7684;&#x88AD;&#x51FB;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x5750;&#x5728;&#x5927;&#x5C4F;&#x5E55;&#x524D;&#x81EA;&#x7136;&#x77E5;&#x6653;&#xFF0C;&#x662F;&#x9738;&#x5929;&#x864E;&#x6210;&#x5458;&#x88AD;&#x51FB;&#x4E86;&#x57FA;&#x5730;&#x3002;&#xFF09;&#xFF0C;&#x5C06;&#x8FD9;&#x4E2A;&#x57FA;&#x5730;&#x5B8C;&#x5168;&#x6467;&#x6BC1;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x4ECE;&#x4E00;&#x53F0;&#x8BA1;&#x7B97;&#x673A;&#x91CC;&#x83B7;&#x5F97;&#x4E86;&#x5927;&#x91CF;&#x4FE1;&#x606F;&#x3002;&#x4E94;&#x89D2;&#x5927;&#x697C;&#x7D27;&#x6025;&#x53EC;&#x5F00;&#x4F1A;&#x8BAE;&#xFF0C;&#x519B;&#x65B9;&#x7ACB;&#x5373;&#x6D3E;&#x9063;&#x4E00;&#x67B6;&#x6218;&#x6597;&#x673A;&#x6682;&#x65F6;&#x6253;&#x9000;&#x4E86;&#x72C2;&#x6D3E;&#x7684;&#x5C0F;&#x89C4;&#x6A21;&#x8FDB;&#x653B;&#x3002;<br>&#x3000;&#x3000;&#x540E;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x7684;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x5F15;&#x8D77;&#x4E86;&#x73B0;&#x4EFB;&#x56FD;&#x9632;&#x90E8;&#x957F;&#x7684;&#x8B66;&#x89C9;&#xFF0C;&#x4ED6;&#x7EC4;&#x7EC7;&#x4E00;&#x6279;&#x5E74;&#x8F7B;&#x7684;&#x7535;&#x8111;&#x9AD8;&#x624B;&#x5F00;&#x59CB;&#x641C;&#x5BFB;&#x201C;&#x9738;&#x5929;&#x864E;&#x201D;&#x7684;&#x884C;&#x8E2A;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x8DEF;&#x969C;&#x5E2E;&#x52A9;&#x4ED6;&#x7684;&#x642D;&#x6863;&#x8FF7;&#x4E71;&#x6F5C;&#x5165;&#x4E86;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x7684;&#x5EA7;&#x673A;&#x7A7A;&#x4E2D;&#x4E00;&#x53F7;&#xFF0C;&#x901A;&#x8FC7;&#x7535;&#x8111;&#x83B7;&#x6089;&#xFF0C;&#x8981;&#x60F3;&#x627E;&#x5230;&#x5A01;&#x9707;&#x5929;&#x5C31;&#x5FC5;&#x987B;&#x627E;&#x5230;&#x7EF4;&#x7279;&#x5A01;&#x57FA;&#x5BB6;&#x65CF;&#x7684;&#x90A3;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x800C;&#x5B83;&#x7684;&#x62E5;&#x6709;&#x8005;&#x5C71;&#x59C6;&#x7531;&#x6B64;&#x6210;&#x4E3A;&#x4E86;&#x201C;&#x9738;&#x5929;&#x864E;&#x201D;&#x653B;&#x51FB;&#x7684;&#x76EE;&#x6807;&#x3002;<br>&#x3000;&#x3000;&#x8428;&#x59C6;&#xB7;&#x7EF4;&#x7279;&#x7EF4;&#x5947;&#xFF0C;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x56E0;&#x4E00;&#x6B21;&#x7684;&#x673A;&#x7F18;&#x5DE7;&#x5408;&#x800C;&#x88AB;&#x5377;&#x5165;&#x4E86;&#x9738;&#x5929;&#x864E;&#x548C;&#x6C7D;&#x8F66;&#x4EBA;&#x7684;&#x6597;&#x4E89;&#x4E2D;&#xFF0C;&#x540E;&#x5F97;&#x77E5;&#x81EA;&#x5DF1;&#x5148;&#x7956;&#x7559;&#x4E0B;&#x7684;&#x4E00;&#x526F;&#x773C;&#x955C;&#x4E2D;&#x85CF;&#x6709;&#x4E00;&#x4E2A;&#x5929;&#x5927;&#x7684;&#x79D8;&#x5BC6;&#x3002;&#x539F;&#x6765;&#x5C71;&#x59C6;&#x7684;&#x5148;&#x7956;&#x7236;&#xFF0C;&#x65E9;&#x5E74;&#x662F;&#x8239;&#x957F;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x707E;&#x96BE;&#x4E2D;&#x968F;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x51B0;&#x5757;&#x843D;&#x5165;&#x6DF1;&#x6E0A;&#xFF0C;&#x843D;&#x5230;&#x4E86;&#x57CB;&#x85CF;&#x5728;&#x51B0;&#x5C42;&#x4E4B;&#x4E0B;&#x7684;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x624B;&#x638C;&#x4E0A;&#x3002;&#x5F85;&#x4ED6;&#x9192;&#x6765;&#x540E;&#x53D1;&#x73B0;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x773C;&#x775B;&#x6B63;&#x6CE8;&#x89C6;&#x7740;&#x4ED6;&#x3002;&#x800C;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#x4EBA;&#x6B63;&#x662F;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x79BB;&#x5F00;&#x585E;&#x4F2F;&#x5766;&#xFF0C;&#x524D;&#x5F80;&#x5730;&#x7403;&#x5BFB;&#x627E;&#x706B;&#x79CD;&#x6E90;&#x7684;&#x5A01;&#x9707;&#x5929;&#xFF0C;&#x5A01;&#x9707;&#x5929;&#x5C06;&#x63ED;&#x793A;&#x706B;&#x79CD;&#x6E90;&#x4E0B;&#x843D;&#x7684;&#x5730;&#x56FE;&#x70E7;&#x523B;&#x5728;&#x8239;&#x957F;&#x7684;&#x773C;&#x955C;&#x4E0A;&#x3002;&#x773C;&#x955C;&#x4F5C;&#x4E3A;&#x8239;&#x957F;&#x7684;&#x9057;&#x7269;&#x4E00;&#x4EE3;&#x4E00;&#x4EE3;&#x5730;&#x4F20;&#x5230;&#x4E86;&#x5C71;&#x59C6;&#x7684;&#x624B;&#x91CC;&#x3002;<br>&#x3000;&#x3000;&#x5C71;&#x59C6;&#x7684;&#x7236;&#x4EB2;&#x9001;&#x7ED9;&#x5C71;&#x59C6;&#x4E00;&#x8F86;&#x4E8C;&#x624B;&#x8F66;&#xFF0C;&#x800C;&#x673A;&#x7F18;&#x5DE7;&#x5408;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x8F86;&#x4E8C;&#x624B;&#x8F66;&#x5C31;&#x662F;&#x6C7D;&#x8F66;&#x4EBA;&#x5927;&#x9EC4;&#x8702;&#x3002;&#x540E;&#x535A;&#x6D3E;&#x9996;&#x9886;&#x64CE;&#x5929;&#x67F1;&#x5E26;&#x9886;&#x5176;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x524D;&#x6765;&#x5730;&#x7403;&#xFF0C;&#x5BFB;&#x627E;&#x8001;&#x8239;&#x957F;&#x7684;&#x90A3;&#x526F;&#x773C;&#x955C;&#x3002;<br>&#x3000;&#x3000;&#x64CE;&#x5929;&#x67F1;&#x544A;&#x8BC9;&#x5C71;&#x59C6;&#xFF0C;&#x90AA;&#x6076;&#x7684;&#x5A01;&#x9707;&#x5929;&#x4F01;&#x56FE;&#x501F;&#x52A9;&#x80FD;&#x91CF;&#x5757;&#x7684;&#x8F90;&#x5C04;&#x80FD;&#x628A;&#x5730;&#x7403;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x53D8;&#x6210;&#x201C;&#x9738;&#x5929;&#x864E;&#x201D;&#x90E8;&#x961F;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x7531;&#x6B64;&#x6253;&#x8D25;&#x201C;&#x6C7D;&#x8F66;&#x4EBA;&#x201D;&#xFF0C;&#x8FDB;&#x800C;&#x7EDF;&#x6CBB;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#xFF0C;&#x800C;&#x6BC1;&#x6389;&#x80FD;&#x91CF;&#x5757;&#x7684;&#x552F;&#x4E00;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x5C06;&#x5B83;&#x63D2;&#x5165;&#x4E24;&#x6D3E;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x9996;&#x9886;&#x7684;&#x5FC3;&#x810F;&#x3002;&#x4F5C;&#x4E3A;&#x575A;&#x51B3;&#x634D;&#x536B;&#x5B87;&#x5B99;&#x548C;&#x5E73;&#x7684;&#x6C7D;&#x8F66;&#x4EBA;&#x7684;&#x9996;&#x9886;&#xFF0C;&#x64CE;&#x5929;&#x67F1;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x51C6;&#x5907;&#x3002;<br>&#x3000;&#x3000;&#x5F71;&#x7247;&#x6700;&#x7EC8;&#x5728;&#x4EBA;&#x7C7B;&#x519B;&#x961F;&#x7684;&#x914D;&#x5408;&#x4E0B;&#xFF0C;&#x5C71;&#x59C6;&#x5728;&#x5343;&#x94A7;&#x4E00;&#x53D1;&#x7684;&#x5173;&#x5934;&#x5C06;&#x80FD;&#x91CF;&#x5757;&#x63D2;&#x5165;&#x4E86;&#x5A01;&#x9707;&#x5929;&#x7684;&#x5FC3;&#x810F;&#xFF0C;&#x800C;&#x7235;&#x58EB;&#x5374;&#x5728;&#x8FD9;&#x573A;&#x6218;&#x5F79;&#x4E2D;&#x4E0D;&#x5E78;&#x727A;&#x7272;&#xFF0C;&#x5C71;&#x59C6;&#x7684;&#x597D;&#x670B;&#x53CB;&#x5927;&#x9EC4;&#x8702;&#x4E5F;&#x88AB;&#x91CD;&#x521B;&#x3002;&#x5A01;&#x9707;&#x5929;&#x7684;&#x673A;&#x68B0;&#x8EAF;&#x4F53;&#x88AB;&#x6C89;&#x5165;&#x6D77;&#x5E95;&#xFF0C;&#x7834;&#x635F;&#x7684;&#x80FD;&#x91CF;&#x5757;&#x4E5F;&#x56DE;&#x5230;&#x4E86;&#x64CE;&#x5929;&#x67F1;&#x7684;&#x624B;&#x4E2D;&#x3002;&#x3002;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x6700;&#x7CBE;&#x5F69;&#x548C;&#x611F;&#x4EBA;&#x7684;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x64CE;&#x5929;&#x67F1;&#x548C;&#x5176;&#x56E2;&#x961F;&#xFF0C;&#x4ECE;&#x5929;&#x800C;&#x964D;&#x5230;&#x5730;&#x7403;&#xFF0C;&#x8FDB;&#x800C;&#x626B;&#x63CF;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x53C2;&#x7167;&#x7269;&#x6C7D;&#x8F66;&#xFF0C;&#x5404;&#x81EA;&#x53D8;&#x5F62;&#x6210;&#x4E0D;&#x540C;&#x6C7D;&#x8F66;&#xFF0C;&#x5F71;&#x7247;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x97F3;&#x4E50;&#x7F13;&#x6162;&#x800C;&#x6FC0;&#x6602;&#xFF0C;&#x97F3;&#x4E50;&#x7684;&#x622A;&#x6B62;&#xFF0C;&#x64CE;&#x5929;&#x67F1;&#x8FD1;&#x8DDD;&#x79BB;&#x7684;&#x6162;&#x955C;&#x5934;&#xFF0C;&#x4ECE;&#x6C7D;&#x8F66;&#x9010;&#x6E10;&#x53D8;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x65F6;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x6DF1;&#x6DF1;&#x5730;&#x6253;&#x52A8;&#x4E86;&#x6211;&#xFF0C;&#x867D;&#x7136;&#x8BB0;&#x5FC6;&#x91CC;&#x51FA;&#x73B0;&#x8FC7;&#x592A;&#x591A;&#x6B21;&#x64CE;&#x5929;&#x67F1;&#x548C;&#x673A;&#x5668;&#x4EBA;&#x53D8;&#x5F62;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4F46;&#x90A3;&#x6BD5;&#x7ADF;&#x662F;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x51B5;&#x4E14;&#x4E5F;&#x8FDC;&#x6CA1;&#x6709;&#x5982;&#x4ECA;&#x5F71;&#x7247;3D&#x6548;&#x679C;&#x90A3;&#x822C;&#x903C;&#x771F;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x53F9;&#x4E3A;&#x89C2;&#x6B62;&#x3002;<br>&#x3000;&#x3000;&#x76F4;&#x81F3;&#x5F71;&#x7247;&#x7ED3;&#x675F;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F9D;&#x7136;&#x8FDF;&#x8FDF;&#x4E0D;&#x80AF;&#x79BB;&#x5F00;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5BF9;&#x5F71;&#x7247;&#x7CBE;&#x5F69;&#x7684;&#x4E00;&#x79CD;&#x8D5E;&#x8BB8;&#xFF0C;&#x66F4;&#x5BF9;&#x7247;&#x5C3E;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x6797;&#x80AF;&#x4E50;&#x961F;&#x7684;&#x6B4C;&#x58F0;&#x6240;&#x5438;&#x5F15;&#x548C;&#x9676;&#x9189;&#x3002;</p>
<iframe width="560" height="315" src="https://www.youtube.com/embed/55PWeHRVeYg" frameborder="0" allowfullscreen></iframe>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/598zzk" target="_blank" rel="noopener">&#x2018;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x4ECA;&#x751F;&#x7BC7;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/transform/">transform</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/4dvohv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">厦门 我们小清新去 上</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/i-have-a-dream/">
                <span class="level-item">我有一个梦想 I have a dream</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

