
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/english-teahouse-series-four-english-translation-road/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515586812/d7dvim0gtzwob3g51jj7.jpg" alt="英语茶馆系列四：翻译之路︱月旦评  English Teahouse Series Four: English Translation Road">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-10T12:32:48.000Z">2018-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2623 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/english-teahouse-series-four-english-translation-road/">英语茶馆系列四：翻译之路︱月旦评  English Teahouse Series Four: English Translation Road</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515586812/d7dvim0gtzwob3g51jj7.jpg" alt="mmexport1508504766129.jpg"></p>
<p>&#x90FD;&#x8BF4;&#x82F1;&#x8BED;&#x96BE;&#x5B66;&#xFF0C;&#x96BE;&#x554A;&#xFF01;&#x540C;&#x5FD7;&#x4EEC;&#xFF0C;&#x6211;&#x4E5F;&#x4E0E;&#x4F60;&#x4EEC;&#x6709;&#x540C;&#x611F;&#x554A;&#xFF01;&#x82F1;&#x8BED;&#x5230;&#x5E95;&#x6709;&#x591A;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E2A;&#x7262;&#x9A9A;&#x5427;&#x3002;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x542C;&#x4E0D;&#x61C2;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x8BF4;&#x5565;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4F1A;&#x600E;&#x4E48;&#x53D1;&#x7262;&#x9A9A;&#x5462;&#xFF1F;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x7FA4;&#x4F17;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x8868;&#x793A;&#xFF1A;</p>
<p>&#x82F1;&#x56FD;&#x4EBA;&#xFF1A;&#x201C;It is Greek to me!&#x201D;&#xFF08;&#x201C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5E0C;&#x814A;&#x8BED;&#xFF01;&#x201D;&#xFF09;</p>
<p>&#x5E0C;&#x814A;&#x4EBA;&#xFF1A;&#x201C;&#x542C;&#x7740;&#x5C31;&#x8DDF;&#x6C49;&#x8BED;&#x4F3C;&#x7684;&#x201D;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#xFF1A;&#x201C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x542C;&#x5929;&#x4E66;&#xFF01;&#x201D; </p>
<p>&#x770B;&#x6765;&#xFF0C;&#x53EA;&#x6709;&#x5929;&#x4E66;&#x6BD4;&#x6C49;&#x8BED;&#x96BE;&#x4E86;&#x3002;</p>
<p>&#x4E0E;&#x5176;&#x4ED6;&#x8BED;&#x8A00;&#x76F8;&#x6BD4;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x540C;&#x6837;&#x7531;&#x5B57;&#x6BCD;&#x7EC4;&#x6210;&#x7684;&#x5FB7;&#x8BED;&#x3001;&#x6CD5;&#x8BED;&#x3001;&#x610F;&#x5927;&#x5229;&#x8BED;&#x7B49;&#x897F;&#x65B9;&#x8BED;&#x8A00;&#xFF0C;&#x8FD8;&#x662F;&#x7531;&#x504F;&#x65C1;&#x7EC4;&#x6210;&#x7684;&#x65E5;&#x8BED;&#x3001;&#x6C49;&#x8BED;&#x3001;&#x97E9;&#x8BED;&#x7B49;&#x4E1C;&#x65B9;&#x8BED;&#x8A00;&#xFF0C;&#x82F1;&#x8BED;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x5B66;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x9009;&#x62E9;&#x4E86;&#x82F1;&#x8BED;&#x6765;&#x4F5C;&#x4E3A;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#xFF0C;&#x5E94;&#x8BE5;&#x611F;&#x5230;&#x5E86;&#x5E78;&#x624D;&#x662F;&#xFF0C;&#x5077;&#x7740;&#x4E50;&#x624D;&#x5BF9;&#x554A;&#xFF0C;&#x4E0D;&#x80FD;&#x53D1;&#x7262;&#x9A9A;&#x554A;&#x3002;</p>
<p> &#x82F1;&#x8BED;&#x8336;&#x9986;&#x53C8;&#x5F00;&#x8BB2;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x7CFB;&#x5217;&#x56DB;&#xFF1A;&#x7FFB;&#x8BD1;&#x4E4B;&#x8DEF;&#x3002;&#x7FFB;&#x8BD1;&#x8FD9;&#x6761;&#x8DEF;&#x5F88;&#x6F2B;&#x957F;&#xFF0C;&#x8D70;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8981;&#x505C;&#x4E0B;&#x6765;&#x6B47;&#x4E00;&#x6B47;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x592A;&#x7D2F;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x5927;&#x5BB6;&#x5BB9;&#x6613;&#x72AF;&#x56F0;&#xFF0C;&#x6211;&#x5148;&#x8BB2;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x4E3A;&#x5927;&#x5BB6;&#x63D0;&#x63D0;&#x795E;&#x3002;</p>
<p>&#x5927;&#x7FFB;&#x8BD1;&#x5BB6;&#x6768;&#x5BAA;&#x76CA;&#x662F;&#x5728;&#x82F1;&#x56FD;&#x725B;&#x6D25;&#x5927;&#x5B66;&#x8DDF;&#x4ED6;&#x7684;&#x592B;&#x4EBA;&#x6234;&#x4E43;&#x8FED;&#x76F8;&#x8BC6;&#x7684;&#xFF0C;&#x6B64;&#x540E;&#x4ED6;&#x4EEC;&#x592B;&#x59BB;&#x4E8C;&#x4EBA;&#x628A;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x201C;&#x4E0D;&#x53EF;&#x8BD1;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x6587;&#x4ECB;&#x7ECD;&#x5230;&#x897F;&#x65B9;&#x53BB;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x201C;&#x7FFB;&#x8BD1;&#x4E86;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x201D;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x66F9;&#x96EA;&#x82B9;&#x7684;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#xFF0C;&#x5C48;&#x539F;&#x7684;&#x300A;&#x79BB;&#x9A9A;&#x300B;&#xFF0C;&#x9C81;&#x8FC5;&#x7684;&#x300A;&#x963F;Q&#x6B63;&#x4F20;&#x300B;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;60&#x5E74;&#x4EE3;&#x6279;&#x4E09;&#x5BB6;&#x6751;&#xFF0C;&#x9093;&#x62D3;&#x7684;&#x300A;&#x71D5;&#x5C71;&#x591C;&#x8BDD;&#x300B;&#x66FE;&#x7ECF;&#x7531;&#x6768;&#x5BAA;&#x76CA;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x6587;&#xFF0C;&#x53D1;&#x8868;&#x5728;&#x82F1;&#x6587;&#x7248;&#x7684;&#x300A;&#x4E2D;&#x56FD;&#x6587;&#x5B66;&#x300B;&#x6742;&#x5FD7;&#x4E0A;&#x3002;&#x5916;&#x6587;&#x5C40;&#x7684;&#x7EA2;&#x536B;&#x5175;&#x8981;&#x6279;&#x9093;&#x62D3;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x9093;&#x62D3;&#x7684;&#x4E2D;&#x6587;&#x539F;&#x4F5C;&#xFF0C;&#x5C31;&#x628A;&#x6768;&#x5BAA;&#x76CA;&#x7FFB;&#x8BD1;&#x7684;&#x82F1;&#x6587;&#x627E;&#x6765;&#xFF0C;&#x547D;&#x4EE4;&#x4ED6;&#x518D;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x5413;&#x552C;&#x4ED6;&#x8BF4;&#x8981;&#x662F;&#x641E;&#x9B3C;&#xFF0C;&#x6545;&#x610F;&#x7FFB;&#x9519;&#xFF0C;&#x8FDE;&#x4ED6;&#x4E00;&#x9053;&#x6279;&#x5224;&#x3002;&#x6768;&#x5BAA;&#x76CA;&#x5C31;&#x53EA;&#x597D;&#x628A;&#x4ED6;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x6587;&#x7684;&#x300A;&#x71D5;&#x5C71;&#x591C;&#x8BDD;&#x300B;&#x53C8;&#x7FFB;&#x8BD1;&#x56DE;&#x6765;&#xFF0C;&#x7EA2;&#x536B;&#x5175;&#x4E0D;&#x76F8;&#x4FE1;&#x4ED6;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x672C;&#x4E8B;&#xFF0C;&#x540E;&#x6765;&#x627E;&#x5230;&#x9093;&#x62D3;&#x7684;&#x539F;&#x4F5C;&#x5BF9;&#x7167;&#x7740;&#x4E00;&#x770B;&#xFF0C;&#x5C45;&#x7136;&#x9519;&#x4E0D;&#x4E86;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x53EF;&#x89C1;&#xFF0C;&#x53EA;&#x8981;&#x529F;&#x592B;&#x6DF1;&#xFF0C;&#x5C31;&#x80FD;&#x628A;&#x82F1;&#x8BED;&#x5B66;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x7FFB;&#x5F00;&#x8BCD;&#x5178;&#x627E;&#x5230;Dutch&#x8BCD;&#x6761;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4E0E;Dutch &#x4E00;&#x8BCD;&#x6784;&#x6210;&#x7684;&#x8BCD;&#x8BED;&#x5176;&#x610F;&#x4E49;&#x5E38;&#x662F;&#x8D2C;&#x4E49;&#x7684;&#x3002;&#x4F8B;&#x5982;&#xFF1A;Dutch act &#x81EA;&#x6740;Dutch comfort &#x56E0;&#x5F97;&#x4E0D;&#x5230;&#x6700;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x800C;&#x81EA;&#x6211;&#x5B89;&#x6170;Dutch courage &#x9152;&#x540E;&#x4E4B;&#x52C7;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#x5462;&#xFF1F;17&#x4E16;&#x7EAA;&#x82F1;&#x56FD;&#x5927;&#x8086;&#x5728;&#x6D77;&#x5916;&#x6269;&#x5F20;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x5230;&#x8377;&#x5170;&#x7684;&#x6709;&#x529B;&#x7ADE;&#x4E89;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x88AB;&#x8377;&#x5170;&#x4EBA;&#x51FB;&#x8D25;&#x5E76;&#x906D;&#x5230;&#x5C60;&#x6740;&#x3002;&#x82F1;&#x56FD;&#x4EBA;&#x5BF9;&#x8377;&#x5170;&#x4EBA;&#x5927;&#x4E3A;&#x53CD;&#x611F;&#xFF0C;&#x56E0;&#x6B64;&#x82F1;&#x8BED;&#x4E2D;Dutch&#x4E00;&#x8BCD;&#x5E38;&#x5E26;&#x6709;&#x8D2C;&#x4E49;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x5C31;&#x8C08;&#x4E00;&#x8C08;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x9996;&#x5148;&#x4F60;&#x8981;&#x771F;&#x5FC3;&#x559C;&#x6B22;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;</strong></p>
<p>&#x8FD9;&#x79CD;&#x559C;&#x6B22;&#x4E0D;&#x662F;&#x53EA;&#x505C;&#x7559;&#x5728;&#x5634;&#x4E0A;&#xFF0C;&#x8BF4;&#x8BF4;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x662F;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#x3002;&#x5C31;&#x50CF;&#x4F60;&#x559C;&#x6B22;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x65E5;&#x4E0D;&#x89C1;&#x5982;&#x9694;&#x4E09;&#x79CB;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5174;&#x8DA3;&#x624D;&#x662F;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x6709;&#x4E86;&#x5174;&#x8DA3;&#x624D;&#x4F1A;&#x6709;&#x52A8;&#x529B;&#x3002;&#x6211;&#x73B0;&#x5728;&#x4E00;&#x5929;&#x4E0D;&#x770B;&#x82F1;&#x8BED;&#x4E66;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x5931;&#x53BB;&#x4E86;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x5FC3;&#x4E2D;&#x6709;&#x79CD;&#x5931;&#x843D;&#x611F;&#x3002;&#x770B;&#x5230;&#x7528;&#x82F1;&#x8BED;&#x5199;&#x6210;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x51FA;&#x5947;&#x7684;&#x504F;&#x597D;&#xFF0C;&#x7279;&#x522B;&#x7559;&#x610F;&#x8857;&#x9053;&#x4E0A;&#x7528;&#x82F1;&#x8BED;&#x5199;&#x7684;&#x5730;&#x540D;&#x3001;&#x5355;&#x4F4D;&#x540D;&#x79F0;&#x3001;&#x6807;&#x724C;&#x3001;&#x5E7F;&#x544A;&#x7B49;&#xFF0C;&#x6211;&#x66FE;&#x4ECE;&#x5783;&#x573E;&#x5806;&#x91CC;&#x6361;&#x5230;&#x4E86;&#x4E00;&#x7EA2;&#x9152;&#x7684;&#x82F1;&#x8BED;&#x8BF4;&#x660E;&#x4E66;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5149;&#x559C;&#x6B22;&#x8FD8;&#x4E0D;&#x884C;&#xFF0C;&#x8FD8;&#x8981;&#x6709;&#x884C;&#x52A8;&#x3002;&#x7FFB;&#x8BD1;&#x662F;&#x4E2A;&#x5BC2;&#x5BDE;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x4F60;&#x8981;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#xFF0C;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x5730;&#x53BB;&#x7814;&#x7A76;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x5982;&#x4F55;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;</strong></p>
<p>&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x4E0D;&#x6D89;&#x53CA;&#x6587;&#x5B66;&#x7FFB;&#x8BD1;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B22;&#x6587;&#x5B66;&#x7FFB;&#x8BD1;&#x5219;&#x53E6;&#x5F53;&#x522B;&#x8BBA;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6587;&#x5B66;&#x7FFB;&#x8BD1;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x521B;&#x4F5C;&#xFF0C;&#x4E0D;&#x662F;&#x7FFB;&#x8BD1;&#xFF0C;&#x4E0D;&#x9002;&#x5408;&#x4E00;&#x822C;&#x7684;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x8005;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x7FFB;&#x8BD1;&#x7684;&#x4E66;&#x7C4D;&#x591A;&#x5982;&#x725B;&#x6BDB;&#xFF0C;&#x4E5F;&#x53C2;&#x5DEE;&#x4E0D;&#x9F50;&#xFF0C;&#x6839;&#x636E;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#x6700;&#x597D;&#x4E70;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;&#x3001;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;&#x3001;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x3001;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x7B49;&#x51FA;&#x7248;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5B9E;&#x5728;&#x4E0D;&#x597D;&#x5206;&#x8FA8;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;&#x767B;&#x5F55;&#x4E00;&#x5BB6;&#x540D;&#x724C;&#x5916;&#x8BED;&#x9662;&#x6821;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x770B;&#x5176;&#x516C;&#x5E03;&#x7684;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x8BFE;&#x7A0B;&#x8BBE;&#x7F6E;&#x91CC;&#x9762;&#x89C4;&#x5B9A;&#x7684;&#x7FFB;&#x8BD1;&#x6559;&#x6750;&#xFF0C;&#x4F60;&#x7167;&#x7740;&#x4E70;&#x6765;&#x4F7F;&#x7528;&#x5C31;&#x662F;&#x3002;</p>
<p>&#x5148;&#x4ECE;&#x82F1;&#x6C49;&#x7FFB;&#x8BD1;&#x5F00;&#x59CB;&#xFF0C;&#x56E0;&#x8FD9;&#x4E0E;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x76F8;&#x6BD4;&#xFF0C;&#x8FD8;&#x662F;&#x7B80;&#x5355;&#x4E00;&#x4E9B;&#x3002;&#x81F3;&#x5C11;&#x770B;&#x4E0A;2&#x672C;&#x82F1;&#x6C49;&#x7FFB;&#x8BD1;&#x7684;&#x6559;&#x6750;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7814;&#x7A76;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x770B;&#x90A3;&#x4E9B;&#x540D;&#x5BB6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x7684;&#x3002;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x82F1;&#x6C49;&#x3001;&#x6C49;&#x82F1;&#x4E5F;&#x5C31;&#x5206;&#x4E0D;&#x5F00;&#x4E86;&#x3002;&#x4E00;&#x9875;&#x9875;&#x3001;&#x4E00;&#x672C;&#x672C;&#x5730;&#x770B;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x5DF2;&#x770B;&#x4E86;&#x591A;&#x5C11;&#x672C;&#xFF0C;&#x5DF2;&#x65E0;&#x4ECE;&#x7EDF;&#x8BA1;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x4E70;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x3001;&#x8FD8;&#x5728;&#x770B;&#xFF0C;&#x6709;&#x7684;&#x4E0D;&#x6B62;&#x4E00;&#x904D;&#x3002;&#x9694;&#x4E0A;&#x51E0;&#x5E74;&#x518D;&#x770B;&#xFF0C;&#x4F1A;&#x6709;&#x65B0;&#x7684;&#x6536;&#x83B7;&#x3002;</p>
<p>&#x719F;&#x80FD;&#x751F;&#x5DE7;&#xFF0C;&#x7FFB;&#x8BD1;&#x4E66;&#x7C4D;&#x770B;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x603B;&#x7ED3;&#x51FA;&#x82F1;&#x8BED;&#x3001;&#x6C49;&#x8BED;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4EE5;&#x53CA;&#x7FFB;&#x8BD1;&#x65B9;&#x6CD5;&#x548C;&#x6280;&#x5DE7;&#x7684;&#x8FD0;&#x7528;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x4E0D;&#x89C9;&#x5F97;&#x7FFB;&#x8BD1;&#x90A3;&#x4E48;&#x53EF;&#x6015;&#x4E86;&#x3002;</p>
<p>&#x5B66;&#x5230;&#x4E00;&#x5B9A;&#x5730;&#x6B65;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x8BFB;&#x4E00;&#x4E0B;&#x5E84;&#x7ECE;&#x4F20;&#x7684;&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#xFF08;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;&#xFF09;&#xFF0C;&#x5E84;&#x8001;&#x4F3C;&#x5728;&#x804A;&#x5929;&#xFF0C;&#x8DDF;&#x4F60;&#x8C08;&#x8BBA;&#x7FFB;&#x8BD1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x628A;&#x82F1;&#x8BED;&#x548C;&#x6C49;&#x8BED;&#x7684;&#x4E0D;&#x540C;&#x8BB2;&#x7684;&#x6E05;&#x6E05;&#x695A;&#x695A;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x660E;&#x767D;&#x3002;</p>
<p>&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#xFF08;&#x4E0A;&#x6D77;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;&#xFF09;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x7FFB;&#x8BD1;&#x8BFB;&#x7269;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x627E;&#x6765;&#x770B;&#x770B;&#xFF0C;&#x82F1;&#x6C49;&#x5BF9;&#x7167;&#xFF0C;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x4E13;&#x95E8;&#x8C08;&#x4E00;&#x8C08;&#x3002;&#x5728;&#x6240;&#x6709;&#x7684;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x4E2D;&#xFF0C;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x5E94;&#x8BE5;&#x662F;&#x6700;&#x96BE;&#x7684;&#x3002;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x7ED3;&#x6784;&#x590D;&#x6742;&#xFF0C;&#x53E4;&#x82F1;&#x8BED;&#xFF0C;&#x5916;&#x6765;&#x8BCD;&#xFF0C;&#x4E13;&#x4E1A;&#x672F;&#x8BED;&#xFF0C;&#x7279;&#x6B8A;&#x610F;&#x4E49;&#x8BCD;&#x6C47;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#x751A;&#x81F3;&#x6709;&#x4E00;&#x9875;&#x7EB8;&#x957F;&#xFF0C;&#x9700;&#x8981;&#x4F60;&#x4E0B;&#x82E6;&#x529F;&#x592B;&#x5B66;&#x4E60;&#x3002;&#x5B59;&#x4E07;&#x5F6A;&#x7684;&#x300A;&#x82F1;&#x6C49;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x548C;&#x300A;&#x6C49;&#x82F1;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x5C31;&#x662F;&#x5F88;&#x597D;&#x7684;&#x6559;&#x6750;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x8D44;&#x683C;&#x8BC1;&#x4E66;</strong></p>
<p>&#x5168;&#x56FD;&#x7FFB;&#x8BD1;&#x4E13;&#x4E1A;&#x8D44;&#x683C;&#xFF08;&#x6C34;&#x5E73;&#xFF09;&#x8003;&#x8BD5;&#x8BC1;&#x4E66;&#xFF08;China Accreditation Test for Translators and Interpreters &#x2014;CATTI&#xFF09;&#xFF0C;&#x8FD9;&#x662F;&#x56FD;&#x5BB6;&#x4FDD;&#x7559;&#x7684;&#x6700;&#x5177;&#x542B;&#x91D1;&#x91CF;&#x7684;13&#x79CD;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#x4E4B;&#x4E00;&#xFF0C;&#x5206;&#x4E3A;&#xFF1A;&#x8D44;&#x6DF1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x8BD1;&#x5BA1;&#xFF08;&#x6B63;&#x9AD8;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;&#x4E00;&#x7EA7;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x526F;&#x8BD1;&#x5BA1;&#xFF08;&#x526F;&#x9AD8;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;&#x4E8C;&#x7EA7;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x7FFB;&#x8BD1;&#xFF08;&#x4E2D;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;&#x4E09;&#x7EA7;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#x7FFB;&#x8BD1;&#x2014;&#x2014;&#x52A9;&#x7406;&#x7FFB;&#x8BD1;&#xFF08;&#x521D;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x672C;&#x79D1;&#x751F;&#x4E00;&#x6BD5;&#x4E1A;&#x5C31;&#x662F;&#x52A9;&#x7406;&#x7FFB;&#x8BD1;&#xFF0C;&#x5982;&#x60F3;&#x5728;&#x7FFB;&#x8BD1;&#x884C;&#x4E1A;&#x6709;&#x4E00;&#x5B9A;&#x5EFA;&#x6811;&#xFF0C;&#x4E00;&#x822C;&#x5E94;&#x53D6;&#x5F97;&#x4E8C;&#x7EA7;&#xFF08;&#x53E3;&#x3001;&#x7B14;&#x8BD1;&#xFF09;&#x7FFB;&#x8BD1;&#x8BC1;&#x4E66;&#xFF08;&#x76F8;&#x5F53;&#x4E8E;&#x4E2D;&#x7EA7;&#x804C;&#x79F0;&#xFF09;&#x3002;</p>
<p>&#x5C71;&#x4E1C;&#x7701;&#x83B1;&#x829C;&#x8BD1;&#x6797;&#x7FFB;&#x8BD1;&#x793E;&#x793E;&#x957F;&#x4E93;&#x6CD5;&#x658C;&#x662F;&#x83B1;&#x829C;&#x5E02;&#x83B7;&#x5F97;CATTI&#x82F1;&#x8BED;&#x4E8C;&#x7EA7;&#x7B14;&#x8BD1;&#x4E13;&#x4E1A;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#x7684;&#x7B2C;&#x4E00;&#x4EBA;&#x3002;&#x4E93;&#x793E;&#x957F;&#x8EAB;&#x6B8B;&#x5FD7;&#x575A;&#xFF0C;&#x7559;&#x7ED9;&#x6211;&#x5F88;&#x6DF1;&#x7684;&#x5370;&#x8C61;&#x3002;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x6D89;&#x8DB3;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x63A5;&#x5355;&#x7FFB;&#x8BD1;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x6750;&#x6599;&#x5F00;&#x59CB;&#x7684;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x5B66;&#x4E45;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x611F;&#x5230;&#x67AF;&#x71E5;&#x3001;&#x4E4F;&#x5473;&#x3002;&#x8FD9;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x7ECF;&#x5386;&#x5230;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x8FC7;&#x4E86;&#x8FD9;&#x9053;&#x574E;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x5FEB;&#x9A6C;&#x52A0;&#x97AD;&#x5411;&#x524D;&#x5954;&#x4E86;&#x3002;</p>
<p>&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x4F60;&#x5C31;&#x505C;&#x4E0B;&#x6765;&#x770B;&#x4E00;&#x770B;&#x7FFB;&#x8BD1;&#x540D;&#x5BB6;&#x3001;&#x82F1;&#x8BED;&#x5927;&#x5E08;&#x4EEC;&#x7684;&#x6545;&#x4E8B;&#x548C;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x770B;&#x770B;&#x4ED6;&#x4EEC;&#x4ED8;&#x51FA;&#x7684;&#x8270;&#x8F9B;&#x548C;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x518D;&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x4F1A;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#x3001;&#x67AF;&#x71E5;&#x4E86;&#x3002; </p>
<p><strong>&#x56DB;&#x3001;&#x63A8;&#x8350;&#x7684;&#x7FFB;&#x8BD1;&#x6559;&#x6750;</strong></p>
<p> 1.&#x300A;&#x82F1;&#x6C49;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x5F20;&#x57F9;&#x57FA;&#x7B49;&#x7F16;&#x8457;<br> 2.&#x300A;&#x7FFB;&#x8BD1;&#x7684;&#x6280;&#x5DE7;&#x300B;&#xFF0C;&#x94B1;&#x6B4C;&#x5DDD;&#x7F16;&#x8457;<br> 3.&#x300A;&#x82F1;&#x6C49;&#x7FFB;&#x8BD1;&#x57FA;&#x7840;&#x300B;&#xFF0C;&#x53E4;&#x4ECA;&#x660E;&#x7F16;&#x8457;<br> 4.&#x300A;&#x82F1;&#x6C49;&#x6BD4;&#x8F83;&#x4E0E;&#x7FFB;&#x8BD1;&#x300B;&#xFF0C;&#x9648;&#x5B9A;&#x5B89;&#x7F16;&#x8457;<br> 5.&#x300A;&#x6587;&#x4F53;&#x4E0E;&#x7FFB;&#x8BD1;&#x300B;&#xFF0C;&#x5218;&#x5B93;&#x5E86;&#x7F16;&#x8457;<br> 6.&#x300A;&#x8BD1;&#x827A;&#x8C2D;&#x300B;&#xFF0C;&#x9EC4;&#x90A6;&#x6770;&#x7F16;&#x8457;<br> 7.&#x300A;&#x7FFB;&#x8BD1;&#x7684;&#x827A;&#x672F;&#x300B;&#xFF0C;&#x8BB8;&#x6E0A;&#x51B2;&#x7F16;&#x8457;<br> 8.&#x300A;&#x82F1;&#x6C49;&#x4FEE;&#x8F9E;&#x6BD4;&#x8F83;&#x4E0E;&#x7FFB;&#x8BD1;&#x300B;&#xFF0C;&#x4F59;&#x7ACB;&#x4E09;&#x7F16;&#x8457;<br> 9.&#x300A;&#x6587;&#x5B66;&#x7FFB;&#x8BD1;&#x5341;&#x8BB2;&#x300B;&#xFF0C;&#x5218;&#x91CD;&#x5FB7;&#x7F16;&#x8457;<br>10.&#x300A;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x5415;&#x745E;&#x660C;&#x7B49;&#x7F16;&#x8457;<br>11.&#x300A;&#x65B0;&#x5B9E;&#x7528;&#x6C49;&#x8BD1;&#x82F1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x9648;&#x5B8F;&#x8587;&#x7F16;&#x8457;<br>12.&#x300A;&#x65B0;&#x7F16;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x9648;&#x5B8F;&#x8587;&#x3001;&#x674E;&#x4E9A;&#x4E39;&#x7F16;&#x8457;<br>13.&#x300A;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x57FA;&#x7840;&#x300B;&#xFF0C;&#x9648;&#x5B8F;&#x8587;&#x7F16;&#x8457;<br>14.&#x300A;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x6280;&#x5DE7;&#x300B;&#xFF0C;&#x5355;&#x5176;&#x660C;&#x7F16;&#x8457;<br>15.&#x300A;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x6307;&#x5BFC;&#x300B;&#xFF0C;&#x9646;&#x94B0;&#x660E;&#x7F16;&#x8457;<br>16.&#x300A;&#x73B0;&#x4EE3;&#x6C49;&#x82F1;&#x7FFB;&#x8BD1;&#x6280;&#x5DE7;&#x300B;&#xFF0C;&#x738B;&#x5927;&#x4F1F;&#x7F16;&#x8457;<br>17.&#x300A;&#x5B9E;&#x7528;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x51AF;&#x5E86;&#x534E;&#x7F16;&#x8457;<br>18.&#x300A;&#x82F1;&#x6C49;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x5B59;&#x4E07;&#x5F6A;&#x7F16;&#x8457;<br>19.&#x300A;&#x6C49;&#x82F1;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#xFF0C;&#x5B59;&#x4E07;&#x5F6A;&#x7F16;&#x8457;<br>20.&#x300A;&#x82F1;&#x8BED;&#x7B14;&#x8BD1;&#x5B9E;&#x52A1;&#x300B;&#xFF0C;&#x5362;&#x654F;&#x7F16;&#x8457;<br>21.&#x300A;&#x7FFB;&#x8BD1;&#x6F2B;&#x8C08;&#x300B;&#xFF0C;&#x5E84;&#x7ECE;&#x4F20;&#x7F16;&#x8457;<br>22.&#x300A;&#x82F1;&#x6C49;&#x4E92;&#x8BD1;&#x5B9E;&#x8DF5;&#x4E0E;&#x6280;&#x5DE7;&#x300B;&#xFF0C;&#x8BB8;&#x5EFA;&#x5E73;&#x7F16;&#x8457;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515587243/riijpkxacrzfmmclfoor.jpg" alt="IMG_20180110_192713.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515587253/djxdrtxecuoxt4t1obqx.jpg" alt="IMG_20180110_192723.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515587292/hxcqzre9zmxr4fy3pnox.jpg" alt="IMG_20180110_192733.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515587319/cnpgzrkro5vgpq9384yv.jpg" alt="IMG_20180110_192745.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515587344/ahkbgtlto0xg8ze7yc9v.jpg" alt="IMG_20180110_192754.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515587549/hts9ri19oneqse0ju0mj.jpg" alt="IMG_20180110_192832.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515587555/onetzmwhvb7ot3jfpqgr.jpg" alt="IMG_20180110_192822.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/english-teahouse-series-four-english-translation-road" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x8336;&#x9986;&#x7CFB;&#x5217;&#x56DB;&#xFF1A;&#x7FFB;&#x8BD1;&#x4E4B;&#x8DEF;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  English Teahouse Series Four: English Translation Road</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-book-roots-of-wisdom/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515552566/u6volkchzjcmgayesyvw.jpg" alt="因为我有《菜根谭》︱品乐书会︱月旦评 The Book: Roots of Wisdom">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-10T02:50:27.000Z">2018-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 877 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-book-roots-of-wisdom/">因为我有《菜根谭》︱品乐书会︱月旦评 The Book: Roots of Wisdom</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x6848;&#x5934;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x83DC;&#x6839;&#x8C2D;&#x300B;&#x662F;1997&#x5E74;&#x7531;&#x6E56;&#x5317;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x591A;&#x5E74;&#x524D;&#x6211;&#x53BB;&#x5CB3;&#x7236;&#x5BB6;&#x7684;&#x4E66;&#x5E97;&#x65F6;&#xFF0C;&#x5CB3;&#x7236;&#x968F;&#x624B;&#x4ECE;&#x4E66;&#x67B6;&#x4E0A;&#x53D6;&#x4E0B;&#x6765;&#x9001;&#x7ED9;&#x6211;&#x7684;&#xFF0C;&#x5E76;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x770B;&#x61C2;&#x4E86;&#x4E5F;&#x5C31;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x4E0D;&#x751F;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x7ADF;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E66;&#xFF1F;&#x8FD8;&#x80FD;&#x8BA9;&#x4EBA;&#x4E07;&#x4E8B;&#x4E0D;&#x53D1;&#x706B;&#xFF1F;</p>
<p>&#x300A;&#x83DC;&#x6839;&#x8C2D;&#x300B;&#x662F;&#x660E;&#x671D;&#x6D2A;&#x5E94;&#x660E;&#x7F16;&#x8457;&#x7684;&#xFF0C;&#x5206;&#x4E0A;&#x4E0B;&#x4E24;&#x90E8;&#x5206;&#xFF0C;&#x5171;360&#x6761;&#xFF0C;&#x56CA;&#x62EC;&#x4E86;&#x4E2D;&#x56FD;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x5904;&#x4E16;&#x667A;&#x6167;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#x667A;&#x8005;&#x89C1;&#x667A;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x5728;&#x5176;&#x4E2D;&#x6C72;&#x53D6;&#x7740;&#x6709;&#x7528;&#x7684;&#x667A;&#x6167;&#x3002;&#x6210;&#x529F;&#x8005;&#x8BFB;&#x5B83;&#xFF0C;&#x5931;&#x610F;&#x8005;&#x8BFB;&#x5B83;&#xFF0C;&#x751F;&#x610F;&#x4EBA;&#x8BFB;&#x5B83;&#xFF0C;&#x5C31;&#x8FDE;&#x6587;&#x4EBA;&#x58A8;&#x5BA2;&#x4E5F;&#x6089;&#x5FC3;&#x7814;&#x8BFB;&#x3002;</p>
<p>&#x5728;&#x65E5;&#x672C;&#xFF0C;&#x5B83;&#x88AB;&#x8A89;&#x4E3A;&#x4E00;&#x672C;&#x5947;&#x4E66;&#xFF0C;&#x65E5;&#x672C;&#x4F01;&#x4E1A;&#x5BB6;&#x4E89;&#x76F8;&#x9605;&#x8BFB;&#xFF0C;&#x6210;&#x4E3A;&#x7ECF;&#x8425;&#x7BA1;&#x7406;&#x7684;&#x201C;&#x6307;&#x5357;&#x201D;&#x3001;&#x4E1A;&#x52A1;&#x63A8;&#x9500;&#x7684;&#x201C;&#x53C2;&#x8C0B;&#x201D;&#xFF0C;&#x4FEE;&#x8EAB;&#x517B;&#x6027;&#x7684;&#x201C;&#x6559;&#x6750;&#x201D;&#x3002;</p>
<p>&#x201C;&#x5BA0;&#x8FB1;&#x4E0D;&#x60CA;&#xFF0C;&#x95F2;&#x770B;&#x5EAD;&#x524D;&#x82B1;&#x5F00;&#x82B1;&#x843D;&#xFF1B;&#x53BB;&#x7559;&#x65E0;&#x610F;&#xFF0C;&#x6F2B;&#x968F;&#x5929;&#x5916;&#x4E91;&#x5377;&#x4E91;&#x8212;&#x3002;&#x201D;</p>
<p>&#x6211;&#x6700;&#x65E9;&#x662F;&#x4ECE;&#x5218;&#x6D77;&#x7C9F;&#x5927;&#x5E08;&#x90A3;&#x91CC;&#x5B66;&#x5230;&#x4E86;&#x8FD9;&#x53E5;&#x540D;&#x8A00;&#xFF0C;&#x4E5F;&#x8BB8;&#x6709;&#x4E00;&#x70B9;&#x53D8;&#x5316;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x539F;&#x6587;&#x7ADF;&#x662F;&#x51FA;&#x81EA;&#x6B64;&#x4E66;&#x3002;&#x5BA0;&#x8FB1;&#x4E0D;&#x60CA;&#xFF0C;&#x53BB;&#x7559;&#x65E0;&#x610F;&#xFF0C;&#x6BCF;&#x6BCF;&#x5FF5;&#x8D77;&#xFF0C;&#x5C31;&#x4F1A;&#x4F7F;&#x6211;&#x7684;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#x3001;&#x5F97;&#x610F;&#x5FD8;&#x5F62;&#x3001;&#x6D45;&#x8584;&#x6D6E;&#x8E81;&#x6C89;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x53BB;&#x5E73;&#x548C;&#x5730;&#x770B;&#x5F85;&#x4E00;&#x5207;&#x60B2;&#x6B22;&#x3002;&#x80FD;&#x8FDB;&#x80FD;&#x9000;&#xFF0C;&#x80FD;&#x5C48;&#x80FD;&#x4F38;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x667A;&#x8005;&#x554A;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x8EAB;&#x8FB9;&#x4EBA;&#x7684;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x90A3;&#x4E9B;&#x6BD4;&#x81EA;&#x5DF1;&#x5E74;&#x7EAA;&#x8F7B;&#x3001;&#x8D44;&#x5386;&#x6D45;&#x3001;&#x80FD;&#x529B;&#x5C1A;&#x53EF;&#x3001;&#x6210;&#x7EE9;&#x5E73;&#x5E73;&#x7684;&#x4EBA;&#x8D70;&#x4E0A;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#xFF0C;&#x867D;&#x80FD;&#x6DE1;&#x7136;&#x5904;&#x4E4B;&#xFF0C;&#x5374;&#x5728;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x603B;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E1D;&#x4E0D;&#x5FEB;&#x548C;&#x9690;&#x5FE7;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x770B;&#x5230;&#x90A3;&#x4E9B;&#x4EBA;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x9732;&#x51FA;&#x7684;&#x90A3;&#x70B9;&#x5FC3;&#x50B2;&#x3002;&#x771F;&#x662F;&#x6C89;&#x821F;&#x4FA7;&#x7554;&#x5343;&#x5E06;&#x8FC7;&#xFF0C;&#x75C5;&#x6811;&#x524D;&#x5934;&#x4E07;&#x6728;&#x6625;&#x554A;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x81EA;&#x5DF1;&#x660E;&#x767D;&#xFF0C;&#x7956;&#x7956;&#x8F88;&#x8F88;&#x9762;&#x671D;&#x9EC4;&#x571F;&#x80CC;&#x671D;&#x5929;&#xFF0C;&#x8D2B;&#x82E6;&#x519C;&#x6C11;&#x5BB6;&#x5EAD;&#xFF0C;&#x80FD;&#x591F;&#x8003;&#x8FDB;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x5DF2;&#x662F;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#x4E86;&#x3002;&#x65E2;&#x65E0;&#x80CC;&#x666F;&#xFF0C;&#x53C8;&#x65E0;&#x95F2;&#x6563;&#x94B1;&#x8D22;&#xFF0C;&#x53C8;&#x6709;&#x4F55;&#x6C42;&#xFF1F;&#x53EF;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x5C31;&#x662F;&#x6709;&#x70B9;&#x8F6C;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x4E3A;&#x4F55;&#x8001;&#x5B9E;&#x4EBA;&#x603B;&#x662F;&#x5403;&#x4E8F;&#xFF1F;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6761;&#x6210;&#x4E86;&#x6211;&#x5BFB;&#x6C42;&#x7684;&#x89E3;&#x836F;&#x2014;&#x2014;&#x4E07;&#x4E8B;&#x968F;&#x7F18;&#xFF0C;&#x968F;&#x9047;&#x800C;&#x5B89;&#x3002;&#x201C;&#x4EBA;&#x751F;&#x7684;&#x9053;&#x8DEF;&#x7F25;&#x7F08;&#x832B;&#x8FDC;&#xFF0C;&#x6EE1;&#x8DB3;&#x73B0;&#x72B6;&#xFF0C;&#x77E5;&#x8DB3;&#x5E38;&#x4E50;&#xFF0C;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x5FEB;&#x4E50;&#x3002;&#x5426;&#x5219;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#xFF0C;&#x4E0D;&#x6EE1;&#x73B0;&#x72B6;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x5EB8;&#x4EBA;&#x81EA;&#x6270;&#xFF0C;&#x8FD8;&#x5C06;&#x8D3B;&#x5BB3;&#x4E8E;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8717;&#x725B;&#x89D2;&#x4E0A;&#xFF0C;&#x4F55;&#x4E89;&#x96CC;&#x96C4;&#xFF1F;&#x201D;&#x60A0;&#x60A0;&#x5C81;&#x6708;&#xFF0C;&#x832B;&#x832B;&#x5B87;&#x5B99;&#xFF0C;&#x751F;&#x547D;&#x4E4B;&#x77ED;&#x6682;&#xFF0C;&#x4EBA;&#x751F;&#x4E4B;&#x6E3A;&#x5C0F;&#x3002;&#x5728;&#x8FD9;&#x72ED;&#x9698;&#x7684;&#x65F6;&#x7A7A;&#x91CC;&#xFF0C;&#x53C8;&#x80FD;&#x4E89;&#x6765;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x53C8;&#x80FD;&#x593A;&#x5230;&#x591A;&#x5927;&#x7684;&#x4E16;&#x754C;&#xFF1F;</p>
<p>&#x6BDB;&#x4E3B;&#x5E2D;&#x66FE;&#x8BF4;&#xFF1A;&#x56BC;&#x5F97;&#x83DC;&#x6839;&#x8005;&#x767E;&#x4E8B;&#x53EF;&#x505A;&#x3002;&#x7EC6;&#x7EC6;&#x54C1;&#x5473;&#xFF0C;&#x83DC;&#x6839;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x9999;&#xFF0C;&#x5FC3;&#x667A;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x6709;&#x300A;&#x83DC;&#x6839;&#x8C2D;&#x300B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x4E0D;&#x4F1A;&#x70E6;&#x607C;&#xFF1B;&#x56E0;&#x4E3A;&#x6211;&#x6709;Steemit&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x70E6;&#x607C;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x300A;&#x83DC;&#x6839;&#x8C2D;&#x300B;&#x548C;Steemit &#x7559;&#x7ED9;&#x6211;&#x7684;&#x6536;&#x76CA;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515552566/u6volkchzjcmgayesyvw.jpg" alt="CoolShow_A000021.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515552579/kxia0feedpx2atlusqc7.jpg" alt="IMG_20180110_103323.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-book-roots-of-wisdom" target="_blank" rel="noopener">&#x56E0;&#x4E3A;&#x6211;&#x6709;&#x300A;&#x83DC;&#x6839;&#x8C2D;&#x300B;&#xFE31;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#xFE31;&#x6708;&#x65E6;&#x8BC4; The Book: Roots of Wisdom</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/6kcb4s/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515542628/idbktra0wclllejphtqz.jpg" alt="中西文化差异（七） 汉语的“简短”与英语的“繁复” ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-10T00:04:54.000Z">2018-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1017 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/6kcb4s/">中西文化差异（七） 汉语的“简短”与英语的“繁复” </a>
            
        </h1>
        <div class="content">
            <p>&#x6C49;&#x8BED;&#x5E38;&#x7528;&#x677E;&#x6563;&#x53E5;&#x3001;&#x7D27;&#x7F29;&#x53E5;&#x3001;&#x7701;&#x7565;&#x53E5;&#x3001;&#x5E76;&#x5217;&#x5F62;&#x5F0F;&#x7684;&#x590D;&#x53E5;&#xFF0C;&#x4EE5;&#x4E2D;&#x77ED;&#x53E5;&#x5C45;&#x591A;&#x3002;&#x867D;&#x7136;&#x5728;&#x4E66;&#x9762;&#x8BED;&#x4E2D;&#x4E5F;&#x7528;&#x957F;&#x53E5;&#xFF0C;&#x5B57;&#x6570;&#x8F83;&#x591A;&#xFF0C;&#x7ED3;&#x6784;&#x8F83;&#x590D;&#x6742;&#xFF0C;&#x4F46;&#x5E38;&#x7528;&#x6807;&#x70B9;&#x628A;&#x53E5;&#x5B50;&#x5206;&#x5F00;&#xFF0C;&#x4E0E;&#x82F1;&#x8BED;&#x76F8;&#x6BD4;&#xFF0C;&#x8FD8;&#x662F;&#x5C5E;&#x4E8E;&#x77ED;&#x53E5;&#x3002;&#x7C7B;&#x4F3C;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x90A3;&#x79CD;&#x6CA1;&#x6709;&#x6807;&#x70B9;&#x7B26;&#x53F7;&#x4E00;&#x6C14;&#x5475;&#x6210;&#x7684;&#x957F;&#x53E5;&#xFF0C;&#x5728;&#x6C49;&#x8BED;&#x4E2D;&#x65F6;&#x65F6;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x751A;&#x81F3;&#x6709;&#x7684;&#x8001;&#x5916;&#x770B;&#x89C1;&#x4E2D;&#x56FD;&#x4F5C;&#x54C1;&#x7684;&#x8BD1;&#x6587;&#xFF0C;&#x89C9;&#x5F97;&#x7B80;&#x77ED;&#x53EF;&#x7231;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x53E5;&#x5B50;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E66;&#x9762;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x73AF;&#x73AF;&#x76F8;&#x6263;&#xFF0C;&#x76D8;&#x6839;&#x9519;&#x8282;&#xFF0C;&#x53E5;&#x4E2D;&#x6709;&#x53E5;&#x3002;&#x53E5;&#x5B50;&#x4E00;&#x822C;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x8BB8;&#x591A;&#x6709;&#x5173;&#x7684;&#x6210;&#x5206;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x8868;&#x793A;&#x5173;&#x7CFB;&#x548C;&#x8FDE;&#x63A5;&#x7684;&#x624B;&#x6BB5;&#x7EC4;&#x6210;&#x5173;&#x7CFB;&#x8BCD;&#x7ED3;&#x96C6;&#xFF0C;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x5730;&#x7C98;&#x9644;&#x5728;&#x8FD9;&#x4E2A;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x7684;&#x91CC;&#x5916;&#x3001;&#x524D;&#x540E;&#x3001;&#x5DE6;&#x53F3;&#x6216;&#x4E2D;&#x95F4;&#xFF0C;&#x4F7F;&#x6574;&#x4E2A;&#x53E5;&#x5B50;&#x53D8;&#x6210;&#x4E86;&#x5E9E;&#x7136;&#x5927;&#x7269;&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF0C;&#x5C11;&#x7528;&#x6216;&#x4E0D;&#x7528;&#x5173;&#x8054;&#x8BCD;&#xFF0C;&#x8BCD;&#x8BED;&#x4E4B;&#x95F4;&#x7684;&#x8BED;&#x6CD5;&#x5173;&#x7CFB;&#x662F;&#x901A;&#x8FC7;&#x5B89;&#x6392;&#x8BCD;&#x5E8F;&#x548C;&#x4F7F;&#x7528;&#x52A9;&#x8BCD;&#x6765;&#x8868;&#x8FBE;&#x7684;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6C49;&#x8BED;&#x5B9A;&#x8BED;&#x4FEE;&#x9970;&#x8BED;&#x4E00;&#x822C;&#x524D;&#x7F6E;&#xFF0C;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x6240;&#x80FD;&#x627F;&#x53D7;&#x7684;&#x4FEE;&#x9970;&#x8BCD;&#x8BED;&#x662F;&#x5F88;&#x6709;&#x9650;&#x7684;&#x3002;&#x6C49;&#x8BED;&#x6CA1;&#x6709;&#x82F1;&#x8BED;&#x90A3;&#x6837;&#x7684;&#x5404;&#x79CD;&#x4ECE;&#x53E5;&#x7B49;&#x8BED;&#x6CD5;&#x6982;&#x5FF5;&#xFF0C;&#x8FD8;&#x5E38;&#x7528;&#x677E;&#x6563;&#x53E5;&#x3001;&#x7701;&#x7565;&#x53E5;&#x3001;&#x65E0;&#x4E3B;&#x53E5;&#x3001;&#x5C11;&#x4E8E;&#x865A;&#x8BCD;&#x548C;&#x9644;&#x52A0;&#x6210;&#x5206;&#xFF0C;&#x53E5;&#x5B50;&#x663E;&#x5F97;&#x7B80;&#x77ED;&#x3002;</p>
<p>&#x800C;&#x82F1;&#x8BED;&#x8BCD;&#x8BED;&#x4E4B;&#x95F4;&#x7684;&#x8BED;&#x6CD5;&#x5173;&#x7CFB;&#xFF0C;&#x51FA;&#x4E86;&#x5B89;&#x6392;&#x8BCD;&#x5E8F;&#x6765;&#x8868;&#x8FBE;&#x5916;&#xFF0C;&#x8FD8;&#x5E38;&#x7528;&#x5404;&#x79CD;&#x5404;&#x6837;&#x8868;&#x793A;&#x5173;&#x7CFB;&#x548C;&#x8FDE;&#x63A5;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x5982;&#x4ECB;&#x8BCD;&#x3001;&#x8FDE;&#x8BCD;&#x3001;&#x5173;&#x7CFB;&#x4EE3;&#x8BCD;&#x3001;&#x5173;&#x7CFB;&#x526F;&#x8BCD;&#x3001;&#x8FDE;&#x63A5;&#x4EE3;&#x8BCD;&#x3001;&#x8FDE;&#x63A5;&#x526F;&#x8BCD;&#x3001;&#x975E;&#x8C13;&#x8BED;&#x52A8;&#x8BCD;&#x3001;&#x8BCD;&#x7684;&#x5F62;&#x6001;&#x53D8;&#x5316;&#xFF08;&#x8BCD;&#x5C3E;&#x53D8;&#x5316;&#x3001;&#x683C;&#x7684;&#x53D8;&#x5316;&#xFF09;&#x7B49;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5145;&#x5F53;&#x82F1;&#x8BED;&#x53E5;&#x5B50;&#x6210;&#x5206;&#x7684;&#xFF0C;&#x6709;&#x957F;&#x77ED;&#x51E0;&#x4E4E;&#x4E0D;&#x52A0;&#x9650;&#x5236;&#x7684;&#x77ED;&#x8BED;&#x548C;&#x4ECE;&#x53E5;&#xFF0C;&#x4ECE;&#x53E5;&#x4E2D;&#x8FD8;&#x53EF;&#x4EE5;&#x6709;&#x4ECE;&#x53E5;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5404;&#x79CD;&#x5E76;&#x5217;&#x6210;&#x5206;&#xFF0C;&#x9644;&#x52A0;&#x6210;&#x5206;&#xFF0C;&#x4FEE;&#x9970;&#x6210;&#x5206;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x6210;&#x82F1;&#x8BED;&#x53E5;&#x5B50;&#x6210;&#x4E86;&#x4E00;&#x68F5;&#x201C;&#x53C2;&#x5929;&#x5927;&#x6811;&#x201D;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x4EBA;&#x5199;&#x6587;&#x7AE0;&#x662F;&#x628A;&#x8BED;&#x8A00;&#x5316;&#x96F6;&#x4E3A;&#x6574;&#xFF0C;&#x3001;&#x800C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x505A;&#x6587;&#x7AE0;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5316;&#x6574;&#x4E3A;&#x96F6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#x8981;&#x7834;&#x53E5;&#x91CD;&#x7EC4;&#xFF0C;&#x5316;&#x7E41;&#x4E3A;&#x7B80;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>There are many wonderful stories to tell about the places I visited and the people I met.</p>
<p>&#x6211;&#x8BBF;&#x95EE;&#x4E86;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x4E0D;&#x5C11;&#x4EBA;&#x3002;&#x8981;&#x8C08;&#x8D77;&#x6765;&#xFF0C;&#x5947;&#x5999;&#x7684;&#x4E8B;&#x53EF;&#x591A;&#x5462;&#x3002;</p>
<p>In the doorway lay at least twelve umbrellas of all sizes and colours.</p>
<p>&#x95E8;&#x53E3;&#x653E;&#x7740;&#x4E00;&#x5806;&#x96E8;&#x4F1E;&#xFF0C;&#x5C11;&#x8BF4;&#x4E5F;&#x6709;&#x5341;&#x4E8C;&#x628A;&#xFF0C;&#x4E94;&#x989C;&#x516D;&#x8272;&#xFF0C;&#x5927;&#x5C0F;&#x4E0D;&#x4E00;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x91CD;&#x5F62;&#x5408;&#xFF0C;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x53EF;&#x4EE5;&#x501F;&#x52A9;&#x5404;&#x79CD;&#x8FDE;&#x63A5;&#x624B;&#x6BB5;&#x52A0;&#x4EE5;&#x6269;&#x5C55;&#x548C;&#x7EC4;&#x5408;&#xFF0C;&#x5F62;&#x6210;&#x590D;&#x6742;&#x7684;&#x957F;&#x53E5;&#xFF1B;&#x6C49;&#x8BED;&#x91CD;&#x610F;&#x5408;&#xFF0C;&#x5C11;&#x7528;&#x751A;&#x81F3;&#x4E0D;&#x7528;&#x8FDE;&#x63A5;&#x8BCD;&#x8BED;&#xFF0C;&#x56E0;&#x800C;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x677E;&#x6563;&#xFF0C;&#x4F46;&#x8BED;&#x610F;&#x5C42;&#x6B21;&#x5206;&#x660E;&#x3002;&#x82F1;&#x8BED;&#x957F;&#x53E5;&#x7684;&#x6C49;&#x8BD1;&#x5E38;&#x5E38;&#x8981;&#x91C7;&#x7528;&#x5206;&#x89E3;&#x3001;&#x62C6;&#x6563;&#x548C;&#x91CD;&#x7EC4;&#x7684;&#x53D8;&#x901A;&#x624B;&#x6BB5;&#x8FDB;&#x884C;&#x7075;&#x6D3B;&#x5904;&#x7406;&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x7684;&#x5206;&#x53E5;&#x6216;&#x6D41;&#x6C34;&#x53E5;&#xFF0C;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#x8981;&#x5316;&#x7B80;&#x4E3A;&#x7E41;&#xFF0C;&#x7EC4;&#x5408;&#x6210;&#x590D;&#x5408;&#x53E5;&#x6216;&#x957F;&#x53E5;&#xFF0C;&#x5982;&#xFF1A;</p>
<p>&#x56E0;&#x4E3A;&#x8DDD;&#x79BB;&#x8FDC;&#xFF0C;&#x53C8;&#x7F3A;&#x4E4F;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x519C;&#x6751;&#x793E;&#x4F1A;&#x662F;&#x4E0E;&#x5916;&#x754C;&#x9694;&#x7EDD;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x9694;&#x7EDD;&#x72B6;&#x6001;&#xFF0C;&#x7531;&#x4E8E;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x4E0D;&#x8DB3;&#xFF0C;&#x5C31;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x4E25;&#x91CD;&#x4E86;&#x3002;</p>
<p>The isolation of the rural world because of distance and the lack of transport facilities is compounded by the paucity of the information media.</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5730;&#x671D;&#x516C;&#x56ED;&#x8D70;&#x53BB;&#x3002;&#x516C;&#x56ED;&#x5C31;&#x5728;&#x4EBA;&#x884C;&#x6865;&#x90A3;&#x8FB9;&#xFF0C;&#x6865;&#x4E0B;&#x5F88;&#x6DF1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6C79;&#x6D8C;&#x7684;&#x6CB3;&#x6C34;&#x6EDA;&#x6EDA;&#x800C;&#x8FC7;&#x3002;</p>
<p>Somehow our path took us toward the park, across the footbridge high above the rolling waters of the river.</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515542628/idbktra0wclllejphtqz.jpg" alt="mmexport1514772325121.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/6kcb4s" target="_blank" rel="noopener">&#x4E2D;&#x897F;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#xFF08;&#x4E03;&#xFF09; &#x6C49;&#x8BED;&#x7684;&#x201C;&#x7B80;&#x77ED;&#x201D;&#x4E0E;&#x82F1;&#x8BED;&#x7684;&#x201C;&#x7E41;&#x590D;&#x201D; </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-letter-to-myself-in-ten-years/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515475520/u6bsexar8egu1jwqf4si.jpg" alt="写给十年后的自己 A Letter to Myself in Ten Years">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-09T05:26:18.000Z">2018-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 958 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-letter-to-myself-in-ten-years/">写给十年后的自己 A Letter to Myself in Ten Years</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515475520/u6bsexar8egu1jwqf4si.jpg" alt="20140503_120932.jpg"></p>
<p>&#x8001;&#x5434;&#x540C;&#x5FD7;&#xFF1A;</p>
<p>&#x8FD8;&#x662F;&#x79F0;&#x547C;&#x4E3A;&#x540C;&#x5FD7;&#x5427;&#xFF0C;&#x515A;&#x5185;&#x4E00;&#x5F8B;&#x79F0;&#x547C;&#x540C;&#x5FD7;&#xFF0C;&#x597D;&#x6B79;&#x4F60;&#x4E5F;&#x662F;&#x4E00;&#x540D;&#x5171;&#x4EA7;&#x515A;&#x5458;&#xFF0C;&#x4E0D;&#x80FD;&#x8131;&#x79BB;&#x4E86;&#x7EC4;&#x7EC7;&#x554A;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#x662F;&#x4F60;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#xFF0C;&#x518D;&#x8FC7;&#x5341;&#x5E74;&#x6B63;&#x597D;&#x662F;&#x82B1;&#x7532;&#x4E4B;&#x5E74;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x4F60;&#x7684;&#x767D;&#x5934;&#x53D1;&#x4E5F;&#x5C31;&#x9732;&#x51FA;&#x4E86;&#x672C;&#x6765;&#x9762;&#x76EE;&#xFF0C;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x67D3;&#x5417;&#xFF1F;1988&#x5E74;, &#x5373;&#x5C06;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x7684;&#x4F60;&#x6015;&#x5C11;&#x767D;&#x5934;&#x5F71;&#x54CD;&#x4E86;&#x4F60;&#x7684;&#x5149;&#x8F89;&#x5F62;&#x8C61;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x67D3;&#x53D1;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x67D3;&#x5C31;30&#x5E74;&#x4E86;&#x3002;60&#x5C81;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x6EE1;&#x5934;&#x9ED1;&#x53D1;&#x53CD;&#x800C;&#x66F4;&#x8BA9;&#x4EBA;&#x60CA;&#x5947;&#xFF0C;&#x4E0D;&#x67D3;&#x4E5F;&#x7F62;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x4F60;&#x770B;&#x8FD9;&#x5C01;&#x4FE1;&#x65F6;&#x4E5F;&#x4E0D;&#x4F1A;&#x6234;&#x7740;&#x773C;&#x955C;&#x3002;&#x8BF4;&#x6765;&#x4E5F;&#x602A;&#xFF0C;&#x6574;&#x65E5;&#x770B;&#x4E66;&#xFF0C;&#x5750;&#x5728;&#x7535;&#x8111;&#x524D;&#x7684;&#x4F60;&#xFF0C;&#x89C6;&#x529B;&#x8FD8;&#x7ADF;&#x90A3;&#x4E48;&#x597D;&#x3002;&#x5C31;&#x50CF;&#x4F60;&#x5C0F;&#x65F6;&#x5019;&#x5199;&#x4F5C;&#x4E1A;&#x4E00;&#x6837;&#xFF0C;&#x8FB9;&#x5199;&#x8FB9;&#x54FC;&#x5531;&#x7740;&#x4E0D;&#x7740;&#x8FB9;&#x7684;&#x6D41;&#x884C;&#x6B4C;&#xFF0C;&#x90A3;&#x4F5C;&#x4E1A;&#x50CF;&#x662F;&#x5728;&#x8C31;&#x66F2;&#x4E86;&#xFF0C;&#x4F5C;&#x4E1A;&#x5199;&#x5B8C;&#x4E86;&#xFF0C;&#x6B4C;&#x4E5F;&#x5531;&#x5B8C;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x53EF;&#x60DC;&#x90A3;&#x7528;&#x6765;&#x5199;&#x4F5C;&#x4E1A;&#x7684;&#x65B9;&#x684C;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x8BA9;&#x5F1F;&#x5F1F; @xiaoshancun &#x8FC7;&#x5E74;&#x5728;&#x4E0A;&#x9762;&#x653E;&#x793C;&#x82B1;&#x65F6;&#x7ED9;&#x70B8;&#x4E86;&#x4E2A;&#x6D1E;&#xFF0C;&#x4FBF;&#x6210;&#x4E86;&#x70E7;&#x706B;&#x7684;&#x6750;&#x6599;&#x3002;</p>
<p>&#x4EBA;&#x8001;&#x6613;&#x677E;&#xFF0C;&#x672C;&#x6765;&#x4F60;&#x5C31;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x7231;&#x597D;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6076;&#x4E60;&#x548C;&#x4E0D;&#x826F;&#x4E60;&#x60EF;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x751F;&#x6D3B;&#x6709;&#x89C4;&#x5F8B;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x4F60;&#x8FD8;&#x4F1A;&#x5728;&#x5B66;&#x82F1;&#x8BED;&#x3001;&#x641E;&#x7FFB;&#x8BD1;&#xFF0C;&#x4E5F;&#x4F1A;&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x4E22;&#x5F03;&#x7684;&#x3002;</p>
<p>&#x4E94;&#x5341;&#x77E5;&#x5929;&#x547D;&#xFF0C;&#x53EF;&#x4F60;&#x5C31;&#x662F;&#x4E0D;&#x8BA4;&#x547D;&#xFF0C;&#x4F60;&#x516D;&#x5341;&#x3001;&#x516B;&#x5341;&#x4E5F;&#x6539;&#x4E0D;&#x4E86;&#x4F60;&#x90A3;&#x4E2A;&#x5014;&#x813E;&#x6C14;&#x2014;&#x2014;&#x803F;&#x76F4;&#xFF0C;&#x5584;&#x826F;&#xFF0C;&#x770B;&#x5230;&#x4E0D;&#x5E73;&#x4E8B;&#x5C31;&#x6124;&#x6124;&#x7136;&#x3002;&#x82E5;&#x8D76;&#x4E0D;&#x4E0A;&#x5EF6;&#x8FDF;&#x9000;&#x4F11;&#xFF0C;60&#x5C81;&#x4E5F;&#x8BE5;&#x9000;&#x4E0B;&#x6765;&#xFF0C;&#x4EAB;&#x4EAB;&#x5929;&#x4F26;&#x4E4B;&#x4E50;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x4F60;&#x5E26;&#x7740;&#x5916;&#x5B59;&#xFF08;&#x5973;&#xFF09;&#x5916;&#x51FA;&#x6E38;&#x73A9;&#xFF0C;&#x4F60;&#x5728;&#x524D;&#x9762;&#x5012;&#x80CC;&#x7740;&#x624B;&#x8D70;&#x7740;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x5728;&#x540E;&#x9762;&#x5B66;&#x7740;&#x4F60;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E5F;&#x5012;&#x80CC;&#x7740;&#x624B;&#x8DDF;&#x7740;&#xFF0C;&#x4E00;&#x8001;&#x4E00;&#x5C11;&#xFF0C;&#x4E5F;&#x662F;&#x9053;&#x98CE;&#x666F;&#x554A;&#x3002;&#x8FD9;&#x4E0D;&#x6B63;&#x662F;&#x5973;&#x513F;&#x5C0F;&#x65F6;&#x7684;&#x60C5;&#x666F;&#x5417;&#xFF1F;</p>
<p>&#x4F60;&#x4F1A;&#x517B;&#x517B;&#x82B1;&#xFF0C;&#x5F04;&#x4E9B;&#x597D;&#x517B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x770B;&#x7EFF;&#x53F6;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x4EAB;&#x53D7;&#x554A;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x4E66;&#x6A71;&#x592A;&#x5C0F;&#x4E86;&#xFF0C;&#x518D;&#x4E70;&#x4E2A;&#x4E66;&#x6A71;&#x5427;&#xFF0C;&#x5341;&#x5E74;&#x95F4;&#x4F60;&#x4E5F;&#x4F1A;&#x518D;&#x4E70;&#x4E0D;&#x5C11;&#x4E66;&#x554A;&#x3002;&#x653E;&#x5728;&#x4E66;&#x6A71;&#x91CC;&#xFF0C;&#x662F;&#x4F60;&#x5BF9;&#x4E66;&#x7684;&#x75BC;&#x7231;&#xFF0C;&#x7ED9;&#x5B83;&#x4EEC;&#x5B89;&#x4E2A;&#x5BB6;&#xFF0C;&#x4E0D;&#x662F;&#x6446;&#x51FA;&#x6765;&#x7ED9;&#x522B;&#x4EBA;&#x770B;&#x7684;&#x3002;</p>
<p>60&#x5C81;&#x7684;&#x4F60;&#x80AF;&#x5B9A;&#x8FD8;&#x4F1A;&#x60F3;&#x7740;&#x53BB;&#x505A;&#x7FFB;&#x8BD1;&#x7684;&#x4E8B;&#xFF0C;&#x4F60;&#x4F1A;&#x8BF4;&#x4EBA;&#x5BB6;&#x65E5;&#x672C;&#x4EBA;70&#x5C81;&#x8FD8;&#x5230;&#x4E2D;&#x56FD;&#x6765;&#x521B;&#x4E1A;&#x5462;&#x3002;&#x91CF;&#x529B;&#x800C;&#x884C;&#x5427;&#x3002;</p>
<p>&#x4F60;&#x8FD8;&#x4F1A;&#x90A3;&#x4E48;&#x8BB2;&#x7A76;&#xFF0C;&#x628A;&#x5730;&#x677F;&#x62D6;&#x5F97;&#x94EE;&#x4EAE;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E60;&#x60EF;&#x90FD;&#x6539;&#x4E0D;&#x4E86;&#x4E86;&#xFF0C;&#x953B;&#x70BC;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x6539;&#x4E5F;&#x7F62;&#x3002;</p>
<p>&#x8001;&#x4F34;&#x8FD8;&#x662F;&#x5520;&#x53E8;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x542C;&#x59BB;&#x5B50;&#x8BAD;&#x65A5;&#xFF0C;&#x4E00;&#x4F1A;&#x5C31;&#x7761;&#x7740;&#x4E86;&#xFF1B;&#x5E74;&#x8001;&#x4E86;&#x4E00;&#x65F6;&#x542C;&#x4E0D;&#x5230;&#x8001;&#x4F34;&#x7684;&#x7D6E;&#x53E8;&#xFF0C;&#x8FD8;&#x6D51;&#x8EAB;&#x96BE;&#x53D7;&#x5427;&#x3002;</p>
<p>&#x552F;&#x4E00;&#x8BA9;&#x6211;&#x653E;&#x5FC3;&#x4E0D;&#x4E0B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x7259;&#x9F7F;&#xFF0C;50&#x5C81;&#x4E0D;&#x5230;&#x5C31;&#x8131;&#x843D;&#x4E86;&#x51E0;&#x9897;&#x3002;&#x4F60;&#x53EF;&#x8981;&#x6CE8;&#x610F;&#x4FDD;&#x62A4;&#xFF0C;&#x5426;&#x5219;&#x5403;&#x996D;&#x5C31;&#x771F;&#x7684;&#x4E0D;&#x9999;&#x4E86;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x5230;&#x90A3;&#x65F6;&#x5EF6;&#x8FDF;&#x4E0A;&#x4E00;&#x5E74;&#x534A;&#x8F7D;&#x9000;&#x4F11;&#xFF0C;&#x4F60;&#x4E5F;&#x8981;&#x9000;&#x4E0B;&#x6765;&#x3002;&#x773C;&#x4E0D;&#x89C1;&#x5FC3;&#x4E0D;&#x5FF5;&#xFF0C;&#x5E73;&#x5934;&#x767E;&#x59D3;&#x4E00;&#x4E2A;&#xFF0C;&#x5012;&#x65E0;&#x7275;&#x6302;&#xFF0C;&#x4E5F;&#x65E0;&#x5931;&#x843D;&#x611F;&#x3002;&#x5230;&#x4E86;&#x8BE5;&#x4E0B;&#x8F66;&#x7684;&#x90A3;&#x4E00;&#x7AD9;&#xFF0C;&#x5C31;&#x8981;&#x4E0B;&#x8F66;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x5750;&#x8FC7;&#x597D;&#x51E0;&#x7AD9;&#x7684;&#x3002;</p>
<p>&#x82B1;&#x7532;&#x4E4B;&#x5E74;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x813E;&#x6C14;&#x3001;&#x52B2;&#x5934;&#x3001;&#x4E0D;&#x8BA4;&#x547D;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6309;&#x73B0;&#x5728;&#x7684;&#x6807;&#x51C6;&#xFF0C;60&#x5C81;&#x8FD8;&#x662F;&#x58EE;&#x5E74;&#x5462;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x63D0;&#x540D; @wnh518518, @wing1995&#x6765;&#x53C2;&#x4E0E;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x201C;&#x5199;&#x7ED9;&#x5341;&#x5E74;&#x540E;&#x7684;&#x81EA;&#x5DF1;&#x201D;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-letter-to-myself-in-ten-years" target="_blank" rel="noopener">&#x5199;&#x7ED9;&#x5341;&#x5E74;&#x540E;&#x7684;&#x81EA;&#x5DF1; A Letter to Myself in Ten Years</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/ocd-international-daily/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515459410/oagdgokkiwjdfzyvadda.jpg" alt="中文区文章被推广到了 OCD International Daily">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-09T00:57:27.000Z">2018-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 735 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/ocd-international-daily/">中文区文章被推广到了 OCD International Daily</a>
            
        </h1>
        <div class="content">
            <p>&#x51E0;&#x5929;&#x524D;&#xFF0C;@travelgirl &#x5728;&#x7FA4;&#x91CC;@&#x6211;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5F1F;&#x5F1F;@xiaoshancun &#x7684;&#x90A3;&#x7BC7;&#x300A;&#x814A;&#x8089;&#x98D8;&#x9999;&#x60C5;&#x6EE1;&#x6000;&#x300B;&#x7684;&#x5E16;&#x5B50;&#x5167;&#x5BB9;&#x7CBE;&#x5F69;&#xFF0C;&#x5DF2;&#x88AB;OCD&#x7684;&#x4E2D;&#x6587;&#x5C0F;&#x961F;&#x2014;&#x2014;@htliao &#x548C; @travelgirl &#x6240;&#x53D1;&#x6398;&#x3002;&#x5728;&#x7ED9;&#x5F1F;&#x5F1F;&#x7559;&#x8A00;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x672A;&#x89C1;&#x56DE;&#x590D;&#xFF0C;@travelgirl&#x624D;&#x5728;&#x7FA4;&#x91CC;&#x627E;&#x5230;&#x4E86;&#x6211;&#x2014;&#x2014;&#x4ED6;&#x7684;&#x4E8C;&#x54E5;@bring&#x3002;&#x6B63;&#x597D;&#x662F;&#x4E0B;&#x5348;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x60F3;&#x5F1F;&#x5F1F;&#x53EF;&#x80FD;&#x6B63;&#x5728;&#x68A6;&#x4E61;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x597D;&#x4E8B;&#x4E34;&#x95E8;&#xFF0C;&#x6B63;&#x505A;&#x7740;Steemit&#x7684;&#x7F8E;&#x68A6;&#xFF0C;&#x5374;&#x60F3;&#x4E0D;&#x5230;&#x68A6;&#x60F3;&#x6210;&#x771F;&#x4E86;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x5F1F;&#x5F1F;&#x7684;&#x90A3;&#x7BC7;&#x5E16;&#x5B50;&#x5728;OCD International Daily: Issue #71 &#x4E0A;&#x505A;&#x4E86;&#x63A8;&#x5E7F;&#xFF0C;&#x800C;&#x8FD9;&#x7BC7;&#x5E16;&#x5B50;&#x7684;&#x6536;&#x76CA;&#x4E5F;&#x4ECE;$6&#x5DE6;&#x53F3;&#x4E00;&#x8DC3;&#x5347;&#x81F3;&#x4ECA;&#x5929;&#x7684;$40&#x4EE5;&#x4E0A;&#x4E86;&#xFF0C;&#x8FD9;&#x5F97;&#x76CA;&#x4E8E;&#x5305;&#x62EC;@ocd&#x5728;&#x5185;&#x7684;&#x51E0;&#x4F4D;&#x56FD;&#x9645;&#x5927;&#x9C7C;&#x7684;&#x70B9;&#x8D5E;&#x548C;&#x652F;&#x6301;&#x3002;</p>
<p>&#x8273;&#x7FA1;&#x4E4B;&#x4F59;&#xFF0C;&#x6211;&#x4E5F;&#x5F00;&#x59CB;&#x5173;&#x6CE8;&#x8D77;&#x4E86;&#x5927;&#x795E;@ocd&#x3002;</p>
<p>&#x201C;These works as provided by newer Steemit users don&#x2019;t have the audience which their quality content deserves. @OCD strives to provide that audience and intends to showcase Steemit users who put in tremendous effort to create flourishing content.&#x201D;</p>
<p>&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x4F4D;&#x56FD;&#x9645;&#x5927;&#x795E;&#x6240;&#x5177;&#x6709;&#x7684;&#x80F8;&#x6000;&#x548C;&#x6C14;&#x9B44;&#xFF0C;Steemit &#x5177;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x56E2;&#x961F;&#x4F55;&#x5176;&#x5E78;&#x54C9;&#xFF01;</p>
<p>&#x8FC7;&#x4E86;&#x4E24;&#x5929;&#xFF0C;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x82F1;&#x8BED;&#x8336;&#x9986;&#x7CFB;&#x5217;&#x4E00;&#xFF1A;&#x8BCD;&#x6C47;&#x4E0E;&#x8BCD;&#x5178;&#x300B;&#x7ADF;&#x4E5F;&#x6709;&#x5E78;&#x88AB;OCD&#x7684;&#x4E2D;&#x6587;&#x5C0F;&#x961F;&#x2014;&#x2014;@htliao &#x548C; @travelgirl&#x9009;&#x4E2D;&#xFF0C;&#x53D1;&#x8868;&#x5728;&#x4E86;&#x4ECA;&#x65E9;&#x7684;OCD International Daily: Issue #72 &#x4E0A;&#x3002;&#x53EF;&#x60DC;&#x6211;&#x65E0;&#x6CD5;&#x590D;&#x5236;&#x56FE;&#x7247;&#xFF0C;&#x53EA;&#x597D;&#x7528;&#x624B;&#x673A;&#x62CD;&#x4E86;&#x4E00;&#x5F20;&#x9644;&#x5728;&#x4E0B;&#x9762;&#x3002;&#x770B;&#x7740;&#x9C9C;&#x8273;&#x7684;&#x4E94;&#x661F;&#x7EA2;&#x65D7;&#xFF0C;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x4E3B;&#x9875;&#x6807;&#x9898;&#x5185;&#x5BB9;&#xFF0C;&#x771F;&#x7684;&#x597D;&#x611F;&#x52A8;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x591F;&#x5F97;&#x4EE5;&#x5728;&#x56FD;&#x9645;&#x7AD9;&#x4E0A;&#x63A8;&#x5E7F;&#xFF0C;&#x6211;&#x5F53;&#x8C22;&#x8C22;&#x4E24;&#x4F4D;&#x524D;&#x8F88; @htliao &#x548C; @travelgirl&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x8F9B;&#x52E4;&#x5DE5;&#x4F5C;&#xFF0C;&#x65E0;&#x79C1;&#x5949;&#x732E;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5C0F;&#x9C7C;&#x7684;&#x6210;&#x957F;&#x3002;</p>
<p>&#x622A;&#x6B62;&#x53D1;&#x6587;&#x65F6;&#xFF0C;&#x6211;&#x7684;&#x8FD9;&#x7BC7;&#x5E16;&#x5B50;&#x7684;&#x6536;&#x76CA;&#x5DF2;&#x4ECE;$8&#x5DE6;&#x53F3;&#x5347;&#x81F3;$23&#x4EE5;&#x4E0A;&#xFF0C;&#x5E94;&#x8BE5;&#x611F;&#x8C22;@ocd&#x53CA;&#x5176;&#x4ED6;&#x524D;&#x8F88;&#x4E86;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x7684;&#x6458;&#x5F55;&#xFF1A;</p>
<p>&#x4ECA;&#x65E5;OCD&#x4E2D;&#x6587;&#x5340;&#x5C0F;&#x968A; - @htliao &#x548C; @Travelgirl &#x60F3;&#x70BA;&#x5927;&#x5BB6;&#x4ECB;&#x7D39; @bring. &#x4ED6;&#x525B;&#x525B;&#x958B;&#x59CB;&#x4E00;&#x500B;&#x95DC;&#x65BC;&#x82F1;&#x8A9E;&#x7684;&#x7CFB;&#x5217;&#x3002; @bring &#x6703;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x6B77;&#x53F2;&#x548C;&#x7DF4;&#x7FD2;&#x82F1;&#x8A9E;&#x7684;&#x610F;&#x898B;&#x3002;&#x6700;&#x5F8C;&#xFF0C;&#x4E0D;&#x8981;&#x932F;&#x904E;&#x4ED6;&#x4E0B;&#x4E00;&#x671F;&#x7684;&#x984C;&#x76EE;&#x3002;</p>
<p>Chinese OCD team @htliao and @Travelgirl would like to introduce @bring. He has started a new series where he introduced the English vocabulary and dictionaries. His article touches on some history &amp; his recommendation on how to improve your English vocabulary. Don&#x2019;t miss out on his next topic for this new series.</p>
<p>&#x82F1;&#x8BED;&#x8336;&#x9986;&#x7CFB;&#x5217;&#x4E00;&#xFF1A;&#x8BCD;&#x6C47;&#x4E0E;&#x8BCD;&#x5178;&#xFE31;&#x6708;&#x65E6;&#x8BC4; English Teahouse Series One: Vocabulary and Dictionary</p>
<p>&#x52E4;&#x80FD;&#x8865;&#x62D9;&#xFF0C;&#x53EA;&#x8981;&#x52AA;&#x529B;&#x5C31;&#x4F1A;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x613F;Steemit&#x4E0A;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#xFF0C;&#x5171;&#x540C;&#x8FCE;&#x6765;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515459410/oagdgokkiwjdfzyvadda.jpg" alt="mmexport1514561009053.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515459263/craxj6mgpqtu8lhkxviu.jpg" alt="IMG_20180109_082338.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/ocd-international-daily" target="_blank" rel="noopener">&#x4E2D;&#x6587;&#x533A;&#x6587;&#x7AE0;&#x88AB;&#x63A8;&#x5E7F;&#x5230;&#x4E86; OCD International Daily</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/english-teahouse-series-three-english-reading-comprehension/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515414756/a6zumwitnwwpve72euma.jpg" alt="英语茶馆系列三：英语阅读理解︱月旦评  English Teahouse Series Three: English Reading Comprehension">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-08T12:39:54.000Z">2018-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1520 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/english-teahouse-series-three-english-reading-comprehension/">英语茶馆系列三：英语阅读理解︱月旦评  English Teahouse Series Three: English Reading Comprehension</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515414756/a6zumwitnwwpve72euma.jpg" alt="&#x54B8;&#x4EA8;&#x9152;&#x5E97;.jpg"></p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x9AD8;&#x8003;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x7814;&#x7A76;&#x751F;&#x8003;&#x8BD5;&#x4E2D;&#xFF0C;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x90FD;&#x5360;&#x7740;&#x5F88;&#x9AD8;&#x7684;&#x4EFD;&#x989D;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5728;&#x6211;&#x53C2;&#x52A0;&#x7814;&#x7A76;&#x751F;&#x8003;&#x8BD5;&#x65F6;&#xFF0C;&#x90A3;&#x65F6;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x5360;&#x5230;40&#x5206;&#xFF0C;5&#x7BC7;&#x77ED;&#x6587;&#xFF0C;&#x6BCF;&#x7BC7;&#x7ED9;&#x51FA;4&#x4E2A;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;&#x6BCF;&#x5C0F;&#x9898;2&#x5206;&#x3002;&#x5728;100&#x5206;&#x5236;&#x7684;&#x8003;&#x8BD5;&#x4E2D;&#xFF0C;&#x5360;40&#x5206;&#x7684;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#xFF0C;&#x5E94;&#x662F;&#x91CD;&#x4E2D;&#x4E4B;&#x91CD;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x505A;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x7684;&#x9898;&#x76EE;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5E38;&#x4F1A;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x5F62;&#xFF1A;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x8BD5;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x5C31;&#x5F04;&#x4E0D;&#x61C2;&#x6587;&#x7AE0;&#x6240;&#x8BB2;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5982;&#x60F3;&#x7EC6;&#x7EC6;&#x8BFB;&#x6765;&#xFF0C;&#x5374;&#x53C8;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x65F6;&#x95F4;&#x4E0D;&#x5141;&#x8BB8;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x597D;&#x4E00;&#x76EE;&#x5341;&#x884C;&#xFF0C;&#x8FDE;&#x8499;&#x5E26;&#x731C;&#xFF0C;&#x8349;&#x8349;&#x4EA4;&#x5377;&#xFF0C;&#x5176;&#x7ED3;&#x679C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;</p>
<p><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x5F62;&#xFF1F;</strong></p>
<p>&#x4E00;&#x662F;&#x8BCD;&#x6C47;&#x91CF;&#x4E0D;&#x591F;&#xFF0C;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x78B0;&#x5230;&#x4E86;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x751F;&#x8BCD;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x62E6;&#x8DEF;&#x864E;&#xFF0C;&#x4E00;&#x65F6;&#x88AB;&#x5361;&#x4F4F;&#x3002;&#x53EA;&#x597D;&#x614C;&#x614C;&#x5F20;&#x5F20;&#x7ED5;&#x8FC7;&#x53BB;&#xFF0C;&#x5374;&#x53C8;&#x5FC3;&#x6709;&#x4F59;&#x60B8;&#xFF0C;&#x6015;&#x90A3;&#x751F;&#x8BCD;&#x5F71;&#x54CD;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x548C;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x4E8C;&#x662F;&#x770B;&#x4F3C;&#x7B80;&#x5355;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#xFF0C;&#x6BCF;&#x4E2A;&#x8BCD;&#x4E5F;&#x90FD;&#x719F;&#x6089;&#xFF0C;&#x53EF;&#x5B83;&#x4EEC;&#x5806;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#x7ADF;&#x4E0D;&#x77E5;&#x662F;&#x5565;&#x610F;&#x601D;&#x3002;&#x8FD9;&#x662F;&#x8BED;&#x6CD5;&#x95EE;&#x9898;&#xFF0C;&#x6CA1;&#x6709;&#x6B63;&#x786E;&#x7406;&#x89E3;&#x53E5;&#x5B50;&#x8BED;&#x6CD5;&#x7ED3;&#x6784;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x4E00;&#x4E9B;&#x60EF;&#x7528;&#x6CD5;&#x548C;&#x56FA;&#x5B9A;&#x642D;&#x914D;&#x4E0D;&#x4E86;&#x89E3;&#x3002;&#x897F;&#x6D0B;&#x6587;&#x7AE0;&#x4F55;&#x4EE5;&#x90A3;&#x6837;&#x7A00;&#x5947;&#x53E4;&#x602A;&#xFF1F;&#x4ED6;&#x4EEC;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x4E0E;&#x6211;&#x4EEC;&#x6709;&#x7740;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#xFF0C;&#x4E0D;&#x7406;&#x89E3;&#x6709;&#x5173;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5C31;&#x4F1A;&#x9677;&#x5165;&#x8C1C;&#x56E2;&#x4E2D;&#xFF0C;&#x8D8A;&#x5482;&#x6478;&#x8D8A;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x4E09;&#x662F;&#x5BF9;&#x897F;&#x65B9;&#x6587;&#x5316;&#x80CC;&#x666F;&#x77E5;&#x8BC6;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x3001;&#x98CE;&#x4FD7;&#x4E60;&#x60EF;&#x7B49;&#x6CA1;&#x6709;&#x611F;&#x77E5;&#xFF0C;&#x5BF9;&#x7406;&#x89E3;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x9020;&#x6210;&#x8BEF;&#x89E3;&#x3002;</p>
<p>&#x56DB;&#x662F;&#x5E73;&#x65E5;&#x91CC;&#x7F3A;&#x4E4F;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x8BAD;&#x7EC3;&#xFF0C;&#x6CA1;&#x6709;&#x517B;&#x6210;&#x597D;&#x7684;&#x9605;&#x8BFB;&#x4E60;&#x60EF;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x9605;&#x8BFB;&#x6280;&#x5DE7;&#x548C;&#x7B56;&#x7565;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9605;&#x8BFB;&#x6548;&#x7387;&#x4E0A;&#x4E0D;&#x53BB;&#x3002;</p>
<p><strong>&#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x80FD;&#x529B;&#xFF1F;</strong></p>
<p>&#x4E00;&#x3001;&#x63D0;&#x9AD8;&#x8BB0;&#x5FC6;&#x5355;&#x8BCD;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6269;&#x5927;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x624D;&#x80FD;&#x4E3A;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x5960;&#x5B9A;&#x57FA;&#x7840;&#x3002;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x78B0;&#x5230;&#x7684;&#x751F;&#x8BCD;&#x8D8A;&#x591A;&#xFF0C;&#x5C31;&#x8D8A;&#x96BE;&#x7406;&#x89E3;&#x6587;&#x7AE0;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x770B;&#x5F97;&#x61C2;&#xFF1F;</p>
<p>&#x5355;&#x8BCD;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x8BB0;&#x5FC6;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x529F;&#x592B;&#x3002;&#x6211;&#x4E0D;&#x4E3B;&#x5F20;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#xFF0C;&#x90A3;&#x6837;&#x8BB0;&#x5F97;&#x5FEB;&#x5FD8;&#x5F97;&#x4E5F;&#x5FEB;&#x3002;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x662F;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x9605;&#x8BFB;&#x6765;&#x6269;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;&#x9605;&#x8BFB;&#x7684;&#x6587;&#x7AE0;&#x591A;&#xFF0C;&#x78B0;&#x5230;&#x540C;&#x4E00;&#x4E2A;&#x8BCD;&#x7684;&#x6982;&#x7387;&#x5C31;&#x9AD8;&#xFF0C;&#x6B21;&#x6570;&#x591A;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x8BB0;&#x4F4F;&#x4E86;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x78B0;&#x5230;&#xFF0C;&#x4F60;&#x628A;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x8BFB;&#x97F3;&#x3001;&#x610F;&#x4E49;&#x6807;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x52A0;&#x4EE5;&#x8BB0;&#x5FC6;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x78B0;&#x5230;&#x4F60;&#x5C31;&#x4F1A;&#x611F;&#x5230;&#x6B23;&#x559C;&#xFF0C;&#x4F3C;&#x6709;&#x6545;&#x4EBA;&#x76F8;&#x89C1;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x4F60;&#x89C1;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x957F;&#x5F97;&#x5565;&#x6837;&#x5B50;&#xFF0C;&#x6234;&#x7740;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5E3D;&#x5B50;&#xFF0C;&#x7A7F;&#x7740;&#x4F55;&#x79CD;&#x989C;&#x8272;&#x7684;&#x8863;&#x670D;&#x3001;&#x88E4;&#x5B50;&#x548C;&#x978B;&#x5B50;&#xFF0C;&#x521D;&#x6B21;&#x89C1;&#x9762;&#x4F60;&#x4F1A;&#x523B;&#x610F;&#x53BB;&#x8BB0;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4EE5;&#x540E;&#x5929;&#x5929;&#x89C1;&#x9762;&#xFF0C;&#x4F60;&#x5C31;&#x4E0E;&#x4ED6;&#x975E;&#x5E38;&#x719F;&#x6089;&#x4E86;&#x3002;&#x7EB5;&#x662F;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x6362;&#x4E86;&#x4E00;&#x9876;&#x5E3D;&#x5B50;&#x6216;&#x8005;&#x978B;&#x5B50;&#xFF0C;&#x4F60;&#x4E5F;&#x80FD;&#x591F;&#x8BA4;&#x5F97;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x5C31;&#x8BA4;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x8BB0;&#x4F4F;&#x4E86;&#x8BB8;&#x591A;&#x7684;&#x5355;&#x8BCD;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x4F60;&#x8BA4;&#x8BC6;&#x4E86;popular&#xFF0C;&#x90A3;&#x4E48;polularity, unpopular &#x8FD9;&#x4E24;&#x4E2A;&#x8BCD;&#x4F60;&#x4E5F;&#x5C31;&#x719F;&#x8BC6;&#x4E86;&#x3002;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x6362;&#x4E86;&#x978B;&#x5B50;&#xFF0C;&#x52A0;&#x4E86;&#x9876;&#x5E3D;&#x5B50;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x5B66;&#x4E60;&#x4E00;&#x70B9;&#x6784;&#x8BCD;&#x6CD5;&#xFF0C;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x53EB;&#x201C;&#x8BCD;&#x6C47;&#x5B66;&#x201D;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#xFF0C;&#x8D77;&#x5230;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x4F60;&#x8BB0;&#x4F4F;&#x4E86;create &#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x90A3;&#x4E48;creation, creativity, creative&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x8BCD;&#x4E5F;&#x5C31;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E0D;&#x80FD;&#x4E00;&#x4E2A;&#x4E2A;&#x8BCD;&#x3001;&#x4E00;&#x53E5;&#x53E5;&#x8BDD;&#x5730;&#x8BFB;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x9605;&#x8BFB;&#x6548;&#x7387;&#x3002;&#x4E0D;&#x80FD;&#x53EA;&#x7406;&#x89E3;&#x5B57;&#x9762;&#x4E0A;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x8981;&#x628A;&#x63E1;&#x6587;&#x7AE0;&#x7684;&#x5185;&#x6DB5;&#x3001;&#x4F5C;&#x8005;&#x5199;&#x4F5C;&#x7684;&#x76EE;&#x7684;&#x548C;&#x5BF9;&#x6240;&#x8FF0;&#x4E8B;&#x7269;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x8981;&#x4ECE;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x7406;&#x89E3;&#x4F5C;&#x8005;&#x7684;&#x601D;&#x60F3;&#x3002;&#x6539;&#x53D8;&#x4E00;&#x8BCD;&#x4E00;&#x53E5;&#x62A0;&#x7740;&#x8BFB;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x66F4;&#x9AD8;&#x7684;&#x8BED;&#x8A00;&#x5C42;&#x6B21;&#x4E0A;&#xFF0C;&#x628A;&#x63E1;&#x6587;&#x7AE0;&#x7684;&#x601D;&#x60F3;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8FD0;&#x7528;&#x591A;&#x79CD;&#x9605;&#x8BFB;&#x6280;&#x5DE7;&#x8FDB;&#x884C;&#x9605;&#x8BFB;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x9884;&#x8BFB;&#x3001;&#x7565;&#x8BFB;&#x3001;&#x6D4F;&#x89C8;&#x3001;&#x4F9D;&#x4E0A;&#x4E0B;&#x6587;&#x731C;&#x6D4B;&#x3001;&#x63A8;&#x6D4B;&#x7B49;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x9605;&#x8BFB;&#x6280;&#x5DE7;&#x81EA;&#x5DF1;&#x8981;&#x6839;&#x636E;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x968F;&#x65F6;&#x8C03;&#x6574;&#xFF0C;&#x7075;&#x6D3B;&#x8FD0;&#x7528;&#x3002;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#x65E2;&#x4E0D;&#x80FD;&#x6D6A;&#x8D39;&#x8FC7;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x5931;&#x53BB;&#x9605;&#x8BFB;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x5174;&#x8DA3;&#x3002;&#x4E5F;&#x53EF;&#x6478;&#x7D22;&#x51FA;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x9605;&#x8BFB;&#x6280;&#x5DE7;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#x6A21;&#x5F0F;&#x3002;&#x8FBE;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x4E00;&#x76EE;&#x5341;&#x884C;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#x8981;&#x5C06;&#x80CC;&#x666F;&#x77E5;&#x8BC6;&#x3001;&#x60C5;&#x611F;&#x548C;&#x793E;&#x4F1A;&#x56E0;&#x7D20;&#x878D;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x5305;&#x62EC;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x3001;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x80CC;&#x666F;&#x3001;&#x98CE;&#x4FD7;&#x4E60;&#x60EF;&#x3001;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x3001;&#x4E2D;&#x897F;&#x65B9;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x7684;&#x5DEE;&#x5F02;&#x7B49;&#x3002;&#x53EA;&#x6709;&#x4E86;&#x89E3;&#x4E86;&#x6587;&#x7AE0;&#x7684;&#x80CC;&#x666F;&#x3001;&#x4F5C;&#x8005;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x624D;&#x80FD;&#x51C6;&#x786E;&#x3001;&#x5FEB;&#x901F;&#x5730;&#x7406;&#x89E3;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x9605;&#x8BFB;&#x662F;&#x4E00;&#x4E2A;&#x6F2B;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8981;&#x591A;&#x8BFB;&#x3001;&#x591A;&#x8BB0;&#x3001;&#x591A;&#x603B;&#x7ED3;&#x9605;&#x8BFB;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x5355;&#x8BCD;&#x548C;&#x8BCD;&#x7EC4;&#xFF0C;&#x5E76;&#x53CA;&#x65F6;&#x901A;&#x8FC7;&#x591A;&#x6B21;&#x9605;&#x8BFB;&#x52A0;&#x4EE5;&#x5DE9;&#x56FA;&#x3002;&#x9605;&#x8BFB;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x8E74;&#x800C;&#x5C31;&#xFF0C;&#x53EA;&#x8981;&#x613F;&#x610F;&#x4ED8;&#x51FA;&#xFF0C;&#x719F;&#x7EC3;&#x8FD0;&#x7528;&#x5404;&#x79CD;&#x6280;&#x5DE7;&#xFF0C;&#x624D;&#x80FD;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x9605;&#x8BFB;&#x80FD;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x82F1;&#x8BED;&#x9605;&#x8BFB;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x4EAB;&#x53D7;&#x3002;</p>
<p>&#x9644;&#xFF1A;&#x53C2;&#x8003;&#x4E66;&#x7C4D;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515414784/xcyn2tyazzmofsjqcu5f.jpg" alt="IMG_20180108_192252.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515414868/vhfru8u0eyccvomulrlc.jpg" alt="IMG_20180108_192259.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515414963/f0vtsvfdpqzwf92gabgd.jpg" alt="IMG_20180108_192316.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515415010/plunnr7va6o5sdympw8n.jpg" alt="IMG_20180108_192326.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/english-teahouse-series-three-english-reading-comprehension" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x8336;&#x9986;&#x7CFB;&#x5217;&#x4E09;&#xFF1A;&#x82F1;&#x8BED;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  English Teahouse Series Three: English Reading Comprehension</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/65/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/67/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/65/">65</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/66/">66</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/67/">67</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/115/">115</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

