
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>區塊鏈社交平台最重要的認識是 ... - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVX614oeKfuYJXzn4xRBkMbRsbt36ffrtdEiZx2kYSoXN/woman-3373913_640.jpg" alt="區塊鏈社交平台最重要的認識是 ...">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-17T03:38:36.000Z">2019-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1980 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                區塊鏈社交平台最重要的認識是 ...
            
        </h1>
        <div class="content">
            <p>Steem&#x81EA;&#x5DF1;&#x662F;&#x6B77;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x500B;<strong>&#x5340;&#x584A;&#x93C8;&#x793E;&#x4EA4;&#x5E73;&#x53F0;</strong>&#xFF0C;&#x5B58;&#x6D3B;&#x81F3;&#x4ECA;3&#x5E74;&#x591A;&#xFF0C;&#x5728;&#x4E2D;&#x672C;&#x8070;&#x7D00;&#x5143;&#x88E1;&#xFF0C;&#x5DF2;&#x7D93;&#x662F;&#x975E;&#x5E38;&#x9577;&#x58FD;&#x4E86;&#x2026;</p>
<p>&#x751A;&#x81F3;&#xFF0C;&#x767C;&#x5C55;&#x81F3;&#x4ECA;&#xFF0C;&#x793E;&#x5340;&#x5167;&#x5728;&#x81EA;&#x767C;&#x767C;&#x5C55;&#x4E0B;&#xFF0C;&#x9577;&#x51FA;&#x4E86;Steem Engine&#xFF0C;&#x63A8;&#x52D5;&#x4E86;Steem&#x4F5C;&#x70BA;<strong>&#x5340;&#x584A;&#x93C8;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x4E4B;&#x57FA;&#x5E95;&#x93C8;</strong>&#x7684;&#x65B0;&#x7D00;&#x5143;&#x8207;&#x53EF;&#x80FD;&#x6027;&#x3002;<sub>&#xFF08;&#x5B98;&#x65B9;&#x7684;SMT&#x5F88;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x9019;&#x6A23;&#x65B9;&#x5411;&#xFF0C;&#x53EA;&#x662F;&#x53EF;&#x60DC;&#x6A13;&#x68AF;&#x4E0D;&#x592A;&#x97FF;&#x4E86;&#xFF0C;&#x4EBA;&#x4E5F;&#x9084;&#x6C92;&#x4E0B;&#x4F86;&#xFF09;</sub></p>
<p>&#x6211;&#x8A8D;&#x70BA;&#x9019;&#x500B;&#x6642;&#x523B;&#xFF0C;&#x6709;&#x5FC5;&#x8981;&#x518D;&#x91CD;&#x65B0;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5230;&#x5E95;&#x6240;&#x8B02;<strong>&#x5340;&#x584A;&#x93C8;&#x793E;&#x4EA4;&#x5E73;&#x53F0;</strong>&#xFF0C;&#x6700;&#x95DC;&#x9375;&#x7684;&#x57FA;&#x790E;&#x6027;&#x8A8D;&#x8B58;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmVX614oeKfuYJXzn4xRBkMbRsbt36ffrtdEiZx2kYSoXN/woman-3373913_640.jpg" alt="woman-3373913_640.jpg"></p>
<p>&#x4EC0;&#x9EBC;&#x53EB;&#x505A;&#x201D;&#x6700;&#x95DC;&#x9375;&#x7684;&#x57FA;&#x790E;&#x6027;&#x8A8D;&#x8B58;&#x201D;&#x5462;&#xFF1F;</p>
<p>&#x5C31;&#x662F;&#x985E;&#x4F3C;&#x4E00;&#x53E5;&#x8A71;&#x8AAA;&#x51FA;&#x4F86;&#xFF0C;&#x4F60;&#x5C31;&#x79D2;&#x61C2;&#x9019;&#x500B;&#x8A5E;&#x6216;&#x662F;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x672C;&#x8CEA;&#xFF0C;&#x6E05;&#x6670;&#x7121;&#x6BD4;&#x3002;&#x5982;&#x679C;&#x6709;&#x500B;&#x6771;&#x897F;&#xFF0C;&#x8B93;&#x4F60;&#x8AAA;&#x4E0A;10&#x5206;&#x9418;&#xFF0C;&#x4F60;&#x90FD;&#x9084;&#x4E0D;&#x80FD;&#x8AAA;&#x6E05;&#x695A;&#x9019;&#x6771;&#x897F;&#x5230;&#x5E95;&#x91CD;&#x9EDE;&#x662F;&#x4EC0;&#x9EBC;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x6709;&#x5F88;&#x5927;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x8981;&#x561B;&#x4F60;&#x4E0D;&#x77AD;&#x89E3;&#x9019;&#x6771;&#x897F;&#xFF0C;&#x8981;&#x561B;&#x9019;&#x6771;&#x897F;&#x4E26;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x592A;&#x5927;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
<p>Steem&#x904E;&#x53BB;&#x5E38;&#x5E38;&#x6709;&#x9019;&#x6A23;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x7528;&#x6236;&#x5011;&#x7121;&#x6CD5;&#x5F88;&#x6E05;&#x695A;&#x5730;&#x544A;&#x8A34;&#x4ED6;&#x5011;&#x7684;&#x670B;&#x53CB;&#xFF0C;Steem&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x80FD;&#x5E79;&#x561B;&#xFF1F;&#x591A;&#x534A;&#x662F;&#x56C1;&#x5685;&#x8457;&#x5340;&#x584A;&#x93C8;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x9019;&#x985E;&#xFF0C;&#x9023;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x8AAA;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x5927;&#x8A5E;&#x7D44;&#x5408;&#xFF0C;&#x9B3C;&#x6253;&#x7246;&#x4F3C;&#x7684;&#x91CD;&#x8907;&#x8457;&#x2026; &#x6BD4;&#x8F03;&#x597D;&#x4E00;&#x9EDE;&#x662F;&#x8AAA;&#xFF0C;Steem&#x80FD;&#x8B93;&#x4F60;&#x5BEB;&#x6771;&#x897F;&#x8CFA;&#x9322;&#xFF01;&#x9019;&#x500B;&#x597D;&#x4E00;&#x9EDE;&#xFF0C;&#x53EF;&#x60DC;&#x6709;&#x9A19;&#x4EBA;&#x5ACC;&#x7591;&#xFF0C;&#x4E5D;&#x6210;&#x7684;&#x4EBA;&#x4F86;&#x4E86;&#x90FD;&#x8CFA;&#x4E0D;&#x4E86;&#x5920;&#x660E;&#x986F;&#x8D85;&#x8D8A;&#x5176;&#x6642;&#x9593;&#x6210;&#x672C;&#x7684;&#x9322;&#xFF0C;&#x90A3;&#x9EBC;&#x591A;&#x96E2;&#x958B;&#x7684;&#x4EBA;&#x5C31;&#x662F;&#x660E;&#x8B49;&#x3002;</p>
<p>&#x90A3;&#x9EBC;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x8A8D;&#x70BA;&#x2026;. &#x95DC;&#x65BC;<strong>&#x5340;&#x584A;&#x93C8;&#x793E;&#x4EA4;&#x5E73;&#x53F0;</strong>&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8A8D;&#x8B58;&#x5C31;&#x662F; &#x2026;</p>
<p><strong>&#x9019;&#x88E1;&#x4E0D;&#x662F;&#x201D;&#x4E00;&#x822C;&#x6027;&#x7684;&#x793E;&#x4EA4;&#x201D;&#x5E73;&#x53F0;&#xFF0C;&#x9019;&#x88E1;&#x662F;&#x201D;&#x5546;&#x696D;&#x6027;&#x793E;&#x4EA4;&#x201D;&#x5E73;&#x53F0;&#x3002;</strong></p>
<p>&#x54C7;&#xFF01;&#x6211;&#x662F;&#x5BEB;&#x5230;&#x9019;&#x88E1;&#x624D;&#x77E5;&#x9053;&#x6211;&#x6703;&#x9019;&#x6A23;&#x5BEB;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x5F88;&#x9A5A;&#x5606;&#xFF0C;&#x9019;&#x898B;&#x89E3;&#x4E4B;&#x7CBE;&#x95E2;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E; &#x54C7;&#x54C8;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x641E;&#x932F;&#x4E86;&#x3002;&#x4EE5;&#x70BA;&#x9019;&#x88E1;&#x662F;&#x4E00;&#x822C;&#x6027;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x9019;&#x4EF6;&#x4E8B;&#x65E9;&#x5DF2;&#x7D93;&#x88AB;&#x4EE5;facebook&#x70BA;&#x9996;&#x7684;&#x773E;&#x591A;&#x516C;&#x53F8;&#x7D66;&#x505A;&#x5B8C;&#x4E86;&#xFF0C;&#x505A;&#x5230;&#x6975;&#x5EA6;&#x7AF6;&#x722D;&#x4E86;&#x2026; Steem&#x53BB;&#x6E4A;&#x8457;&#x71B1;&#x9B27;&#x5E79;&#x561B;&#xFF1F;&#x53D6;&#x4EE3;facebook&#xFF0C;&#x771F;&#x662F;&#x5316;&#x77F3;&#x7D1A;&#x7684;&#x7B11;&#x8A71;&#x4E86;&#x2026;</p>
<p>&#x6211;&#x8A8D;&#x70BA;&#x9019;&#x500B;&#x8A8D;&#x8B58;&#xFF0C;&#x9023;&#x5275;&#x8FA6;&#x4EBA;Dan (BM)&#x90FD;&#x6C92;&#x6709;&#x5F88;&#x7CBE;&#x6E96;&#x5730;&#x6293;&#x4F4F;&#x3002;BM&#x65E9;&#x671F;&#x6587;&#x7AE0;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x60F3;&#x5275;&#x9020;&#x4E00;&#x500B;&#x5168;&#x81EA;&#x7531;&#x7684;&#x8A00;&#x8AD6;&#x74B0;&#x5883;&#xFF0C;&#x89E3;&#x653E;&#x5168;&#x4EBA;&#x985E;&#x7684;&#x601D;&#x60F3;&#x81EA;&#x7531;&#x7B49;&#x7B49;&#xFF0C;&#x4F60;&#x53BB;&#x770B;&#x4ED6;&#x65E9;&#x671F;&#x6587;&#x7AE0;&#x5F88;&#x591A;&#x5728;&#x8AC7;&#x9019;&#x4E9B;&#xFF0C;&#x751A;&#x81F3;&#x73FE;&#x5728;EOS&#x7684;Voice&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x9084;&#x6709;&#x9019;&#x7A2E;&#x5473;&#x9053;&#x5728;&#x3002;&#x6211;&#x73FE;&#x5728;&#x8A8D;&#x70BA;&#xFF0C;&#x4ED6;&#x7576;&#x521D;&#x9019;&#x6A23;&#x7684;&#x60F3;&#x6CD5;&#x96D6;&#x7136;&#x7ACB;&#x610F;&#x5D07;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x662F;&#x5927;&#x6709;&#x554F;&#x984C;&#x7684;&#x3002;</p>
<p>&#x8AAA;&#x9EDE;&#x654F;&#x611F;&#x7684;&#xFF0C;6&#x6708;&#x521D;&#x5230;&#x6700;&#x8FD1;&#xFF0C;&#x5176;&#x5BE6;&#x6B63;&#x503C;&#x4E00;&#x4E9B;&#x653F;&#x6CBB;&#x654F;&#x611F;&#x8B70;&#x984C;&#x4E4B;&#x969B;&#xFF0C;&#x4E2D;&#x6587;&#x5340;&#x537B;&#x883B;&#x5C11;&#x4EBA;&#x8AC7;&#xFF08;&#x6709;&#x4E00;&#x4E9B;&#x6211;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4F46;&#x4E0D;&#x7B97;&#x591A;&#xFF09;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x7528;&#x82F1;&#x6587;&#x767C;&#x3002;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x6FC0;&#x9032;&#x7684;&#x4EBA;&#x5C31;&#x8AAA;&#x4E86;&#xFF0C;&#x9019;&#x662F;&#x81EA;&#x6211;&#x5BE9;&#x67E5;&#xFF01;&#x4F46;&#x6211;&#x4E0D;&#x9019;&#x9EBC;&#x8A8D;&#x70BA;&#xFF0C;&#x81F3;&#x5C11;&#x9019;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x9019;&#x88E1;&#x7684;&#x7279;&#x8272;&#x4E0D;&#x5C31;&#x662F;&#x201D;&#x6297;&#x5BE9;&#x67E5;&#x201D;&#x55CE;&#xFF1F;&#x4E0D;&#x6015;&#x6253;&#x58D3;&#x55CE;&#xFF1F;&#x662F;&#x7684;&#xFF0C;&#x9019;&#x88E1;&#x662F;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x4EBA;&#x5011;&#x70BA;&#x4F55;&#x5BB3;&#x6015;&#x767C;&#x8868;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x898B;&#xFF1F;&#x5176;&#x5BE6;&#xFF0C;&#x5BB3;&#x6015;&#x6216;&#x8A31;&#x6709;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x6700;&#x4E3B;&#x8981;&#x662F;&#x6C92;&#x5FC5;&#x8981;&#x2026;</p>
<p>&#x5F9E;&#x6211;&#x4E0A;&#x9762;&#x8AAA;&#x7684;&#x5C31;&#x53EF;&#x4EE5;&#x5F88;&#x7C21;&#x55AE;&#x56DE;&#x7B54;&#x9019;&#x554F;&#x984C;&#xFF1A;<strong>&#x9019;&#x88E1;&#x662F;&#x201D;&#x5546;&#x696D;&#x6027;&#x793E;&#x4EA4;&#x201D;&#x5E73;&#x53F0;&#x3002;</strong></p>
<p>&#x4F60;&#x5728;&#x8077;&#x5834;&#x4E0A;&#x8AC7;&#x653F;&#x6CBB;&#x55CE;&#xFF1F;&#x4F60;&#x8DDF;&#x83DC;&#x5E02;&#x5834;&#x88E1;&#x7684;&#x8CA9;&#x5B50;&#x8AC7;&#x8A00;&#x8AD6;&#x81EA;&#x7531;&#x55CE;&#xFF1F;&#x4F60;&#x8DDF;&#x5BA2;&#x6236;&#x4EA4;&#x6D41;&#x6642;&#xFF0C;&#x662F;&#x6703;&#x8AC7;&#x4F60;&#x610F;&#x8B58;&#x5230;&#x7684;&#x5BA2;&#x6236;&#x7684;&#x653F;&#x6CBB;&#x50BE;&#x5411;&#xFF0C;&#x9084;&#x662F;&#x5938;&#x8AC7;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF1F;</p>
<p>&#x9019;&#x4E0D;&#x5C31;&#x7D50;&#x4E86;&#xFF1F;&#x201D;&#x5546;&#x696D;&#x201D;&#x5169;&#x5B57;&#xFF0C;&#x8AAA;&#x660E;&#x4E86;&#x4E00;&#x5207;&#x884C;&#x70BA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYQJm8zaKBJezFwSgoh3a6bWjaxWpPcKRrxFPNDvWBmmU/ecommerce-2140603_640.jpg" alt="ecommerce-2140603_640.jpg"></p>
<p>&#x4F60;&#x8981;&#x8AC7;&#x81EA;&#x5DF1;&#x60F3;&#x6CD5;&#xFF0C;&#x4E0A;&#x81C9;&#x66F8;&#x53BB;&#x8AC7;&#x53BB;&#xFF08;&#x7576;&#x7136;&#xFF0C;&#x95DC;&#x65BC;&#x9019;&#x8B70;&#x984C;&#x9084;&#x80FD;&#x53E6;&#x958B;&#x6587;&#x7AE0;&#x8AAA;&#x5462;&#xFF09;&#xFF0C;Steem&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x5546;&#x696D;&#xFF0C;&#x5546;&#x696D;&#x793E;&#x4EA4;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8981;&#x6297;&#x8B70;&#x4E86;&#xFF1A;&#x6211;&#x4E0A;&#x4F86;&#x767C;&#x767C;&#x751F;&#x6D3B;&#x611F;&#x8A00;&#xFF0C;&#x62CD;&#x651D;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5403;&#x904E;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x4E9B;&#x6536;&#x5165;&#xFF0C;&#x9019;&#x80FD;&#x53EB;&#x5546;&#x696D;&#x55CE;&#xFF1F;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x66FE;&#x7D93;&#x8DDF;&#x4F60;&#x4E00;&#x6A23;&#x61F5;&#x61C2;&#x3002;&#x73FE;&#x5728;&#x6211;&#x4EE5;&#x5373;&#x5C07;&#x4E09;&#x5E74;&#x7684;&#x8CC7;&#x6DF1;Steem&#x9B5A;&#x544A;&#x8A34;&#x4F60;&#xFF1A;&#x9019;&#xFF0C;&#x5C31;&#xFF0C;&#x662F;&#xFF0C;&#x5546;&#xFF0C;&#x696D;&#xFF01;</p>
<p>&#x8AAA;&#x771F;&#x7684;&#xFF0C;TT&#x6210;&#x9577;&#x65E5;&#x8A18;&#xFF0C;&#x8AB0;&#x770B;&#x554A;&#xFF1F;<sub>(&#x7576;&#x7136;&#x5566;&#xFF0C;&#x5176;&#x5BE6;&#x770B;&#x7684;&#x9084;&#x662F;&#x4E0D;&#x662F;&#x592A;&#x591A;&#xFF0C;&#x54C8;&#x54C8;)</sub> &#x8981;&#x4E0D;&#x662F;&#x4ED6;&#x662F;&#x5289;&#x7F8E;&#x5973;&#x7684;&#x5152;&#x5B50;&#x2026; &#x9019;&#x6A23;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x4E0A;&#x7DB2;&#x6293;&#x6C92;&#x767E;&#x842C;&#x4E5F;&#x6709;&#x5341;&#x842C;&#x3002;</p>
<p><strong>&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x751A;&#x81F3;&#x6BCF;&#x4E00;&#x500B;&#x56DE;&#x8986;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x9805;&#x5546;&#x54C1;&#x3002;</strong></p>
<p>&#x9EDE;&#x8B9A;&#x5C31;&#x662F;&#x8CB7;&#x55AE;&#x3002;&#x81EA;&#x5DF1;&#x8CB7;&#x81EA;&#x5DF1;&#x55AE;&#x6709;&#x6642;&#x6BD4;&#x8F03;&#x96E3;&#x770B;&#xFF08;&#x4F46;&#x4E0D;&#x662F;&#x4E0D;&#x80FD;&#x505A;&#xFF09;&#xFF0C;&#x793E;&#x4EA4;&#x5143;&#x7D20;&#x4ECD;&#x5728;&#xFF0C;&#x6240;&#x4EE5;&#x96E3;&#x770B;&#x9084;&#x662F;&#x4E0D;&#x597D;&#xFF0C;&#x65BC;&#x662F;&#x6F14;&#x5316;&#x6210;&#x4E92;&#x76F8;&#x8CB7;&#x55AE;&#xFF0C;&#x6216;&#x662F;&#x4ED8;&#x8CBB;&#x59D4;&#x8A17;&#x5C08;&#x696D;&#x516C;&#x53F8;&#x904E;&#x4E00;&#x624B;&#x5E6B;&#x81EA;&#x5DF1;&#x8CB7;&#x55AE;&#x3002;</p>
<p>&#x7CBE;&#x95E2;&#xFF0C;&#x6211;&#x611F;&#x89BA;&#x9019;&#x4E9B;&#x63CF;&#x8FF0;&#x662F;&#x6211;&#x6700;&#x8FD1;&#x5C11;&#x898B;&#x7684;&#x7CBE;&#x95E2;&#x5440;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x63D2;&#x500B;&#x8A71;&#x8AAA;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x5F88;&#x5C11;&#x4EBA;&#x9019;&#x6A23;&#x8AAA;&#x5462;&#xFF1F;&#x9019;&#x7B54;&#x6848;&#x5C31;&#x5728;&#x65BC;&#x201D;&#x5546;&#x696D;&#x201D;&#x8DDF;&#x201D;&#x793E;&#x4EA4;&#x201D;&#x5728;&#x672C;&#x8CEA;&#x4E0A;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x885D;&#x7A81;&#x7684;&#xFF0C;&#x7576;&#x4F60;&#x8AAA;&#x9EDE;&#x8B9A;&#x5C31;&#x662F;&#x8CB7;&#x55AE;&#x6642;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6703;&#x6297;&#x62D2;&#x9019;&#x500B;&#x8AAA;&#x6CD5;&#xFF0C;&#x4ED6;&#x8A8D;&#x70BA;&#x4ED6;&#x662F;&#x70BA;&#x4E86;&#x559C;&#x611B;&#x800C;&#x9EDE;&#x8B9A;&#xFF0C;&#x70BA;&#x4E86;&#x652F;&#x6301;&#x800C;&#x9EDE;&#x8B9A;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x6A23;&#x8AAA;&#xFF0C;&#x5C0D;&#x81EA;&#x6211;&#x611F;&#x89BA;&#x6BD4;&#x8F03;&#x826F;&#x597D;&#x3002;&#x793E;&#x4EA4;&#x7684;&#x5546;&#x696D;&#x5316;&#xFF0C;&#x6BD4;&#x8F03;&#x662F;&#x53EA;&#x80FD;&#x505A;&#x4E0D;&#x80FD;&#x8AAA;&#x7684;&#xFF0C;&#x8AAA;&#x7834;&#x5C31;&#x6703;&#x9055;&#x53CD;&#x4E86;&#x793E;&#x4EA4;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7279;&#x6027;&#x3002;&#x9019;&#x4E00;&#x6BB5;&#x6211;&#x9EDE;&#x5230;&#x70BA;&#x6B62;&#xFF0C;&#x719F;&#x6089;&#x4E16;&#x4E8B;&#x7684;&#x8001;&#x624B;&#x61C9;&#x8A72;&#x770B;&#x5F97;&#x61C2;&#xFF0C;&#x4F46;&#x6211;&#x9084;&#x6C92;&#x6CD5;&#x8AAA;&#x592A;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x70BA;&#x4EC0;&#x9EBC;&#x5462;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;Steem&#x61C9;&#x8A72;&#x9019;&#x6A23;&#x5B9A;&#x4F4D;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x7528;&#x5546;&#x696D;&#x4F86;&#x5B9A;&#x4F4D;&#xFF1F;</p>
<p>&#x518D;&#x7D66;&#x4E00;&#x500B;&#x5F88;&#x6E05;&#x695A;&#x7684;&#x7B54;&#x6848;&#xFF1A;&#x5340;&#x584A;&#x93C8;&#x3002;</p>
<p>&#x5340;&#x584A;&#x93C8;&#x5C31;&#x662F;&#x500B;&#x95DC;&#x65BC;&#x91D1;&#x9322;&#x8207;&#x50F9;&#x503C;&#x7684;&#x6280;&#x8853;&#xFF0C;&#x9019;&#x662F;&#x5929;&#x751F;&#x7684;&#x3002;&#x6297;&#x5BE9;&#x67E5;&#x4E5F;&#x662F;&#xFF0C;&#x4F46;&#x9019;&#x9020;&#x6210;&#x4E86;&#x524D;&#x9762;&#x7684;&#x9858;&#x666F;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x963B;&#x7919;&#x4E86;&#x767C;&#x5C55;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x5546;&#x696D;&#x5728;&#x524D;&#xFF0C;&#x793E;&#x4EA4;&#x5728;&#x5F8C;&#x3002;&#x6C92;&#x6709;&#x5546;&#x696D;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x5230;&#x9019;&#x500B;&#x93C8;&#x4E0A;&#x73A9;&#x3002;</p>
<p>&#x4E0A;&#x9762;&#x9019;&#x4E00;&#x53E5;&#xFF0C;&#x6BD4;&#x8F03;&#x662F;&#x8AAA;&#x7D66;&#x793E;&#x5340;&#x71DF;&#x9020;&#x8005;&#x7684;&#x3002;&#x7528;&#x6236;&#x5247;&#x96A8;&#x4FBF;&#xFF0C;&#x9AD8;&#x8208;&#x600E;&#x9EBC;&#x73A9;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x80FD;&#x73A9;&#x51FA;&#x4EC0;&#x9EBC;&#x6210;&#x7E3E;&#xFF0C;&#x5C31;&#x8981;&#x6CE8;&#x610F;&#x4E00;&#x4E0B;&#x4F60;&#x662F;&#x5426;&#x6709;&#x5546;&#x696D;&#x610F;&#x8B58;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5F9E;&#x53E6;&#x4E00;&#x500B;&#x89D2;&#x5EA6;&#x4F86;&#x8AAA;&#xFF0C;&#x793E;&#x5340;&#x71DF;&#x9020;&#x8005;&#x5011;&#xFF0C;&#x9805;&#x76EE;&#x767C;&#x8D77;&#x8005;&#x5011;&#xFF0C;&#x6D3B;&#x52D5;&#x7D44;&#x7E54;&#x8005;&#x5011;&#x2026;. &#x6211;&#x7684;&#x4E00;&#x500B;&#x5FE0;&#x544A;&#x662F;&#x2026;.</p>
<p><strong>&#x6240;&#x6709;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x8981;&#x91CD;&#x8996;&#x5546;&#x696D;&#x5167;&#x6DB5;&#xFF0C;&#x505A;&#x4EC0;&#x9EBC;&#x4E8B;&#xFF0C;&#x90FD;&#x5F97;&#x627E;&#x51FA;&#x7D93;&#x6FDF;&#x8A98;&#x56E0;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#x624D;&#x662F;&#x53EF;&#x9577;&#x53EF;&#x4E45;&#x800C;&#x6709;&#x529B;&#x91CF;&#x7684;&#x3002;</strong></p>
<p>&#x6211;&#x770B;&#x904E;&#x8A31;&#x591A;&#x6709;&#x7406;&#x60F3;&#x7684;&#x4EBA;&#xFF0C;&#x5145;&#x6EFF;&#x72A7;&#x7272;&#x5949;&#x737B;&#x7CBE;&#x795E;&#xFF0C;&#x60F3;&#x505A;&#x8A31;&#x591A;&#x4E8B;&#xFF0C;&#x53EF;&#x60DC;&#xFF0C;&#x6C92;&#x6709;&#x914D;&#x5957;&#x7684;&#x5546;&#x696D;&#x8207;&#x50F9;&#x503C;&#x5275;&#x9020;&#x601D;&#x7DAD;&#xFF0C;&#x4E0D;&#x662F;&#x4EBA;&#x8D70;&#x8336;&#x6DBC;&#xFF0C;&#x5C31;&#x662F;&#x5C0F;&#x6253;&#x5C0F;&#x9B27;&#x2026;</p>
<p>&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4F60;&#x4E0D;&#x597D;&#xFF0C;&#x662F;&#x4F60;&#x8981;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x9069;&#x5408;&#x9019;&#x88E1;&#x3002;&#x8981;&#x4E0D;&#x4F60;&#x5C31;&#x5F97;&#x91CD;&#x65B0;&#x7528;&#x9019;&#x88E1;&#x7684;&#x908F;&#x8F2F;&#x4F86;&#x91CD;&#x65B0;&#x5B89;&#x6392;&#x4F60;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x3002;</p>
<p>Steem&#xFF0C;&#x6216;&#x662F;&#x4EE5;&#x5F8C;&#x57FA;&#x65BC;Steem&#x7684;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x90FD;&#x7121;&#x53EF;&#x907F;&#x514D;&#x7684;&#x662F;&#x5546;&#x696D;&#x6027;&#x7684;&#x3002;Business first, then social. &#x4F46;&#x662F;&#x5728;&#x8868;&#x9762;&#x8AAA;&#x6CD5;&#x4E0A;&#xFF0C;Social only, business or not doesn&#x2019;t matter.</p>
<p>&#x5546;&#x696D;&#x8207;&#x4EBA;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x9019;&#x9EBC;&#x7CBE;&#x5999;&#x5E7D;&#x5FAE;&#xFF0C;&#x53C3;&#x900F;&#x5B83;&#xFF0C;&#x4F60;&#x5C07;&#x5728;&#x9019;&#x88E1;&#x7121;&#x5F80;&#x4E0D;&#x5229;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbZtwc27YK5VWLKPmRd8zqDbR75X5hABQjrbjWdD1deKp/man-1071770_640.jpg" alt="man-1071770_640.jpg"></p>
<hr>
<p><sub><em>source for images: pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5dxrz5" target="_blank" rel="noopener">&#x2018;&#x5340;&#x584A;&#x93C8;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8A8D;&#x8B58;&#x662F; &#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/business/">business</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@deanliu/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@deanliu/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@deanliu/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/social/">social</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem-guides/">steem-guides</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/3cmgbb-d-and-tt/">
                <span class="level-item">[D&amp;TT] 生日趴</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

