<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVMU2wMurG6vEZLyasjJSufYx6yhhqcuC4a1hbbkAjhTC/mmexport1504274796659_%E7%BB%93%E6%9E%9C.jpg" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-24T01:57:12.000Z">2019-05-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVMU2wMurG6vEZLyasjJSufYx6yhhqcuC4a1hbbkAjhTC/mmexport1504274796659_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274796659_&#x7ED3;&#x679C;.jpg"></p>
<p>5&#x6708;21&#x65E5;&#xFF0C;&#x4EFB;&#x6B63;&#x975E;&#x63A5;&#x53D7;&#x7F51;&#x6613;&#x79D1;&#x6280;&#x7B49;&#x56FD;&#x5185;&#x5A92;&#x4F53;&#x91C7;&#x8BBF;&#xFF0C;&#x6211;&#x5F88;&#x9707;&#x64BC;&#xFF0C;&#x4E3A;&#x4EFB;&#x8001;&#x7684;&#x5927;&#x667A;&#x6167;&#xFF0C;&#x4E5F;&#x4E3A;&#x56FD;&#x5BB6;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x611F;&#x5230;&#x81EA;&#x8C6A;&#x3002;&#x4EFB;&#x8001;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8BA9;&#x6211;&#x5F88;&#x662F;&#x611F;&#x6168;&#xFF0C;&#x5C3D;&#x7BA1;&#x4EFB;&#x8001;&#x6CA1;&#x6709;&#x5C55;&#x5F00;&#xFF0C;&#x53EF;&#x6211;&#x4E00;&#x6837;&#x611F;&#x53D7;&#x5230;&#x8001;&#x4EBA;&#x5185;&#x5FC3;&#x7684;&#x4E0D;&#x5FCD;&#x548C;&#x96BE;&#x8FC7;&#x3002;</p>
<p>&#x201C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x8BA4;&#x771F;&#x8BFB;&#x4E66;&#xFF1F;&#x535A;&#x58EB;&#x8BBA;&#x6587;&#x771F;&#x77E5;&#x707C;&#x89C1;&#x6709;&#x591A;&#x5C11;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x8FD8;&#x5728;&#x8BFB;&#x4E66;&#xFF1F;&#x4EBA;&#x4EBA;&#x624B;&#x673A;&#x4E0D;&#x79BB;&#x624B;&#xFF0C;&#x6E38;&#x620F;&#x3001;&#x5A31;&#x4E50;&#x3001;&#x516B;&#x5366;&#x4E0D;&#x65AD;&#x5237;&#x5C4F;&#xFF0C;&#x8BFB;&#x4E66;&#x5DF2;&#x6210;&#x4E3A;&#x9C9C;&#x89C1;&#x7684;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;&#x6709;&#x591A;&#x5C11;&#x8BBA;&#x6587;&#x6709;&#x771F;&#x77E5;&#x707C;&#x89C1;&#xFF1F;&#x6559;&#x80B2;&#x90E8;&#x9488;&#x5BF9;&#x5B66;&#x672F;&#x4E0D;&#x7AEF;&#x884C;&#x4E3A;&#xFF0C;&#x4ECA;&#x5E74;&#x8981;&#x5F00;&#x5C55;&#x7855;&#x58EB;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x8BBA;&#x6587;&#x62BD;&#x68C0;&#xFF0C;&#x51C6;&#x5907;&#x62BD;&#x68C0;6000&#x7BC7;&#x5B66;&#x4F4D;&#x8BBA;&#x6587;&#x3002;&#x6D88;&#x606F;&#x4E00;&#x51FA;&#xFF0C;&#x4E00;&#x6279;&#x5047;&#x535A;&#x58EB;&#x5728;&#x745F;&#x745F;&#x53D1;&#x6296;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x6279;&#x5047;&#x7855;&#x58EB;&#x5728;&#x745F;&#x745F;&#x53D1;&#x6296;&#x7684;&#x8DEF;&#x4E0A;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x3001;&#x7814;&#x7A76;&#x751F;&#x8BBA;&#x6587;&#x6284;&#x88AD;&#x4F5C;&#x5047;&#x73B0;&#x8C61;&#x5DF2;&#x6709;&#x591A;&#x4E48;&#x4E25;&#x91CD;&#xFF01;&#x54EA;&#x91CC;&#x8FD8;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x771F;&#x77E5;&#x548C;&#x707C;&#x89C1;&#xFF1F;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x548C;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x662F;&#x4EE4;&#x4EBA;&#x8273;&#x7FA1;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4E3E;&#x6B62;&#x6587;&#x96C5;&#xFF0C;&#x5B66;&#x8BC6;&#x6E0A;&#x535A;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3002;&#x53EF;&#x5230;&#x540E;&#x6765;&#xFF0C;&#x968F;&#x7740;&#x5927;&#x5B66;&#x7684;&#x8FDE;&#x5E74;&#x6269;&#x62DB;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x904D;&#x5730;&#x5F00;&#x82B1;&#xFF0C;&#x4E5F;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x539F;&#x6709;&#x7684;&#x5149;&#x73AF;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x4F30;&#x8BA1;&#x4EBA;&#x4EEC;&#x90FD;&#x61D2;&#x5F97;&#x770B;&#x4E00;&#x773C;&#xFF0C;&#x6216;&#x8005;&#x4FA7;&#x76EE;&#x6253;&#x91CF;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x5426;&#x54EA;&#x91CC;&#x6709;&#x95EE;&#x9898;&#x3002;&#x6D77;&#x9F9F;&#xFF0C;&#x8FD9;&#x4E2A;&#x66FE;&#x7ECF;&#x6BD4;&#x5927;&#x5B66;&#x751F;&#x66F4;&#x8000;&#x773C;&#x7684;&#x5149;&#x73AF;&#xFF0C;&#x5982;&#x4ECA;&#x5374;&#x6CA6;&#x843D;&#x5230;&#x66F4;&#x60E8;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x5BF9;&#x6D77;&#x9F9F;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x6295;&#x6765;&#x5F02;&#x6837;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x8FD9;&#x53C8;&#x662F;&#x54EA;&#x4E00;&#x4E2A;&#x5BCC;&#x5BB6;&#x5B50;&#x5F1F;&#xFF0C;&#x82B1;&#x4E86;&#x4E0A;&#x767E;&#x4E07;&#x5728;&#x56FD;&#x5916;&#x9540;&#x4E86;&#x9540;&#x91D1;&#xFF0C;&#x8363;&#x5F52;&#x6545;&#x91CC;&#x56DE;&#x5230;&#x56FD;&#x5185;&#xFF0C;&#x5374;&#x8FDE;&#x4E2A;&#x5DE5;&#x4F5C;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#xFF1F;</p>
<p>&#x6211;&#x8EAB;&#x8FB9;&#x5C31;&#x6709;&#x51E0;&#x4E2A;&#x5F88;&#x73B0;&#x5B9E;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x6211;&#x6709;&#x5E78;&#x4E0E;&#x51E0;&#x4F4D;&#x5927;&#x5B66;&#x751F;&#x5973;&#x5B69;&#x6210;&#x4E3A;&#x540C;&#x4E8B;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#x6765;&#x53BB;&#x5306;&#x5306;&#xFF0C;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x5374;&#x4ECE;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x7684;&#x51B0;&#x5C71;&#x4E00;&#x89D2;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVj6yi4LQ9ZYRikqCzd4GE4Fv57MRe7TnBJ1mhwYiQ3MU/mmexport1504274427223_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274427223_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x5973;&#x5B69;&#x7532;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x5916;&#x8BED;&#x7CFB;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x53EF;&#x7ADF;&#x8FDE;CHINA DAILY&#xFF08;&#x300A;&#x4E2D;&#x56FD;&#x65E5;&#x62A5;&#x300B;&#xFF09;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x5979;&#x4E5F;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#xFF0C;&#x5979;&#x7684;&#x82F1;&#x8BED;&#x516B;&#x7EA7;&#x662F;&#x9760;&#x540C;&#x5B66;&#x95F4;&#x4F20;&#x9012;&#x7EB8;&#x6761;&#x8003;&#x8FC7;&#x7684;&#x3002;</p>
<p>&#x5973;&#x5B69;&#x4E59;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x5A01;&#x6D77;&#x5206;&#x6821;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x53EF;&#x5979;&#x7FFB;&#x8BD1;&#x7684;&#x6750;&#x6599;&#x7ADF;&#x7136;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x90A3;&#x5927;&#x5B66;&#x56DB;&#x5E74;&#x662F;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;&#x7684;&#x3002;</p>
<p>&#x5973;&#x5B69;&#x4E19;&#xFF0C;&#x5BCC;&#x5BB6;&#x5B50;&#x5973;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x8BFB;&#x4E86;&#x56DB;&#x5E74;&#x7684;&#x672C;&#x79D1;&#xFF0C;&#x5728;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x8BFB;&#x4E86;&#x4E09;&#x5E74;&#x7684;MBA&#xFF0C;&#x53EF;&#x5979;&#x7ADF;&#x8FDE;&#x4E2A;&#x5DE5;&#x4F5C;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x6765;&#x5C40;&#x91CC;&#x5E72;&#x4E34;&#x65F6;&#x5DE5;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5F00;&#x7740;&#x4EF7;&#x503C;180&#x4E07;&#x5143;&#x7684;&#x5B9D;&#x9A6C;&#x8F66;&#xFF0C;&#x6BCF;&#x5929;&#x4ECE;&#x57CE;&#x4E1C;&#x6765;&#x5230;&#x57CE;&#x897F;&#x4E0A;&#x73ED;&#xFF0C;&#x6708;&#x5DE5;&#x8D44;1800&#x5143;&#x3002;&#x6309;&#x8BF4;&#xFF0C;&#x5979;&#x7684;&#x65E5;&#x8BED;&#x3001;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x5E94;&#x8BE5;&#x5F88;&#x6D41;&#x5229;&#x4E86;&#xFF0C;&#x53EF;&#x4E0D;&#x60F3;&#x7ADF;&#x7CDF;&#x7CD5;&#x5F97;&#x5F88;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x79D1;&#x73ED;&#x51FA;&#x8EAB;&#xFF0C;&#x6B63;&#x8DEF;&#x5B50;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x8FD9;&#x4E2A;&#x91CE;&#x8DEF;&#x5B50;&#x5B66;&#x4E60;&#x7684;&#x6977;&#x6A21;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x7684;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x5374;&#x8BA9;&#x6211;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x51FA;&#x4E00;&#x79CD;&#x81EA;&#x4FE1;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#x5927;&#x5B66;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BD4;&#x6211;&#x5F3A;&#xFF0C;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x4E0D;&#x5F3A;&#x53CD;&#x800C;&#x662F;&#x4E0D;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x8FD9;&#x6B63;&#x5982;&#x4E00;&#x540D;&#x5355;&#x8EAB;&#x6C49;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x770B;&#x4E00;&#x770B;&#x62A5;&#x7EB8;&#x62AB;&#x9732;&#x7684;&#x79BB;&#x5A5A;&#x6848;&#xFF0C;&#x542C;&#x4E00;&#x542C;&#x90BB;&#x5C45;&#x592B;&#x59BB;&#x7684;&#x5435;&#x95F9;&#x58F0;&#x3002;&#x4E8B;&#x5B9E;&#x4F7F;&#x4ED6;&#x611F;&#x5230;&#x9AD8;&#x5174;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x627E;&#x5230;&#x4E86;&#x5355;&#x8EAB;&#x7684;&#x5F3A;&#x52B2;&#x7406;&#x7531;&#x548C;&#x73B0;&#x8EAB;&#x8BF4;&#x6CD5;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x6821;&#x56ED;&#x91CC;&#x8BFE;&#x5802;&#x4E0A;&#x9F3E;&#x58F0;&#x4E00;&#x7247;&#xFF0C;&#x5929;&#x4E4B;&#x9A84;&#x5B50;&#xFF0C;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#x5404;&#x4E00;&#x5E74;&#xFF0C;&#x6BD5;&#x4E1A;&#x5373;&#x5931;&#x4E1A;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x4E3A;&#x4F55;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF1F;</p>
<p>&#x5927;&#x5B66;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x652F;&#x67F1;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x7075;&#x9B42;&#x548C;&#x672A;&#x6765;&#x3002;&#x6559;&#x80B2;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5FC5;&#x987B;&#x63A8;&#x52A8;&#x6559;&#x80B2;&#x81EA;&#x8EAB;&#x7684;&#x6539;&#x9769;&#xFF0C;&#x786E;&#x7ACB;&#x201C;&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;&#x201D;&#x201C;&#x80B2;&#x4EBA;&#x4E3A;&#x672C;&#x201D;&#x7684;&#x73B0;&#x4EE3;&#x6559;&#x80B2;&#x7406;&#x5FF5;&#xFF0C;&#x201C;&#x4ECE;&#x6211;&#x505A;&#x8D77;&#x201D;&#x201C;&#x4ECE;&#x73B0;&#x5728;&#x505A;&#x8D77;&#x201D;&#xFF0C;&#x5B9E;&#x884C;&#x6587;&#x5316;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x3002;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x65B0;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6C11;&#x65CF;&#x624D;&#x80FD;&#x6602;&#x9996;&#x5C79;&#x7ACB;&#x4E8E;&#x4E16;&#x754C;&#x6C11;&#x65CF;&#x4E4B;&#x6797;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmfSJEiDgp8xAa1k6JPYZJE5MAWurDbWpNJ1qEydDiA35w/mmexport1504274811331_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274811331_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-university-education-in-china-from-an-interview-with-ren-zhengfei" target="_blank" rel="noopener">&#x4ECE;&#x4EFB;&#x6B63;&#x975E;&#x8BBF;&#x8C08;&#x770B;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2; On University Education in China from an Interview with Ren Zhengfei</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/从教授一句话看两所大学的差距-the-gap-between-two-universities-through-some-words-of-their-professors/">
                <span class="level-item">从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
