
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/666gy6/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/deanliu/kXBM313u-bitcoin-1.jpg" alt="用比特幣買東西，到底有多重要？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-18T02:03:00.000Z">2019-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 847 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/666gy6/">用比特幣買東西，到底有多重要？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/deanliu/kXBM313u-bitcoin-1.jpg" alt="bitcoin1.jpg">
<sub><em><a href="https://hacked.com/wp-content/uploads/2018/04/bitcoin-1.jpg" target="_blank" rel="noopener">source</a></em></sub></p>
<p>&#x9019;&#x5169;&#x5929;&#xFF0C;&#x770B;&#x5230;&#x9019;&#x500B;&#x65B0;&#x805E;&#xFF1A;<a href="https://meet.bnext.com.tw/articles/view/44773" target="_blank" rel="noopener">&#x8B93;&#x300C;&#x7528;&#x6BD4;&#x7279;&#x5E63;&#x8CB7;&#x6771;&#x897F;&#x300D;&#x6210;&#x771F;&#xFF0C;Coinbase&#x651C;&#x624B;Visa&#x63A8;&#x7C3D;&#x5E33;&#x5361;</a></p>
<p>Coinbase&#xFF0C;VISA&#xFF0C;&#x90FD;&#x662F;&#x91CD;&#x91CF;&#x7D1A;&#x5927;&#x5496;&#x3002;&#x4E00;&#x500B;&#x662F;&#x865B;&#x64EC;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x500B;&#x662F;&#x50B3;&#x7D71;&#x652F;&#x4ED8;&#x3002;&#x8A72;&#x8208;&#x596E;&#x55CE;&#xFF1F;&#x6211;&#x537B;&#x4E00;&#x9EDE;&#x4E5F;&#x4E0D;&#x3002;</p>
<p>&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x9019;&#x5E7E;&#x5E74;&#x4F86;&#xFF0C;&#x300E;&#x76F4;&#x63A5;&#x7528;XX&#x5E63;&#x8CB7;&#x6771;&#x897F;&#x300F;&#x9019;&#x985E;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x9084;&#x5C11;&#x898B;&#x4E86;&#x55CE;&#xFF1F;&#x6709;&#x591A;&#x5C11;&#x9805;&#x76EE;&#x662F;&#x5728;&#x63A8;&#x52D5;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7684;&#x5373;&#x6642;&#x652F;&#x4ED8;&#x670D;&#x52D9;&#xFF1F;&#x5F9E;&#x5361;&#x7247;&#xFF0C;&#x5230;&#x652F;&#x4ED8;&#x7AEF;&#x9EDE;&#x7CFB;&#x7D71;&#xFF1B;&#x5F9E;&#x5229;&#x7528;&#x65E2;&#x6709;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x7DB2;&#x8DEF;&#xFF0C;&#x5230;&#x4F7F;&#x7528;&#x865B;&#x5E63;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x6574;&#x5408;&#x670D;&#x52D9;&#x2026; &#x771F;&#x7684;&#xFF0C;&#x591A;&#x5230;&#x6578;&#x4E0D;&#x6E05;&#x4E86;&#x3002;&#x8D77;&#x78BC;&#x5E7E;&#x5341;&#x500B;&#x662F;&#x4E00;&#x5B9A;&#x627E;&#x5F97;&#x51FA;&#x4F86;&#x7684;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5BE6;&#x73FE;&#x4E86;&#x55CE;&#xFF1F;&#x4F3C;&#x4E4E;&#x9060;&#x9060;&#x4E0D;&#x53CA;&#x3002;&#x8A31;&#x591A;&#x5931;&#x6557;&#x4E86;&#xFF0C;&#x8A31;&#x591A;&#x9084;&#x5728;&#x52AA;&#x529B;&#x3002;&#x9019;&#x4E00;&#x500B;&#xFF0C;&#x4E5F;&#x662F;&#x65B0;&#x8208;&#x7684;&#x52AA;&#x529B;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x611F;&#x89BA;&#x9019;&#x5169;&#x500B;&#x642D;&#x914D;&#x8D77;&#x4F86;&#xFF0C;&#x883B;&#x53EF;&#x80FD;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x5BE6;&#x73FE;&#x7684;&#x3002;&#x96D6;&#x7136;&#xFF0C;&#x958B;&#x59CB;&#x8A66;&#x9A57;&#x53EA;&#x5728;&#x82F1;&#x570B;&#x3002;&#x4F3C;&#x4E4E;&#xFF0C;&#x865B;&#x5E63;&#x652F;&#x4ED8;&#xFF0C;&#x61C9;&#x8A72;&#x4E0D;&#x662F;&#x592A;&#x9059;&#x9060;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x73FE;&#x5728;&#x4E5F;&#x6709;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x5F88;&#x4E0D;&#x666E;&#x53CA;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x80FD;&#x5920;&#x7528;&#x4F86;&#x652F;&#x4ED8;&#xFF0C;&#x771F;&#x7684;&#x90A3;&#x9EBC;&#x91CD;&#x8981;&#x55CE;&#xFF01;&#xFF1F;&#x9019;&#x662F;&#x6211;&#x7684;&#x7591;&#x60D1;&#xFF0C;&#x6211;&#x7E3D;&#x611F;&#x89BA;&#xFF0C;&#x5176;&#x5BE6;&#x6C92;&#x90A3;&#x9EBC;&#x91CD;&#x8981;&#x3002;</p>
<p><strong>&#x5F88;&#x591A;&#x4EBA;&#x6703;&#x8AAA;&#xFF0C;&#x60F3;&#x50CF;&#x5982;&#x679C;&#x6709;&#x4E0A;&#x5104;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x6BD4;&#x7279;&#x5E63;&#x6D88;&#x8CBB;&#xFF0C;&#x90A3;&#x9084;&#x4E0D;&#x6F32;&#x7FFB;&#x5929;&#x4E86;&#x55CE;&#x3002;&#x9019;&#x4E0D;&#x5C31;&#x662F;&#x843D;&#x5730;&#x55CE;&#xFF1F;&#x9019;&#x4E0D;&#x5C31;&#x662F;&#x666E;&#x53CA;&#x5316;&#x55CE;&#xFF1F;&#x9019;&#x4E0D;&#x5C31;&#x662F;&#x50F9;&#x503C;&#x55CE;&#xFF1F;</strong></p>
<p>&#x4F60;&#x6301;&#x6709;&#x6CD5;&#x5E63;&#xFF0C;&#x6CD5;&#x5E63;&#x53EF;&#x4EE5;&#x652F;&#x4ED8;&#xFF0C;&#x9019;&#x662F;&#x6CD5;&#x5E63;&#x6709;&#x50F9;&#x503C;&#x7684;&#x539F;&#x56E0;&#x55CE;&#xFF1F;</p>
<p>&#x96D6;&#x7136;&#x611F;&#x89BA;&#x9019;&#x52C9;&#x5F37;&#x53EF;&#x4EE5;&#x7B97;&#x662F;&#x500B;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x56E0;&#x679C;&#x95DC;&#x4FC2;&#x61C9;&#x8A72;&#x53CD;&#x904E;&#x4F86;&#xFF0C;&#x56E0;&#x70BA;&#x6CD5;&#x5E63;&#x6709;&#x50F9;&#x503C;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x80FD;&#x7528;&#x4F86;&#x652F;&#x4ED8;&#x3002;&#x800C;&#x4E0D;&#x662F;&#x53CD;&#x904E;&#x4F86;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x5982;&#x679C;&#x672A;&#x4F86;&#x6BD4;&#x7279;&#x5E63;&#x8D8A;&#x4F86;&#x8D8A;&#x88AB;&#x63A5;&#x53D7;&#x65BC;&#x652F;&#x4ED8;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x9019;&#x662F;&#x6BD4;&#x7279;&#x5E63;&#x6709;&#x50F9;&#x503C;&#x9019;&#x4EF6;&#x4E8B;&#x5E36;&#x4F86;&#x7684;&#x201C;&#x7D50;&#x679C;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5B83;&#x6709;&#x50F9;&#x503C;&#x7684;&#x201C;&#x539F;&#x56E0;&#x201D;&#x3002;&#x5118;&#x7BA1;&#xFF0C;&#x9019;&#x88E1;&#x7684;&#x56E0;&#x679C;&#x4E0D;&#x662F;&#x90A3;&#x9EBC;&#x7D55;&#x5C0D;&#xFF0C;&#x4F46;&#x57FA;&#x672C;&#x908F;&#x8F2F;&#x61C9;&#x8A72;&#x662F;&#x9019;&#x6A23;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x9EBC;&#xFF0C;&#x6CD5;&#x5E63;&#x7684;&#x50F9;&#x503C;&#x4F86;&#x6E90;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x90A3;&#x7576;&#x7136;&#x662F;&#x4ED6;&#x80CC;&#x5F8C;&#x7684;&#x653F;&#x5E9C;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x6240;&#x80FD;&#x7D81;&#x5B9A;&#x7684;&#x5168;&#x570B;&#x751F;&#x7522;&#x8981;&#x7D20;&#x4E86;&#x3002;&#x4E00;&#x500B;&#x570B;&#x5BB6;&#xFF0C;&#x6C92;&#x6709;&#x4E86;&#x751F;&#x7522;&#x529B;&#xFF0C;&#x5176;&#x8CA8;&#x5E63;&#x5C31;&#x6703;&#x8CB6;&#x503C;&#xFF0C;&#x9019;&#x662F;&#x7C21;&#x55AE;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x6C92;&#x6709;&#x653F;&#x5E9C;&#x570B;&#x5BB6;&#x53EF;&#x4EE5;&#x4F9D;&#x9644;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x61C9;&#x8A72;&#x5C0B;&#x6C42;&#x600E;&#x9EBC;&#x6A23;&#x7684;&#x50F9;&#x503C;&#x4F86;&#x6E90;&#x5462;&#xFF1F;</p>
<p>&#x90A3;&#x5C31;&#x662F;&#x6BD4;&#x7279;&#x5E63;&#x80CC;&#x5F8C;&#x9019;&#x4E00;&#x7FA4;&#x4FE1;&#x4EF0;&#x8005;&#xFF0C;&#x9858;&#x610F;&#x4EE5;&#x81EA;&#x8EAB;&#x7684;&#x751F;&#x7522;&#x529B;&#xFF0C;&#x8207;&#x6B64;&#x4E00;&#x5283;&#x6642;&#x4EE3;&#x5168;&#x7403;&#x96FB;&#x5B50;&#x8CA8;&#x5E63;&#x76F8;&#x639B;&#x9264;&#x7684;&#x90A3;&#x4E00;&#x7FA4;&#x4EBA;&#x3002;</p>
<p>&#x6211;&#x611F;&#x89BA;&#xFF0C;&#x9019;&#x500B;&#x8AAA;&#x6CD5;&#xFF0C;&#x5C0D;&#x6211;&#x6BD4;&#x8F03;&#x6709;&#x8AAA;&#x670D;&#x529B;&#x3002;</p>
<p>&#x81F3;&#x65BC;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x6558;&#x8FF0;&#x4E0B;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x80FD;&#x5426;&#x5728;&#x5F88;&#x9577;&#x671F;&#xFF0C;&#x7DAD;&#x6301;&#x4E00;&#x500B;&#x7A69;&#x5B9A;&#x6210;&#x9577;&#x7684;&#x50F9;&#x503C;&#x9AD4;&#x7CFB;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x6DF1;&#x7684;&#x554F;&#x984C;&#x4E86;&#x3002;</p>
<p>&#x5973;&#x5B50;&#x7121;&#x624D;&#x4FBF;&#x662F;&#x5FB7;&#xFF0C;&#x7F8E;&#x5973;&#x6211;&#xFF0C;&#x9000;&#x4E0B;&#x4E86;&#x3002;^^</p>
<p><img src="https://files.steempeak.com/file/steempeak/deanliu/WfqKfoXw-bar-984527_640.jpg" alt="bar984527_640.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/666gy6" target="_blank" rel="noopener">&#x7528;&#x6BD4;&#x7279;&#x5E63;&#x8CB7;&#x6771;&#x897F;&#xFF0C;&#x5230;&#x5E95;&#x6709;&#x591A;&#x91CD;&#x8981;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/2jvbvj/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmesvovYEQa5LbXgpaJPZDJ5PRTnWvEK5HEXs7ZHv4DZa4" alt="[談賭] 數學與人性心理">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-17T11:21:09.000Z">2019-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/gambling/">gambling</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 981 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/2jvbvj/">[談賭] 數學與人性心理</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmesvovYEQa5LbXgpaJPZDJ5PRTnWvEK5HEXs7ZHv4DZa4" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-17 &#x4E0B;&#x5348;1.45.31.png"></p>
<p>&#x73FE;&#x5728;&#x5340;&#x584A;&#x93C8;Dapp&#x5169;&#x5927;&#x985E;&#x71B1;&#x9580;&#xFF1A;&#x904A;&#x6232;&#x8207;&#x8CED;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x6211;&#x90FD;&#x5728;Steem&#x93C8;&#x4E0A;&#x73A9;&#x904E;&#x4E86;&#xFF0C;&#x5475;&#x5475;&#x3002;</p>
<p>&#x8CED;&#x535A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x71B1;&#x9580;&#x3002;&#x5728;Steem&#xFF0C;&#x6216;&#x5728;&#x5176;&#x4ED6;&#x5340;&#x584A;&#x93C8;&#x61C9;&#x7528;&#x4E0A;&#x7686;&#x7136;&#x3002;</p>
<p>&#x4E0D;&#x610F;&#x5916;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x6703;&#x5C0D;&#x65BC;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x5F88;&#x5927;&#x6982;&#x7387;&#xFF0C;&#x90FD;&#x662F;&#x504F;&#x597D;&#x98A8;&#x96AA;&#x7684;&#x8CED;&#x5F92;&#x6027;&#x683C;&#x5427;&#xFF01;&#x53E6;&#x5916;&#xFF0C;&#x5C31;&#x6280;&#x8853;&#x8AD6;&#x6280;&#x8853;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x7279;&#x6027;&#xFF0C;&#x78BA;&#x5BE6;&#x5C0D;&#x65BC;&#x8CED;&#x535A;&#x9019;&#x4E00;&#x584A;&#xFF08;&#x5408;&#x4E0D;&#x5408;&#x6CD5;&#x54B1;&#x5148;&#x4E0D;&#x8AD6;&#xFF09;&#xFF0C;&#x662F;&#x6709;&#x5F88;&#x660E;&#x78BA;&#x7684;&#x6548;&#x7387;&#x63D0;&#x5347;&#x6548;&#x679C;&#xFF1A;&#x838A;&#x5BB6;&#x62BD;&#x6210;&#x964D;&#x4F4E;&#xFF0C;&#x4E0B;&#x6CE8;&#x8005;&#x9810;&#x671F;&#x5229;&#x6F64;&#x63D0;&#x9AD8;&#xFF0C;&#x900F;&#x660E;&#x5EA6;&#x63D0;&#x9AD8;&#xFF0C;&#x6709;&#x5229;&#x65BC;&#x64F4;&#x5927;&#x8CED;&#x535A;&#x5E02;&#x5834;&#xFF08;Again&#xFF0C;&#x9019;&#x662F;&#x4E0D;&#x662F;&#x5C0D;&#x793E;&#x6703;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x5728;&#x6B64;&#x5148;&#x4E0D;&#x8AD6;&#xFF09;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x6B63;&#x7D93;&#x8A71;&#x8AAA;&#x5B8C;&#x4E86;&#x3002;&#x5148;&#x5E6B;EpicDice&#x670B;&#x53CB;&#x5EE3;&#x544A;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x5011;&#x5373;&#x5C07;&#x63A8;&#x51FA;&#x81EA;&#x6709;&#x4EE3;&#x5E63;&#x56C9;&#xFF01;&#x6709;&#x8208;&#x8DA3;&#x8ACB;&#x53BB;&#x53C3;&#x8003;&#xFF0C;&#x672C;&#x4EBA;&#x57FA;&#x672C;&#x4E0A;&#x9084;&#x662F;&#x4E0D;&#x9F13;&#x52F5;&#x5927;&#x91CF;&#x8CED;&#x535A;&#x2026;. &gt;_&lt;</p>
<p><a href="https://steemit.com/epicdice/@epicdice/epic-token-plan-revealed-or-bonus-mining-rate-for-early-birds" target="_blank" rel="noopener">EPIC Token Plan Revealed | Bonus Mining Rate for Early Birds</a></p>
<p>&#x5EE3;&#x544A;&#x4E5F;&#x5B8C;&#x4E86;&#xFF0C;&#x90A3;&#x4F86;&#x8AAA;&#x8AAA;&#x9019;&#x5E7E;&#x500B;&#x6708;&#xFF0C;&#x6211;&#x5728;&#x5404;&#x5927;Steem&#x8CED;&#x5834;&#x7684;&#x7D93;&#x9A57;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8CED;&#x535A;&#xFF0C;&#x5728;&#x6578;&#x5B78;&#x4E0A;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5F88;&#x7C21;&#x55AE;&#x7684;&#x6216;&#x7136;&#x7387;&#x554F;&#x984C;&#x3002;&#x5C0D;&#x65BC;Dice&#x9019;&#x7A2E;&#x6BD4;&#x5927;&#x5C0F;&#x904A;&#x6232;&#xFF0C;&#x66F4;&#x662F;&#x55AE;&#x7D14;&#x5230;&#x4E0D;&#x884C;&#xFF08;Blackjack&#x96D6;&#x7136;&#x4E5F;&#x53EF;&#x4EE5;&#x9084;&#x539F;&#x5230;&#x5F88;&#x7C21;&#x55AE;&#x7684;&#x6A5F;&#x7387;&#xFF0C;&#x4F46;&#x7562;&#x7ADF;&#x898F;&#x5247;&#x8B8A;&#x5316;&#x591A;&#x4E86;&#xFF0C;&#x4EBA;&#x7684;&#x56E0;&#x7D20;&#x63D0;&#x9AD8;&#x4E00;&#x4E9B;&#xFF0C;&#x9019;&#x61C9;&#x8A72;&#x4E5F;&#x662F;&#x838A;&#x5BB6;&#x62BD;&#x6210;&#x53EF;&#x4EE5;&#x9AD8;&#x4E00;&#x9EDE;&#x7684;&#x539F;&#x56E0;&#xFF09;&#x3002;</p>
<p>&#x8CED;&#x5F92;&#x5011;&#x90FD;&#x6703;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x7B56;&#x7565;&#xFF0C;&#x89BA;&#x5F97;&#x600E;&#x6A23;&#x6BD4;&#x8F03;&#x597D;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x6709;&#x3002;&#x5DEE;&#x5225;&#x5728;&#x65BC;&#xFF0C;&#x6211;&#x662F;&#x79D1;&#x5B78;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x6211;&#x628A;&#x201C;&#x8CED;&#x5F92;&#x6211;&#x201D;&#x76F8;&#x4FE1;&#x7684;&#x4E00;&#x5957;&#xFF0C;&#x8DDF;&#x201C;&#x79D1;&#x5B78;&#x6211;&#x201D;&#x662F;&#x5206;&#x958B;&#x770B;&#x7684;&#x3002;&#x53EF;&#x4EE5;&#x8AAA;&#xFF0C;&#x6211;&#x7406;&#x6027;&#x4E0A;&#x76F8;&#x4FE1;&#x6578;&#x5B78;&#xFF0C;&#x4F46;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x6703;&#x8B93;&#x6211;&#x5FC3;&#x7406;&#x5728;&#x8CED;&#x535A;&#x6642;&#x6BD4;&#x8F03;&#x8212;&#x670D;&#x3002;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x5FC3;&#x88E1;&#x7684;&#x8212;&#x670D;&#x5EA6;&#xFF0C;&#x5728;&#x79D1;&#x5B78;&#x4E0A;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7814;&#x7A76;&#x7684;&#x984C;&#x6750;&#x5594;&#xFF01;</p>
<p>&#x8209;&#x4F8B;&#x800C;&#x8A00;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x4E5F;&#x6703;&#x7528;&#x7684;&#x7B56;&#x7565;&#x5C31;&#x662F;&#xFF1A;&#x500D;&#x589E;&#x4E0B;&#x6CE8;&#x6CD5;&#xFF0D;&#x7B2C;&#x4E00;&#x628A;&#x4E0B;&#x6CE8;&#xFF0C;&#x8D0F;&#x4E86;&#x5C31;&#x7D50;&#x675F;&#xFF1B;&#x8F38;&#x4E86;&#xFF0C;&#x7B2C;&#x4E8C;&#x628A;&#x5C31;&#x52A0;&#x500D;&#x8CED;&#x6CE8;&#xFF0C;&#x4F9D;&#x6B64;&#x985E;&#x63A8;&#x3002;&#x53EA;&#x8981;&#x4F60;&#x8CC7;&#x672C;&#x5920;&#x96C4;&#x539A;&#xFF0C;&#x90A3;&#x9EBC;&#x4F60;&#x5C31;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x8CED;&#x8F38;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x4F60;&#x4E5F;&#x8D0F;&#x4E0D;&#x5927;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x7B97;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x7684;&#x9810;&#x671F;&#x5831;&#x916C;&#xFF0C;&#x5176;&#x5BE6;&#x8DDF;&#x5225;&#x4EBA;&#x96A8;&#x610F;&#x4E0B;&#x6CE8;&#xFF0C;&#x662F;&#x4E00;&#x6A21;&#x4E00;&#x6A23;&#x7684;&#x3002;&#x4F46;&#x4F60;&#x5728;&#x8CED;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5F88;&#x96E3;&#x9019;&#x9EBC;&#x76F8;&#x4FE1;&#x7684;&#x3002;</p>
<p>&#x518D;&#x8209;&#x4E00;&#x4F8B;&#xFF0C;&#x5047;&#x8A2D;&#x90FD;&#x62BC;&#x201C;&#x4F4E;&#x65BC;95&#x201D;&#xFF08;&#x63D0;&#x9AD8;&#x52DD;&#x7387;&#xFF0C;&#x540C;&#x6642;&#x964D;&#x4F4E;&#x5F69;&#x91D1;&#xFF0C;&#x9069;&#x7528;&#x65BC;&#x885D;&#x7E3D;&#x8CED;&#x91D1;&#x8CFA;&#x838A;&#x5BB6;Token&#x2026; XD&#xFF09;&#xFF0C;&#x4F60;&#x63A1;&#x53D6;&#x8CED;$1&#x8CED;100&#x6B21;&#xFF0C;&#x6216;&#x662F;&#x8CED;$100&#x8CED;&#x4E00;&#x6B21;&#xFF0C;&#x5176;&#x5BE6;&#x7406;&#x8AD6;&#x4E0A;&#x7684;&#x9810;&#x671F;&#x8CED;&#x91D1;&#x7D50;&#x679C;&#x4E00;&#x6A23;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x5DEE;&#x5225;&#x5728;&#x65BC;&#xFF0C;&#x524D;&#x8005;&#x6700;&#x5F8C;&#x7D50;&#x679C;&#x4F60;&#x8F38;&#x6389;100&#x5143;&#x7684;&#x6A5F;&#x7387;&#x6975;&#x4F4E;&#xFF0C;&#x8DA8;&#x8FD1;&#x65BC;&#x96F6;&#xFF0C;&#x4F46;&#x5F8C;&#x8005;&#x537B;&#x662F;6%&#x3002;&#x4F46;&#x524D;&#x8005;&#xFF0C;&#x4F60;&#x6700;&#x5F8C;&#x6C92;&#x8F38;&#x9322;&#x7684;&#x6A5F;&#x7387;&#x4E5F;&#x6975;&#x4F4E;&#xFF0C;&#x5F8C;&#x8005;&#x537B;&#x6709;94%&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4F60;&#x662F;&#x8D0F;&#x53D6;&#x5C0F;&#x91CF;&#x5F69;&#x91D1;&#x7684;&#x3002;&#x559C;&#x6B61;&#x54EA;&#x4E00;&#x7A2E;&#x6A5F;&#x7387;&#x5206;&#x914D;&#xFF08;&#x6A5F;&#x7387;&#x5957;&#x9910;&#xFF01;&#xFF09;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#x54EA;&#x4E00;&#x7A2E;&#x7B56;&#x7565;&#xFF08;&#x53EA;&#x662F;&#x524D;&#x8005;&#x7B56;&#x7565;&#x9700;&#x8981;&#x6709;&#x7A0B;&#x5F0F;&#x5316;&#x80FD;&#x529B;&#xFF0C;&#x5426;&#x5247;&#x4F60;&#x6703;&#x7D2F;&#x6B7B;&#xFF09;&#x3002;</p>
<p>&#x5728;&#x8CED;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x6DF1;&#x5207;&#x611F;&#x53D7;&#x5230;&#x8CED;&#x535A;&#x9060;&#x9060;&#x4E0D;&#x53EA;&#x662F;&#x6578;&#x5B78;&#x7684;&#x90A3;&#x4E00;&#x9762;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x4EBA;&#x6027;&#x9032;&#x4F86;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E3B;&#x5C0E;&#x4E8B;&#x5BE6;&#x7684;&#xFF0C;&#x662F;&#x6578;&#x5B78;&#xFF0C;&#x662F;&#x79D1;&#x5B78;&#x3002;&#x4F46;&#x4E3B;&#x5C0E;&#x611F;&#x53D7;&#xFF0C;&#x4E3B;&#x5C0E;&#x8CED;&#x5F92;&#x638F;&#x9322;&#x7684;&#xFF0C;&#x537B;&#x662F;&#x4EBA;&#x6027;&#x5FC3;&#x7406;&#x5B78;&#x5440;&#xFF01;</p>
<p>&#x4E0B;&#x597D;&#xFF0C;&#x8ACB;&#x96E2;&#x624B;&#xFF01;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2jvbvj" target="_blank" rel="noopener">[&#x8AC7;&#x8CED;] &#x6578;&#x5B78;&#x8207;&#x4EBA;&#x6027;&#x5FC3;&#x7406;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/partiko-aeq514i3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXsNf8FkN1Qc11UXnRJffgeC2g39Bfaq5Q7jVexKG6sPh/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-17%20%E4%B8%8A%E5%8D%889.21.45.png" alt="給超好用的Partiko的兩點建議">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-17T05:28:39.000Z">2019-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 611 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/partiko-aeq514i3/">給超好用的Partiko的兩點建議</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXsNf8FkN1Qc11UXnRJffgeC2g39Bfaq5Q7jVexKG6sPh/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-17%20%E4%B8%8A%E5%8D%889.21.45.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-17 &#x4E0A;&#x5348;9.21.45.png"></p>
<p>Partiko&#x662F;&#x76EE;&#x524D;&#x5F88;&#x591A;&#x4EBA;&#x5305;&#x62EC;&#x6211;&#x4F7F;&#x7528;Steem&#x5340;&#x584A;&#x93C8;&#x7684;&#x91CD;&#x8981;&#x5A92;&#x4ECB;&#xFF0C;<a href="https://steemapps.com/type/interface" target="_blank" rel="noopener">&#x4F7F;&#x7528;&#x71B1;&#x9580;&#x6392;&#x540D;</a>&#x4E5F;&#x7D93;&#x5E38;&#x662F;&#x50C5;&#x6B21;&#x65BC;Steemit&#x4E4B;&#x5F8C;&#xFF0C;&#x5341;&#x5206;&#x5091;&#x51FA;&#xFF01;&#x66F4;&#x5225;&#x8AAA;&#x9019;App&#x81EA;&#x5F9E;&#x63A8;&#x51FA;&#x4EE5;&#x4F86;&#xFF0C;&#x6C38;&#x9060;&#x90FD;&#x8B93;&#x4EBA;&#x611F;&#x89BA;&#x9084;&#x5728;&#x66F4;&#x65B0;&#x8207;&#x6539;&#x9032;&#xFF0C;&#x751A;&#x81F3;&#x5F88;&#x591A;&#x975E;&#x5E38;&#x8CBC;&#x5FC3;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8B93;&#x4F7F;&#x7528;&#x8005;&#x771F;&#x7684;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#xFF01;</p>
<p>&#x6211;&#x9019;&#x5169;&#x9EDE;&#x5EFA;&#x8B70;&#xFF0C;&#x5176;&#x5BE6;&#x60F3;&#x63D0;&#x883B;&#x4E45;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x5FD8;&#x8A18;&#xFF0C;&#x6216;&#x8A31;&#x53EF;&#x4EE5;&#x4F5C;&#x70BA;&#x4EE5;&#x5F8C;&#x512A;&#x5316;&#x7684;&#x53C3;&#x8003;&#x3002;&#x63D0;&#x5EFA;&#x8B70;&#xFF0C;&#x8868;&#x793A;&#x6211;&#x771F;&#x7684;&#x5F88;&#x5E38;&#x7528;&#x554A;&#xFF5E;&#xFF5E;&#x53EA;&#x662F;&#x6C92;&#x5E38;&#x53BB;&#x5695;&#x9EDE;&#x6578;&#x800C;&#x5DF2;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x4F7F;&#x7528;Partiko&#x5F88;&#x4E3B;&#x8981;&#x7684;&#x529F;&#x80FD;&#x5728;&#x65BC;&#x4E0A;&#x50B3;&#x7167;&#x7247;&#xFF0C;&#x65B9;&#x4FBF;&#x6211;&#x624B;&#x6A5F;&#x76F8;&#x7247;&#x76F4;&#x63A5;&#x4E0A;&#x50B3;&#xFF0C;&#x5B83;&#x7684;&#x901F;&#x5EA6;&#x8207;&#x4ECB;&#x9762;&#x90FD;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x9664;&#x4E86;&#x4EE5;&#x4E0B;&#x4E00;&#x9EDE;&#x5EFA;&#x8B70;&#x3002;&#x5176;&#x4ED6;&#x4F7F;&#x7528;&#x7684;&#x6642;&#x6A5F;&#xFF0C;&#x5247;&#x662F;&#x770B;&#x6587;&#x7AE0;&#x3001;&#x56DE;&#x8986;&#x7559;&#x8A00;&#x3001;&#x9EDE;&#x8B9A;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x662F;&#x767C;&#x5E16;&#x5B50;&#xFF08;&#x5176;&#x4ED6;&#x5E73;&#x53F0;&#x4E0D;&#x9748;&#x5149;&#x6642;&#xFF09;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5EFA;&#x8B70;&#x4E3B;&#x8981;&#x662F;&#x8DDF;&#x6211;&#x7684;&#x4F7F;&#x7528;&#x6709;&#x95DC;&#x90E8;&#x5206;&#xFF0C;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li><p>&#x4E0A;&#x50B3;&#x591A;&#x5F35;&#x7167;&#x7247;&#x6642;&#xFF0C;&#x82E5;&#x9078;&#x64C7;&#x7279;&#x5B9A;&#x76F8;&#x7C3F;&#xFF0C;&#x9078;&#x64C7;&#x7167;&#x7247;&#x4E0A;&#x50B3;&#x5F8C;&#xFF0C;&#x7B2C;&#x4E8C;&#x5F35;&#x4EE5;&#x5F8C;&#x6BCF;&#x5F35;&#x7167;&#x7247;&#x90FD;&#x5FC5;&#x9808;&#x91CD;&#x65B0;&#x9078;&#x4E00;&#x6B21;&#xFF08;&#x540C;&#x4E00;&#x500B;&#xFF09;&#x76F8;&#x7C3F;&#xFF0C;&#x4E0D;&#x6703;&#x8A18;&#x61B6;&#x524D;&#x4E00;&#x6B21;&#x9078;&#x64C7;&#x2026;&#x9019;&#x6A23;&#x4E00;&#x4F86;&#xFF0C;&#x4E0A;&#x50B3;&#x591A;&#x5F35;&#x5728;&#x540C;&#x4E00;&#x76F8;&#x7C3F;&#x5167;&#x7684;&#x7167;&#x7247;&#x5011;&#xFF0C;&#x6703;&#x591A;&#x51FA;&#x4E0D;&#x5C11;&#x6642;&#x9593;&#xFF08;&#x5982;&#x679C;&#x6B64;&#x9805;&#x8DDF;&#x672C;&#x5730;&#x8A2D;&#x5B9A;&#x6709;&#x95DC;&#xFF0C;&#x8ACB;&#x5225;&#x5632;&#x7B11;&#x6211;XD&#x2026; &#x56E0;&#x70BA;&#x6211;&#x82E5;&#x4F7F;&#x7528;steemit&#x4E0A;&#x50B3;&#xFF0C;&#x5247;&#x6703;&#x81EA;&#x52D5;&#x8A18;&#x61B6;&#x4E0A;&#x6B21;&#x9078;&#x9805;&#xFF09;</p>
</li>
<li><p>&#x4E0D;&#x65B9;&#x4FBF;&#x770B;&#x5230;Voting Power&#x7684;&#x76EE;&#x524D;&#x6578;&#x5B57;&#xFF0C;&#x5F97;&#x8981;&#x53BB;&#x627E;&#x5E16;&#x5B50;&#x5728;&#x9EDE;&#x8B9A;&#x524D;&#x624D;&#x6709;&#x76F8;&#x95DC;&#x8A0A;&#x606F;&#xFF1B;&#x5EFA;&#x8B70;&#x52A0;&#x5165;&#x9EDE;&#x64CA;Profile&#x5F8C;&#x7684;&#x9801;&#x9762;&#xFF0C;&#x76EE;&#x524D;&#x4E3B;&#x8981;&#x662F;Bandwith/RC&#x8A0A;&#x606F;&#x2026; &#x6216;&#x8A31;&#x53EF;&#x4EE5;&#x982D;&#x50CF;&#x4E0A;&#x518D;&#x52A0;&#x4E00;&#x500B;&#x4E0D;&#x540C;&#x984F;&#x8272;&#x7684;&#x74B0;&#x4F86;&#x8868;&#x793A;&#xFF1F;</p>
</li>
</ul>
<p>&#x4EE5;&#x4E0A;&#x5831;&#x544A;&#x5B8C;&#x7562;&#x3002;^^</p>
<p>Posted using <a href="https://partiko.app/referral/deanliu" target="_blank" rel="noopener">Partiko Android</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="How-to-get-started-with-cryptocurrency-investing"><a href="#How-to-get-started-with-cryptocurrency-investing" class="headerlink" title="How to get started with cryptocurrency investing"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZGVhbmxpdSIsInMiOiJwYXJ0aWtvLWFlcTUxNGkzIiwiYSI6WyJ0LTE3ODciXSwidXJsIjoiaHR0cHM6Ly95b3V0dS5iZS9mdDkxRW13UU9KdyIsImlhdCI6MTU1NTQ4ODY2OSwiZXhwIjoxODcwODQ4NjY5fQ.a-OzEo2T6scWB_D_2ra-Uqx8YbIr13Baxt83VRvLfyY" target="_blank" rel="noopener">How to get started with cryptocurrency investing</a></h5><p><sup>How to invest in cryptocurrencies for beginners.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/partiko-aeq514i3" target="_blank" rel="noopener">&#x7D66;&#x8D85;&#x597D;&#x7528;&#x7684;Partiko&#x7684;&#x5169;&#x9EDE;&#x5EFA;&#x8B70;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steem-engine/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbuHtVUqzH72WtSqdKp9echCTcDUpMFerGrHk1kbjMdYc" alt="[社區閒聊] Steem Engine帶來的想像">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-16T11:39:36.000Z">2019-04-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 379 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steem-engine/">[社區閒聊] Steem Engine帶來的想像</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x6BD4;&#x8F03;&#x5E38;&#x7528;steempeak&#xFF0C;&#x5B83;&#x7684;&#x9322;&#x5305;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x9664;&#x4E86;&#x8A72;&#x6709;&#x7684;&#x6771;&#x897F;&#x4E4B;&#x5916;&#xFF0C;&#x9084;&#x591A;&#x4E86;&#x4E00;&#x500B;Steem-Engine Tokens&#xFF0C;&#x6211;&#x7684;&#x756B;&#x9762;&#x5982;&#x4E0B;&#xFF0C;&#x5DF2;&#x7D93;&#x6709;&#x4E0D;&#x5C11;Token&#x56C9;&#xFF0C;&#x5475;&#x5475;&#xFF1A;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmbuHtVUqzH72WtSqdKp9echCTcDUpMFerGrHk1kbjMdYc" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-16 &#x4E0B;&#x5348;6.34.14.png"></p>
<p>&#x6700;&#x591A;&#x7684;&#x662F;&#x65B0;&#x624B;&#x6751;&#x7684;NBC&#xFF0C;&#x725B;&#x903C;&#x5E63;&#x3002;&#x6709;&#x4E00;&#x4E9B;&#x662F;&#x8CB7;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x662F;&#x4EBA;&#x9001;&#x7684;&#x3002;</p>
<p>&#x6211;&#x6C92;&#x53BB;&#x67E5;&#xFF0C;&#x4F46;&#x6211;&#x731C;&#x6E2C;steempeak&#x5718;&#x968A;&#x8DDF;Steem Engine&#x5718;&#x968A;&#x61C9;&#x8A72;&#x4E0D;&#x662F;&#x540C;&#x4E00;&#x500B;&#xFF0C;&#x5C31;&#x662F;&#x95DC;&#x4FC2;&#x5BC6;&#x5207;&#x3002;&#x4E00;&#x5E74;&#x524D;SMT&#x627F;&#x8AFE;&#x4E86;&#x4E9B;&#x7F8E;&#x597D;&#x7684;&#x9060;&#x666F;&#xFF0C;&#x4F46;&#x6C92;&#x6709;&#x514C;&#x73FE;&#xFF08;&#x751A;&#x81F3;&#x4EE5;&#x5F8C;&#x6703;&#x4E0D;&#x6703;&#x514C;&#x73FE;&#x4E5F;&#x6C92;&#x4EBA;&#x77E5;&#x9053;&#xFF09;&#x3002;&#x6C92;&#x6709;&#x8CC7;&#x6E90;&#x7684;&#x6C11;&#x9593;&#x5718;&#x968A;&#xFF0C;&#x80FD;&#x5920;&#x81EA;&#x5275;&#x51FA;Steem Engine&#x9019;&#x6A23;&#x7684;&#x5074;&#x93C8;&#x6982;&#x5FF5;&#xFF0C;&#x628A;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x5E36;&#x5165;Steem&#xFF0C;&#x9054;&#x5230;&#x76EE;&#x524D;&#x9019;&#x6A23;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x5BE6;&#x5728;&#x4EE4;&#x4EBA;&#x8B9A;&#x5606;&#xFF01;</p>
<p>&#x6709;&#x4E86;Tokens&#xFF0C;&#x624D;&#x6709;&#x767E;&#x82B1;&#x9F4A;&#x653E;&#x7684;&#x751F;&#x614B;&#x7CFB;&#x7D71;&#xFF0C;&#x624D;&#x80FD;&#x628A;Steem&#x7684;&#x6548;&#x7528;&#xFF0C;&#x767C;&#x63EE;&#x5230;&#x66F4;&#x9AD8;&#x7684;&#x5C64;&#x6B21;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x4EE5;&#x592A;&#x7684;ERC Tokens&#x4E00;&#x6A23;&#xFF0C;&#x9020;&#x5C31;&#x4E86;ICO&#x69AE;&#x666F;&#xFF0C;&#x9020;&#x5C31;&#x4E86;&#x4EE3;&#x5E63;&#x7D93;&#x6FDF;&#x7684;&#x767C;&#x5C55; &#x2026; &#x5F8C;&#x9762;&#x9084;&#x6709;EOS&#xFF0C;&#x9084;&#x6709;TRON&#x2026;. &#x73FE;&#x5728;&#xFF0C;&#x6211;&#x5011;&#x52C9;&#x5F37;&#x4E5F;&#x53EF;&#x4EE5;&#x7B97;&#x662F;&#x4E86;&#x2026;. &#x611F;&#x8B1D;Steem Engine&#xFF01;</p>
<p>&#x9084;&#x6C92;&#x6709;&#x53BB;&#x73A9;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x8D95;&#x7DCA;&#x53BB;&#x8A66;&#x8A66;&#x770B;&#x5427;&#xFF01;&#x4E00;&#x8D77;&#x4F86;&#x53C3;&#x8207;&#xFF01;</p>
<p>https://steem-engine.com/?p=market</p>
<p><img src="https://ipfs.busy.org/ipfs/QmYSYUK5sYp9jRZrdp8zQfM634YnqbCeg8fG4kStQR54HE" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-07 &#x4E0B;&#x5348;12.16.57.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steem-engine" target="_blank" rel="noopener">[&#x793E;&#x5340;&#x9592;&#x804A;] Steem Engine&#x5E36;&#x4F86;&#x7684;&#x60F3;&#x50CF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4kdq4q-drugwars/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUAUSLLyCPK1aPUF7FmrFDv8gzyMwbStWKgpQ1YkErir/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-16%20%E4%B8%8A%E5%8D%8811.23.26.png" alt="[DrugWars] 多項更新上線，收益依舊不見起色">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-16T03:46:51.000Z">2019-04-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 972 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4kdq4q-drugwars/">[DrugWars] 多項更新上線，收益依舊不見起色</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNUAUSLLyCPK1aPUF7FmrFDv8gzyMwbStWKgpQ1YkErir/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-16%20%E4%B8%8A%E5%8D%8811.23.26.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-16 &#x4E0A;&#x5348;11.23.26.png"></p>
<p>DW&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x9019;&#x4E00;&#x5169;&#x5929;&#x5F88;&#x591A;&#x66F4;&#x65B0;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x5718;&#x968A;&#x9084;&#x662F;&#x883B;&#x8A8D;&#x771F;&#x505A;&#x4E8B;&#x7684;&#xFF08;&#x53EA;&#x662F;&#x4E5F;&#x6536;&#x4E86;&#x4E9B;&#x9322;&#x6C92;&#x5431;&#x8072; lol&#x2026;&#xFF09;</p>
<p>&#x6211;&#x5E6B;&#x5927;&#x5BB6;&#x6574;&#x7406;&#x4E00;&#x4E0B;&#xFF1A;</p>
<h4 id="&#x5C0D;&#x6230;&#x898F;&#x5247;&#x66F4;&#x65B0;"><a href="#&#x5C0D;&#x6230;&#x898F;&#x5247;&#x66F4;&#x65B0;" class="headerlink" title="&#x5C0D;&#x6230;&#x898F;&#x5247;&#x66F4;&#x65B0;"></a>&#x5C0D;&#x6230;&#x898F;&#x5247;&#x66F4;&#x65B0;</h4><p>&#x9019;&#x662F;&#x8B8A;&#x5316;&#x6700;&#x5927;&#x7684;&#x4E00;&#x90E8;&#x4EFD;&#x3002;&#x7A7A;&#x8ECD;&#x5011;&#x73FE;&#x5728;&#x66F4;&#x6709;&#x512A;&#x52E2;&#x4E86;&#xFF0C;&#x5730;&#x9762;&#x90E8;&#x968A;&#x90FD;&#x6703;&#x88AB;&#x5148;&#x6383;&#x5C04;&#x4E00;&#x904D;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x300E;&#x77DB;B&#x76FE;R&#x300F;&#x7B56;&#x7565;&#x5DF2;&#x7D93;&#x4E0D;&#x662F;&#x5F88;&#x7BA1;&#x7528;&#x4E86;&#x3002;&#x5730;&#x9762;&#x90E8;&#x968A;&#x88E1;&#x7684;knifer&#x5200;&#x5175;&#x6BD4;&#x8F03;&#x7279;&#x5225;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x5148;&#x780D;&#x7A7A;&#x8ECD;&#x5011;&#xFF0C;&#x7B97;&#x662F;&#x5176;&#x7279;&#x6B8A;&#x5C6C;&#x6027;&#x3002;&#x5404;&#x5175;&#x7A2E;&#x4E5F;&#x90FD;&#x589E;&#x52A0;&#x4E86;&#x7279;&#x6B8A;&#x5C6C;&#x6027;&#xFF0C;&#x4F8B;&#x5982;hitman&#x96D9;&#x69CD;&#xFF0C;&#x5FCD;&#x8005;&#x53EF;&#x4EE5;&#x9583;&#x8EB2;&#x653B;&#x64CA;&#xFF0C;&#x8089;&#x5175;&#x53EF;&#x4EE5;&#x4E00;&#x6B21;&#x9632;&#x79A6;&#xFF0C;Rowdy&#x90FD;&#x662F;&#x56DB;&#x4EBA;&#x540C;&#x884C;&#xFF0C;&#x5927;&#x5ABD;&#x53EF;&#x4EE5;&#x6062;&#x5FA9;&#x6230;&#x53CB;&#x751F;&#x547D;&#x503C;&#x7B49;&#x7B49;&#x2026; &#x653B;&#x64CA;&#x9632;&#x79A6;&#x6578;&#x5B57;&#x4E5F;&#x90FD;&#x6709;&#x9EDE;&#x8B8A;&#x5316;&#xFF0C;&#x53EF;&#x4EE5;&#x4FC2;&#x770B;&#x4E00;&#x4E0B;&#x3002;
&#x5118;&#x7BA1;&#x6B64;&#x4E00;&#x904D;&#x7B97;&#x662F;&#x53D7;&#x5230;&#x6B61;&#x8FCE;&#xFF0C;&#x4F46;&#x662F;&#x5E7E;&#x6B21;&#x7D93;&#x9A57;&#x4E0B;&#x4F86;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x89BA;&#x5F97;&#x6C92;&#x6709;&#x8A2D;&#x8A08;&#x7684;&#x5F88;&#x7406;&#x60F3;&#xFF0C;&#x9084;&#x5728;&#x6478;&#x7D22;&#x4E2D;&#xFF0C;&#x4EE5;&#x5F8C;&#x518D;&#x5206;&#x4EAB;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x7D50;&#x8AD6;&#x662F;&#xFF0C;&#x611F;&#x89BA;Bazooka, Big Mama, Snipers&#x8981;&#x591A;&#x751F;&#xFF0C;&#x9019;&#x662F;&#x6211;&#x770B;&#x5E7E;&#x500B;&#x5F37;&#x8005;&#x7684;&#x914D;&#x7F6E;&#xFF0C;&#x539F;&#x56E0;&#x6211;&#x9084;&#x4E0D;&#x662F;&#x5F88;&#x77AD;&#xFF0C;&#x7D66;&#x5927;&#x5BB6;&#x53C3;&#x8003;&#x3002;</p>
<h4 id="&#x958B;&#x653E;&#x540C;&#x6642;&#x958B;&#x6230;"><a href="#&#x958B;&#x653E;&#x540C;&#x6642;&#x958B;&#x6230;" class="headerlink" title="&#x958B;&#x653E;&#x540C;&#x6642;&#x958B;&#x6230;"></a>&#x958B;&#x653E;&#x540C;&#x6642;&#x958B;&#x6230;</h4><p>&#x4EE5;&#x524D;&#x4E00;&#x500B;&#x5C0D;&#x8C61;&#x540C;&#x4E00;&#x6642;&#x9593;&#x53EA;&#x80FD;&#x63A5;&#x6230;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x88AB;&#x4EBA;&#x6253;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x7B49;&#x3002;&#x73FE;&#x5728;&#x4E0D;&#x7528;&#x4E86;&#xFF0C;&#x4F60;&#x8981;&#x6D3E;&#x4E00;&#x6279;&#x4EBA;&#x6253;A&#xFF0C;&#x4E0D;&#x7528;&#x7B49;&#x5230;&#x6230;&#x5F79;&#x7D50;&#x675F;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x6D3E;&#x7B2C;&#x4E8C;&#x6279;&#x6253;A&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x540C;&#x7406;&#x53EF;&#x8B49;&#xFF0C;&#x591A;&#x4EBA;&#x53EF;&#x4EE5;&#x96C6;&#x9AD4;&#x540C;&#x6642;&#x51FA;&#x6230;&#x4E00;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x6230;&#x5F79;&#x9084;&#x662F;&#x5206;&#x6B21;&#x6309;&#x6642;&#x9593;&#x9806;&#x5E8F;&#x7D50;&#x7B97;&#x3002;&#x6211;&#x60F3;&#x9019;&#x61C9;&#x8A72;&#x662F;&#x4EE5;&#x5F8C;&#x5E6B;&#x6D3E;&#x5927;&#x4E82;&#x9B25;&#x7684;&#x5148;&#x8072;&#x2026; &#x60F3;&#x60F3;&#x883B;&#x53EF;&#x6015;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x5175;&#x529B;&#x5F88;&#x5F37;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x5BB6;&#x96C6;&#x7D50;&#x4F86;&#x72AF;&#xFF0C;&#x5E7E;&#x5341;&#x500B;K&#x4F60;&#x4E00;&#x500B;&#xFF0C;&#x4F60;&#x518D;&#x5F37;&#x4E5F;&#x5F97;&#x5012;&#x4E0B;&#x5427;&#xFF01;&#xFF1F;&#x5475;&#x5475;&#xFF5E;&#xFF5E;</p>
<h4 id="&#x4EFB;&#x52D9;&#x95D6;&#x95DC;coming-soon"><a href="#&#x4EFB;&#x52D9;&#x95D6;&#x95DC;coming-soon" class="headerlink" title="&#x4EFB;&#x52D9;&#x95D6;&#x95DC;coming soon"></a>&#x4EFB;&#x52D9;&#x95D6;&#x95DC;coming soon</h4><p>Mission&#x90A3;&#x88E1;&#x4EE5;&#x524D;&#x90FD;&#x53EA;&#x662F;&#x4E9B;&#x5EE2;&#x8A71;&#xFF0C;&#x73FE;&#x5728;&#x5DF2;&#x7D93;&#x628A;&#x672A;&#x4F86;&#x8981;&#x4E0A;&#x7DDA;&#x7684;&#x4EFB;&#x52D9;&#x95DC;&#x5361;&#x90FD;&#x5448;&#x73FE;&#x5F88;&#x591A;&#x51FA;&#x4F86;&#x4E86;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x5F88;&#x5FEB;&#x5C31;&#x6703;&#x4E0A;&#x4E00;&#x4E9B;&#x7684;&#x3002;&#x4F8B;&#x5982;&#x672C;&#x6587;&#x5716;&#x7247;&#xFF0C;&#x7B2C;&#x4E00;&#x4EFB;&#x52D9;&#x662F;&#x53BB;&#x6436;7-11&#x4FBF;&#x5229;&#x5546;&#x5E97; lol&#xFF08;7-eleve&#x201D;<strong><em>m</em></strong>&#x201C;&#xFF09;&#xFF0C;&#x771F;&#x662F;&#x7F6A;&#x72AF;&#x5F9E;&#x5C0F;&#x8655;&#x8A13;&#x7DF4;&#x5440;&#xFF5E;&#xFF5E;&#x9019;&#x4E9B;&#x4EFB;&#x52D9;&#x95DC;&#x5361;&#x7684;&#x5C0D;&#x6230;&#x5C0D;&#x8C61;&#x4F3C;&#x4E4E;&#x90FD;&#x4E0D;&#x662F;&#x5178;&#x578B;&#x7684;&#x5175;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x597D;&#x5947;&#x600E;&#x9EBC;&#x8A2D;&#x8A08;&#x7684;&#x3002;&#x904E;&#x95DC;&#x6703;&#x6709;&#x4E00;&#x4E9B;&#x734E;&#x52F5;&#xFF0C;&#x8CC7;&#x6E90;&#x6216;token&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x3002;&#x8ACB;&#x671F;&#x5F85;&#x5427;&#xFF5E;&#xFF5E;</p>
<h4 id="&#x5175;&#x71DF;&#x8A13;&#x7DF4;&#x58EB;&#x5175;coming-soon"><a href="#&#x5175;&#x71DF;&#x8A13;&#x7DF4;&#x58EB;&#x5175;coming-soon" class="headerlink" title="&#x5175;&#x71DF;&#x8A13;&#x7DF4;&#x58EB;&#x5175;coming soon"></a>&#x5175;&#x71DF;&#x8A13;&#x7DF4;&#x58EB;&#x5175;coming soon</h4><p>&#x5DF2;&#x5F80;&#x751F;&#x5175;&#x5C31;&#x662F;&#x751F;&#x540C;&#x6A23;&#x7684;&#x5175;&#xFF0C;&#x4EE5;&#x5F8C;&#xFF0C;&#x751F;&#x5B8C;&#x9084;&#x53EF;&#x4EE5;&#x990A;&#x80B2;&#x4E00;&#x4E0B;&#xFF0C;&#x8B93;&#x4ED6;&#x8B8A;&#x6210;&#x66F4;<del>&#x72E0;</del>&#x6709;&#x7528;&#x7684;&#x5175;&#xFF01;&#x9EDE;&#x9032;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x5DF2;&#x7D93;&#x6709;&#x5F88;&#x591A;&#x9805;&#x8A13;&#x7DF4;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x4EE5;&#x5F8C;&#x53EF;&#x80FD;&#x8981;&#x6CE8;&#x91CD;&#x5347;&#x7D1A;&#x5175;&#x71DF;&#x4E86;&#x5462;&#xFF01;&#x73FE;&#x5728;&#x53EA;&#x662F;&#x8DDF;&#x751F;&#x5175;&#x6642;&#x9593;&#x6709;&#x95DC;&#x2026;</p>
<h4 id="&#x5176;&#x4ED6;&#x2026;"><a href="#&#x5176;&#x4ED6;&#x2026;" class="headerlink" title="&#x5176;&#x4ED6;&#x2026;."></a>&#x5176;&#x4ED6;&#x2026;.</h4><p>&#x6230;&#x9B25;&#x63D0;&#x793A;&#x9801;&#x9762;&#x5DF2;&#x7D93;&#x5206;&#x70BA;Outgoing/Incoming&#x5169;&#x985E;&#xFF0C;&#x986F;&#x793A;&#x5206;&#x5225;&#x70BA;&#x7DA0;&#x8272;&#x8DDF;&#x7D05;&#x8272;&#x2026;  &#x5E6B;&#x6D3E;&#x53EF;&#x4EE5;&#x770B;&#x898B;&#x5E6B;&#x6D3E;&#x540D;&#x7A31;&#x8DDF;&#x4EBA;&#x6578;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x7D93;&#x770B;&#x4E0D;&#x5230;&#x6210;&#x54E1;&#x2026; &#x5C0D;&#x6230;&#x7D50;&#x679C;&#x4E0D;&#x518D;&#x6709;&#x5C0D;&#x65B9;&#x7684;&#x7522;&#x91CF;&#x8A0A;&#x606F;&#xFF0C;&#x9700;&#x8981;spy&#x624D;&#x80FD;&#x770B;&#x898B;&#x2026; </p>
<h4 id="&#x7E3D;&#x7D50;"><a href="#&#x7E3D;&#x7D50;" class="headerlink" title="&#x7E3D;&#x7D50;"></a>&#x7E3D;&#x7D50;</h4><p>&#x89BA;&#x5F97;&#x9019;&#x904A;&#x6232;&#x883B;&#x53EF;&#x60DC;&#x7684;&#xFF0C;&#x958B;&#x982D;&#x5F88;&#x706B;&#x7206;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x904E;&#x5EA6;&#x706B;&#x7206;&#x4E86;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x671F;&#x5F85;&#x592A;&#x9AD8;&#xFF0C;&#x7136;&#x5F8C;&#x5F8C;&#x4F86;&#x8DDF;&#x4E0D;&#x4E0A;&#x671F;&#x5F85;&#xFF0C;&#x6574;&#x500B;&#x51B7;&#x537B;&#x4E0B;&#x4F86;&#xFF0C;&#x96D6;&#x7136;&#x5718;&#x968A;&#x9084;&#x5728;&#x52AA;&#x529B;&#xFF0C;&#x537B;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5426;&#x4EE5;&#x5F8C;&#x80FD;&#x6551;&#x5F97;&#x56DE;&#x4F86;&#x2026; &#x76EE;&#x524D;&#x5C31;&#x662F;&#x4E0D;&#x73A9;&#x53EF;&#x60DC;&#xFF0C;&#x5B8C;&#x4E86;&#x53C8;&#x6709;&#x9EDE;&#x6D6A;&#x8CBB;&#x6642;&#x9593;&#x7684;&#x5883;&#x754C;&#x2026; &#x53EA;&#x597D;&#x7E7C;&#x7E8C;&#x770B;&#x770B;&#x5427;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmSaG1YbV8688NU5X6eJ4D2MisP5Rvir1Cj723gJC4Ab8x/cig-2565867_640.jpg" alt="cig-2565867_640.jpg">
<sub><em>source - pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4kdq4q-drugwars" target="_blank" rel="noopener">[DrugWars] &#x591A;&#x9805;&#x66F4;&#x65B0;&#x4E0A;&#x7DDA;&#xFF0C;&#x6536;&#x76CA;&#x4F9D;&#x820A;&#x4E0D;&#x898B;&#x8D77;&#x8272;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/2ihseu/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmer8q2FktuEeAZTDhZfF7LRb2ehSXE8pFUWqPuTbg4K4g" alt="集體的智商等於成員中最低的那一位的智商">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-15T07:39:33.000Z">2019-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 914 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/2ihseu/">集體的智商等於成員中最低的那一位的智商</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/Qmer8q2FktuEeAZTDhZfF7LRb2ehSXE8pFUWqPuTbg4K4g" alt="crowd-2045499_640.jpg">
<em>pixabay</em></p>
<p>&#x9019;&#x53E5;&#x8A71;&#xFF0C;&#x6216;&#x9019;&#x500B;&#x8AAA;&#x6CD5;&#xFF0C;&#x61C9;&#x8A72;&#x5927;&#x5BB6;&#x90FD;&#x591A;&#x5C11;&#x807D;&#x904E;&#x5427;&#xFF5E;&#xFF5E;</p>
<p>&#x9032;&#x5165;&#x793E;&#x6703;&#x4E4B;&#x5F8C;&#xFF0C;&#x4F60;&#x6703;&#x611F;&#x89F8;&#x66F4;&#x6DF1;&#x3002;&#x4E00;&#x7FA4;&#x4EBA;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x901A;&#x5E38;&#x4E26;&#x4E0D;&#x662F;&#x201C;&#x4E09;&#x500B;&#x81ED;&#x76AE;&#x5320;&#x52DD;&#x904E;&#x4E00;&#x500B;&#x8AF8;&#x845B;&#x4EAE;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x4E09;&#x500B;&#x548C;&#x5C1A;&#x6C92;&#x6C34;&#x559D;&#x201D;&#x3002;&#x96C6;&#x5408;&#x81ED;&#x76AE;&#x5320;&#x6709;&#x7528;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x901A;&#x5E38;&#x5728;&#x65BC;&#x641C;&#x96C6;&#x8A0A;&#x606F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x505A;&#x6210;&#x6C7A;&#x7B56;&#x3002;</p>
<p>&#x521D;&#x5165;&#x793E;&#x6703;&#x7684;&#x5E74;&#x8F15;&#x4EBA;&#xFF0C;&#x71B1;&#x60C5;&#x9AD8;&#x5F35;&#xFF0C;&#x5FD7;&#x6C23;&#x6602;&#x63DA;&#xFF0C;&#x7E3D;&#x662F;&#x7765;&#x7768;&#x773E;&#x8001;&#x4EBA;&#xFF0C;&#x89BA;&#x5F97;&#x4F60;&#x5011;&#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x8822;&#x2026; &#x5176;&#x5BE6;&#xFF0C;&#x8822;&#x7684;&#x662F;&#x4ED6;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x96C6;&#x9AD4;&#x672C;&#x4F86;&#x5C31;&#x662F;&#x5F88;&#x8822;&#x7684;&#x3002;&#x4F46;&#x9019;&#x4E0D;&#x662F;&#x5728;&#x8CB6;&#x4F4E;&#x4ED6;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x7FA8;&#x6155;&#x4ED6;&#x80FD;&#x6307;&#x51FA;&#x9019;&#x4E9B;&#x201D;&#x8822;&#x201D;&#xFF0C;&#x5F88;&#x591A;&#x6210;&#x54E1;&#x4E2D;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x56E0;&#x70BA;&#x5728;&#x88E1;&#x9762;&#x592A;&#x4E45;&#x4E86;&#xFF0C;&#x90FD;&#x5FD8;&#x8A18;&#x5176;&#x5BE6;&#x9019;&#x662F;&#x5F88;&#x8822;&#x7684;&#xFF0C;&#x9084;&#x81EA;&#x4EE5;&#x70BA;&#x9019;&#x5E74;&#x8F15;&#x4EBA;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x72C0;&#x6CC1;&#xFF0C;&#x5F88;&#x8822;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x8822;&#x7684;&#x662F;&#x4E45;&#x800C;&#x4E0D;&#x805E;&#x5176;&#x81ED;&#x7684;&#x81EA;&#x5DF1;&#x2026;</p>
<p>&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x8822;&#x5C31;&#x5C0D;&#x4E86;&#x5566;&#xFF5E;&#xFF5E;</p>
<p>&#x6703;&#x9019;&#x9EBC;&#x611F;&#x89F8;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x807D;&#x5230;&#x670B;&#x53CB;&#x8AC7;&#x5230;&#x4ED6;&#x5011;&#x516C;&#x53F8;&#x6700;&#x8FD1;&#x5C0D;&#x65BC;&#x54E1;&#x5DE5;&#x9000;&#x4F11;&#x91D1;&#x7684;&#x6AA2;&#x8A0E;&#x3002;&#x4ED6;&#x5011;&#x516C;&#x53F8;&#x5C0D;&#x65BC;&#x54E1;&#x5DE5;&#x9000;&#x4F11;&#x91D1;&#xFF0C;&#x6709;&#x591A;&#x4E00;&#x5C64;&#x4FDD;&#x969C;&#xFF0C;&#x9AD8;&#x65BC;&#x6CD5;&#x5F8B;&#x8981;&#x6C42;&#x3002;&#x9019;&#x4E00;&#x7B46;&#x9322;&#xFF0C;&#x5411;&#x4F86;&#x90FD;&#x653E;&#x5728;&#x5B9A;&#x5B58;&#x985E;&#x578B;&#x7684;&#x7406;&#x8CA1;&#x5546;&#x54C1;&#xFF0C;&#x6536;&#x76CA;&#x5F88;&#x4F4E;&#xFF0C;&#x4F46;&#x662F;&#x975E;&#x5E38;&#x7A69;&#x5065;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x9AD8;&#x5C64;&#x6C7A;&#x5B9A;&#x63D0;&#x4F9B;&#x54E1;&#x5DE5;&#x66F4;&#x591A;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x8B93;&#x54E1;&#x5DE5;&#x591A;&#x4E00;&#x9EDE;&#x9078;&#x64C7;&#x7A7A;&#x9593;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x90A3;&#x4E00;&#x4EFD;&#x9000;&#x4F11;&#x91D1;&#xFF0C;&#x653E;&#x5230;&#x4E0D;&#x540C;&#x98A8;&#x96AA;&#x7A0B;&#x5EA6;&#x7684;&#x7406;&#x8CA1;&#x7BA1;&#x9053;&#x53BB;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x975E;&#x5E38;&#x6C11;&#x4E3B;&#xFF0C;&#x958B;&#x653E;&#x8ABF;&#x67E5;&#x54E1;&#x5DE5;&#x60F3;&#x6CD5;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x8ABF;&#x67E5;&#xFF0C;&#x4E5F;&#x7576;&#x6210;&#x6295;&#x7968;&#xFF0C;&#x8D0A;&#x4E0D;&#x8D0A;&#x6210;&#x591A;&#x958B;&#x653E;&#x9019;&#x6A23;&#x7684;&#x7BA1;&#x9053;&#x3002;&#x5982;&#x679C;&#x8D0A;&#x6210;&#x8005;&#x904E;&#x534A;&#xFF0C;&#x90A3;&#x624D;&#x958B;&#x59CB;&#x8A0E;&#x8AD6;&#x3002;</p>
<p>&#x770B;&#x8D77;&#x4F86;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5F88;&#x4F5B;&#x5FC3;&#x7684;&#x7D93;&#x71DF;&#x8005;&#x5427;&#xFF01;&#xFF1F;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x4ED4;&#x7D30;&#x60F3;&#x60F3;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x88E1;&#x9762;&#x6709;&#x4E0D;&#x5408;&#x908F;&#x8F2F;&#x4E4B;&#x8655;&#x3002;&#xFF08;&#x5982;&#x679C;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x5047;&#x5B9A;&#x6210;&#x7ACB;&#x7684;&#x8A71;&#xFF09;</p>
<p>&#x91CD;&#x9EDE;&#x5728;&#x65BC;&#xFF0C;&#x54E1;&#x5DE5;&#x81EA;&#x5DF1;&#x7684;&#x9000;&#x4F11;&#x91D1;&#x662F;&#x5426;&#x8981;&#x53C3;&#x8207;&#x9019;&#x500B;&#x53EF;&#x80FD;&#x65B0;&#x589E;&#x7684;&#x7BA1;&#x9053;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x6C7A;&#x5B9A;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x5C31;&#x7B97;&#x5225;&#x4EBA;&#x6295;&#x7968;&#x901A;&#x904E;&#x4E86;&#x65B0;&#x7BA1;&#x9053;&#xFF0C;&#x4F60;&#x662F;&#x7D55;&#x5C0D;&#x53EF;&#x4EE5;&#x4FDD;&#x6709;&#x820A;&#x7684;&#x7121;&#x98A8;&#x96AA;&#x9078;&#x64C7;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x5947;&#x602A;&#x4E86;&#xFF0C;&#x4F60;&#x6295;&#x7968;&#x7BA1;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x5E79;&#x561B;&#xFF1F;&#x8DDF;&#x4F60;&#x6C92;&#x95DC;&#x4FC2;&#x554A;&#xFF1F;</p>
<p>&#x8868;&#x9762;&#x4E0A;&#x770B;&#x8D77;&#x4F86;&#xFF0C;&#x7D93;&#x71DF;&#x8005;&#x5F88;&#x5C0A;&#x91CD;&#x54E1;&#x5DE5;&#x6B0A;&#x76CA;&#xFF0C;&#x9084;&#x958B;&#x653E;&#x6295;&#x7968;&#x6C7A;&#x5B9A;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x6295;&#x7968;&#x908F;&#x8F2F;&#x932F;&#x8AA4;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x6295;&#x7968;&#xFF0C;&#x56E0;&#x70BA;&#x6295;&#x7968;&#x4E00;&#x5B9A;&#x662F;&#x8981;&#x95DC;&#x65BC;&#x96C6;&#x9AD4;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x662F;&#x5426;&#x958B;&#x653E;&#x65B0;&#x7406;&#x8CA1;&#x7BA1;&#x9053;&#xFF0C;&#x537B;&#x662F;&#x500B;&#x4EBA;&#x7368;&#x7ACB;&#x4E8B;&#x4EF6;&#x554A;&#xFF01;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x81EA;&#x5DF1;&#x975E;&#x5E38;&#x5E0C;&#x671B;&#x80FD;&#x5920;&#x6709;&#x65B0;&#x7684;&#x7406;&#x8CA1;&#x7BA1;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x4ED6;&#x540C;&#x4E8B;&#x8166;&#x7B4B;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4EE5;&#x70BA;&#x9019;&#x662F;&#x5728;&#x9078;&#x81EA;&#x5DF1;&#x672A;&#x4F86;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x800C;&#x4ED6;&#x5011;&#x53C8;&#x504F;&#x597D;&#x4E0D;&#x8B8A;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x9EBC;&#x4F60;&#x7684;&#x65B0;&#x9078;&#x64C7;&#xFF0C;&#x5118;&#x7BA1;&#x8DDF;&#x4ED6;&#x5011;&#x90FD;&#x7121;&#x95DC;&#xFF0C;&#x5C31;&#x6703;&#x88AB;&#x5426;&#x6C7A;&#x4E86;&#x2026;</p>
<p>&#x2026;..</p>
<p>&#x662F;&#x7684;&#x3002;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x5E38;&#x5E38;&#x6CE8;&#x91CD;&#x8868;&#x9762;&#x5F62;&#x5F0F;&#xFF0C;&#x5F80;&#x5F80;&#x5FD8;&#x8A18;&#x7576;&#x521D;&#x7684;&#x908F;&#x8F2F;&#x3002;&#x5C0E;&#x81F4;&#x5728;&#x904B;&#x7528;&#x6642;&#xFF0C;&#x4E0D;&#x5BDF;&#x5BE6;&#x969B;&#x7684;&#x689D;&#x4EF6;&#xFF0C;&#x6A5F;&#x68B0;&#x5F0F;&#x5730;&#x57F7;&#x884C;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x932F;&#x8AA4;&#x5C31;&#x6703;&#x7522;&#x751F;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x5F80;&#x5F80;&#x773E;&#x4EBA;&#x7686;&#x4E0D;&#x5BDF;&#x77E3;&#x2026;.</p>
<p><del>&#x6295;&#x7968;&#xFF1A;&#x4F60;&#x662F;&#x5426;&#x8D0A;&#x6210;&#x6E05;&#x7B97;Steemit&#x516C;&#x53F8;&#x7684;&#x6301;&#x4EFD;&#xFF1F;</del></p>
<p>&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2ihseu" target="_blank" rel="noopener">&#x96C6;&#x9AD4;&#x7684;&#x667A;&#x5546;&#x7B49;&#x65BC;&#x6210;&#x54E1;&#x4E2D;&#x6700;&#x4F4E;&#x7684;&#x90A3;&#x4E00;&#x4F4D;&#x7684;&#x667A;&#x5546;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/13/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/15/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/13/">13</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/14/">14</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/15/">15</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/238/">238</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

