<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="不只是道歉︱月旦评 More Than an Apology" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmfJioAvoFKnHcaWKjLf5taZcRCfGft33cCaz893z1Y8Rc" alt="不只是道歉︱月旦评 More Than an Apology">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-02T04:23:36.000Z">2018-04-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1202 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                不只是道歉︱月旦评 More Than an Apology
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmfJioAvoFKnHcaWKjLf5taZcRCfGft33cCaz893z1Y8Rc" alt="2.jpg"></p>
<p>&#x4E91;&#x5357;&#x4E00;&#x4F4D;15&#x5C81;&#x7684;&#x521D;&#x4E00;&#x5973;&#x751F;&#x88AB;9&#x540D;&#x540C;&#x5B66;&#x56F4;&#x653B;&#x6BB4;&#x6253;&#xFF0C;&#x6211;&#x53EA;&#x770B;&#x770B;&#x4E86;&#x6807;&#x9898;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x5FCD;&#x5FC3;&#x6253;&#x5F00;&#x89C6;&#x9891;&#x6765;&#x76EE;&#x7779;&#x90A3;&#x6B8B;&#x5FCD;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x597D;&#x50CF;&#x8FD8;&#x6709;&#x5B66;&#x6821;&#x7684;&#x9053;&#x6B49;&#xFF0C;&#x6211;&#x66F4;&#x4E0D;&#x613F;&#x6765;&#x770B;&#x90A3;&#x4E0D;&#x75DB;&#x4E0D;&#x75D2;&#x7684;&#x5E26;&#x7740;&#x8C6A;&#x60C5;&#x58EE;&#x5FD7;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x8868;&#x51B3;&#x5FC3;&#x7684;&#x51A0;&#x5195;&#x5802;&#x7687;&#x7684;&#x8BF4;&#x8F9E;&#x3002;</p>
<p>&#x65E0;&#x72EC;&#x6709;&#x5076;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x5E78;&#x770B;&#x5230;&#x4E86;&#x6B66;&#x6C49;&#x7406;&#x5DE5;&#x5927;&#x5B66;&#x4E00;&#x7814;&#x7A76;&#x751F;&#x8DF3;&#x697C;&#x7684;&#x62A5;&#x9053;&#x3002;&#x6211;&#x4E4B;&#x6709;&#x5E78;&#xFF0C;&#x5B9E;&#x662F;&#x4E0D;&#x5E78;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x6559;&#x80B2;&#x3001;&#x5B66;&#x6821;&#x4E4B;&#x4E0D;&#x5E78;&#xFF0C;&#x66F4;&#x662F;&#x5B66;&#x751F;&#x4E4B;&#x4E0D;&#x5E78;&#x3002;</p>
<p>&#x6821;&#x56ED;&#x6B3A;&#x51CC;&#x3001;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x3001;&#x6821;&#x56ED;&#x4E0D;&#x516C;&#x7B49;&#x73B0;&#x8C61;&#x5982;&#x4ECA;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x7A76;&#x7ADF;&#x6211;&#x4EEC;&#x54EA;&#x91CC;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF1F;&#x672C;&#x662F;&#x8C61;&#x7259;&#x5854;&#x7EAF;&#x6D01;&#x7684;&#x6BBF;&#x5802;&#x91CC;&#xFF0C;&#x5374;&#x5145;&#x65A5;&#x7740;&#x66B4;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x9ED1;&#x6697;&#x3002;&#x90A3;&#x4E9B;&#x5929;&#x4E4B;&#x9A84;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5B66;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x90A3;&#x4E9B;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x56ED;&#x4E01;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5148;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x4E86;&#xFF1F;</p>
<p>&#x5728;&#x6211;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x9664;&#x4E86;&#x73ED;&#x91CC;&#x5C11;&#x6709;&#x7684;&#x51E0;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x574F;&#x5B69;&#x5B50;&#x5916;&#xFF0C;&#x90FD;&#x662F;&#x80FD;&#x591F;&#x5403;&#x82E6;&#x5B66;&#x4E60;&#x7684;&#x519C;&#x6751;&#x5B69;&#x5B50;&#xFF0C;&#x5C3D;&#x7BA1;&#x52AA;&#x529B;&#x7684;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x603B;&#x4E0D;&#x4F1A;&#x505A;&#x51FA;&#x51FA;&#x683C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x7B97;&#x5076;&#x5C14;&#x6709;&#x4E4B;&#xFF0C;&#x5B66;&#x6821;&#x548C;&#x8001;&#x5E08;&#x4E5F;&#x4E0D;&#x4F1A;&#x9976;&#x8FC7;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x5927;&#x5B66;&#x751F;&#x662F;&#x5F88;&#x53D7;&#x4EBA;&#x7FA1;&#x6155;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x4E5F;&#x5177;&#x6709;&#x8BA9;&#x4EBA;&#x8273;&#x7FA1;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x4E3E;&#x624B;&#x6295;&#x8DB3;&#xFF0C;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#xFF0C;&#x4E3A;&#x4EBA;&#x5904;&#x4E16;&#xFF0C;&#x5B66;&#x4E1A;&#x6210;&#x7EE9;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x90FD;&#x662F;&#x7ECF;&#x5F97;&#x8D77;&#x8003;&#x9A8C;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x5927;&#x5B66;&#x751F;&#x7684;&#x7D20;&#x517B;&#x548C;&#x6C34;&#x5E73;&#xFF0C;&#x8FDC;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x7684;&#x5B66;&#x751F;&#x80FD;&#x591F;&#x6BD4;&#x62DF;&#x7684;&#x3002;</p>
<p>&#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x601D;&#x60F3;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5B66;&#x751F;&#x6574;&#x4F53;&#x7D20;&#x8D28;&#x7684;&#x4E0B;&#x964D;&#xFF0C;&#x5B66;&#x6821;&#x7684;&#x6269;&#x5EFA;&#x6269;&#x62DB;&#xFF0C;&#x4EE5;&#x53CA;&#x6559;&#x80B2;&#x3001;&#x5B66;&#x6821;&#x3001;&#x6559;&#x5E08;&#x529F;&#x5229;&#x6027;&#x76EE;&#x6807;&#x7684;&#x8D8B;&#x52BF;&#x53D8;&#x5316;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x7684;&#x5B66;&#x5B50;&#x4EEC;&#x9677;&#x5165;&#x4E86;&#x8FF7;&#x832B;&#x4E4B;&#x4E2D;&#x3002;&#x52A0;&#x4E4B;&#xFF0C;&#x7236;&#x6BCD;&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x5A07;&#x60EF;&#xFF0C;&#x66F4;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x7684;&#x8FD9;&#x4E9B;&#x7956;&#x56FD;&#x7684;&#x82B1;&#x6735;&#x4EEC;&#x800D;&#x8D77;&#x4E86;&#x5927;&#x724C;&#xFF0C;&#x86EE;&#x6A2A;&#x3001;&#x65E0;&#x7406;&#x3001;&#x81EA;&#x79C1;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x4F53;&#x8C05;&#x522B;&#x4EBA;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x4E0E;&#x4EBA;&#x76F8;&#x5904;&#x3002;&#x4E00;&#x65E6;&#x8A00;&#x8BED;&#x7A0D;&#x6709;&#x4E0D;&#x5408;&#xFF0C;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF0C;&#x5C31;&#x5927;&#x6253;&#x51FA;&#x624B;&#xFF0C;&#x917F;&#x6210;&#x7978;&#x7AEF;&#x3002;&#x8FD9;&#x662F;&#x957F;&#x4E0D;&#x5927;&#x7684;&#x4E00;&#x4EE3;&#xFF0C;&#x662F;&#x88AB;&#x5A07;&#x60EF;&#x7684;&#x4E00;&#x4EE3;&#xFF0C;&#x8FF7;&#x832B;&#x7684;&#x4E00;&#x4EE3;&#xFF0C;&#x5403;&#x559D;&#x4EAB;&#x4E50;&#x7684;&#x4E00;&#x4EE3;&#xFF0C;&#x4E5F;&#x662F;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x7684;&#x4E00;&#x4EE3;&#x3002;
<img src="https://gateway.ipfs.io/ipfs/QmVYYVmaBMotvMeNy21U6iRyGTriD5sm2chPxEFheyUa8C" alt="8.jpg"></p>
<p>&#x59BB;&#x5B50;&#x66FE;&#x5728;&#x4E24;&#x6240;&#x5927;&#x5B66;&#x91CC;&#x505A;&#x5BBF;&#x820D;&#x7BA1;&#x7406;&#x5458;&#xFF0C;&#x6211;&#x56E0;&#x6B64;&#x6709;&#x4E86;&#x5BF9;&#x8FD9;&#x4E9B;&#x5B66;&#x751F;&#x4EEC;&#x7684;&#x6709;&#x4E9B;&#x4E86;&#x89E3;&#x3002;&#x90A3;&#x4E9B;&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#x62BD;&#x70DF;&#x559D;&#x9152;&#x8005;&#x6709;&#x4E4B;&#xFF0C;&#x5916;&#x51FA;&#x4E0D;&#x5F52;&#x8005;&#x6709;&#x4E4B;&#xFF0C;&#x6253;&#x67B6;&#x8005;&#x6709;&#x4E4B;&#x3002;&#x6BCF;&#x5230;&#x5468;&#x672B;&#xFF0C;&#x6211;&#x5BB6;&#x9644;&#x8FD1;&#x90A3;&#x6240;&#x5B66;&#x6821;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x4FBF;&#x53EF;&#x4EE5;&#x51FA;&#x6765;&#x653E;&#x98CE;&#x4E86;&#x3002;&#x82B1;&#x524D;&#x6708;&#x4E0B;&#xFF0C;&#x6E56;&#x7554;&#x5EAD;&#x524D;&#xFF0C;&#x5230;&#x5904;&#x662F;&#x4E00;&#x5BF9;&#x5BF9;&#x6402;&#x6402;&#x62B1;&#x62B1;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5B66;&#x5B50;&#x3002;</p>
<p>&#x5B66;&#x751F;&#x4E4B;&#x8FC7;&#x9519;&#xFF0C;&#x5BB6;&#x957F;&#x4E5F;&#x6709;&#x8D23;&#x4EFB;&#xFF0C;&#x6559;&#x5E08;&#x66F4;&#x6709;&#x8D23;&#x4EFB;&#x3002;&#x4E25;&#x8083;&#x8BA4;&#x771F;&#x3001;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x3001;&#x4E00;&#x5FC3;&#x6251;&#x5728;&#x6559;&#x5B66;&#x4E0A;&#x3001;&#x65F6;&#x523B;&#x4E3A;&#x5B66;&#x751F;&#x7740;&#x60F3;&#x7684;&#x6559;&#x5E08;&#xFF0C;&#x73B0;&#x5728;&#x80FD;&#x8FD8;&#x6709;&#x51E0;&#x4EBA;&#xFF1F;</p>
<p>&#x5347;&#x5B66;&#x7387;&#x4E0E;&#x5956;&#x91D1;&#x6302;&#x94A9;&#xFF0C;&#x6559;&#x5E08;&#x5C31;&#x53EA;&#x80FD;&#x76EF;&#x7740;&#x5347;&#x5B66;&#x7387;&#xFF0C;&#x6709;&#x517C;&#x804C;&#x526F;&#x4E1A;&#x7684;&#xFF0C;&#x4E5F;&#x5FD9;&#x5F97;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;&#x5B66;&#x751F;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5FC3;&#x7406;&#x6210;&#x957F;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x5FFD;&#x7565;&#x6389;&#x4E86;&#x3002;&#x5F85;&#x51FA;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x6F84;&#x6E05;&#x95EE;&#x9898;&#x3001;&#x9053;&#x9053;&#x6B49;&#x3001;&#x8BF4;&#x4E9B;&#x65E0;&#x5173;&#x75DB;&#x75D2;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x4E5F;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x63A8;&#x5378;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x660E;&#x661F;&#x3001;&#x6F14;&#x5458;&#x7B49;&#xFF0C;&#x9760;&#x7740;&#x4EE4;&#x4EBA;&#x4E0D;&#x9F7F;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x4E0A;&#x4F4D;&#x3001;&#x51FA;&#x540D;&#x3001;&#x635E;&#x94B1;&#xFF0C;&#x52A8;&#x8F84;&#x5C31;&#x4E0A;&#x5343;&#x4E07;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x4E13;&#x5BB6;&#x6559;&#x6388;&#x3001;&#x79D1;&#x6280;&#x4EBA;&#x5458;&#x7B49;&#x8F9B;&#x52E4;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x5374;&#x56CA;&#x4E2D;&#x7F9E;&#x6DA9;&#x3002;&#x53EF;&#x559C;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x56FD;&#x5BB6;&#x5BF9;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x6539;&#x53D8;&#x6240;&#x505A;&#x51FA;&#x7684;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x4E91;&#x5357;&#x5927;&#x5B66;&#x7684;&#x9A6C;&#x52A0;&#x7235;&#x3001;&#x4E0A;&#x6D77;&#x6D77;&#x4E8B;&#x5B66;&#x9662;&#x7684;&#x6768;&#x5143;&#x5143;&#x3001;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5927;&#x5B66;&#x7684;&#x8DF3;&#x697C;&#x4E8B;&#x4EF6;&#xFF0C;&#x52A0;&#x4E4B;&#x5404;&#x5730;&#x5B66;&#x6821;&#x51FA;&#x73B0;&#x7684;&#x66B4;&#x529B;&#x4E8B;&#x4EF6;&#xFF0C;&#x90FD;&#x65F6;&#x65F6;&#x5411;&#x6211;&#x4EEC;&#x6572;&#x54CD;&#x4E86;&#x8B66;&#x949F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x6559;&#x80B2;&#x3001;&#x5B66;&#x6821;&#x3001;&#x6559;&#x5E08;&#xFF0C;&#x8981;&#x505A;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x9053;&#x6B49;&#xFF01;</p>
<p>&#x5173;&#x7231;&#x5B69;&#x5B50;&#xFF0C;&#x5173;&#x5FC3;&#x6211;&#x4EEC;&#x7684;&#x4E0B;&#x4E00;&#x4EE3;&#x6210;&#x957F;&#x3002;</p>
<p>&#x6551;&#x6551;&#x5B69;&#x5B50;&#xFF01;
<img src="https://gateway.ipfs.io/ipfs/QmVaFJuqZU8kMjW5mfMVHq3JLNmgeANja6fG1Nnh2YPN9Q" alt="mmexport1506412667290_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/more-than-an-apology" target="_blank" rel="noopener">&#x4E0D;&#x53EA;&#x662F;&#x9053;&#x6B49;&#xFE31;&#x6708;&#x65E6;&#x8BC4; More Than an Apology</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/writing/you-start-a-real-life-at-the-age-of-fifty-真正的人生，从50岁开始/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">You Start a Real Life at the Age of Fifty 真正的人生，从50岁开始</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/writing/investment-promotion-of-key-industries-of-daiyue-district-taian-city-泰安市岱岳区重点产业招商宣传片解说词/">
                <span class="level-item">Investment Promotion of Key Industries of Daiyue District, Taian City 泰安市岱岳区重点产业招商宣传片解说词</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
