
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/love-becoming-deeper-during-the-qingming-festival/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb67Rw96S37H3KtQsYvddy67rzpPy96f465Xqg6p1A8XB/4934a30db88508bc9c01d142e437453.jpg" alt="清明情更浓 Love Becoming Deeper During  the Qingming Festival">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-28T14:01:30.000Z">2020-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-105017/">hive-105017</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1169 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/love-becoming-deeper-during-the-qingming-festival/">清明情更浓 Love Becoming Deeper During  the Qingming Festival</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmb67Rw96S37H3KtQsYvddy67rzpPy96f465Xqg6p1A8XB/4934a30db88508bc9c01d142e437453.jpg" alt="4934a30db88508bc9c01d142e437453.jpg"></p>
<p>&#x7237;&#x7237;&#x5976;&#x5976;&#x79BB;&#x5F00;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x6709;20&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x540E;&#x5929;3&#x6708;30&#x65E5;&#xFF08;&#x519C;&#x5386;&#x4E09;&#x6708;&#x521D;&#x4E03;&#xFF09;&#x662F;&#x5976;&#x5976;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x800C;&#x7237;&#x7237;&#x7684;&#x751F;&#x65E5;&#xFF08;&#x519C;&#x5386;&#x4E09;&#x6708;&#x521D;&#x5341;&#x56DB;&#xFF09;&#x53C8;&#x6070;&#x9022;&#x6E05;&#x660E;&#x8282;&#x3002;&#x56E0;&#x4E3A;&#x75AB;&#x60C5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4ECA;&#x5E74;&#x7684;&#x6E05;&#x660E;&#x8282;&#x5C31;&#x4E0D;&#x80FD;&#x5230;&#x7237;&#x7237;&#x5976;&#x5976;&#x7684;&#x575F;&#x4E0A;&#x53BB;&#x62DC;&#x796D;&#x4E86;&#x3002;</p>
<p>&#x6E05;&#x660E;&#x65F6;&#x8282;&#xFF0C;&#x672C;&#x662F;&#x575F;&#x524D;&#x8F7B;&#x70DF;&#xFF0C;&#x9179;&#x9152;&#x656C;&#x9999;&#xFF0C;&#x8DEA;&#x62DC;&#x53E9;&#x9996;&#xFF0C;&#x6765;&#x7F05;&#x6000;&#x4E24;&#x4F4D;&#x8001;&#x4EBA;&#xFF0C;&#x53EF;&#x6211;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x9065;&#x8FDC;&#x7684;&#x8BB0;&#x5FC6;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x609F;&#xFF0C;&#x6765;&#x8FFD;&#x601D;&#x901D;&#x53BB;&#x7684;&#x4EB2;&#x4EBA;&#x3002;</p>
<p>&#x7237;&#x7237;&#x5976;&#x5976;&#x751F;&#x4E8E;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x521D;&#x671F;&#xFF0C;&#x90FD;&#x662F;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x519C;&#x6C11;&#xFF0C;&#x666E;&#x901A;&#x5F97;&#x6211;&#x51E0;&#x4E4E;&#x627E;&#x4E0D;&#x51FA;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x6709;&#x4F55;&#x53D1;&#x5149;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x3002;</p>
<p>&#x7237;&#x7237;&#x5976;&#x5976;&#x4E00;&#x5171;&#x751F;&#x4E86;&#x4E03;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x5976;&#x5976;&#x4E5F;&#x66FE;&#x5E26;&#x7740;&#x6211;&#x7684;&#x51E0;&#x4E2A;&#x59D1;&#x59D1;&#x5916;&#x51FA;&#x9003;&#x8352;&#x8981;&#x996D;&#x3002;&#x5728;&#x5916;&#x9003;&#x8352;&#x56DE;&#x6765;&#xFF0C;&#x751F;&#x6015;&#x9047;&#x5230;&#x6751;&#x91CC;&#x4EBA;&#x96BE;&#x582A;&#xFF0C;&#x5976;&#x5976;&#x5C31;&#x8EB2;&#x5728;&#x6751;&#x897F;&#x5934;&#x9EA6;&#x79F8;&#x579B;&#x540E;&#x9762;&#xFF0C;&#x8BA9;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x59D1;&#x59D1;&#x53BB;&#x6751;&#x5934;&#x6253;&#x63A2;&#x4E00;&#x4E0B;&#x3002;&#x786E;&#x5B9A;&#x65E0;&#x4EBA;&#x540E;&#xFF0C;&#x624D;&#x8D81;&#x7740;&#x64E6;&#x9ED1;&#x7684;&#x5929;&#x6025;&#x6025;&#x8D76;&#x56DE;&#x5BB6;&#x4E2D;&#x3002;</p>
<p>&#x8FD9;&#x4EF6;&#x4E8B;&#x7559;&#x7ED9;&#x6211;&#x5F88;&#x6DF1;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x7237;&#x7237;&#x5976;&#x5976;&#x90A3;&#x65F6;&#x7684;&#x751F;&#x6D3B;&#x6709;&#x591A;&#x4E48;&#x8270;&#x96BE;&#x3002;</p>
<p>&#x65E5;&#x5B50;&#x867D;&#x7136;&#x8FC7;&#x5F97;&#x8270;&#x82E6;&#xFF0C;&#x7237;&#x7237;&#x5976;&#x5976;&#x5374;&#x90FD;&#x957F;&#x5BFF;&#xFF0C;&#x7237;&#x7237;&#x6D3B;&#x4E86;98&#x5C81;&#xFF0C;&#x5976;&#x5976;87&#x5C81;&#xFF0C;&#x8FD9;&#x5DF2;&#x662F;&#x9AD8;&#x5BFF;&#x4E86;&#x3002;&#x7279;&#x522B;&#x662F;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x5728;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x513F;&#x627E;&#x5BF9;&#x8C61;&#x65F6;&#xFF0C;&#x6709;&#x7684;&#x7279;&#x5730;&#x8981;&#x8BE2;&#x95EE;&#x4E00;&#x4E0B;&#x7537;&#x65B9;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x662F;&#x5426;&#x8FD8;&#x5065;&#x5728;&#x3002;&#x7237;&#x7237;&#x5976;&#x5976;&#x5065;&#x5728;&#xFF0C;&#x8BF4;&#x660E;&#x5BB6;&#x4EBA;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#xFF0C;&#x6709;&#x957F;&#x5BFF;&#x57FA;&#x56E0;&#x3002;&#x6211;&#x4E0E;&#x59BB;&#x5B50;&#x76F8;&#x8BC6;&#x65F6;&#xFF0C;&#x7237;&#x7237;&#x5976;&#x5976;&#x90A3;&#x65F6;&#x5DF2;80&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x4ECE;&#x6211;&#x7684;&#x5CB3;&#x6BCD;&#x90A3;&#x91CC;&#x6211;&#x624D;&#x77E5;&#x9053;&#x8FD8;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x8BF4;&#xFF1A;&#x6709;&#x7237;&#x7237;&#x5976;&#x5976;&#x8BF4;&#x660E;&#x5BB6;&#x65CF;&#x5065;&#x5EB7;&#x957F;&#x5BFF;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x7237;&#x7237;&#x5976;&#x5976;&#x4E0D;&#x66FE;&#x60F3;&#x5230;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5728;&#x95F4;&#x63A5;&#x4FC3;&#x6210;&#x4E86;&#x5B59;&#x513F;&#x7684;&#x5A5A;&#x59FB;&#x3002;</p>
<p>&#x5E76;&#x975E;&#x9AD8;&#x5927;&#x7684;&#x623F;&#x5C4B;&#xFF0C;&#x7B80;&#x964B;&#x7684;&#x9662;&#x843D;&#xFF0C;&#x8131;&#x76AE;&#x7684;&#x571F;&#x5899;&#x3002;&#x8001;&#x5BB6;&#x9662;&#x4E2D;&#x7684;&#x7237;&#x7237;&#x4E00;&#x76F4;&#x5C31;&#x90A3;&#x6837;&#x9ED8;&#x9ED8;&#x5750;&#x7740;&#xFF0C;&#x62BD;&#x7740;&#x4ED6;&#x7684;&#x65F1;&#x70DF;&#x888B;&#x3002;&#x5976;&#x5976;&#x813E;&#x6C14;&#x6709;&#x70B9;&#x4E0D;&#x597D;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x60F9;&#x662F;&#x751F;&#x975E;&#xFF0C;&#x53D1;&#x813E;&#x6C14;&#x65F6;&#x5C31;&#x5728;&#x5317;&#x5C4B;&#x91CC;&#x7834;&#x53E3;&#x5927;&#x9A82;&#x3002;&#x53EF;&#x7237;&#x7237;&#x8FD8;&#x662F;&#x5750;&#x5728;&#x9662;&#x4E2D;&#x4F7F;&#x52B2;&#x62BD;&#x7740;&#x65F1;&#x70DF;&#xFF0C;&#x65E2;&#x4E0D;&#x607C;&#x6012;&#x4E5F;&#x4E0D;&#x63A5;&#x832C;&#x53CD;&#x9A73;&#x3002;&#x5976;&#x5976;&#x9A82;&#x7D2F;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x5043;&#x65D7;&#x606F;&#x9F13;&#xFF0C;&#x996D;&#x4E5F;&#x4E0D;&#x5403;&#xFF0C;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x5C31;&#x7761;&#x53BB;&#x3002;&#x6BCD;&#x4EB2;&#x7167;&#x4F8B;&#x628A;&#x996D;&#x7AEF;&#x8FC7;&#x53BB;&#xFF0C;&#x653E;&#x5728;&#x5E8A;&#x524D;&#x7684;&#x5C0F;&#x684C;&#x5B50;&#x4E0A;&#x3002;&#x5976;&#x5976;&#x8BB8;&#x662F;&#x997F;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5E76;&#x975E;&#x771F;&#x7684;&#x7761;&#x53BB;&#xFF0C;&#x4E00;&#x4F1A;&#x8D77;&#x6765;&#x5C31;&#x628A;&#x996D;&#x5403;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x5976;&#x5976;&#x7684;&#x65E0;&#x7406;&#xFF0C;&#x66F4;&#x662F;&#x4E0D;&#x89E3;&#x7237;&#x7237;&#x7684;&#x4E0D;&#x7406;&#x548C;&#x6BCD;&#x4EB2;&#x7684;&#x4E0D;&#x6C14;&#x3002;&#x76F4;&#x5230;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x624D;&#x6E10;&#x6E10;&#x61C2;&#x5F97;&#xFF0C;&#x7237;&#x7237;&#x7684;&#x4E0D;&#x7406;&#x662F;&#x4E00;&#x79CD;&#x5BBD;&#x5BB9;&#xFF0C;&#x662F;&#x4E0D;&#x4E3A;&#x65E0;&#x7406;&#x3001;&#x7410;&#x5C51;&#x4E4B;&#x4E8B;&#x4E89;&#x5435;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5BB6;&#x91CC;&#x7684;&#x548C;&#x7766;&#x548C;&#x5B89;&#x5B81;&#x3002;&#x5976;&#x5976;&#x7684;&#x6012;&#x6C14;&#x7838;&#x5728;&#x7237;&#x7237;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x53EF;&#x7237;&#x7237;&#x4E0D;&#x53CD;&#x51FB;&#xFF0C;&#x5168;&#x90E8;&#x63A5;&#x53D7;&#x4E0B;&#x6765;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5976;&#x5976;&#x4E5F;&#x5C31;&#x4E0D;&#x751F;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x7684;&#x4E0D;&#x6C14;&#xFF0C;&#x5B9E;&#x5219;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5305;&#x5BB9;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x6211;&#x727A;&#x7272;&#xFF0C;&#x54EA;&#x6015;&#x81EA;&#x5DF1;&#x53D7;&#x70B9;&#x51A4;&#x5C48;&#x3002;&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#x662F;&#x96BE;&#x4EE5;&#x76F8;&#x5904;&#x7684;&#xFF0C;&#x5982;&#x82E5;&#x9488;&#x950B;&#x76F8;&#x5BF9;&#xFF0C;&#x5B9A;&#x4F1A;&#x9E21;&#x72AC;&#x4E0D;&#x5B81;&#x3002;&#x53EF;&#x6BCD;&#x4EB2;&#x53EA;&#x662F;&#x5C3D;&#x5230;&#x5E94;&#x5C3D;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E0D;&#x8BA1;&#x8F83;&#x3001;&#x4E0D;&#x5C0F;&#x6C14;&#x3001;&#x4E0D;&#x6597;&#x6C14;&#xFF0C;&#x66F4;&#x4E0D;&#x4E22;&#x6389;&#x8D77;&#x7801;&#x7684;&#x826F;&#x5FC3;&#x3002;</p>
<p>&#x5976;&#x5976;&#x665A;&#x5E74;&#x813E;&#x6C14;&#x4E5F;&#x6E10;&#x6E10;&#x597D;&#x8F6C;&#xFF0C;&#x5979;&#x672C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5584;&#x826F;&#x4E4B;&#x4EBA;&#xFF0C;&#x662F;&#x7237;&#x7237;&#x3001;&#x6BCD;&#x4EB2;&#x7684;&#x5305;&#x5BB9;&#x548C;&#x5584;&#x826F;&#xFF0C;&#x624D;&#x4F7F;&#x5976;&#x5976;&#x6CA1;&#x4E86;&#x574F;&#x813E;&#x6C14;&#x3002;</p>
<p>&#x5BB6;&#x5EAD;&#x7684;&#x548C;&#x7766;&#x5E78;&#x798F;&#xFF0C;&#x4E0E;&#x5BB6;&#x4EBA;&#x7684;&#x5065;&#x5EB7;&#x957F;&#x5BFF;&#x662F;&#x7D27;&#x7D27;&#x76F8;&#x8FDE;&#x7684;&#xFF0C;&#x5BB6;&#x4EBA;&#x7684;&#x5BBD;&#x5BB9;&#x548C;&#x5584;&#x826F;&#x6DF1;&#x6DF1;&#x5F71;&#x54CD;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x540E;&#x4EBA;&#x3002;&#x770B;&#x4F3C;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x7237;&#x7237;&#x5976;&#x5976;&#x5374;&#x5728;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x4E00;&#x751F;&#x4E3A;&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x7EF4;&#x7CFB;&#x7740;&#x5E78;&#x798F;&#x548C;&#x5B89;&#x5EB7;&#x3002;</p>
<p>&#x957F;&#x5927;&#x4E86;&#x624D;&#x61C2;&#x5F97;&#x5FE0;&#x539A;&#x4F20;&#x5BB6;&#x7684;&#x771F;&#x6B63;&#x542B;&#x4E49;&#xFF0C;&#x624D;&#x61C2;&#x5F97;&#x5BBD;&#x5BB9;&#x548C;&#x5584;&#x826F;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4F20;&#x5BB6;&#x5B9D;&#x3002;</p>
<p>&#x773C;&#x6CEA;&#x5728;&#x5FC3;&#x91CC;&#x6D41;&#x6DCC;&#xFF0C;&#x601D;&#x5FF5;&#x5728;&#x5185;&#x5FC3;&#x751F;&#x957F;&#x3002;&#x6000;&#x7740;&#x611F;&#x6069;&#x7684;&#x5FC3;&#xFF0C;&#x5728;&#x6E05;&#x660E;&#x65F6;&#x8282;&#x8FFD;&#x601D;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#xFF0C;&#x500D;&#x611F;&#x60C5;&#x66F4;&#x6DF1;&#x3001;&#x60C5;&#x66F4;&#x6D53;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWnv7NjKwDwxYy7AEMPu8q9pg7gBHKVdkwZotatdRZFNZ/850a6acb75b3c934176239631470f97.jpg" alt="850a6acb75b3c934176239631470f97.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/love-becoming-deeper-during-the-qingming-festival" target="_blank" rel="noopener">&#x2018;&#x6E05;&#x660E;&#x60C5;&#x66F4;&#x6D53; Love Becoming Deeper During  the Qingming Festival&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/not-back-in-the-past-starting-all-over-again/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZAmgQpmSFDgMond5qqtnoz6EWNTdqnW7BNFooVxHJnrE/7123441289116795416.jpg" alt="昔日不会重来，而是从头再来 Not Back in the Past, Starting All Over Again">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-27T12:56:03.000Z">2020-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1081 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/not-back-in-the-past-starting-all-over-again/">昔日不会重来，而是从头再来 Not Back in the Past, Starting All Over Again</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZAmgQpmSFDgMond5qqtnoz6EWNTdqnW7BNFooVxHJnrE/7123441289116795416.jpg" alt="7123441289116795416.jpg"></p>
<p>&#x300A;&#x6614;&#x65E5;&#x91CD;&#x6765;&#x300B;&#x53EA;&#x662F;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x6614;&#x65E5;&#x91CD;&#x6765;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x68A6;&#x60F3;&#x7F62;&#x4E86;&#x3002;&#x82B1;&#x65E0;&#x5E38;&#x5F00;&#x65E5;&#xFF0C;&#x4EBA;&#x65E0;&#x518D;&#x5C11;&#x5E74;&#xFF0C;&#x80FD;&#x591F;&#x91CD;&#x6F14;&#x7684;&#x5386;&#x53F2;&#x6216;&#x662F;&#x60B2;&#x5267;&#x6216;&#x662F;&#x95F9;&#x5267;&#x3002;&#x90A3;&#x4E9B;&#x7F8E;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x6619;&#x82B1;&#x4E00;&#x73B0;&#xFF0C;&#x53EF;&#x82E5;&#x6211;&#x4EEC;&#x53EA;&#x76FC;&#x7740;&#x6614;&#x65E5;&#x91CD;&#x6765;&#xFF0C;&#x5230;&#x6700;&#x4F1A;&#x624D;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x53EA;&#x662F;&#x4E00;&#x573A;&#x7A7A;&#x3002;</p>
<p>2014&#x5E74;6&#x6708;&#x4EFD;&#xFF0C;&#x6211;&#x52A0;&#x5165;&#x4E86;&#x201C;&#x505A;&#x5230;&#x7F51;&#x201D;&#xFF08;www.zuodao.com&#xFF09;&#x3002;&#x505A;&#x5230;&#x7F51;&#x662F;&#x7531;&#x7559;&#x5B66;&#x7845;&#x8C37;&#x7684;&#x521B;&#x4E1A;&#x56E2;&#x961F;&#x56DE;&#x56FD;&#x5EFA;&#x7ACB;&#x7684;&#x7EBF;&#x4E0A;&#x5DE5;&#x4F5C;&#x7FFB;&#x8BD1;&#x5E73;&#x53F0;&#xFF0C;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x90FD;&#x662F;&#x788E;&#x7247;&#x5316;&#x5F0F;&#x7684;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x968F;&#x65F6;&#x968F;&#x5730;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x539F;&#x672C;&#x662F;&#x9762;&#x5411;&#x5728;&#x6821;&#x5927;&#x5B66;&#x751F;&#x7684;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E3A;&#x5927;&#x5B66;&#x751F;&#x63D0;&#x4F9B;&#x4E86;&#x8BFE;&#x5916;&#x7EC3;&#x4E60;&#x7684;&#x573A;&#x5730;&#xFF0C;&#x4E5F;&#x63D0;&#x4F9B;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x517C;&#x804C;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x90A3;&#x65F6;&#x516C;&#x53F8;&#x603B;&#x90E8;&#x8BBE;&#x5728;&#x5317;&#x4EAC;&#x3002;</p>
<p>&#x6211;&#x52A0;&#x5165;&#x65F6;&#xFF0C;&#x6B63;&#x503C;&#x505A;&#x5230;&#x7F51;3&#x5468;&#x5C81;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x5982;&#x706B;&#x5982;&#x837C;&#x4E4B;&#x65F6;&#x3002;&#x4ECE;&#x65B0;&#x624B;&#x671F;&#x7684;3&#x7EA7;&#xFF0C;&#x6211;&#x7528;&#x4E86;2 &#x5E74;&#x591A;&#x4E00;&#x70B9;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6C49;&#x8BD1;&#x82F1;&#x7EA7;&#x522B;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x7EA7;10&#x7EA7;&#xFF0C;&#x82F1;&#x8BD1;&#x6C49;&#x7EA7;&#x522B;&#x8FBE;&#x5230;9&#x7EA7;&#x3002;&#x7FFB;&#x8BD1;&#x7684;&#x62A5;&#x916C;&#x5B9E;&#x884C;&#x7EA7;&#x522B;&#x5236;&#xFF0C;&#x7EA7;&#x522B;&#x8D8A;&#x9AD8;&#xFF0C;&#x6536;&#x5165;&#x5C31;&#x8D8A;&#x9AD8;&#xFF0C;&#x6BCF;&#x6708;&#x8D85;&#x8FC7;500&#x5143;&#x5C31;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x63D0;&#x73B0;&#x3002;&#x800C;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x51E0;&#x4E4E;&#x6BCF;&#x6708;&#x90FD;&#x6709;1000-2000&#x5143;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x6BCF;&#x5929;&#x770B;&#x7740;&#x7535;&#x8111;&#x6EE1;&#x5C4F;&#x7684;&#x7FFB;&#x8BD1;&#x4EFB;&#x52A1;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x7D27;&#x5F20;&#x4E2D;&#x5FD9;&#x788C;&#xFF0C;&#x4E5F;&#x5728;&#x5FD9;&#x788C;&#x4E2D;&#x627E;&#x5230;&#x4E86;&#x5FEB;&#x4E50;&#x3002;&#x4E00;&#x7BC7;&#x7FFB;&#x8BD1;&#x6587;&#x7AE0;&#x53EF;&#x80FD;&#x6709;&#x4E0A;&#x767E;&#x4EBA;&#x5728;&#x540C;&#x65F6;&#x7FFB;&#x8BD1;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x53BB;&#x62A2;&#xFF0C;&#x8FD8;&#x8981;&#x4FDD;&#x8BC1;&#x8D28;&#x91CF;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x91C7;&#x7EB3;&#x624D;&#x80FD;&#x6709;&#x6536;&#x5165;&#x3002;</p>
<p>&#x505A;&#x5230;&#x7F51;&#x7684;&#x7BA1;&#x7406;&#x5458;&#x8FD8;&#x4F1A;&#x7ED9;&#x4F60;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x4E86;&#x89E3;&#x4F60;&#x7684;&#x60C5;&#x51B5;&#x4EE5;&#x53CA;&#x4F60;&#x5BF9;&#x7F51;&#x7AD9;&#x7684;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#x3002;&#x6211;&#x6000;&#x7740;&#x65E0;&#x9650;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x61A7;&#x61AC;&#x7740;&#x7F51;&#x7AD9;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x751A;&#x662F;&#x611F;&#x5230;&#x6B23;&#x6170;&#x3002;</p>
<p>&#x53EF;&#x4E0D;&#x66FE;&#x60F3;&#xFF0C;&#x5927;&#x7EA6;&#x662F;2017&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x505A;&#x5230;&#x7F51;&#x88AB;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x6536;&#x8D2D;&#xFF0C;&#x603B;&#x90E8;&#x4E5F;&#x642C;&#x81F3;&#x4E86;&#x676D;&#x5DDE;&#x3002;&#x968F;&#x4E4B;&#xFF0C;&#x505A;&#x5230;&#x7F51;&#x5728;&#x7FFB;&#x8BD1;&#x5185;&#x5BB9;&#x4E0A;&#x6765;&#x4E86;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x6BB5;&#x6BB5;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x800C;&#x662F;&#x53D8;&#x6210;&#x4E86;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x56FD;&#x9645;&#x7AD9;&#x4E0A;&#x7684;&#x5546;&#x54C1;&#x540D;&#x79F0;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x4E86;&#x5BFB;&#x627E;&#x5916;&#x56FD;&#x7684;&#x7F51;&#x7AD9;&#x4E86;&#x3002;&#x9664;&#x4E86;&#x4E00;&#x4E2A;&#x8BB8;&#x4E45;&#x4E0D;&#x4F1A;&#x7684;&#x90AE;&#x7BB1;&#xFF0C;&#x4F60;&#x65E0;&#x6CD5;&#x8054;&#x7CFB;&#x5230;&#x7BA1;&#x7406;&#x5458;&#xFF0C;&#x751A;&#x81F3;&#x5230;&#x6700;&#x540E;&#x8FD8;&#x6709;&#x4E00;&#x7B14;&#x7FFB;&#x8BD1;&#x8D39;&#x7528;&#x7ADF;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#x3002;&#x6700;&#x4E3A;&#x53EF;&#x6C14;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x90A3;&#x8FBE;&#x5230;&#x4E86;&#x6700;&#x9AD8;&#x7EA7;&#x7684;&#x8D26;&#x6237;&#x7ADF;&#x88AB;&#x5C01;&#x53F7;&#x4E86;&#xFF0C;&#x7406;&#x7531;&#x662F;&#x7FFB;&#x8BD1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x771F;&#x7684;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x53C8;&#x600E;&#x4F1A;&#x4E00;&#x8DEF;&#x5347;&#x81F3;10&#x7EA7;&#xFF1F;</p>
<p>&#x7FFB;&#x8BD1;&#x4EBA;&#x5458;&#x6E10;&#x6E10;&#x6563;&#x53BB;&#xFF0C;&#x6211;&#x4E5F;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x6700;&#x7EC8;&#x79BB;&#x5F00;&#x4E86;&#x505A;&#x5230;&#x7F51;&#x3002;&#x6211;&#x5DF2;&#x4E0D;&#x77E5;&#x505A;&#x5230;&#x7F51;&#x76EE;&#x524D;&#x7684;&#x73B0;&#x72B6;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#x90A3;&#x66FE;&#x7ECF;&#x7684;&#x6614;&#x65E5;&#x7E41;&#x534E;&#x666F;&#x8C61;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E86;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x53E6;&#x8F9F;&#x8E4A;&#x5F84;&#x3002;</p>
<p>2017&#x5E74;7&#x6708;&#x5E95;&#xFF0C;&#x5728;&#x54E5;&#x54E5;@wnh518518&#x7684;&#x63A8;&#x8350;&#x548C;&#x5F15;&#x5BFC;&#x4E0B;&#xFF0C;&#x4E00;&#x54E5;@myfirst&#x5C06;&#x4ED6;&#x7684;@bring&#x8FD9;&#x4E2A;&#x8D26;&#x53F7;&#x6177;&#x6168;&#x76F8;&#x8D60;&#x4E8E;&#x6211;&#xFF0C;&#x96BE;&#x602A;&#x8FD9;&#x4E2A;&#x8D26;&#x53F7;&#x663E;&#x793A;&#x7684;&#x6CE8;&#x518C;&#x65E5;&#x671F;&#x662F;2016&#x5E74;10&#x6708;&#x3002;&#x6211;&#x4E5F;&#x8D76;&#x4E0A;&#x4E86;Steem&#x7684;&#x597D;&#x65F6;&#x5149;&#xFF0C;&#x90A3;&#x65F6;&#x5E01;&#x503C;&#x5927;&#x6DA8;&#xFF0C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6536;&#x76CA;&#x82E5;&#x5728;$10&#x4EE5;&#x4E0B;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x6CA1;&#x6709;&#x6536;&#x76CA;&#x6216;&#x8005;&#x5F88;&#x5C0F;&#x7684;&#x6536;&#x76CA;&#x4E86;&#x3002;&#x5230;2017&#x5E74;&#x5E95;&#xFF0C;&#x6211;&#x5DF2;&#x63D0;&#x73B0;&#x4E86;30000&#x5143;&#x4EBA;&#x6C11;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x901A;&#x8FC7;&#x5199;&#x6587;&#x7AE0;&#x6316;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x6876;&#x91D1;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x5230;2018&#x5E74;&#x5143;&#x65E6;&#x4E4B;&#x540E;&#xFF0C;&#x5E01;&#x503C;&#x5C31;&#x5F00;&#x59CB;&#x8DCC;&#x843D;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x843D;&#x5343;&#x4E08;&#x3002;2&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x6709;&#x5927;&#x7684;&#x8D77;&#x8272;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x575A;&#x6301;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x6614;&#x65E5;&#x91CD;&#x6765;&#x7684;&#x68A6;&#x5E7B;&#xFF0C;&#x6216;&#x8BB8;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x5929;&#xFF0C;&#x90A3;&#x7F8E;&#x666F;&#x8FD8;&#x4F1A;&#x5448;&#x73B0;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4E00;&#x5473;&#x5730;&#x6C89;&#x6E4E;&#x4E8E;&#x8FC7;&#x53BB;&#x7684;&#x559C;&#x60A6;&#x548C;&#x673A;&#x9047;&#xFF0C;&#x800C;&#x8FDF;&#x8FDF;&#x4E0D;&#x613F;&#x79BB;&#x53BB;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x5B88;&#x682A;&#x5F85;&#x5154;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x88AB;&#x52A8;&#x7B49;&#x5F85;&#xFF0C;&#x7B49;&#x5F85;&#x90A3;&#x82B1;&#x518D;&#x5F00;&#xFF1B;&#x6211;&#x4EEC;&#x5E94;&#x4ECE;&#x5934;&#x518D;&#x6765;&#xFF0C;&#x4ED8;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x6C57;&#x6C34;&#xFF0C;&#x8BA9;&#x53E6;&#x4E00;&#x79CD;&#x7F8E;&#x597D;&#x518D;&#x73B0;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNqjMCAKh1tENd8tdEjoaodpfkoRrjNC8no1ZutjfGcTk/7749119959075173226.jpg" alt="7749119959075173226.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/not-back-in-the-past-starting-all-over-again" target="_blank" rel="noopener">&#x2018;&#x6614;&#x65E5;&#x4E0D;&#x4F1A;&#x91CD;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x5934;&#x518D;&#x6765; Not Back in the Past, Starting All Over Again&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1585212274148/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200326/e864765d4dc1427d83b24c47b6558a82.jpg" alt="杂谈：Steem分叉以后 My Thoughts: After Hard Forking of Steem">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-26T08:44:39.000Z">2020-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1176 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1585212274148/">杂谈：Steem分叉以后 My Thoughts: After Hard Forking of Steem</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200326/e864765d4dc1427d83b24c47b6558a82.jpg" alt=""></p>
<p>Steem&#x786C;&#x5206;&#x53C9;&#x6574;&#x6574;&#x4E00;&#x5468;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x7559;&#x7ED9;&#x6211;&#x4E00;&#x79CD;&#x4E71;&#x7CDF;&#x7CDF;&#x7684;&#x611F;&#x89C9;&#xFF0C; Wherein&#x548C;SteemCN&#x65F6;&#x5E38;&#x65E0;&#x6CD5;&#x767B;&#x5F55;&#xFF0C;&#x8FD8;&#x6709;Hive.blog&#x7684;&#x94B1;&#x5305;&#x529F;&#x80FD;&#x597D;&#x4F3C;&#x76F4;&#x5230;&#x6628;&#x665A;&#x624D;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x3002;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x7684;&#x5230;&#x6765;&#x6CE8;&#x5B9A;&#x5B58;&#x5728;&#x7740;&#x8FD9;&#x6837;&#x90A3;&#x6837;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x5018;&#x82E5;&#x8BF4;&#x8FD9;&#x5E94;&#x8BE5;&#x7ED9;&#x4E88;&#x5305;&#x5BB9;&#x3001;&#x7406;&#x89E3;&#x548C;&#x7B49;&#x5F85;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5206;&#x53C9;&#x540E;&#x7684;&#x8427;&#x6761;&#x548C;&#x51B7;&#x843D;&#x4FBF;&#x662F;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x66F4;&#x52A0;&#x60B2;&#x51C9;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5206;&#x53C9;&#x524D;&#x7684;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x201D;&#x6BCF;&#x65E5;&#x4E00;&#x671F;&#xFF0C;&#x6BCF;&#x671F;&#x4E24;&#x6587;&#xFF0C;&#x5C3D;&#x7BA1;&#x5230;&#x4E86;&#x6625;&#x8282;&#x524D;&#x540E;&#x8981;&#x9694;&#x4E0A;&#x597D;&#x591A;&#x5929;&#x624D;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x671F;&#xFF0C;&#x53EF;&#x5728;&#x5206;&#x53C9;&#x4EE5;&#x540E;&#xFF0C;&#x81F3;&#x4ECA;&#x770B;&#x4E0D;&#x5230;&#x98DE;&#x9E3D;&#x6765;&#x4F20;&#x4E66;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x597D;&#x7684;&#x63A8;&#x4ECB;&#x597D;&#x6587;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4ECE;&#x4F17;&#x591A;&#x7684;&#x4E0D;&#x88AB;&#x4EBA;&#x6CE8;&#x610F;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x6316;&#x6398;&#x51FA;&#x6765;&#x5448;&#x73B0;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x65E2;&#x80FD;&#x589E;&#x52A0;&#x4F5C;&#x8005;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4E5F;&#x80FD;&#x8BA9;&#x4F5C;&#x8005;&#x4E3A;&#x5927;&#x5BB6;&#x6240;&#x77E5;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x4EEC;&#x4E0E;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x201D;&#x7684;&#x4E0D;&#x89C1;&#x5DF2;&#x4E45;&#x77E3;&#x3002;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x80FD;&#x591F;&#x76F8;&#x89C1;&#xFF01;</p>
<p>&#x4E8C;&#x3001;@rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#xFF0C;&#x5206;&#x53C9;&#x540E;&#x53EA;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x671F;&#xFF08;3&#x6708;21&#x65E5;&#xFF09;&#xFF0C;&#x800C;&#x8FD9;&#x662F;&#x540E;&#x6765;&#x624D;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x7F51;&#x7AD9;&#x8BB8;&#x662F;&#x5206;&#x53C9;&#x7684;&#x7F18;&#x6545;&#x5DF2;&#x65E0;&#x6CD5;&#x767B;&#x5F55;&#x4E86;&#x3002;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x8FD9;&#x4E00;&#x9879;&#x76EE;&#x8BA1;&#x5212;&#x628A;&#x4F17;&#x591A;&#x7684;&#x597D;&#x6587;&#x5C55;&#x73B0;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x4E5F;&#x4F7F;&#x6587;&#x7AE0;&#x6709;&#x673A;&#x4F1A;&#x80FD;&#x591F;&#x88AB;&#x5927;&#x795E;&#x70B9;&#x8D5E;&#xFF0C;&#x800C;&#x6211;&#x5C31;&#x662F;&#x8FD9;&#x4E00;&#x8BA1;&#x5212;&#x7684;&#x53D7;&#x76CA;&#x8005;&#x3002;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#xFF0C;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x7684;&#x8FD9;&#x4E00;&#x8BA1;&#x5212;&#x5DF2;&#x591A;&#x65E5;&#x4E0D;&#x89C1;&#xFF0C;&#x4F46;&#x613F;&#x80FD;&#x591F;&#x76F8;&#x89C1;&#x3002;</p>
<p>&#x4E09;&#x3001;Hive.blog&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#xFF0C;&#x8BB8;&#x662F;&#x770B;&#x60EF;&#x4E86;SteemCN&#x548C;wherein&#x7684;&#x9875;&#x9762;&#x98CE;&#x683C;&#xFF0C;&#x603B;&#x89C9;&#x5F97;hive.blog&#x4E0D;&#x90A3;&#x4E48;&#x9002;&#x5E94;&#x3002;&#x6211;&#x7167;&#x4F8B;&#x8FD8;&#x662F;&#x5728;Wherein&#x548C;SteemCN&#x4E0A;&#x53D1;&#x5E16;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x5728;Wherein&#x4E0A;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5230;SteemCN&#x4E0A;&#x66F4;&#x6539;&#x6807;&#x9898;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x7684;&#x4E0D;&#x719F;&#x6089;&#x6216;&#x8005;&#x65E0;&#x529B;&#xFF0C;&#x5728;Wherein&#x4E0A;&#x600E;&#x4E48;&#x4E5F;&#x5F04;&#x4E0D;&#x597D;&#x6587;&#x7AE0;&#x6807;&#x9898;&#x3002;&#x5728;Wherein&#x6216;SteemCN&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#x4E0D;&#x80FD;&#x540C;&#x6B65;&#x5230;hive.blog&#x4E0A;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x4E00;&#x7A3F;&#x4E24;&#x6295;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x5426;&#x5408;&#x9002;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x8FD9;&#x6837;&#x505A;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x4E71;&#xFF0C;&#x5FC3;&#x91CC;&#x4E5F;&#x6709;&#x70B9;&#x7D2F;&#xFF0C;&#x4E00;&#x79CD;&#x8FF7;&#x832B;&#x4E14;&#x53C8;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x7684;&#x72B6;&#x6001;&#x3002;&#x6218;&#x706B;&#x7EB7;&#x98DE;&#xFF0C;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#xFF0C;&#x5B70;&#x662F;&#x5B70;&#x975E;&#xFF0C;&#x96BE;&#x4EE5;&#x5B9A;&#x8BBA;&#xFF0C;&#x4E5F;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x3002;&#x4F46;&#x53EA;&#x8981;&#x662F;&#x6709;&#x5229;&#x4E8E;&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x793E;&#x533A;&#x6210;&#x5458;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E3A;&#x5176;&#x5450;&#x558A;&#x3002;</p>
<p>&#x56E0;&#x5206;&#x53C9;&#x7A7A;&#x6295;&#x800C;&#x6765;&#x7684;HP&#x3001;HIVE&#x3001;HBD&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x610F;&#x5916;&#x7684;&#x6536;&#x83B7;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5C0F;&#x5C0F;&#x7684;&#x60CA;&#x559C;&#xFF0C;&#x4E5F;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x60B2;&#x51C9;&#x6709;&#x4E86;&#x4E00;&#x4E1D;&#x6696;&#x610F;&#x3002;&#x6628;&#x65E5;&#xFF0C;&#x5F1F;&#x5F1F;@xiaoshancun &#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x544A;&#x77E5;&#x6211;&#xFF0C;HIVE&#x5DF2;&#x5347;&#x81F3;1.88&#x5143;&#x4E86;&#x3002;&#x95EE;&#x6211;&#x662F;&#x5426;&#x613F;&#x610F;&#x4EA4;&#x6613;&#x6389;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x8FD9;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x4E8E;&#x80A1;&#x7968;&#x7684;&#x539F;&#x59CB;&#x80A1;&#xFF0C;&#x4EE5;&#x540E;&#x7684;&#x8DEF;&#x8FD8;&#x5F88;&#x957F;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EA;&#x80FD;&#x7B49;&#x5F85;&#x3002;</p>
<p>@goodreader &#x7684;&#x201C;steem&#x4E2D;&#x6587;&#x533A;[&#x4EE5;&#x6587;&#x4F1A;&#x53CB;] &#x201D;&#x6D3B;&#x52A8;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF0C;&#x5C3D;&#x7BA1;&#x5355;&#x6253;&#x72EC;&#x6597;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5BD2;&#x98CE;&#x4E2D;&#x71C3;&#x8D77;&#x7684;&#x4E00;&#x5806;&#x7089;&#x706B;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x65E5;&#x770B;&#x5230;&#x6BD4;&#x5C14;&#x2022;&#x76D6;&#x8328;&#x7684;&#x5FC3;&#x5F97;&#xFF0C;&#x6765;&#x81EA;&#x82F1;&#x56FD;&#x300A;&#x592A;&#x9633;&#x62A5;&#x300B;&#xFF08;The Sun&#xFF09;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x4EBA;&#x79F0;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5047;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4F46;&#x6211;&#x5B81;&#x613F;&#x76F8;&#x4FE1;&#x8FD9;&#x662F;&#x771F;&#x7684;&#x6D88;&#x606F;&#x3002;&#x56E0;&#x4E3A;&#x5373;&#x4F7F;&#x5E76;&#x975E;&#x6BD4;&#x5C14;&#x2022;&#x76D6;&#x8328;&#x4E2A;&#x4EBA;&#x7684;&#x4EB2;&#x8EAB;&#x4F53;&#x4F1A;&#xFF0C;&#x90A3;&#x4ED6;&#x6216;&#x5979;&#x5B9A;&#x662F;&#x771F;&#x6B63;&#x7684;&#x667A;&#x8005;&#x3002;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x7A76;&#x7ADF;&#x5BF9;&#x6211;&#x4EEC;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x5B83;&#x63D0;&#x9192;&#x6211;&#x4EEC;&#xFF1A;&#x4EBA;&#x90FD;&#x662F;&#x5E73;&#x7B49;&#x7684;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x547D;&#x8FD0;&#x662F;&#x76F8;&#x8FDE;&#x7684;&#xFF0C;&#x5065;&#x5EB7;&#x3001;&#x751F;&#x547D;&#x3001;&#x5BB6;&#x5EAD;&#x3001;&#x4E92;&#x52A9;&#x6700;&#x91CD;&#x8981;&#xFF0C;&#x4E2A;&#x4EBA;&#x592A;&#x6E3A;&#x5C0F;&#x4E86;&#xFF0C;&#x5730;&#x7403;&#x75C5;&#x4E86;&#x3002;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x4E0D;&#x662F;&#x707E;&#x96BE;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x4F1F;&#x5927;&#x7684;&#x7EA0;&#x9519;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E38;&#x4EBA;&#x5BF9;&#x5F85;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x9664;&#x4E86;&#x62D2;&#x4E4B;&#x5343;&#x91CC;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x52A0;&#x6307;&#x8D23;&#xFF0C;&#x800C;&#x667A;&#x8005;&#x5374;&#x770B;&#x5F97;&#x66F4;&#x8FDC;&#x3002;&#x4E0D;&#x662F;&#x4E0E;&#x75C5;&#x6BD2;&#x9762;&#x5BF9;&#x9762;&#x7406;&#x8BBA;&#xFF0C;&#x800C;&#x662F;&#x8DF3;&#x5230;&#x66F4;&#x9AD8;&#x66F4;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x6765;&#x601D;&#x8003;&#x75C5;&#x6BD2;&#x4E3A;&#x4F55;&#x800C;&#x6765;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x4EBA;&#x7C7B;&#x505A;&#x9519;&#x4E86;&#x4E8B;&#x60C5;&#xFF0C;&#x75C5;&#x6BD2;&#x6765;&#x7EA0;&#x6B63;&#x4EBA;&#x7C7B;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x8BA9;&#x4E16;&#x4EBA;&#x9192;&#x609F;&#xFF1F;</p>
<p>&#x6362;&#x4E00;&#x79CD;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#xFF0C;&#x5FAA;&#x667A;&#x8005;&#x4E4B;&#x8F68;&#x8FF9;&#xFF0C;&#x6211;&#x4EEC;&#x6216;&#x8BB8;&#x80FD;&#x591F;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x8D77;&#x6765;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200326/eaf172501ac541de84ccbdbcc2a061c5.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1585212274148" target="_blank" rel="noopener">&#x2018;&#x6742;&#x8C08;&#xFF1A;Steem&#x5206;&#x53C9;&#x4EE5;&#x540E; My Thoughts: After Hard Forking of Steem&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1585040526602/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200324/503087f27f874b39a98b18639788f6d0.jpg" alt="北方与南方的最大差别 The Biggest Difference Between  the North and the South">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-24T09:02:12.000Z">2020-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1264 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1585040526602/">北方与南方的最大差别 The Biggest Difference Between  the North and the South</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200324/503087f27f874b39a98b18639788f6d0.jpg" alt=""></p>
<p>&#x5317;&#x65B9;&#x4E0E;&#x5357;&#x65B9;&#xFF0C;&#x5728;&#x98CE;&#x60C5;&#x3001;&#x996E;&#x98DF;&#x3001;&#x4E60;&#x60EF;&#x3001;&#x6027;&#x60C5;&#x7B49;&#x65B9;&#x9762;&#x90FD;&#x6709;&#x7740;&#x4F17;&#x591A;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x6211;&#x53EA;&#x60F3;&#x627E;&#x51FA;&#x5176;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x5DEE;&#x522B;&#x6765;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x6211;&#x7684;&#x7BA1;&#x7AA5;&#x4E4B;&#x89C1;&#xFF0C;&#x672A;&#x5FC5;&#x5168;&#x9762;&#x51C6;&#x786E;&#x3002;</p>
<p>&#x6C5F;&#x6D59;&#x6CAA;&#x7B97;&#x662F;&#x5357;&#x65B9;&#x6BD4;&#x8F83;&#x5178;&#x578B;&#x7684;&#x4EE3;&#x8868;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x9009;&#x53D6;&#x5C71;&#x4E1C;&#x6765;&#x4F5C;&#x4E3A;&#x5317;&#x65B9;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x4E00;&#x5219;&#x662F;&#x81EA;&#x5DF1;&#x8EAB;&#x4E3A;&#x5C71;&#x4E1C;&#x4EBA;&#xFF0C;&#x6709;&#x7740;&#x5207;&#x8EAB;&#x7684;&#x4F53;&#x4F1A;&#xFF1B;&#x4E8C;&#x662F;&#x5C71;&#x4E1C;&#x662F;&#x5B54;&#x5B5F;&#x4E4B;&#x4E61;&#xFF0C;&#x662F;&#x5112;&#x5BB6;&#x6587;&#x5316;&#x7684;&#x53D1;&#x6E90;&#x5730;&#xFF0C;&#x6700;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x3002;</p>
<p>&#x5357;&#x65B9;&#x67D4;&#x98CE;&#x7EC6;&#x96E8;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x5728;&#x8FD9;&#x73AF;&#x5883;&#x4E2D;&#x53D8;&#x5F97;&#x7EC6;&#x58F0;&#x7EC6;&#x8BED;&#xFF0C;&#x5C0F;&#x5DE7;&#x73B2;&#x73D1;&#x3002;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x5207;&#x7F8E;&#x4E3D;&#x3001;&#x606C;&#x6DE1;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x6562;&#x55A7;&#x54D7;&#xFF0C;&#x6015;&#x6253;&#x7834;&#x4E86;&#x90A3;&#x4EFD;&#x5B81;&#x9759;&#x3002;&#x5317;&#x65B9;&#x72C2;&#x98CE;&#x66B4;&#x96E8;&#xFF0C;&#x9AD8;&#x5C71;&#x8352;&#x539F;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x5728;&#x8FD9;&#x73AF;&#x5883;&#x4E0B;&#x53D8;&#x5F97;&#x7C97;&#x72C2;&#x9AD8;&#x4EA2;&#xFF0C;&#x751F;&#x731B;&#x9AD8;&#x8FBE;&#x3002;&#x73AF;&#x5883;&#x6076;&#x52A3;&#xFF0C;&#x6C14;&#x5019;&#x6076;&#x5316;&#xFF0C;&#x9762;&#x5BF9;&#x7740;&#x8D2B;&#x7620;&#x3001;&#x8352;&#x51C9;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#x7684;&#x5450;&#x558A;&#x624D;&#x80FD;&#x5BA3;&#x6CC4;&#x5185;&#x5FC3;&#x7684;&#x65E0;&#x5948;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x90A3;&#x300A;&#x7EA2;&#x9AD8;&#x7CB1;&#x300B;&#x4E2D;&#x7684;&#x568E;&#x58F0;&#xFF0C;&#x90A3;&#x6C34;&#x6CCA;&#x6881;&#x5C71;&#x4E0A;&#x7684;&#x6012;&#x543C;&#x58F0;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x662F;&#x6240;&#x5904;&#x73AF;&#x5883;&#x5BF9;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6240;&#x8C13;&#x4E00;&#x65B9;&#x6C34;&#x571F;&#x517B;&#x4E00;&#x65B9;&#x4EBA;&#x6B63;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;&#x8FD9;&#x662F;&#x5916;&#x8868;&#x4E0A;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x5185;&#x5728;&#x7684;&#x4E5F;&#x662F;&#x6700;&#x5927;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x5374;&#x662F;&#x5317;&#x65B9;&#x4EBA;&#x91CD;&#x653F;&#x6CBB;&#xFF0C;&#x5357;&#x65B9;&#x4EBA;&#x91CD;&#x7ECF;&#x6D4E;&#x3002;</p>
<p>&#x91CD;&#x7ECF;&#x6D4E;&#xFF0C;&#x81EA;&#x7136;&#x6574;&#x65E5;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x95F2;&#x804A;&#x3001;&#x66F4;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x6253;&#x67B6;&#x3002;&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x5357;&#x65B9;&#x4EBA;&#x56E0;&#x4E8B;&#x5435;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E24;&#x4EBA;&#x4F1A;&#x8D8A;&#x5435;&#x8D8A;&#x8FDC;&#xFF0C;&#x6700;&#x4F1A;&#x542C;&#x4E0D;&#x5230;&#x5435;&#x95F9;&#x58F0;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x4E86;&#x4EBA;&#x5F71;&#x3002;&#x8BB8;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC3;&#x4E2D;&#x60E6;&#x8BB0;&#x7740;&#x81EA;&#x5BB6;&#x7684;&#x751F;&#x8BA1;&#xFF0C;&#x8FB9;&#x8D70;&#x4FBF;&#x540C;&#x4F60;&#x7406;&#x8BBA;&#x4E0A;&#x51E0;&#x53E5;&#xFF0C;&#x8D70;&#x8FDC;&#x4E86;&#x4E5F;&#x5C31;&#x6563;&#x4E86;&#x3002;&#x53EF;&#x82E5;&#x662F;&#x4E24;&#x4E2A;&#x5C71;&#x4E1C;&#x4EBA;&#x5435;&#x67B6;&#xFF0C;&#x90A3;&#x662F;&#x8D8A;&#x5435;&#x8D8A;&#x8FD1;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x4F1A;&#x7531;&#x6700;&#x521D;&#x7684;&#x6253;&#x5634;&#x4ED7;&#x5230;&#x5927;&#x6253;&#x51FA;&#x624B;&#xFF0C;&#x62A1;&#x8D77;&#x62F3;&#x5934;&#x6765;&#x3002;&#x5982;&#x679C;&#x4E00;&#x65B9;&#x53D7;&#x4F24;&#x89C1;&#x4E86;&#x8840;&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x53D1;&#x8D77;&#x75AF;&#x6765;&#xFF0C;&#x8FDE;&#x547D;&#x4E5F;&#x4E0D;&#x8981;&#x4E86;&#x3002;&#x6700;&#x540E;&#x4E24;&#x4E2A;&#x4EBA;&#x6B7B;&#x6B7B;&#x7F20;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5916;&#x4EBA;&#x90FD;&#x96BE;&#x4EE5;&#x628A;&#x4ED6;&#x4EEC;&#x62C9;&#x5F00;&#xFF0C;&#x66F4;&#x6709;&#x751A;&#x8005;&#x4F1A;&#x95F9;&#x51FA;&#x4EBA;&#x547D;&#x6765;&#x3002;&#x9664;&#x4E86;&#x7C97;&#x72B7;&#x7684;&#x813E;&#x6027;&#xFF0C;&#x4E16;&#x4FD7;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6709;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6709;&#x7684;&#x662F;&#x65F6;&#x95F4;&#x6253;&#x67B6;&#x3002;&#x53CD;&#x6B63;&#x65E0;&#x4E8B;&#x53EF;&#x505A;&#xFF0C;&#x95F2;&#x7740;&#x4E5F;&#x662F;&#x95F2;&#x7740;&#xFF0C;&#x4E0D;&#x5982;&#x6597;&#x4E00;&#x6597;&#x5206;&#x51FA;&#x4E2A;&#x8F93;&#x8D62;&#x6765;&#x3002;&#x6210;&#x8005;&#x738B;&#x4FAF;&#x8D25;&#x8005;&#x5BC7;&#xFF0C;&#x8FD9;&#x4E00;&#x601D;&#x60F3;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x6240;&#x4EE5;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x793A;&#x5F31;&#x3002;&#x4ECA;&#x5929;&#x6253;&#x4E0D;&#x5B8C;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x65F6;&#x95F4;&#x518D;&#x6253;&#xFF0C;&#x62FC;&#x4E0A;&#x8D22;&#x4EA7;&#x751A;&#x81F3;&#x6027;&#x547D;&#x4E5F;&#x4E0D;&#x80FD;&#x8BA4;&#x6002;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E00;&#x5230;&#x665A;&#x4E0A;7:00&#x70B9;&#xFF0C;&#x5317;&#x65B9;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x3001;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x3001;&#x5E97;&#x94FA;&#x95E8;&#x5934;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x5750;&#x5728;&#x7535;&#x89C6;&#x673A;&#x524D;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x89C2;&#x770B;&#x300A;&#x65B0;&#x95FB;&#x8054;&#x64AD;&#x300B;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5728;&#x5357;&#x65B9;&#x5C31;&#x4E0D;&#x8FD9;&#x6837;&#x666E;&#x904D;&#x3002;&#x6216;&#x8BB8;&#x8FD9;&#x5C31;&#x662F;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x5DEE;&#x522B;&#x5427;&#x3002;</p>
<p>&#x4ECE;&#x8FD1;&#x671F;&#x7684;&#x6297;&#x51FB;&#x75AB;&#x60C5;&#x4E2D;&#xFF0C;&#x66F4;&#x80FD;&#x770B;&#x51FA;&#x8FD9;&#x79CD;&#x5DEE;&#x522B;&#x6765;&#x3002;&#x5927;&#x7EA6;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x75AB;&#x60C5;&#x7A0D;&#x6709;&#x597D;&#x8F6C;&#xFF0C;&#x6C5F;&#x6D59;&#x5730;&#x533A;&#x5C31;&#x5F00;&#x59CB;&#x5305;&#x8F66;&#x5305;&#x673A;&#x5305;&#x4E13;&#x5217;&#xFF0C;&#x5230;&#x5168;&#x56FD;&#x5404;&#x5730;&#x53BB;&#x63A5;&#x52A1;&#x5DE5;&#x4EBA;&#x5458;&#x3002;&#x800C;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x4EEC;&#xFF0C;&#x5374;&#x8FD8;&#x662F;&#x5C0F;&#x533A;&#x7D27;&#x7D27;&#x5C01;&#x9501;&#xFF0C;&#x89C6;&#x5916;&#x6765;&#x4EBA;&#x5458;&#x4E3A;&#x6D2A;&#x6C34;&#x731B;&#x517D;&#xFF0C;&#x5927;&#x6709;&#x8C08;&#x4E4B;&#x8272;&#x53D8;&#x4E4B;&#x52BF;&#x3002;&#x800C;&#x5373;&#x4F7F;&#x5728;&#x5927;&#x591A;&#x5730;&#x533A;&#x89E3;&#x5C01;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x5C0F;&#x533A;&#x5374;&#x8FD8;&#x662F;&#x88AB;&#x5C01;&#x7740;&#xFF0C;&#x8FD8;&#x6709;&#x4F17;&#x591A;&#x7684;&#x4EBA;&#x5458;&#x5728;&#x90A3;&#x91CC;&#x6267;&#x52E4;&#xFF0C;&#x5C3D;&#x7BA1;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x4E86;&#x3002;&#x53EF;&#x4E0A;&#x9762;&#x7684;&#x9886;&#x5BFC;&#x4E0D;&#x4E0B;&#x547D;&#x4EE4;&#xFF0C;&#x8C01;&#x6562;&#x4E0B;&#x4EE4;&#x89E3;&#x7981;&#xFF1F;&#x4E07;&#x4E00;&#x518D;&#x5192;&#x51FA;&#x4E00;&#x4E2A;&#x611F;&#x67D3;&#x8005;&#xFF0C;&#x90A3;&#x5C82;&#x4E0D;&#x8981;&#x4E22;&#x4E86;&#x4E4C;&#x7EB1;&#x5E3D;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x5B81;&#x80AF;&#x5C31;&#x8FD9;&#x6837;&#x8017;&#x7740;&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x8BB2;&#x653F;&#x6CBB;&#x3002;&#x81F3;&#x4E8E;&#x7ECF;&#x6D4E;&#xFF0C;&#x7ECF;&#x6D4E;&#x8427;&#x6761;&#x4E22;&#x4E0D;&#x4E86;&#x5B98;&#x804C;&#xFF0C;&#x4F46;&#x653F;&#x6CBB;&#x4EFB;&#x52A1;&#x6293;&#x4E0D;&#x597D;&#x5C31;&#x88AB;&#x7F62;&#x514D;&#x4E86;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x590D;&#x5DE5;&#xFF0C;&#x5343;&#x5BA1;&#x4E07;&#x5BA1;&#xFF0C;&#x552F;&#x6050;&#x5F04;&#x51FA;&#x4E2A;&#x4E8B;&#x4EF6;&#x6765;&#xFF0C;&#x4E5F;&#x771F;&#x82E6;&#x4E86;&#x90A3;&#x4E9B;&#x4F01;&#x4E1A;&#xFF0C;&#x590D;&#x5DE5;&#x8DEF;&#x6F2B;&#x6F2B;&#x3002;&#x53EF;&#x5357;&#x65B9;&#x4F01;&#x4E1A;&#x590D;&#x5DE5;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x590D;&#x6742;&#x4E86;&#xFF0C;&#x800C;&#x6700;&#x8FD1;&#x4E0A;&#x6D77;&#x7684;&#x505A;&#x6CD5;&#x66F4;&#x662F;&#x8BA9;&#x4F01;&#x4E1A;&#x4E3A;&#x4E4B;&#x4E00;&#x632F;&#x3002;&#x5927;&#x610F;&#x662F;&#xFF0C;&#x4E0A;&#x6D77;&#x4E3A;&#x4F01;&#x4E1A;&#x4EBA;&#x5458;&#x611F;&#x67D3;&#x8865;&#x8D34;5&#x4E07;&#x5143;&#xFF0C;&#x5E2E;&#x52A9;&#x4F01;&#x4E1A;&#x6E21;&#x8FC7;&#x96BE;&#x5173;&#x3002;&#x53EF;&#x5728;&#x5C71;&#x4E1C;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x52A1;&#x5B9E;&#x9AD8;&#x6548;&#x7684;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x5357;&#x65B9;&#x4EBA;&#x662F;&#x5728;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#x4E2D;&#x5BFB;&#x627E;&#x673A;&#x9047;&#xFF0C;&#x8D85;&#x524D;&#x53D1;&#x5C55;&#xFF0C;&#x7740;&#x773C;&#x4E8E;&#x7ECF;&#x6D4E;&#x7684;&#x63D0;&#x5347;&#xFF1B;&#x5317;&#x65B9;&#x4EBA;&#x7279;&#x522B;&#x662F;&#x5C71;&#x4E1C;&#x4EBA;&#x6267;&#x884C;&#x8D77;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x7B56;&#x6765;&#x90A3;&#x662F;&#x4E0D;&#x6298;&#x4E0D;&#x6263;&#xFF0C;&#x5373;&#x4E0D;&#x6562;&#x843D;&#x540E;&#xFF0C;&#x66F4;&#x4E0D;&#x6562;&#x8D85;&#x524D;&#xFF0C;&#x6240;&#x4EE5;&#x5F80;&#x5F80;&#x9519;&#x5931;&#x4E86;&#x53D1;&#x5C55;&#x7684;&#x826F;&#x673A;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200324/a4b23780f0e34c56a1cad01f2d8623f3.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1585040526602" target="_blank" rel="noopener">&#x2018;&#x5317;&#x65B9;&#x4E0E;&#x5357;&#x65B9;&#x7684;&#x6700;&#x5927;&#x5DEE;&#x522B; The Biggest Difference Between  the North and the South&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1584965719601/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/c5670bf134734c468b5aacfe3294d2cd.jpg" alt="是偶遇还是有缘？ By Chance or By Fate?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-23T12:15:36.000Z">2020-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 824 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1584965719601/">是偶遇还是有缘？ By Chance or By Fate?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/c5670bf134734c468b5aacfe3294d2cd.jpg" alt=""></p>
<p>&#x7535;&#x52A8;&#x8F66;&#x540E;&#x5EA7;&#x4E0A;&#x6709;&#x4E2A;&#x7EAF;&#x662F;&#x88C5;&#x9970;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x6708;&#x7259;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x7F8A;&#x89D2;&#x9762;&#x5305;&#x3002;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x5176;&#x4E0B;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x7D27;&#x56FA;&#x87BA;&#x4E1D;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x8131;&#x843D;&#x4E86;&#xFF0C;&#x4E0D;&#x89C1;&#x4E86;&#x8E2A;&#x5F71;&#x3002;&#x8FD9;&#x87BA;&#x4E1D;&#x8FD8;&#x6709;&#x70B9;&#x7279;&#x522B;&#xFF0C;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x5E38;&#x89C1;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x6211;&#x627E;&#x4E86;&#x51E0;&#x4E2A;&#x4E5F;&#x4E0D;&#x9002;&#x5408;&#x3002;&#x602A;&#x81EA;&#x5DF1;&#x758F;&#x5FFD;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5FF5;&#x53E8;&#x8D77;&#x90A3;&#x4E2A;&#x5931;&#x843D;&#x7684;&#x87BA;&#x4E1D;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x4E0D;&#x592A;&#x5173;&#x5FC3;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5FFD;&#x7136;&#x95F4;&#x8D70;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x591A;&#x5C11;&#x6709;&#x70B9;&#x60C6;&#x6005;&#xFF0C;&#x4E5F;&#x6709;&#x70B9;&#x81EA;&#x8D23;&#xFF0C;&#x53EF;&#x4E5F;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;&#x5173;&#x952E;&#x662F;&#x6211;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x628A;&#x5B83;&#x5F04;&#x4E22;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x4E22;&#x5728;&#x4F55;&#x5904;&#x3002;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#xFF0C;&#x89D2;&#x89D2;&#x843D;&#x843D;&#xFF0C;&#x5927;&#x6D77;&#x635E;&#x9488;&#xFF0C;&#x4F55;&#x5904;&#x5BFB;&#x89C5;&#xFF1F;</p>
<p>&#x5927;&#x7EA6;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x7167;&#x4F8B;&#x5F80;&#x8FD4;&#x4E8E;&#x5BB6;&#x548C;&#x529E;&#x516C;&#x5BA4;&#x4E4B;&#x95F4;&#xFF0C;&#x53EF;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5728;&#x529E;&#x516C;&#x697C;&#x4E0B;&#x6211;&#x7ECF;&#x5E38;&#x505C;&#x653E;&#x7535;&#x52A8;&#x8F66;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x7ADF;&#x65E0;&#x610F;&#x95F4;&#x53D1;&#x73B0;&#x4E86;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x90A3;&#x4E2A;&#x87BA;&#x4E1D;&#x3002;&#x6361;&#x8D77;&#x6765;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x540C;&#x7535;&#x52A8;&#x8F66;&#x4E0A;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x62E7;&#x4E0A;&#x53BB;&#x6B63;&#x5408;&#x9002;&#xFF0C;&#x4E5F;&#x6062;&#x590D;&#x4E86;&#x539F;&#x8C8C;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x79CD;&#x5982;&#x91CA;&#x91CD;&#x8D1F;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x8D70;&#x5931;&#x7684;&#x5B69;&#x5B50;&#x5FFD;&#x7136;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#x91CC;&#xFF0C;&#x5728;&#x6211;&#x82E6;&#x82E6;&#x5BFB;&#x89C5;&#xFF0C;&#x8E0F;&#x7834;&#x94C1;&#x978B;&#x65E0;&#x89C5;&#x5904;&#x4E4B;&#x65F6;&#xFF0C;&#x5B83;&#x5374;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x573A;&#x5076;&#x9047;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x7F18;&#xFF0C;&#x53E4;&#x8BED;&#x6240;&#x8A00;&#x201C;&#x6709;&#x7F18;&#x5343;&#x91CC;&#x6765;&#x76F8;&#x4F1A;&#x201D;&#xFF0C;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x7ECF;&#x5E38;&#x78B0;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5076;&#x9047;&#x522B;&#x4EBA;&#x5F04;&#x4E22;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x4E2A;&#x87BA;&#x4E1D;&#x5E3D;&#x3002;&#x53EF;&#x5373;&#x4F7F;&#x80FD;&#x591F;&#x76F8;&#x9047;&#xFF0C;&#x4F60;&#x6700;&#x591A;&#x4E5F;&#x5C31;&#x662F;&#x591A;&#x770B;&#x5B83;&#x4E00;&#x773C;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x6389;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x65E0;&#x7F18;&#x3002;&#x90A3;&#x4E2A;&#x87BA;&#x4E1D;&#x4E00;&#x76F4;&#x6CA1;&#x6562;&#x8D70;&#x8FDC;&#xFF0C;&#x5B83;&#x77E5;&#x9053;&#x6709;&#x7F18;&#x4EBA;&#x4E00;&#x5B9A;&#x4F1A;&#x6765;&#x5BFB;&#x5B83;&#x7684;&#xFF0C;&#x5B83;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x539F;&#x5730;&#x7FD8;&#x9996;&#x671F;&#x76FC;&#x3002;</p>
<p>&#x5076;&#x9047;&#x8FD8;&#x662F;&#x6709;&#x7F18;&#xFF0C;&#x6709;&#x65F6;&#x96BE;&#x4EE5;&#x5206;&#x5F97;&#x6E05;&#x695A;&#x3002;&#x5982;&#x679C;&#x6709;&#x7F18;&#xFF0C;&#x5076;&#x9047;&#x5C31;&#x662F;&#x5FC5;&#x7136;&#xFF1B;&#x5982;&#x679C;&#x65E0;&#x7F18;&#xFF0C;&#x5076;&#x9047;&#x4E5F;&#x662F;&#x6789;&#x7136;&#x3002;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x6F2B;&#x6F2B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x9047;&#x5230;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x5426;&#x76F8;&#x8BC6;&#x3001;&#x76F8;&#x77E5;&#xFF0C;&#x5C31;&#x53D6;&#x51B3;&#x4E8E;&#x4E00;&#x4E2A;&#x7F18;&#x5B57;&#x4E86;&#x3002;</p>
<p>&#x5018;&#x82E5;&#x6709;&#x7F18;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x518D;&#x89C1;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x89C1;&#x5982;&#x6545;&#xFF1B;&#x5018;&#x82E5;&#x65E0;&#x7F18;&#xFF0C;&#x5C31;&#x662F;&#x5929;&#x5929;&#x76F8;&#x89C1;&#xFF0C;&#x4E5F;&#x662F;&#x964C;&#x8DEF;&#x3002;</p>
<p>&#x65E0;&#x751F;&#x547D;&#x7684;&#x7269;&#x8D28;&#x5982;&#x87BA;&#x4E1D;&#xFF0C;&#x6709;&#x751F;&#x547D;&#x7684;&#x6811;&#x6728;&#x3001;&#x82B1;&#x5349;&#x7B49;&#xFF0C;&#x8FD8;&#x6709;&#x6709;&#x8840;&#x6709;&#x8089;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x6BCF;&#x65F6;&#x6BCF;&#x523B;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x4E0E;&#x4ED6;&#x4EEC;&#x5076;&#x9047;&#x3002;&#x53EF;&#x6700;&#x540E;&#x6709;&#x591A;&#x5C11;&#x80FD;&#x591F;&#x5F15;&#x8D77;&#x6211;&#x4EEC;&#x7684;&#x5173;&#x6CE8;&#x5462;&#xFF1F;&#x6700;&#x7EC8;&#x6709;&#x591A;&#x5C11;&#x80FD;&#x591F;&#x8D70;&#x8FDB;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5462;&#xFF1F;&#x6216;&#x8005;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x6216;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x5462;&#xFF1F;</p>
<p>&#x80FD;&#x591F;&#x8D70;&#x8FDB;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x76F8;&#x9047;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5076;&#x9047;&#xFF0C;&#x53EF;&#x6E10;&#x6E10;&#x5C31;&#x53D8;&#x5F97;&#x6709;&#x7F18;&#x3002;&#x73CD;&#x60DC;&#x4E00;&#x6B21;&#x76F8;&#x89C1;&#xFF0C;&#x73CD;&#x60DC;&#x4E0E;&#x4F60;&#x6709;&#x7F18;&#x7684;&#x4EBA;&#xFF0C;&#x73CD;&#x60DC;&#x4E0E;&#x4F60;&#x6709;&#x7F18;&#x7684;&#x7269;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/839550d1dda14d66857070fbe0aa00d4.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1584965719601" target="_blank" rel="noopener">&#x2018;&#x662F;&#x5076;&#x9047;&#x8FD8;&#x662F;&#x6709;&#x7F18;&#xFF1F; By Chance or By Fate?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1584915647408/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/6f82512d7ffe40b08c7f96f089124db3.jpg" alt="当信用造假成为一种职业 When Credit Fraud Becomes a Profession">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-22T22:21:15.000Z">2020-03-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 945 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1584915647408/">当信用造假成为一种职业 When Credit Fraud Becomes a Profession</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/6f82512d7ffe40b08c7f96f089124db3.jpg" alt=""></p>
<p>&#x5728;&#x5C0F;&#x533A;&#x5355;&#x5143;&#x697C;&#x5B87;&#x95E8;&#x7684;&#x5185;&#x4FA7;&#x8D34;&#x7740;&#x4E00;&#x5219;&#x62DB;&#x8058;&#x4FE1;&#x606F;&#xFF0C;&#x6309;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x62DB;&#x8058;&#x4FE1;&#x606F;&#x5E94;&#x8D34;&#x5728;&#x663E;&#x773C;&#x60F9;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x4FE1;&#x606F;&#x8D34;&#x5728;&#x6BD4;&#x8F83;&#x9690;&#x853D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x767B;&#x4E0D;&#x5F97;&#x5927;&#x96C5;&#x4E4B;&#x5802;&#x7684;&#x3002;</p>
<p>&#x7EC6;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x62DB;&#x8058;&#x4EBA;&#x5458;&#x4E3A;&#x7F51;&#x5E97;&#x5237;&#x9500;&#x552E;&#x597D;&#x8BC4;&#x7684;&#xFF0C;&#x58F0;&#x79F0;&#x53EA;&#x8981;&#x80FD;&#x591F;&#x4E0A;&#x7F51;&#x5C31;&#x53EF;&#x5728;&#x5BB6;&#x529E;&#x516C;&#xFF0C;&#x65E5;&#x6536;&#x5165;&#x4E0A;&#x767E;&#x751A;&#x81F3;&#x51E0;&#x767E;&#x5143;&#x3002;&#x82E5;&#x5728;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x662F;&#x770B;&#x4E0D;&#x61C2;&#x8FD9;&#x6837;&#x7684;&#x5E7F;&#x544A;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x5237;&#x5355;&#x7684;&#x3002;&#x540E;&#x6765;&#x542C;&#x5973;&#x513F;&#x4F5C;&#x4E86;&#x8BE6;&#x7EC6;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5728;&#x9020;&#x5047;&#x5417;&#xFF1F;&#x800C;&#x4E14;&#x662F;&#x4FE1;&#x7528;&#x9020;&#x5047;&#x3002;</p>
<p>&#x5B9E;&#x4F53;&#x5E97;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x770B;&#x987E;&#x5BA2;&#x7684;&#x6D41;&#x91CF;&#x7B49;&#x6765;&#x8BC4;&#x5B9A;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#x4EA7;&#x54C1;&#x662F;&#x5426;&#x7545;&#x9500;&#xFF0C;&#x4ECE;&#x800C;&#x6765;&#x5224;&#x65AD;&#x4EA7;&#x54C1;&#x7684;&#x8D28;&#x91CF;&#x548C;&#x670D;&#x52A1;&#x3002;&#x53EF;&#x5BF9;&#x7F51;&#x4E0A;&#x7684;&#x865A;&#x62DF;&#x5E97;&#x5C31;&#x65E0;&#x6CD5;&#x76F4;&#x63A5;&#x9762;&#x5BF9;&#x9762;&#x6765;&#x5224;&#x65AD;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x7F51;&#x5E97;&#x7684;&#x9500;&#x91CF;&#x4EE5;&#x53CA;&#x597D;&#x8BC4;&#x60C5;&#x51B5;&#x6765;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x6700;&#x7EC8;&#x7684;&#x5356;&#x5BB6;&#x3002;&#x4EA7;&#x54C1;&#x9500;&#x91CF;&#x9AD8;&#x3001;&#x597D;&#x8BC4;&#x591A;&#xFF0C;&#x81EA;&#x7136;&#x661F;&#x7EA7;&#x5C31;&#x9AD8;&#xFF0C;&#x4E5F;&#x5C31;&#x8BA9;&#x5BA2;&#x6237;&#x653E;&#x5FC3;&#xFF0C;&#x81EA;&#x7136;&#x4E70;&#x7684;&#x4EBA;&#x5C31;&#x4F1A;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53BB;&#x96C6;&#x5E02;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5982;&#x4F55;&#x786E;&#x5B9A;&#x54EA;&#x4E00;&#x4E2A;&#x5356;&#x5BB6;&#x7684;&#x4EA7;&#x54C1;&#x8D28;&#x4F18;&#x4EF7;&#x5EC9;&#x800C;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#x8D2D;&#x4E70;&#x5462;&#xFF1F;&#x901A;&#x5E38;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5148;&#x89C2;&#x5BDF;&#xFF0C;&#x770B;&#x54EA;&#x4E00;&#x5BB6;&#x7684;&#x4EA7;&#x54C1;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x8D2D;&#x4E70;&#x7684;&#x4EBA;&#x6700;&#x591A;&#xFF0C;&#x7136;&#x540E;&#x968F;&#x5927;&#x6D41;&#x53BB;&#x8D2D;&#x4E70;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x5403;&#x4E8F;&#x4E0A;&#x5F53;&#x3002;&#x800C;&#x7F51;&#x5E97;&#x5C31;&#x6070;&#x6070;&#x6293;&#x4F4F;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x8FD9;&#x4E00;&#x5FC3;&#x7406;&#xFF0C;&#x53EA;&#x8981;&#x628A;&#x9500;&#x91CF;&#x63D0;&#x4E0A;&#x53BB;&#xFF0C;&#x597D;&#x8BC4;&#x591A;&#x591A;&#xFF0C;&#x661F;&#x7EA7;&#x63D0;&#x5347;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x4F55;&#x6101;&#x8D2D;&#x4E70;&#x8005;&#x4E0D;&#x6324;&#x7834;&#x4E86;&#x95E8;&#x69DB;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x62DB;&#x8058;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x5458;&#x8FDB;&#x884C;&#x5237;&#x5355;&#x5E76;&#x7ED9;&#x4E88;&#x597D;&#x8BC4;&#x3002;&#x5355;&#x662F;&#x5237;&#x4E86;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x4E70;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#xFF0C;&#x7F51;&#x5E97;&#x968F;&#x540E;&#x9000;&#x6B3E;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x8D60;&#x9001;&#x4E00;&#x4E9B;&#x5C0F;&#x793C;&#x54C1;&#x4EE5;&#x793A;&#x611F;&#x8C22;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x7F51;&#x5E97;&#x7684;&#x8425;&#x9500;&#x7B56;&#x7565;&#xFF0C;&#x4E3A;&#x4E86;&#x63D0;&#x9AD8;&#x58F0;&#x8A89;&#x5EA6;&#xFF0C;&#x4E0D;&#x60DC;&#x82B1;&#x94B1;&#x96C7;&#x4EBA;&#x9020;&#x5047;&#xFF0C;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#xFF0C;&#x6B3A;&#x9A97;&#x5BA2;&#x6237;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x66FF;&#x7F51;&#x5E97;&#x9020;&#x5047;&#x8005;&#xFF0C;&#x8BF4;&#x7684;&#x4E25;&#x91CD;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x864E;&#x4F5C;&#x4F25;&#x3002;</p>
<p>&#x519C;&#x6751;&#x96C6;&#x5E02;&#x4E0A;&#xFF0C;&#x66FE;&#x770B;&#x5230;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x4E70;&#x5357;&#x65B9;&#x4EA7;&#x7684;&#x83B2;&#x84EC;&#x5B50;&#xFF0C;&#x8FD8;&#x4E00;&#x4E2A;&#x52B2;&#x5730;&#x79F0;&#x8D5E;&#x4E0D;&#x5DF2;&#xFF0C;&#x59BB;&#x5B50;&#x6324;&#x4E0A;&#x524D;&#x53BB;&#x672C;&#x60F3;&#x4E5F;&#x4E70;&#x51E0;&#x65A4;&#xFF0C;&#x53EF;&#x4ED4;&#x7EC6;&#x4E00;&#x77A7;&#xFF0C;&#x5E76;&#x975E;&#x6B63;&#x5B97;&#x7684;&#x83B2;&#x5B50;&#xFF0C;&#x800C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x90A3;&#x4E70;&#x5BB6;&#x90FD;&#x662F;&#x201C;&#x6258;&#x201D;&#x3002;</p>
<p>&#x4E3A;&#x7F51;&#x5E97;&#x5237;&#x5355;&#x597D;&#x8BC4;&#x7684;&#x4EBA;&#x4E0D;&#x5C31;&#x662F;&#x201C;&#x6258;&#x201D;&#x5417;&#xFF1F;&#x4EBA;&#x4EBA;&#x5FC5;&#x5B9A;&#x5954;&#x7740;&#x7269;&#x7F8E;&#x4EF7;&#x5EC9;&#x800C;&#x53BB;&#xFF0C;&#x800C;&#x5F53;&#x8FD9;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5047;&#x8C61;&#xFF0C;&#x4E00;&#x79CD;&#x6B3A;&#x9A97;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x80FD;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5417;&#xFF1F;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x8FDE;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x7528;&#x90FD;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x5F53;&#x4F5C;&#x5546;&#x54C1;&#x6765;&#x4E70;&#x5356;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5C31;&#x6CA1;&#x6709;&#x503C;&#x5F97;&#x53EF;&#x4EE5;&#x4FE1;&#x8D56;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x7199;&#x7199;&#x6518;&#x6518;&#xFF0C;&#x7EDC;&#x7ECE;&#x4E0D;&#x7EDD;&#xFF0C;&#x7686;&#x4E3A;&#x5229;&#x6765;&#x5229;&#x5F80;&#x3002;&#x9020;&#x5047;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F03;&#x4E4B;&#x4E0D;&#x7528;&#xFF0C;&#x751A;&#x81F3;&#x4ED8;&#x4E4B;&#x4E00;&#x70AC;&#xFF0C;&#x7136;&#x540E;&#x9A82;&#x4E00;&#x58F0;&#x5A18;&#xFF1B;&#x800C;&#x4E00;&#x65E6;&#x4FE1;&#x7528;&#x9020;&#x8D77;&#x5047;&#x6765;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x80FD;&#x97AD;&#x6253;&#x4E4B;&#xFF0C;&#x5374;&#x6700;&#x7EC8;&#x4F1A;&#x5931;&#x53BB;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#x800C;&#x8D70;&#x4E0A;&#x4E00;&#x6761;&#x4E0D;&#x5F52;&#x8DEF;&#xFF0C;&#x4E00;&#x6761;&#x81EA;&#x6211;&#x706D;&#x4EA1;&#x4E4B;&#x8DEF;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200323/4082e9dae1a34d128590aa8f0ca22f31.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1584915647408" target="_blank" rel="noopener">&#x2018;&#x5F53;&#x4FE1;&#x7528;&#x9020;&#x5047;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x804C;&#x4E1A; When Credit Fraud Becomes a Profession&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/9/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/11/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/9/">9</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/10/">10</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/11/">11</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

