<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="CrowFlewGuiltilyOff" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/2vecp-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSvEvhdwDFQMVfcQ8LQE8jMaS31kC4LwQhiPRMGeoTWNQ/20130828_163311.jpg" alt="读《神的九十亿个名字》·《地心烈焰》|三个一|月旦评|品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-26T07:09:03.000Z">2018-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 931 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/2vecp-or-or-or/">读《神的九十亿个名字》·《地心烈焰》|三个一|月旦评|品乐书会</a>
            
        </h1>
        <div class="content">
            <p>&#x300A;&#x5730;&#x5FC3;&#x70C8;&#x7130;&#x300B;&#x9887;&#x80FD;&#x8BA9;&#x4EBA;&#x60F3;&#x8D77;&#x300A;&#x795E;&#x4EEC;&#x81EA;&#x5DF1;&#x300B;&#x2014;&#x2014;&#x4E8C;&#x8005;&#x65E0;&#x8BBA;&#x662F;&#x53D9;&#x8FF0;&#x5F62;&#x5F0F;&#x3001;&#x7BC7;&#x5E45;&#x3001;&#x6545;&#x4E8B;&#x5185;&#x6DB5;&#x90FD;&#x2026;&#x2026;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x9664;&#x4E86;&#x4E00;&#x70B9;&#xFF1A;&#x6D89;&#x53CA;&#x67D0;&#x79CD;&#x77F3;&#x5934;&#x4EBA;&#x3002;</p>
<p>&#x4E0A;&#x8FC7;&#x521D;&#x4E2D;&#x7684;&#x6211;&#x4EEC;&#x90FD;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x7269;&#x8D28;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x81F4;&#x5BC6;&#x7684;&#x3002;&#x8D28;&#x5B50;&#x3001;&#x4E2D;&#x5B50;&#x548C;&#x7535;&#x5B50;&#x7684;&#x4F53;&#x79EF;&#x52A0;&#x8D77;&#x6765;&#x4E0D;&#x8FC7;&#x6574;&#x4E2A;&#x539F;&#x5B50;&#x7684;&#x51E0;&#x5343;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4E16;&#x754C;&#x4E00;&#x7247;&#x865A;&#x65E0;&#x3002;&#x770B;&#x4F3C;&#x7A7A;&#x7A7A;&#xFF0C;&#x8981;&#x5BF9;&#x8FD9;&#x7247;&#x865A;&#x65E0;&#x505A;&#x70B9;&#x4EC0;&#x4E48;&#x5374;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x56E0;&#x4E3A;&#x65E0;&#x5F62;&#x7684;&#x536B;&#x58EB;&#x2014;&#x2014;&#x5927;&#x81EA;&#x7136;&#x7684;&#x56DB;&#x79CD;&#x57FA;&#x672C;&#x529B;&#x2014;&#x2014;&#x5728;&#x4FDD;&#x62A4;&#x7740;&#x7269;&#x8D28;&#x7684;&#x7ED3;&#x6784;&#x3002;</p>
<p>&#x7A7F;&#x5899;&#x603B;&#x662F;&#x90A3;&#x4E48;&#x56F0;&#x96BE;&#xFF1F;&#x53EA;&#x9700;&#x8981;&#x4FEE;&#x6B63;&#x57FA;&#x672C;&#x529B;&#x7684;&#x53C2;&#x6570;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1A;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x5374;&#x8F7B;&#x8F7B;&#x677E;&#x677E;&#x3002;&#x300A;&#x795E;&#x4EEC;&#x81EA;&#x5DF1;&#x300B;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x9053;&#x5B8C;&#x6574;&#x7684;&#x79D1;&#x5B66;&#x63A8;&#x7406;&#xFF0C;&#x300A;&#x5730;&#x5FC3;&#x70C8;&#x7130;&#x300B;&#xFF08;&#x624D;&#x533A;&#x533A;10&#x9875;&#xFF09;&#x76F8;&#x6BD4;&#x8D77;&#x6765;&#x66F4;&#x50CF;&#x795E;&#x602A;&#x5C0F;&#x8BF4;&#x3002;</p>
<blockquote>
<p>&#x5047;&#x8BBE;&#x90A3;&#x91CC;&#x6709;&#x751F;&#x547D;&#x5B58;&#x5728;&#x2014;&#x2014;&#x5F53;&#x7136;&#xFF0C;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x673A;&#x751F;&#x547D;&#x2014;&#x2014;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x67D0;&#x79CD;&#x5904;&#x4E8E;&#x538B;&#x7F29;&#x6001;&#x7684;&#x9AD8;&#x5BC6;&#x5EA6; &#x751F;&#x547D;&#x3002;&#x8FD9;&#x79CD;&#x751F;&#x547D;&#x7269;&#x8D28;&#x7684;&#x8868;&#x5C42;&#x7535;&#x5B50;&#x6781;&#x5C11;&#xFF0C;&#x751A;&#x81F3;&#x5B8C;&#x5168;&#x4E27;&#x5931;&#x3002;&#x4F60;&#x660E;&#x767D;&#x6211;&#x7684;&#x610F;&#x601D;&#x5417;&#xFF1F;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x751F;&#x547D;&#x6765;&#x8BF4;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5730;&#x4E0B;&#x5341;&#x4E94;&#x82F1;&#x91CC;&#x5904;&#x7684;&#x5CA9;&#x77F3;&#xFF0C;&#x4EA7;&#x751F;&#x7684;&#x963B;&#x529B;&#x4E5F;&#x548C;&#x6C34;&#x5DEE;&#x4E0D;&#x591A;&#x2014;&#x2014;&#x800C;&#x6211;&#x4EEC;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x4EEC;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#x66F4;&#x50CF;&#x662F;&#x865A;&#x65E0;&#x7F25;&#x7F08;&#x7684;&#x9B3C;&#x9B42;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmSvEvhdwDFQMVfcQ8LQE8jMaS31kC4LwQhiPRMGeoTWNQ/20130828_163311.jpg" alt="20130828_163311.jpg"></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7406;&#x89E3;&#xFF08;&#x5374;&#x4E0D;&#x592A;&#x4E25;&#x8C28;&#xFF09;&#x7684;&#x7C7B;&#x6BD4;&#x3002;&#x6211;&#x4EEC;&#x4EE5;&#x524D;&#x4E0D;&#x662F;&#x628A;&#x98CE;&#x4E2D;&#x7684;&#x5583;&#x5462;&#x5F53;&#x505A;&#x9B3C;&#x9B42;&#x54C0;&#x568E;&#x5417;&#xFF1F;&#x58F0;&#x79F0;&#x7075;&#x9B42;&#x7684;&#x91CD;&#x91CF;&#x662F;21&#x514B;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x8DB3;&#x4EE5;&#x9644;&#x4F1A;&#x4E00;&#x4E0B;&#x5566;~&#x6545;&#x4E8B;&#x5E76;&#x6CA1;&#x6709;&#x5BFB;&#x6C42;&#x8FC7;&#x591A;&#x7684;&#x79D1;&#x5B66;&#x63A8;&#x7406;&#xFF0C;&#x53CD;&#x800C;&#x5B9E;&#x73B0;&#x4E86;&#x4E00;&#x79CD;&#x201C;&#x795E;&#x8BDD;&#x201D;&#x578B;&#x7684;&#x7F16;&#x7EC7;&#x3002;</p>
<p>&#x4EA1;&#x9B42;&#x7684;&#x4E16;&#x754C;&#xFF1A;&#x76F8;&#x6BD4;&#x8D77;&#x6211;&#x4EEC;&#xFF0C;&#x5B83;&#x4EEC;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x91CD;&#x91CF;&#x3002;&#x5B83;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x662F;&#x865A;&#x65E0;&#x7684;&#xFF0C;&#x7C7B;&#x4F3C;&#x7A7A;&#x6C14;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#xFF1A;&#x76F8;&#x6BD4;&#x8D77;&#x5730;&#x5E95;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x91CD;&#x91CF;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x5BF9;&#x5B83;&#x4EEC;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x865A;&#x65E0;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x6211;&#x4EEC;&#x7684;&#x98DE;&#x673A;&#x5728;&#x7A7A;&#x4E2D;&#x98DE;&#x6765;&#x98DE;&#x53BB;&#xFF0C;&#x628A;&#x7A7A;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#x6405;&#x5F97;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF1B;&#x90A3;&#x4E48;&#x5730;&#x5E95;&#x6765;&#x5BA2;&#x7A0D;&#x5FAE;&#x6325;&#x4E00;&#x6325;&#x624B;&#xFF0C;&#x4E5F;&#x96BE;&#x514D;&#x628A;&#x6211;&#x4EEC;&#x6253;&#x5F97;&#x4E03;&#x96F6;&#x516B;&#x843D;&#x3002;</p>
<blockquote>
<p>&#x518D;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x76F8;&#x4FE1;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8FC7;&#x63A5;&#x89E6;&#xFF0C;&#x60F3;&#x60F3;&#x795E;&#x8BDD;&#x91CC;&#x90A3;&#x4E9B;&#x6765;&#x81EA;&#x5730;&#x4E0B;&#x7684;&#x751F;&#x7075;&#x2014;&#x2014;&#x5DE8;&#x602A;&#x3001;&#x5730;&#x7CBE;&#x7B49;&#x7B49;&#x3002;</p>
</blockquote>
<p>&#x4F60;&#x4F1A;&#x62C5;&#x5FC3;&#x6709;&#x602A;&#x7269;&#x4ECE;&#x5730;&#x5E95;&#x5192;&#x51FA;&#x5934;&#x6765;&#xFF0C;&#x5C31;&#x50CF;&#x9C7C;&#x513F;&#x6D6E;&#x51FA;&#x6C34;&#x9762;&#x90A3;&#x6837;&#x5417;&#xFF1F;</p>
<blockquote>
<p>&#x51AC;&#x5929;&#x603B;&#x4F7F;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x6E29;&#x6696;&#xFF0C;&#x628A;&#x5927;&#x5730;
&#x8986;&#x76D6;&#x5728;&#x5065;&#x5FD8;&#x7684;&#x96EA;&#x91CC;&#xFF0C;&#x7528;&#x5E72;&#x71E5;&#x7684;&#x5757;&#x830E;
&#x5582;&#x517B;&#x4E00;&#x4E2A;&#x77ED;&#x6682;&#x7684;&#x751F;&#x547D;&#x3002;
&#x2014;&#x2014;T.S.&#x827E;&#x7565;&#x7279;&#x300A;&#x8352;&#x539F;&#x300B;</p>
</blockquote>
<hr>

<p>&#x611F;&#x8C22;&#x60A8;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x7684;&#x3010;&#x8BFB;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#x3011;&#x7CFB;&#x5217;&#x4E5F;&#x8BB8;&#x503C;&#x5F97;&#x4E00;&#x8BFB;&#xFF1A;
<a href="https://steemit.com/cn/@crowflew/4xuqsm-or-or" target="_blank" rel="noopener">&#x79D1;&#x5E7B;&#x4F55;&#x4E3A;&#xFF1F;&#x2014;&#x2014;&#x8BFB;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#x517C;&#x8C08;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#xFF08;&#x7CFB;&#x5217;&#xFF09;</a>
<a href="https://steemit.com/cn/@crowflew/2vqdjq-or" target="_blank" rel="noopener">&#x8BFB;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#xB7;&#x300A;&#x6349;&#x8FF7;&#x85CF;&#x300B;&#xFF1A;&#x4E00;&#x4E2A;&#x673A;&#x667A;&#x7279;&#x5DE5;&#x7684;&#x9003;&#x751F;&#x4E4B;&#x8DEF;</a>
<a href="https://steemit.com/cn/@crowflew/exher-or-or" target="_blank" rel="noopener">&#x8BFB;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#xB7;&#x300A;&#x96BE;&#x4EE5;&#x5165;&#x4E61;&#x968F;&#x4FD7;&#x300B;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/2vecp-or-or-or" target="_blank" rel="noopener">&#x8BFB;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#xB7;&#x300A;&#x5730;&#x5FC3;&#x70C8;&#x7130;&#x300B;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-25T12:53:18.000Z">2018-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1945 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/345tqd-or-or/">心在天山，身老沧州|三个一|月旦评</a>
            
        </h1>
        <div class="content">
            <p>https://steemitimages.com/DQmTrmiJUkPoizZ9LakrjeswP4nA7AfvMqQrg4ywbYM3V9m/20151002_213711.jpg</p>
<blockquote>&#x6C38;&#x5609;&#x664B;&#x5BA4;&#x5357;&#x6E21;&#x4EE5;&#x540E;&#xFF0C;&#x6587;&#x5B66;&#x591A;&#x6709;&#x53D1;&#x660E;&#xFF0C;&#x4E8C;&#x8C22;&#x3001;&#x9C8D;&#x7167;&#x3001;&#x6C88;&#x7EA6;&#x3001;&#x6C5F;&#x6DF9;&#x3001;&#x5EBE;&#x4FE1;&#x7686;&#x4E00;&#x65F6;&#x4FCA;&#x624D;&#xFF0C;&#x56DB;&#x58F0;&#x516B;&#x75C5;&#x3001;&#x6587;&#x5FC3;&#x96D5;&#x9F99;&#x3001;&#x949F;&#x5D58;&#x8BD7;&#x54C1;&#x4E4B;&#x7C7B;&#x7FA4;&#x8D77;&#x8702;&#x81F3;&#xFF1B;&#x5EFA;&#x708E;&#x867D;&#x4EE5;&#x91CD;&#x94F8;&#x5927;&#x5B8B;&#x57FA;&#x4E1A;&#x4E3A;&#x540D;&#xFF0C;&#x800C;&#x65E5;&#x8D8B;&#x8870;&#x9893;&#xFF0C;&#x6587;&#x575B;&#x4EA6;&#x6E10;&#x5B95;&#x8DCC;&#x7EA4;&#x5F31;&#x3002;<br>
&#x674E;&#x7EB2;&#x3001;&#x5CB3;&#x98DE;&#x8BCD;&#x867D;&#x5B58;&#x76EE;&#x4E0D;&#x591A;&#xFF0C;&#x72B9;&#x58EE;&#x70C8;&#x8C6A;&#x96C4;&#xFF0C;&#x4F7F;&#x4EBA;&#x6012;&#x53D1;&#x51B2;&#x51A0;&#x3002;&#x5F20;&#x5143;&#x5E72;&#x82A6;&#x5DDD;&#x8BCD;&#x3001;&#x5F20;&#x5B5D;&#x7965;&#x4E8E;&#x6E56;&#x8BCD;&#x3001;&#x9648;&#x4EAE;&#x9F99;&#x5DDD;&#x8BCD;&#xFF0C;&#x6216;&#x6587;&#x624D;&#x4E0D;&#x8DB3;&#xFF0C;&#x7136;&#x7686;&#x6C14;&#x9AA8;&#x51DB;&#x7136;&#xFF0C;&#x672A;&#x5C1D;&#x6709;&#x6562;&#x6012;&#x4E0D;&#x6562;&#x8A00;&#x8005;&#x3002;&#x81F3;&#x4E8E;&#x9646;&#x6E38;&#x653E;&#x7FC1;&#x8BCD;&#x3001;&#x5218;&#x514B;&#x5E84;&#x540E;&#x6751;&#x8BCD;&#xFF0C;&#x9887;&#x89C1;&#x5FC3;&#x6709;&#x4F59;&#x800C;&#x529B;&#x4E0D;&#x8DB3;&#x4E4B;&#x65E0;&#x5948;&#x2014;&#x2014;&#x201C;&#x6B64;&#x751F;&#x8C01;&#x6599;&#xFF0C;&#x5FC3;&#x5728;&#x5929;&#x5C71;&#xFF0C;&#x8EAB;&#x8001;&#x6CA7;&#x6D32;&#x201D;&#x3002;</blockquote>
<p><br></p>
<p>&#x9646;&#x6E38;&#x52A1;&#x89C2;&#x53F7;&#x653E;&#x7FC1;&#x8005;&#xFF0C;&#x4EE5;&#x5251;&#x5357;&#x8BD7;&#x7A3F;&#x540D;&#x5929;&#x4E0B;&#xFF0C;&#x800C;&#x56FA;&#x4EE5;&#x8BCD;&#x4E3A;&#x679D;&#x8282;&#xFF0C;&#x300A;&#x957F;&#x77ED;&#x53E5;&#x5E8F;&#x300B;&#x4E91;&#xFF1A;&#x201C;&#x4E88;&#x5C11;&#x65F6;&#x6C69;&#x65BC;&#x4E16;&#x4FD7;&#xFF0C;&#x9887;&#x6709;&#x6240;&#x4E3A;&#xFF0C;&#x665A;&#x800C;&#x6094;&#x4E4B;&#xFF1B;&#x7136;&#x6E14;&#x6B4C;&#x83F1;&#x5531;&#xFF0C;&#x72B9;&#x4E0D;&#x80FD;&#x6B62;&#x3002;&#x4ECA;&#x7EDD;&#x7B14;&#x5DF2;&#x6570;&#x5E74;&#xFF0C;&#x5FF5;&#x65E7;&#x4F5C;&#x7EC8;&#x4E0D;&#x53EF;&#x63DC;&#xFF0C;&#x56E0;&#x4E66;&#x5176;&#x9996;&#xFF0C;&#x4EE5;&#x8BC6;&#x543E;&#x8FC7;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x4E00;&#x6CE2;&#x4E09;&#x6298;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x98CE;&#x6D41;&#x6D6A;&#x8361;&#xFF0C;&#x586B;&#x4E86;&#x4E0D;&#x5C11;&#x8BCD;&#xFF0C;&#x8001;&#x6765;&#x89C9;&#x5F97;&#x4E0D;&#x592A;&#x597D;&#x3002;&#x586B;&#x8BCD;&#x6709;&#x5565;&#x4E0D;&#x597D;&#x7684;&#x5462;&#xFF1F;&#x4FBF;&#x662F;&#x8F7B;&#x8584;&#x6D41;&#x5B95;&#x3002;&#x653E;&#x7FC1;&#x8DCB;&#x300A;&#x82B1;&#x95F4;&#x96C6;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x300A;&#x82B1;&#x95F4;&#x96C6;&#x300B;&#x7686;&#x5510;&#x672B;&#x4E94;&#x4EE3;&#x65F6;&#x4EBA;&#x4F5C;&#x3002;&#x65B9;&#x65AF;&#x65F6;&#xFF0C;&#x5929;&#x4E0B;&#x5C8C;&#x5C8C;&#xFF0C;&#x751F;&#x6C11;&#x6551;&#x6B7B;&#x4E0D;&#x6687;&#xFF0C;&#x58EB;&#x5927;&#x592B;&#x4E43;&#x6D41;&#x5B95;&#x5982;&#x6B64;&#xFF0C;&#x53EF;&#x53F9;&#x4E5F;&#x54C9;&#xFF01;&#x6216;&#x8005;&#x51FA;&#x4E8E;&#x65E0;&#x804A;&#x6545;&#x90AA;&#xFF1F;&#x201D;&#x6001;&#x5EA6;&#x660E;&#x786E;&#x5F97;&#x5F88;&#xFF0C;&#x58EB;&#x5927;&#x592B;&#x4EE5;&#x5929;&#x4E0B;&#x4E3A;&#x4EFB;&#xFF0C;&#x803B;&#x4E8E;&#x5B89;&#x9038;&#x6E38;&#x4E50;&#x3002;&#x8BCD;&#xFF0C;&#x6070;&#x597D;&#x5C31;&#x662F;&#x6700;&#x9002;&#x4E8E;&#x3001;&#x6700;&#x591A;&#x7528;&#x6765;&#x5199;&#x5B89;&#x9038;&#x6E38;&#x4E50;&#x7684;&#x6587;&#x4F53;&#xFF0C;&#x6210;&#x4E86;&#x9646;&#x6E38;&#x5E74;&#x8F7B;&#x65F6;&#x8D2A;&#x73A9;&#x7684;&#x8BC1;&#x636E;&#x3002;&#x540E;&#x6094;&#x554A;&#xFF0C;&#x65E2;&#x6094;&#x5F53;&#x521D;&#x600E;&#x4E48;&#x90A3;&#x4E48;&#x8D2A;&#x73A9;&#xFF0C;&#x4E5F;&#x6094;&#x8D2A;&#x73A9;&#x8FD8;&#x8981;&#x7559;&#x4E0B;&#x7F6A;&#x8BC1;&#x6765;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x540E;&#x6094;&#x6CA1;&#x7528;&#x5440;&#xFF0C;&#x8FD9;&#x4E9B;&#x7F6A;&#x8BC1;&#x4E0D;&#x662F;&#x6342;&#x5728;&#x5E8A;&#x5E95;&#x7BB1;&#x5B50;&#x91CC;&#x9762;&#xFF0C;&#x53CD;&#x800C;&#x65E9;&#x5C31;&#x5E7F;&#x4E3A;&#x4F20;&#x64AD;&#xFF0C;&#x201C;&#x6E14;&#x6B4C;&#x83F1;&#x5531;&#xFF0C;&#x72B9;&#x4E0D;&#x80FD;&#x6B62;&#x201D;&#x3002;&#x5C31;&#x7B97;&#x70E7;&#x6389;&#x624B;&#x7A3F;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x63A9;&#x8033;&#x76D7;&#x94C3;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x7A83;&#x559C;&#xFF1A;&#x8001;&#x592B;&#x7684;&#x8BCD;&#x8FD8;&#x633A;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x5462;&#x3002;&#x4E3B;&#x5BA2;&#x89C2;&#x539F;&#x56E0;&#x4FF1;&#x5168;&#xFF0C;&#x90A3;&#x662F;&#x63A9;&#x76D6;&#x4E0D;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x63A9;&#x76D6;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x63A9;&#x76D6;&#x4E86;&#xFF0C;&#x4FBF;&#x6536;&#x5165;&#x6587;&#x96C6;&#xFF0C;&#x5199;&#x4E0B;&#x4E00;&#x7BC7;&#x300A;&#x957F;&#x77ED;&#x53E5;&#x5E8F;&#x300B;&#xFF0C;&#x8BB0;&#x5F55;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x5931;&#x3002;&#x4E00;&#x6BB5;&#x8BDD;&#x91CC;&#x6709;&#x559C;&#x6709;&#x60B2;&#xFF0C;&#x6709;&#x81EA;&#x8D23;&#x6709;&#x81EA;&#x50B2;&#xFF0C;&#x7EC8;&#x7A76;&#x5F52;&#x4E8E;&#x6DE1;&#x7136;&#x3002;&#x867D;&#x7136;&#x4E3A;&#x5E74;&#x5C11;&#x8F7B;&#x72C2;&#x3001;&#x6EBA;&#x4E8E;&#x513F;&#x5973;&#x60C5;&#x957F;&#x800C;&#x7F9E;&#x6127;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x5426;&#x8BA4;&#xFF0C;&#x5E76;&#x4E0D;&#x906E;&#x63A9;&#x3002;&#x80FD;&#x5766;&#x7136;&#x9762;&#x5BF9;&#xFF0C;&#x4E5F;&#x7B97;&#x98CE;&#x5EA6;&#x7FE9;&#x7FE9;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x653E;&#x7FC1;&#x8BCD;&#x4E0D;&#x4E4F;&#x8C6A;&#x8FC8;&#x4E4B;&#x4F5C;&#x2014;&#x2014;&#x867D;&#x7136;&#x603B;&#x662F;&#x8C6A;&#x8FC8;&#x4E00;&#x534A;&#x3002;</p>
<blockquote>&#x58EE;&#x5C81;&#x4ECE;&#x620E;&#xFF0C;&#x66FE;&#x662F;&#x6C14;&#x541E;&#x6B8B;&#x864F;&#x3002;&#x9635;&#x4E91;&#x9AD8;&#x3001;&#x72FC;&#x70DF;&#x591C;&#x4E3E;&#x3002;&#x6731;&#x989C;&#x9752;&#x9B13;&#xFF0C;&#x62E5;&#x96D5;&#x6208;&#x897F;&#x620D;&#x3002;&#x7B11;&#x5112;&#x51A0;&#x3001;&#x81EA;&#x6765;&#x591A;&#x8BEF;&#x3002;<br>
&#x529F;&#x540D;&#x68A6;&#x65AD;&#xFF0C;&#x5374;&#x6CDB;&#x6241;&#x821F;&#x5434;&#x695A;&#x3002;&#x6F2B;&#x60B2;&#x6B4C;&#x3001;&#x4F24;&#x6000;&#x5F14;&#x53E4;&#x3002;&#x70DF;&#x6CE2;&#x65E0;&#x9645;&#xFF0C;&#x671B;&#x79E6;&#x5173;&#x4F55;&#x5904;&#x3002;&#x53F9;&#x6D41;&#x5E74;&#x3001;&#x53C8;&#x6210;&#x865A;&#x5EA6;&#x3002;<br>
&#x2014;&#x2014;&#x9646;&#x6E38;&#x300A;&#x8C22;&#x6C60;&#x6625;&#x300B;</blockquote>
<p>&#x4E0A;&#x7247;&#x58EE;&#x5C81;&#x4ECE;&#x620E;&#xFF0C;&#x4E00;&#x8154;&#x8C6A;&#x60C5;&#x5E72;&#x4E91;&#xFF0C;&#x6C14;&#x541E;&#x4E07;&#x91CC;&#x5982;&#x864E;&#x3002;&#x4E0B;&#x7247;&#x4E00;&#x8F6C;&#xFF0C;&#x53EA;&#x5269;&#x529F;&#x540D;&#x68A6;&#x65AD;&#xFF0C;&#x4F24;&#x6000;&#x5F14;&#x53E4;&#x3002;&#x8FD9;&#x662F;&#x65F6;&#x4EE3;&#x7684;&#x5FC5;&#x7136;&#x3002;&#x82A6;&#x5DDD;&#x3001;&#x4E8E;&#x6E56;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x91D1;&#x5175;&#x72B9;&#x7AA5;&#x6C5F;&#x4E0D;&#x4F11;&#xFF0C;&#x8D75;&#x6784;&#x5373;&#x4FBF;&#x803D;&#x4E8E;&#x4EAB;&#x4E50;&#xFF0C;&#x90A3;&#x4E5F;&#x5F97;&#x5148;&#x4FDD;&#x4F4F;&#x6C5F;&#x6DEE;&#xFF0C;&#x662F;&#x6545;&#x8C6A;&#x96C4;&#x5C1A;&#x6709;&#x51FA;&#x8DEF;&#x3002;&#x51E0;&#x5341;&#x5E74;&#x8F6C;&#x77AC;&#x5373;&#x901D;&#xFF0C;&#x91D1;&#x4EBA;&#x5728;&#x5317;&#x65B9;&#x6B22;&#x6B4C;&#x71D5;&#x821E;&#xFF0C;&#x4E34;&#x5B89;&#x5C0F;&#x671D;&#x5EF7;&#x5C31;&#x66F4;&#x6CA1;&#x6709;&#x4E3B;&#x52A8;&#x5317;&#x4F10;&#x7684;&#x610F;&#x613F;&#x4E86;&#x3002;&#x653E;&#x7FC1;&#x751F;&#x4E0D;&#x9022;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x6DF7;&#x6DF7;&#x65E5;&#x5B50;&#x5C31;&#x597D;&#xFF0C;&#x4F60;&#x504F;&#x8981;&#x641E;&#x4E8B;&#xFF1F;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x8BA9;&#x4F60;&#x5F97;&#x5FD7;&#x5462;&#x3002;&#x7ECF;&#x5E74;&#x7D2F;&#x6708;&#xFF0C;&#x7109;&#x80FD;&#x4E0D;&#x53F9;&#x6D41;&#x5E74;&#x3001;&#x53C8;&#x6210;&#x865A;&#x5EA6;&#x3002;</p>
<p>&#x653E;&#x7FC1;&#x8BCD;&#x91CC;&#xFF0C;&#x519B;&#x65C5;&#x4E4B;&#x4F5C;&#x4E0D;&#x8FC7;&#x4E24;&#x624B;&#x4E4B;&#x6570;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5FD7;&#x5B58;&#x9AD8;&#x8FDC;&#x548C;&#x80A0;&#x65AD;&#x860B;&#x6D32;&#x3002;&#x524D;&#x8005;&#x83AB;&#x8FC7;&#x4E8E;&#x300A;&#x535C;&#x7B97;&#x5B50;&#xB7;&#x548F;&#x6885;&#x300B;&#xFF0C;&#x8A00;&#x5FD7;&#xFF1B;&#x540E;&#x8005;&#x4EE5;&#x300A;&#x9497;&#x5934;&#x51E4;&#x300B;&#x4E3A;&#x9996;&#xFF0C;&#x8BAC;&#x60C5;&#x3002;&#x66F0;&#x201C;&#x96F6;&#x843D;&#x6210;&#x6CE5;&#x8F97;&#x4F5C;&#x5C18;&#xFF0C;&#x53EA;&#x6709;&#x9999;&#x5982;&#x6545;&#x201D;&#xFF0C;&#x66F0;&#x201C;&#x7EA2;&#x9165;&#x624B;&#xFF0C;&#x9EC4;&#x7E22;&#x9152;&#xFF0C;&#x6EE1;&#x57CE;&#x6625;&#x8272;&#x5BAB;&#x5899;&#x67F3;&#x201D;&#x3002;</p>
<p>&#x5251;&#x5357;&#x8BD7;&#x7A3F;&#x867D;&#x66FE;&#x5B66;&#x6C5F;&#x897F;&#x8BD7;&#x6D3E;&#xFF0C;&#x5374;&#x5E76;&#x4E0D;&#x62D8;&#x6CE5;&#x3002;&#x653E;&#x7FC1;&#x8BCD;&#x5219;&#x66F4;&#x4E3A;&#x81EA;&#x7136;&#x3001;&#x751F;&#x52A8;&#xFF0C;&#x610F;&#x8574;&#x60A0;&#x957F;&#xFF0C;&#x5982;&#x4EE5;&#x4E0B;&#x4E24;&#x9996;&#xFF1A;</p>
<blockquote>&#x5E7D;&#x59FF;&#x4E0D;&#x5165;&#x5C11;&#x5E74;&#x573A;&#xFF0C;&#x65E0;&#x8BED;&#x53EA;&#x51C4;&#x51C9;&#x3002;&#x4E00;&#x4E2A;&#x98D8;&#x96F6;&#x8EAB;&#x4E16;&#xFF0C;&#x5341;&#x5206;&#x51B7;&#x6DE1;&#x5FC3;&#x80A0;&#x3002;<br>
&#x6C5F;&#x5934;&#x6708;&#x5E95;&#xFF0C;&#x65B0;&#x8BD7;&#x65E7;&#x68A6;&#xFF0C;&#x5B64;&#x6068;&#x6E05;&#x9999;&#x3002;&#x4EFB;&#x662F;&#x6625;&#x98CE;&#x4E0D;&#x7BA1;&#xFF0C;&#x4E5F;&#x66FE;&#x5148;&#x8BC6;&#x4E1C;&#x7687;&#x3002;<br>
&#x2014;&#x2014;&#x9646;&#x6E38;&#x300A;&#x671D;&#x4E2D;&#x63AA;&#xB7;&#x6885;&#x300B;</blockquote>
<blockquote>&#x5BB6;&#x4F4F;&#x82CD;&#x70DF;&#x843D;&#x7167;&#x95F4;&#xFF0C;&#x4E1D;&#x6BEB;&#x5C18;&#x4E8B;&#x4E0D;&#x76F8;&#x5173;&#x3002;&#x659F;&#x6B8B;&#x7389;&#x7023;&#x884C;&#x7A7F;&#x7AF9;&#xFF0C;&#x5377;&#x7F62;&#x9EC4;&#x5EAD;&#x5367;&#x770B;&#x5C71;&#x3002;<br>
&#x8D2A;&#x5578;&#x50B2;&#xFF0C;&#x4EFB;&#x8870;&#x6B8B;&#xFF0C;&#x4E0D;&#x59A8;&#x968F;&#x5904;&#x4E00;&#x5F00;&#x989C;&#x3002;&#x5143;&#x77E5;&#x9020;&#x7269;&#x5FC3;&#x80A0;&#x522B;&#xFF0C;&#x8001;&#x5374;&#x82F1;&#x96C4;&#x4F3C;&#x7B49;&#x95F2;&#xFF01;<br>
&#x2014;&#x2014;&#x9646;&#x6E38;&#x300A;&#x9E67;&#x9E2A;&#x5929;&#x300B;</blockquote>
<p>&#x524D;&#x4E00;&#x9996;&#x501F;&#x6885;&#x548F;&#x6000;&#xFF0C;&#x5168;&#x7BC7;&#x660E;&#x5199;&#x6885;&#x82B1;&#x98D8;&#x96F6;&#xFF0C;&#x5B9E;&#x5219;&#x6697;&#x55BB;&#x5DF1;&#x8EAB;&#x9AD8;&#x6D01;&#x3002;&#x629B;&#x5F00;&#x5BC4;&#x6258;&#x4E0D;&#x8C08;&#xFF0C;&#x201C;&#x6C5F;&#x5934;&#x6708;&#x5E95;&#xFF0C;&#x65B0;&#x8BD7;&#x65E7;&#x68A6;&#xFF0C;&#x5B64;&#x6068;&#x6E05;&#x9999;&#x201D;&#x8BFB;&#x6765;&#x81EA;&#x6709;&#x4E91;&#x70DF;&#x98D8;&#x6E3A;&#x4E4B;&#x7F8E;&#x3002;&#x540E;&#x4E00;&#x9996;&#x8981;&#x53D1;&#x611F;&#x6168;&#xFF0C;&#x611F;&#x6168;&#x603B;&#x662F;&#x5BF9;&#x6BD4;&#x3002;&#x8FC7;&#x53BB;&#x600E;&#x4E48;&#x6837;&#x3001;&#x73B0;&#x5728;&#x53EF;&#x60E8;&#x4E86;&#xFF1B;&#x672A;&#x6765;&#x53EF;&#x4EE5;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x73B0;&#x5728;&#x548B;&#x5C31;&#x4E0D;&#x80FD;&#xFF1F;&#x8BF4;&#x6765;&#x8BF4;&#x53BB;&#xFF0C;&#x201C;&#x4E1D;&#x6BEB;&#x5C18;&#x4E8B;&#x4E0D;&#x76F8;&#x5173;&#x201D;&#xFF0C;&#x4FBF;&#x662F;&#x60F3;&#x8981;&#x4E3A;&#x5C18;&#x4E8B;&#x8C0B;&#xFF0C;&#x5374;&#x7BA1;&#x4E0D;&#x4E86;&#x3002;&#x201C;&#x8D2A;&#x5578;&#x50B2;&#xFF0C;&#x4EFB;&#x8870;&#x6B8B;&#x201D;&#xFF0C;&#x4E0D;&#x6B63;&#x662F;&#x4E0D;&#x5FCD;&#x8870;&#x6B8B;&#xFF0C;&#x601D;&#x604B;&#x5578;&#x50B2;&#xFF1F;&#x8FD9;&#x4E2A;&#x5173;&#x8282;&#x8BFB;&#x901A;&#xFF0C;&#x5C31;&#x77E5;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x8001;&#x5374;&#x82F1;&#x96C4;&#x4F3C;&#x7B49;&#x95F2;&#x201D;&#x3002;</p>
<p>&#x653E;&#x7FC1;&#x4E00;&#x751F;&#xFF0C;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x5321;&#x590D;&#x4E2D;&#x539F;&#xFF0C;&#x597D;&#x53CB;&#x7A3C;&#x8F69;&#x4EA6;&#x7136;&#x3002;&#x7A3C;&#x8F69;&#x547C;&#x201C;&#x6740;&#x8D3C;&#x201D;&#xFF0C;&#x653E;&#x7FC1;&#x201C;&#x5BB6;&#x796D;&#x65E0;&#x5FD8;&#x544A;&#x4E43;&#x7FC1;&#x201D;&#xFF0C;&#x6C14;&#x683C;&#x4E0D;&#x540C;&#x800C;&#x5FD7;&#x8DA3;&#x76F8;&#x968F;&#xFF0C;&#x6B63;&#x53EF;&#x8C13;&#x201C;&#x6B64;&#x751F;&#x8C01;&#x6599;&#xFF0C;&#x5FC3;&#x5728;&#x5929;&#x5C71;&#xFF0C;&#x8EAB;&#x8001;&#x6CA7;&#x6D32;&#x201D;&#x3002;</p>
<p><br></p>
<p>&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x4E2D;&#x56FD;&#x53E4;&#x8BD7;&#x8BCD;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x5173;&#x4E8E;&#x4E2D;&#x56FD;&#x53E4;&#x5178;&#x8BD7;&#x6B4C;&#x7684;&#x6587;&#x7AE0;&#x4E5F;&#x503C;&#x4E00;&#x9605;&#x3002;&#x611F;&#x8C22;&#x60A8;&#x7684;&#x652F;&#x6301;&#xFF01;</p>
<p>&#x3010;&#x7565;&#x8BF4;&#x5B8B;&#x8BCD;&#x3011;</p>
<p>&#x7565;&#x8BF4;&#x5B8B;&#x8BCD;&#xFF08;&#x4E0A;&#xFF09;&#xFF1A;https://steemit.com/cn/@crowflew/or</p>
<p>&#x7565;&#x8BF4;&#x5B8B;&#x8BCD;&#xFF08;&#x4E2D;&#xFF09;&#xFF1A;https://steemit.com/cn/@crowflew/rjjrv-or</p>
<p>&#x7565;&#x8BF4;&#x5B8B;&#x8BCD;&#xFF08;&#x4E0B;&#xFF09;&#xFF1A;https://steemit.com/cn/@crowflew/7nki7h-or</p>
<p>&#x7565;&#x8BF4;&#x5B8B;&#x8BCD;&#xFF08;&#x7EED;&#xFF09;&#xFF1A;https://steemit.com/cn/@crowflew/5tad7z-or</p>
<p>&#x3010;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#x3011;</p>
<p>&#x79E6;&#x89C2;&#xFF1A;&#x5F53;&#x65F6;&#x9762;&#x8272;&#x6B3A;&#x6625;&#x96EA;&#xFF0C;&#x53E4;&#x85E4;&#x9634;&#x4E0B;&#x68A6;&#x5C11;&#x5E74;&#xFF1A;https://steemit.com/cn/@crowflew/or-or</p>
<p>&#x674E;&#x6E05;&#x7167;&#xFF1A;&#x6B64;&#x60C5;&#x65E0;&#x8BA1;&#x53EF;&#x6D88;&#x9664;&#xFF0C;&#x897F;&#x98CE;&#x4E00;&#x591C;&#x5C3D;&#x6B8B;&#x7EA2;&#xFF1A;https://steemit.com/cn/@crowflew/37jmjn-or-or</p>
<p>&#x53F6;&#x68A6;&#x5F97;&#xFF1A;&#x9752;&#x5C71;&#x5E94;&#x5374;&#x602A;&#xFF0C;&#x6B64;&#x6BB5;&#x4E45;&#x65E0;&#x4EBA;&#xFF1A;https://steemit.com/cn/@crowflew/hct4g-or</p>
<p>&#x67F3;&#x6C38;&#xFF1A;&#x6D45;&#x541F;&#x4F4E;&#x5531;&#xFF0C;&#x4E00;&#x751F;&#x8D62;&#x5F97;&#x662F;&#x51C4;&#x51C9;&#xFF1A;https://steemit.com/cn/@crowflew/3ds5ry-or-or</p>
<p>&#x664F;&#x51E0;&#x9053;&#xFF1A;&#x5F53;&#x65F6;&#x660E;&#x6708;&#x5728;&#xFF0C;&#x66FE;&#x7167;&#x5F69;&#x4E91;&#x5F52;&#xFF1A;https://steemit.com/cn/@crowflew/78kgwe-or-or-or</p>
<p>&#x5F20;&#x5148;&#xFF1A;&#x82B3;&#x6D32;&#x62FE;&#x7FE0;&#x66AE;&#x5FD8;&#x5F52;&#xFF0C;&#x65E0;&#x6570;&#x6768;&#x82B1;&#x8FC7;&#x65E0;&#x5F71;&#xFF1A;https://steemit.com/cn/@crowflew/2e1qth-or-or</p>
<p>&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E00;&#xFF09;&#xFF1A;https://steemit.com/cn/@crowflew/4buqsu-or-or</p>
<p>&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;https://steemit.com/cn/@crowflew/5rwdjj-or-or</p>
<p>&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E09;&#xFF09;&#xFF1A;https://steemit.com/cn/@crowflew/ppdzk</p>
<p>&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x56DB;&#xFF09;&#xFF1A;https://steemit.com/cn/@crowflew/4n8wuf-or-or</p>
<p>&#x3010;&#x8BFB;&#x675C;&#x8BD7;&#x8BF4;&#x3011;</p>
<p>&#x3010;&#x8BFB;&#x675C;&#x8BD7;&#x8BF4;&#x3011;&#xFF08;9&#xFF09;&#x9AD8;&#x90FD;&#x62A4;&#x9AA2;&#x9A6C;&#x884C;&#xFF1A;https://steemit.com/cn/@crowflew/9-or</p>
<p>&#x3010;&#x8BFB;&#x675C;&#x8BD7;&#x8BF4;&#x3011;&#xFF08;10&#xFF09;&#x66F2;&#x6C5F;&#x4E8C;&#x9996;&#xFF1A;https://steemit.com/cn/@crowflew/10-or</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/345tqd-or-or" target="_blank" rel="noopener">&#x5FC3;&#x5728;&#x5929;&#x5C71;&#xFF0C;&#x8EAB;&#x8001;&#x6CA7;&#x5DDE;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@crowflew/5dsho1-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbsaw6sNqAsvG4uiFYePpC1n3LxDUpnvx87be6KngrfPJ/IMG_20161029_125356.jpg" alt="【老书虫】如何用心逛书店|月旦评|品乐书会|三个一">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-24T08:18:03.000Z">2018-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/5dsho1-or-or-or/">【老书虫】如何用心逛书店|月旦评|品乐书会|三个一</a>
            
        </h1>
        <div class="content">
            <h2 id="&#x8001;&#x4E66;&#x866B;&#xFF1F;&#xFF01;"><a href="#&#x8001;&#x4E66;&#x866B;&#xFF1F;&#xFF01;" class="headerlink" title="&#x8001;&#x4E66;&#x866B;&#xFF1F;&#xFF01;"></a>&#x8001;&#x4E66;&#x866B;&#xFF1F;&#xFF01;</h2><p>&#x4E0D;&#x7BA1;&#x4ECE;&#x54EA;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x90FD;&#x80FD;&#x7B97;&#x662F;&#x201C;<strong>&#x8001;&#x4E66;&#x866B;</strong>&#x201D;&#x5566;~</p>
<blockquote>
<p>1.&#x6295;&#x5165;&#x7684;&#x65F6;&#x95F4;&#xFF1A;18000&#x5C0F;&#x65F6;&#x4EE5;&#x4E0A;&#xFF1B;
2.&#x6D89;&#x53CA;&#x7684;&#x9886;&#x57DF;&#xFF1A;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x3001;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x3001;&#x4EBA;&#x6587;&#x79D1;&#x5B66;&#x3001;&#x5B9E;&#x7528;&#x6280;&#x672F;&#x7C7B;&#xFF1B;
3.&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x5F62;&#x5F0F;&#xFF1A;&#x7EB8;&#x8D28;&#x4E66;&#x3001;&#x7535;&#x5B50;&#x4E66;&#x3001;&#x542C;&#x4E66;&#xFF08;&#x5C1D;&#x8BD5;&#x5E76;&#x653E;&#x5F03;&#xFF09;&#xFF1B;
4.&#x9605;&#x8BFB;&#x7ECF;&#x5386;&#xFF1A;&#x81EA;&#x5DF1;&#x548C;&#x522B;&#x4EBA;&#x5BB6;&#x3001;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x4E66;&#x5E97;&#x3001;&#x5546;&#x573A;&#x3001;&#x529E;&#x516C;&#x5BA4;&#x3001;&#x516C;&#x56ED;&#x8DEF;&#x8FB9;&#x548C;&#x6B65;&#x884C;&#x8857;&#x9732;&#x5929;&#x5EA7;&#x4F4D;&#x3001;&#x706B;&#x8F66;&#x98DE;&#x673A;&#x6C7D;&#x8F66;&#x7B49;&#x5404;&#x7C7B;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x3001;&#x6392;&#x961F;&#x548C;&#x7B49;&#x5019;&#x4EE5;&#x53CA;&#x4EFB;&#x4F55;&#x53EF;&#x4EE5;&#x5750;&#x4E0B;&#x6216;&#x8005;&#x9759;&#x7AD9;&#x8D85;&#x8FC7;10&#x5206;&#x949F;&#x7684;&#x573A;&#x5408;&#xFF08;&#x4F8B;&#x5982;&#x6392;&#x961F;&#x6253;&#x6C34;&#x2026;&#xFF09;&#xFF1B;
5.&#x85CF;&#x4E66;&#x6570;&#x91CF;&#xFF1A;&#x7EB8;&#x8D28;&#x4E66;3000&#x518C;&#x4EE5;&#x4E0A;&#xFF0C;&#x7535;&#x5B50;&#x4E66;8T&#x4EE5;&#x4E0A;&#xFF1B;
6.&#x8D2D;&#x4E66;&#x5386;&#x53F2;&#xFF1A;08&#x5E74;&#x4EE5;&#x524D;&#x5E38;&#x5728;&#x4E66;&#x5E97;&#x8D2D;&#x4E66;&#xFF0C;08&#x5E74;&#x4EE5;&#x540E;&#x7535;&#x5546;&#x4E3A;&#x4E3B;&#xFF1B;
7.&#x719F;&#x6089;&#x4E66;&#x5E97;&#xFF1A;&#x505A;&#x8FC7;&#x4E66;&#x5E97;&#x5E97;&#x5458;&#xFF0C;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x4E66;&#x5E97;&#x751F;&#x6001;&#xFF0C;&#x6BCF;&#x5230;&#x4E00;&#x5730;&#x5FC5;&#x5F80;&#x4E66;&#x5E97;&#xFF0C;&#x901B;&#x4E66;&#x5E97;&#x662F;&#x4E60;&#x60EF;&#x3002;</p>
</blockquote>
<p>&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8BF4;&#x901B;&#x4E66;&#x5E97;&#x662F;&#x6709;&#x4E00;&#x70B9;&#x5FC3;&#x5F97;&#x7684;~</p>
<p>&#x5F53;&#x7136;&#x5566;&#xFF0C;&#x786E;&#x5B9E;&#x6709;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x5BF9;&#x901B;&#x4E66;&#x5E97;&#x5E76;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x9762;&#x5BF9;&#x5343;&#x5947;&#x767E;&#x602A;&#x7684;&#x4E66;&#x540D;&#x3001;&#x88C5;&#x5E27;&#x548C;&#x9648;&#x5217;&#x6DF1;&#x611F;&#x61F5;&#x903C;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x7C7B;&#x4EBA;&#x901B;&#x4E66;&#x5E97;&#x548C;&#x4E66;&#x65E0;&#x5173;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x5F62;&#x4E0D;&#x5728;&#x672C;&#x6587;&#x8003;&#x8651;&#x8303;&#x56F4;&#x5185;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x60F3;&#x8981;&#x4ECE;&#x4E66;&#x5E97;&#x91CC;&#x4E70;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x60F3;&#x8981;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x4E66;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x8DA3;&#xFF08;&#x503C;&#x5F97;&#x4E70;&#xFF09;&#x7684;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x901B;&#x4E66;&#x5E97;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x2026;&#x2026;&#x8FD9;&#x4E03;&#x516B;&#x5E74;&#x6765;&#x90FD;&#x51E0;&#x4E4E;&#x4E0D;&#x4ECE;&#x4E66;&#x5E97;&#x4E70;&#x4E66;&#x3002;&#x4E66;&#x5E97;&#x80FD;&#x7ED9;&#x5230;88&#x6298;&#x90FD;&#x5F88;&#x96BE;&#x5F97;&#xFF0C;&#x800C;&#x5373;&#x4FBF;&#x662F;&#x7535;&#x5546;&#x666E;&#x904D;&#x65E0;&#x529B;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x4ECE;&#x7535;&#x5546;&#x4E70;&#x4E66;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x505A;&#x5230;4&#x6298;&#x4EE5;&#x5185;&#x3002;&#x81F3;&#x5C11;&#x6211;&#x7684;&#x53E3;&#x53F7;&#x662F;&#xFF1A;4&#x6298;&#x4EE5;&#x4E0A;&#x4E0D;&#x4E70;&#xFF0C;3&#x6298;&#x4EE5;&#x5185;&#x8D5A;&#x4E86;&#x3002;&#xFF08;&#x5982;&#x679C;&#x60A8;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7684;&#x8BDD;&#xFF09;</p>
<p>&#x90A3;&#x8FD8;&#x53BB;&#x4E66;&#x5E97;&#x5E72;&#x5565;&#xFF1F;&#x4E66;&#x5E97;&#x6709;&#x60CA;&#x559C;&#x5440;&#xFF01;&#x5F80;&#x5C0F;&#x4E86;&#x8BF4;&#xFF0C;&#x300A;&#x6D77;&#x6D0B;&#x4E2D;&#x7684;&#x7231;&#x4E0E;&#x6027;&#x300B;&#x3001;&#x300A;&#x50AC;&#x60C5;&#x690D;&#x7269;&#x4F20;&#x5947;&#x300B;&#x3001;&#x300A;&#x4E00;&#x4E5D;&#x3007;&#x516D;&#xFF1A;&#x82F1;&#x4F26;&#x4E61;&#x91CE;&#x624B;&#x8BB0;&#x300B;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x4E66;&#x5E97;&#x91CC;&#x53D1;&#x73B0;&#x7684;&#xFF1B;&#x5F80;&#x5927;&#x4E86;&#x8BF4;&#xFF0C;&#x6DD8;&#x5230;&#x300A;&#x9A6C;&#x5C14;&#x591A;&#x7F57;&#x4E4B;&#x6B4C;&#x300B;&#x3001;&#x300A;&#x4F0A;&#x897F;&#x65AF;&#x7684;&#x9762;&#x7EB1;&#x300B;&#x3001;&#x300A;&#x8BED;&#x8A00;&#x3001;&#x771F;&#x7406;&#x4E0E;&#x903B;&#x8F91;&#x300B;&#x7EDD;&#x5BF9;&#x662F;&#x503C;&#x5F97;&#x6B22;&#x547C;&#x96C0;&#x8DC3;&#x7684;&#x4E8B;&#x60C5;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmbsaw6sNqAsvG4uiFYePpC1n3LxDUpnvx87be6KngrfPJ/IMG_20161029_125356.jpg" alt="IMG_20161029_125356.jpg"></p>
<h2 id="&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x4E00;&#x5B9A;&#x5728;&#x6211;&#x5FC3;&#x4E2D;"><a href="#&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x4E00;&#x5B9A;&#x5728;&#x6211;&#x5FC3;&#x4E2D;" class="headerlink" title="&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x4E00;&#x5B9A;&#x5728;&#x6211;&#x5FC3;&#x4E2D;"></a>&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x4E00;&#x5B9A;&#x5728;&#x6211;&#x5FC3;&#x4E2D;</h2><p>&#x4E3A;&#x4E86;&#x9610;&#x8FF0;&#x65B9;&#x4FBF;&#xFF0C;&#x7A0D;&#x5FAE;&#x5206;&#x4E00;&#x4E0B;&#x6B65;&#x9AA4;&#xFF08;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x754C;&#x9650;&#x5206;&#x660E;&#x7684;&#x6B65;&#x9AA4;&#xFF09;&#xFF1A;</p>
<h4 id="1-&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x53BB;&#x4E66;&#x5E97;&#x505A;&#x4EC0;&#x4E48;"><a href="#1-&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x53BB;&#x4E66;&#x5E97;&#x505A;&#x4EC0;&#x4E48;" class="headerlink" title="1.&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x53BB;&#x4E66;&#x5E97;&#x505A;&#x4EC0;&#x4E48;"></a>1.&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x53BB;&#x4E66;&#x5E97;&#x505A;&#x4EC0;&#x4E48;</h4><p>&#x2460;&#x62CD;&#x7167;&#x3001;&#x8C08;&#x5FC3;&#x3001;&#x7EA6;&#x4F1A;&#x6216;&#x8005;&#x5176;&#x5B83;&#x4E8B;&#x60C5;&#xFF1B;</p>
<p>&#x2461;&#x8D2D;&#x4E70;&#x5DF2;&#x7ECF;&#x786E;&#x5B9A;&#x7684;&#x4E66;&#x7C4D;&#xFF1B;</p>
<p><strong>&#x2462;&#x9047;&#x89C1;&#x65B0;&#x4E16;&#x754C;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E09;&#x6761;&#x5F7C;&#x6B64;&#x5E76;&#x4E0D;&#x51B2;&#x7A81;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x505A;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4EF6;&#x3001;&#x4E24;&#x4EF6;&#x4E8B;&#x6216;&#x8005;&#x4E09;&#x4EF6;&#x90FD;&#x505A;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x901B;&#x4E66;&#x5E97;&#x53EF;&#x4EE5;&#x3001;&#x4E5F;&#x5E94;&#x5F53;&#x6210;&#x4E3A;&#x4E00;&#x573A;&#x7CBE;&#x795E;&#x5192;&#x9669;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x8981;&#x505A;&#x7B2C;&#x2462;&#x4EF6;&#x4E8B;&#x3002;</p>
<h4 id="2-&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x548C;&#x9009;&#x62E9;&#x4E66;&#x5E97;"><a href="#2-&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x548C;&#x9009;&#x62E9;&#x4E66;&#x5E97;" class="headerlink" title="2.&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x548C;&#x9009;&#x62E9;&#x4E66;&#x5E97;"></a>2.&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x548C;&#x9009;&#x62E9;&#x4E66;&#x5E97;</h4><p>&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6709;&#x7684;&#x4E66;&#x5E97;&#x5176;&#x5B9E;&#x662F;&#x5496;&#x5561;&#x5385;&#xFF0C;&#x6709;&#x7684;&#x53EA;&#x5356;&#x827A;&#x672F;&#x4E66;&#x7C4D;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x5C0F;&#x5DF7;&#x5B50;&#x91CC;&#x7279;&#x522B;&#x96BE;&#x627E;&#xFF0C;&#x6709;&#x7684;&#x7ECF;&#x5E38;&#x8BF7;&#x540D;&#x6D41;&#x6765;&#x4E3E;&#x529E;&#x8BB2;&#x5EA7;&#x6216;&#x8005;&#x641E;&#x552E;&#x5356;&#x6D3B;&#x52A8;&#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x6D88;&#x606F;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x7531;&#x672C;&#x5730;&#x7684;&#x8BFB;&#x4E66;&#x793E;&#x7FA4;&#x5F97;&#x5230;&#xFF0C;&#x67D0;&#x4E9B;&#x5927;&#x578B;&#x4E66;&#x5E97;&#x751A;&#x81F3;&#x5EFA;&#x7ACB;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x5BA2;&#x6237;&#x7FA4;&#xFF0C;&#x6BD4;&#x5982;&#x4E0B;&#x6587;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x5355;&#x8BFB;&#x201D;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x7684;&#x5355;&#x5411;&#x8857;&#x4E66;&#x5E97;&#x505A;&#x8FC7;&#x201C;&#x5355;&#x8BFB;&#xB7;&#x5317;&#x4EAC;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x201D;&#xFF0C;&#x4E5F;&#x7B97;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x8F93;&#x51FA;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x4EFB;&#x4F55;&#x95F4;&#x63A5;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x662F;&#x4E0D;&#x5145;&#x5206;&#x7684;&#xFF0C;&#x8C01;&#x53C8;&#x77E5;&#x9053;&#x6211;&#x4F1A;&#x5728;Pageone&#x4E66;&#x5E97;&#x627E;&#x5230;Wilfred Owen&#x548C;Siegfreid Sassoon&#x5462;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x5F20;&#x201C;&#x4E66;&#x5E97;&#x5730;&#x56FE;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x7CFB;&#x5217;&#x4E66;&#x5E97;&#x63A8;&#x8350;&#x3002;&#x5C31;&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x6D45;&#x6D45;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x6211;&#x4EEC;&#x751F;&#x800C;&#x6709;&#x4E4B;&#x7684;&#x5BF9;&#x7279;&#x5B9A;&#x540D;&#x5B57;&#x7684;&#x504F;&#x597D;&#x6765;&#x51B3;&#x5B9A;&#x5427;&#x3002;&#x4E00;&#x4E2A;&#x732B;&#x63A7;&#x5982;&#x679C;&#x53BB;&#x5230;&#x4E86;&#x732B;&#x7684;&#x5929;&#x7A7A;&#x4E4B;&#x57CE;&#x6982;&#x5FF5;&#x4E66;&#x5E97;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x8FC7;&#x5931;&#x671B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZPGRo1EKt6WjggdxREgdhi8U3raqdkaU6iBCXspeETf2/P80419-124003.jpg" alt="P80419-124003.jpg"></p>
<h4 id="3-&#x4E66;&#x866B;&#x63A2;&#x9669;&#x8BB0;"><a href="#3-&#x4E66;&#x866B;&#x63A2;&#x9669;&#x8BB0;" class="headerlink" title="3.&#x4E66;&#x866B;&#x63A2;&#x9669;&#x8BB0;"></a>3.&#x4E66;&#x866B;&#x63A2;&#x9669;&#x8BB0;</h4><blockquote>
<p>&#x4E16;&#x4E4B;&#x5947;&#x4F1F;&#x3001;&#x7470;&#x602A;&#x3001;&#x975E;&#x5E38;&#x4E4B;&#x89C2;&#xFF0C;&#x5E38;&#x5728;&#x4E8E;&#x9669;&#x8FDC;&#xFF0C;&#x800C;&#x4EBA;&#x4E4B;&#x6240;&#x7F55;&#x81F3;&#x7109;&#xFF0C;&#x6545;&#x975E;&#x6709;&#x5FD7;&#x8005;&#x4E0D;&#x80FD;&#x81F3;&#x4E5F;&#x2014;&#x2014;&#x300A;&#x6E38;&#x8912;&#x7985;&#x5C71;&#x8BB0;&#x300B;</p>
</blockquote>
<p>&#x8F6C;&#x89D2;&#x3001;&#x4E66;&#x67DC;&#x9876;&#x5C42;&#x548C;&#x5E95;&#x5C42;&#x3001;&#x79EF;&#x538B;&#x4E4B;&#x5904;&#xFF0C;&#x6700;&#x5BB9;&#x6613;&#x53D1;&#x73B0;&#x60CA;&#x559C;&#x3002;</p>
<p>&#x53EF;&#x4E66;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4EBA;&#x6D41;&#x7199;&#x7199;&#x6518;&#x6518;&#xFF0C;&#x5374;&#x672A;&#x5FC5;&#x6709;&#x4EBA;&#x591A;&#x770B;&#x4E00;&#x773C;&#x3002;&#x53D1;&#x73B0;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8D4F;&#x82B1;&#x3001;&#x62CD;&#x7167;&#x3001;&#x7ED8;&#x753B;&#xFF0C;&#x300A;&#x96F7;&#x675C;&#x5FB7;&#x624B;&#x7ED8;&#x82B1;&#x5349;&#x56FE;&#x8C31;&#x300B;&#x3001;&#x300A;&#x6A80;&#x5C9B;&#x82B1;&#x4E8B;&#x300B;&#x672A;&#x5C1D;&#x4E0D;&#x503C;&#x4E00;&#x9605;&#xFF1B;&#x4EF0;&#x671B;&#x661F;&#x7A7A;&#x65F6;&#xFF0C;&#x53C8;&#x51E0;&#x4EBA;&#x80FD;&#x8FA8;&#x522B;&#x661F;&#x5EA7;&#xFF1B;&#x6211;&#x4EEC;&#x5750;&#x98DE;&#x673A;&#x6A2A;&#x8DE8;&#x5927;&#x6D0B;&#xFF0C;&#x5374;&#x770B;&#x4E0D;&#x61C2;&#x4E18;&#x9675;&#x3001;&#x539F;&#x91CE;&#x3001;&#x6CB3;&#x66F2;&#x3001;&#x6D77;&#x6EE8;&#x2026;&#x2026;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x9762;&#x5BF9;&#x65E0;&#x9650;&#x7684;&#x4E16;&#x754C;&#x66F4;&#x8BA9;&#x4EBA;&#x559C;&#x60A6;&#x5462;&#xFF1F;</p>
<p>&#x7FFB;&#x5F00;&#x4E00;&#x672C;&#x4ECE;&#x524D;&#x4E0D;&#x66FE;&#x8C0B;&#x9762;&#x7684;&#x4E66;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x80FD;&#x6253;&#x5F00;&#x4E00;&#x6247;&#x901A;&#x5F80;&#x65B0;&#x4E16;&#x754C;&#x7684;&#x5927;&#x95E8;&#x3002;</p>
<h4 id="4-&#x7FFB;&#x9605;&#x548C;&#x8BC4;&#x4EF7;"><a href="#4-&#x7FFB;&#x9605;&#x548C;&#x8BC4;&#x4EF7;" class="headerlink" title="4.&#x7FFB;&#x9605;&#x548C;&#x8BC4;&#x4EF7;"></a>4.&#x7FFB;&#x9605;&#x548C;&#x8BC4;&#x4EF7;</h4><p>&#x6709;&#x4E9B;&#x670B;&#x53CB;&#x613F;&#x610F;&#x62FF;&#x8D77;&#x4E66;&#x3001;&#x7FFB;&#x5F00;&#x4E66;&#xFF0C;&#x626B;&#x8FC7;&#x51E0;&#x773C;&#xFF0C;&#x5374;&#x6CA1;&#x6CD5;&#x4E0B;&#x5224;&#x65AD;&#x2014;&#x2014;&#x8FD9;&#x4E66;&#x4F1A;&#x597D;&#x770B;&#x5417;&#xFF1F;&#x6211;&#x6709;&#x5FC5;&#x8981;&#x4E70;&#x5417;&#xFF1F;</p>
<p>&#x4E25;&#x683C;&#x5730;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x6839;&#x672C;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF1A;&#x79EF;&#x7D2F;&#x3002;</p>
<p>&#x4F46;&#x81F3;&#x5C11;&#x6709;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x8F85;&#x52A9;&#xFF1A;</p>
<p>&#x2460;&#x65F6;&#x95F4;&#x5145;&#x8DB3;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x5750;&#x4E0B;&#x6765;&#x770B;&#x5427;~</p>
<p>&#x2461;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x5FEB;&#x901F;&#x7FFB;&#x9605;&#x76EE;&#x5F55;&#x3001;&#x5E8F;&#x8A00;&#x3001;&#x4F5C;&#x8005;&#x4ECB;&#x7ECD;&#x3002;</p>
<blockquote>
<p>&#x6C34;&#x52A8;&#x4E66;&#x5FC3;&#x4E71;&#xFF0C;&#x70DF;&#x660F;&#x82B1;&#x610F;&#x669D;&#x2014;&#x2014;&#x300A;&#x672C;&#x4EBA;&#x5341;&#x5E74;&#x524D;&#x505A;&#x7684;&#x6B6A;&#x8BD7;&#x300B;</p>
</blockquote>
<h4 id="5-&#x522B;&#x5FD8;&#x4E86;&#x4E66;&#x5E97;"><a href="#5-&#x522B;&#x5FD8;&#x4E86;&#x4E66;&#x5E97;" class="headerlink" title="5.&#x522B;&#x5FD8;&#x4E86;&#x4E66;&#x5E97;"></a>5.&#x522B;&#x5FD8;&#x4E86;&#x4E66;&#x5E97;</h4><p>&#x4E66;&#x5E97;&#x548C;&#x4E66;&#x5E97;&#x2026;&#x2026;&#x662F;&#x6709;&#x5DEE;&#x8DDD;&#x7684;&#x3002;&#x5927;&#x578B;&#x7684;&#x4E66;&#x5E97;&#xFF0C;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x9762;&#x5411;&#x591A;&#x79CD;&#x591A;&#x6837;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x96BE;&#x514D;&#x9C7C;&#x9F99;&#x6DF7;&#x6742;&#x3002;&#x5C0F;&#x4E66;&#x5E97;&#x7279;&#x8272;&#x9C9C;&#x660E;&#xFF0C;&#x53EF;&#x4EE5;&#x6316;&#x6398;&#x7279;&#x522B;&#x7684;&#x9886;&#x57DF;&#x3002;</p>
<p>&#x8D8A;&#x5C0F;&#x7684;&#x4E66;&#x5E97;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x548C;&#x5E97;&#x4E3B;&#x6216;&#x8005;&#x5E97;&#x5458;&#x804A;&#x8D77;&#x6765;&#x3002;&#x5927;&#x4E66;&#x5E97;&#x7684;&#x5E97;&#x5458;&#x5F80;&#x5F80;&#x5206;&#x5DE5;&#x660E;&#x786E;&#xFF0C;&#x53CD;&#x800C;&#x4F5C;&#x7528;&#x6709;&#x9650;&#x3002;</p>
<p>&#x901B;&#x5B8C;&#x4E00;&#x95F4;&#x4E66;&#x5E97;&#xFF0C;&#x5FC3;&#x91CC;&#x5E94;&#x8BE5;&#x6709;&#x8C31;&#xFF1A;&#x8FD9;&#x5BB6;&#x5E97;&#x504F;&#x597D;&#x4EC0;&#x4E48;&#x9886;&#x57DF;&#xFF0C;&#x662F;&#x7AE5;&#x4E66;&#x3001;&#x5916;&#x8BED;&#x4E66;&#x3001;&#x827A;&#x672F;&#x3001;&#x793E;&#x79D1;&#x3001;&#x8FD8;&#x662F;&#x5565;&#x90FD;&#x6709;&#x70B9;&#x3001;&#x5565;&#x90FD;&#x4E0D;&#x7CBE;&#xFF1F;&#x5E97;&#x91CC;&#x4E66;&#x7C4D;&#x662F;&#x65B0;&#x662F;&#x65E7;&#xFF0C;&#x66F4;&#x65B0;&#x901F;&#x5EA6;&#x5FEB;&#x8FD8;&#x662F;&#x6162;&#xFF1F;&#x662F;&#x5426;&#x91CD;&#x89C6;&#x8BFB;&#x8005;&#x7684;&#x610F;&#x89C1;&#xFF1F;&#x9605;&#x8BFB;&#x73AF;&#x5883;&#x5982;&#x4F55;&#xFF0C;&#x5149;&#x7EBF;&#x597D;&#x4E0D;&#x597D;&#xFF1F;&#x5496;&#x5561;&#x5473;&#x4F1A;&#x4E0D;&#x4F1A;&#x592A;&#x6D53;&#x4EE5;&#x81F3;&#x4E8E;&#x8BA9;&#x4EBA;&#x65E0;&#x6CD5;&#x4E13;&#x5FC3;&#xFF1F;</p>
<hr>

<p>&#x901B;&#x4E66;&#x5E97;&#x662F;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x513F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x61C2;&#x5F97;&#x53D1;&#x73B0;&#x60CA;&#x559C;&#x7684;&#x4EBA;&#xFF01;</p>
<p>&#x5177;&#x4F53;&#x600E;&#x6837;&#x64CD;&#x4F5C;&#x5462;&#xFF1F;&#x8BF7;&#x60A8;&#x7EE7;&#x7EED;&#x5173;&#x6CE8;&#x3010;&#x8001;&#x4E66;&#x866B;&#x3011;&#x7CFB;&#x5217;&#x7684;&#x6587;&#x7AE0;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/5dsho1-or-or-or" target="_blank" rel="noopener">&#x3010;&#x8001;&#x4E66;&#x866B;&#x3011;&#x5982;&#x4F55;&#x7528;&#x5FC3;&#x901B;&#x4E66;&#x5E97;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;|&#x4E09;&#x4E2A;&#x4E00;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-23T14:38:03.000Z">2018-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn-voice/">cn-voice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 486 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/or-19/">水手+地厚天高（合唱）|大自然好声音#19</a>
            
        </h1>
        <div class="content">
            <p>&#x5468;&#x672B;&#x51FA;&#x53BB;&#x6D6A;&#x4E86;&#x4E24;&#x5929;&#xFF0C;&#x56DE;&#x6765;&#x4E5F;&#x5F88;&#x61D2;~&#x5F53;&#x6211;&#x8981;&#x4F11;&#x606F;&#xFF08;tou lan&#xFF09;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x5531;&#x6B4C;&#xFF01;</p>
<p>&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x662F;&#x65B0;&#x7684;&#x4E00;&#x671F;&#x597D;&#x58F0;&#x97F3;&#x5566;&#xFF0C;&#x8FD9;&#x6B21;@TVB&#x59D0;&#x51FA;&#x7684;&#x662F;&#x201C;&#x5927;&#x81EA;&#x7136;&#x201D;&#x2026;&#x2026;&#x5FFD;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x5531;&#x5565;&#x3002;</p>
<p>&#x521A;&#x5F00;&#x59CB;&#x5F88;&#x60F3;&#x5531;&#x300A;&#x67AB;&#x300B;&#xFF0C;&#x4F46;&#x90A3;&#x771F;&#x662F;&#x4E00;&#x573A;&#x707E;&#x96BE;&#x554A;&#x3002;&#x3002;&#x3002;&#x7136;&#x540E;&#x60F3;&#x8D77;&#x4E86;&#x5C0F;&#x65F6;&#x5019;&#x770B;&#x7684;&#x4E00;&#x4E2A;&#x8BB2;&#x767E;&#x79D1;&#x77E5;&#x8BC6;&#x7684;&#x52A8;&#x753B;&#x7247;&#x2014;&#x2014;&#x300A;&#x84DD;&#x732B;&#x6DD8;&#x6C14;&#x4E09;&#x5343;&#x95EE;&#x300B;&#xFF01;&#x5B83;&#x7684;&#x4E3B;&#x9898;&#x66F2;&#x5C31;&#x662F;&#x201C;&#x5730;&#x539A;&#x5929;&#x9AD8;&#x201D;&#x3002;</p>
<blockquote>
<p>&#x661F;&#x661F;&#x7728;&#x7740;&#x773C; &#x6708;&#x513F;&#x753B;&#x95EE;&#x53F7;
&#x5F57;&#x661F;&#x8131;&#x7740;&#x957F;&#x957F;&#x7684;&#x5C3E;&#x5DF4;&#x5F69;&#x8679;&#x6765;&#x67B6;&#x6865;
&#x65F6;&#x5149;&#x5728;&#x98DE;&#x901D; &#x751F;&#x547D;&#x77E5;&#x591A;&#x5C11;
&#x98CE;&#x513F;&#x5439;&#x8D77;&#x6735;&#x6735;&#x6D6A;&#x82B1;&#x592A;&#x9633;&#x5F00;&#x53E3;&#x7B11;
&#x5662;..&#x53EA;&#x8981;&#x4F60;&#x7231;&#x5B66;&#x7231;&#x95EE;&#x7231;&#x52A8;&#x8111;
&#x5929;&#x5730;&#x95F4;&#x5947;&#x5999;&#x7684;&#x95EE;&#x9898;&#x4F60;&#x5168;&#x660E;&#x4E86;
&#x5662;&#x2026;&#x53EA;&#x8981;&#x4F60;&#x7231;&#x5B66;&#x7231;&#x95EE;&#x7231;&#x52A8;&#x8111;
&#x5929;&#x5730;&#x95F4;&#x5947;&#x5999;&#x7684;&#x95EE;&#x9898;&#x4F60;&#x5168;&#x660E;&#x4E86; </p>
</blockquote>
<p><a href="https://node.kg.qq.com/play?s=p5JXSgpUkFfbdpot&amp;shareuid=64989f872429358335&amp;topsource=a0_pn201001004_z11_u652214281_l1_t1524493841__" target="_blank" rel="noopener">&#x4E0E;&#x6D3B;&#x6CFC;&#x53EF;&#x7231;&#x7684;@wilhb81&#x5408;&#x5531;</a>
<a href="https://node.kg.qq.com/play?s=p5JXSgpUkFfbdpot&amp;shareuid=64989f872429358335&amp;topsource=a0_pn201001004_z11_u652214281_l1_t1524493841__" target="_blank" rel="noopener">&#x4E0E;&#x6D51;&#x539A;&#x6B63;&#x6D3E;&#x7684;@davidke20&#x5408;&#x5531;</a>
&#x5982;&#x679C;&#x4F60;&#x60F3;&#x548C;&#x6211;&#x5408;&#x5531;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x70B9;<a href="https://node.kg.qq.com/play?s=uYvuuSuR38KTWux2&amp;shareuid=64989f872429358335&amp;topsource=a0_pn201001004_z11_u652214281_l1_t1524493488__" target="_blank" rel="noopener">&#x8FD9;&#x91CC;</a></p>
<p>&#x6211;&#x611F;&#x89C9;&#x6211;&#x5DF2;&#x7ECF;&#x5FEB;&#x63A5;&#x8FD1;steemit&#x7AE5;&#x6B4C;&#x5C0F;&#x738B;&#x5B50;&#x4E86;&#xFF0C;&#x6025;&#x9700;&#x6210;&#x719F;&#x4E00;&#x4E0B;&#x2026;&#x2026;</p>
<p>&#x4E8E;&#x662F;&#x8FD9;&#x9996;<a href="https://node.kg.qq.com/play?s=XzMXXnXyrILk8XkZ&amp;shareuid=64989f872429358335&amp;topsource=a0_pn201001004_z11_u652214281_l1_t1524493496__" target="_blank" rel="noopener">&#x6C34;&#x624B;</a>&#x732E;&#x7ED9;&#x4E3A;&#x4E86;&#x68A6;&#x60F3;&#x800C;&#x52AA;&#x529B;&#x7684;&#x5927;&#x5BB6;&#xFF01;</p>
<p>@winniex&#x6E29;&#x59AE;&#x7F8E;&#x5973;&#x7684;&#x6C34;&#x624B;&#x5206;&#x9AD8;&#x5F97;&#x5413;&#x4EBA;&#xFF01;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x662F;&#x4E00;&#x4E2A;&#x795E;&#x5947;&#x7684;&#x610F;&#x5916;&#xFF0C;&#x6E29;&#x59AE;&#x7684;&#x771F;&#x5B9E;&#x5B9E;&#x529B;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5462;&#xFF1F;&#xFF01;</p>
<hr>

<p>&#x8FD9;&#x662F;@tvb&#x4E3E;&#x529E;&#x7684;
<a href="https://steemit.com/contest/@tvb/cn-voice19" target="_blank" rel="noopener">@winnex&#x676F;&#x201C;&#x534E;&#x8BED;&#x597D;&#x58F0;&#x97F3;&#x201D;&#x5927;&#x8D5B;#19&#x5F00;&#x59CB;&#x5566;&#xFF01; CN Voice contest #19</a>
&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x53C2;&#x52A0;&#x54DF;~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/or-19" target="_blank" rel="noopener">&#x6C34;&#x624B;+&#x5730;&#x539A;&#x5929;&#x9AD8;&#xFF08;&#x5408;&#x5531;&#xFF09;|&#x5927;&#x81EA;&#x7136;&#x597D;&#x58F0;&#x97F3;#19</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-19T07:25:09.000Z">2018-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/tenfactsonelie/">tenfactsonelie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1276 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/3dy53b/">【也不算水文！】我的“十真一假”答案揭晓~</a>
            
        </h1>
        <div class="content">
            <p>&#x611F;&#x8C22;@weitz&#x9080;&#x8BF7;&#x6211;&#x6765;&#x53C2;&#x52A0;&#x201C;&#x5341;&#x771F;&#x4E00;&#x5047;&#x201D;&#x6D3B;&#x52A8;~&#x4E0B;&#x9762;&#x516C;&#x5E03;&#x7B54;&#x6848;&#x5566;&#xFF01;</p>
<p>1.&#x6211;&#x66FE;&#x7ECF;&#x4F1A;&#x62C9;&#x5C0F;&#x63D0;&#x7434;&#x3002;@intmilanmilano </p>
<blockquote>
<p>&#x5927;&#x5BB6;&#x5C0F;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x90FD;&#x88AB;&#x62C9;&#x8FC7;&#x5F88;&#x591A;&#x5174;&#x8DA3;&#x73ED;&#x5427;&#xFF01;&#x6211;&#x5B66;&#x8FC7;&#x4E66;&#x6CD5;&#x3001;&#x6CB9;&#x753B;&#x3001;&#x82F1;&#x8BED;&#x3001;&#x8DC6;&#x62F3;&#x9053;&#x3001;&#x5C0F;&#x63D0;&#x7434;&#x3001;&#x5965;&#x6570;&#x3001;&#x6E38;&#x6CF3;&#x3001;&#x5FC3;&#x7B97;&#x2026;&#x2026;&#x4F46;&#x73B0;&#x5728;&#x5927;&#x90E8;&#x5206;&#x6211;&#x90FD;&#x4E0D;&#x4F1A;&#x4E86;&#xFF0C;&#x521D;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x52C9;&#x5F3A;&#x8868;&#x6F14;&#x8FC7;&#x5C0F;&#x63D0;&#x7434;&#x5462;&#xFF0C;&#x73B0;&#x5728;&#x8FDE;&#x7434;&#x90FD;&#x6CA1;&#x4E86;&#x3002;&#x3002;</p>
</blockquote>
<p>2.&#x6211;&#x4E2D;&#x8003;&#x6570;&#x5B66;&#x6EE1;&#x5206;&#xFF0C;&#x9AD8;&#x8003;&#x5374;&#x5DEE;&#x70B9;&#x4E0D;&#x53CA;&#x683C;&#x3002;</p>
<blockquote>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x521D;&#x4E2D;&#x65F6;&#x6570;&#x5B66;&#x8BFE;&#x4EE3;&#x8868;&#xFF0C;&#x9AD8;&#x4E2D;&#x6D6A;&#x6D6A;&#x6D6A;&#x2026;&#x2026;&#x867D;&#x7136;&#x505A;&#x9898;&#x4E0D;&#x884C;&#xFF0C;&#x4F46;&#x6211;&#x5BF9;&#x6570;&#x5B66;&#x7684;&#x70ED;&#x7231;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x53D8;&#xFF01;</p>
</blockquote>
<p>3.&#x6211;&#x5927;&#x7EA6;10&#x5C81;&#x8BFB;&#x53F2;&#x8BB0;&#xFF0C;12&#x5C81;&#x8BFB;&#x5EB7;&#x5FB7;&#x3002;@coder-bts</p>
<blockquote>
<p>&#x8FD9;&#x4E00;&#x6761;&#x4E5F;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6211;&#x5F88;&#x5C0F;&#x5C31;&#x80FD;&#x770B;&#x7E41;&#x4F53;&#x7AD6;&#x6392;&#x7684;&#x4E66;&#x5566;&#x3002;&#x53F2;&#x8BB0;&#x9664;&#x4E86;&#x4E66;&#x3001;&#x8868;&#x4E4B;&#x7C7B;&#x90FD;&#x5F88;&#x597D;&#x8BFB;&#xFF0C;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x54DF;~&#x5EB7;&#x5FB7;&#x662F;&#x4E0A;&#x521D;&#x4E2D;&#x90A3;&#x5E74;&#x5728;&#x4E66;&#x5E97;&#x5F00;&#x59CB;&#x770B;&#x7684;&#xFF0C;&#x4F46;&#x5DEE;&#x4E0D;&#x591A;15&#x5C81;&#x624D;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5B8C;&#x4E09;&#x5927;&#x6279;&#x5224;&#xFF01;</p>
</blockquote>
<p>4.&#x6211;&#x521D;&#x4E2D;&#x65F6;&#x5E38;&#x53BB;&#x9152;&#x5427;&#x3001;&#x7F51;&#x5427;&#xFF0C;&#x53C2;&#x52A0;&#x6253;&#x67B6;&#x3002;@liuzg @wilhb81 @learn-er @nostalgic1212 @windowglass @sharonqian</p>
<blockquote>
<p>&#x8FD9;&#x4E00;&#x6761;&#x662F;&#x5BF9;&#x7684;&#x2026;&#x2026;&#x867D;&#x7136;&#x731C;&#x7684;&#x4EBA;&#x6700;&#x591A;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF01;&#x521D;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x8981;&#x641E;&#x4EC0;&#x4E48;&#x5E2E;&#x6276;&#x5DEE;&#x751F;&#xFF0C;&#x6211;&#x662F;&#x73ED;&#x4E0A;&#x7B2C;&#x4E00;&#x540D;&#xFF0C;&#x7ECF;&#x5E38;&#x548C;&#x5DEE;&#x751F;&#x73A9;&#x513F;&#xFF0C;&#x653E;&#x5B66;&#x4F1A;&#x4E00;&#x8D77;&#x53BB;&#x6D6A;~~&#x53BB;&#x9152;&#x5427;&#x559D;&#x9152;&#x3001;&#x73A9;&#x6E38;&#x620F;&#xFF08;&#x5728;&#x6628;&#x5929;&#x8336;&#x9986;&#x7684;&#x5E16;&#x5B50;&#x91CC;&#x6709;&#x8BB2;&#x54E6;~<a href="https://busy.org/@laodr/yjigy-laodr-tea-house" target="_blank" rel="noopener">&#x201C;&#x5173;&#x4E8E;&#x6E38;&#x620F;&#x7684;&#x8BB0;&#x5FC6;&#x201D;</a>&#xFF0C;&#x521D;&#x4E2D;&#x662F;&#x73A9;&#x7684;&#x6700;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF09;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x7EA6;&#x67B6;&#x6211;&#x4E00;&#x822C;&#x90FD;&#x5728;&#x65C1;&#x8FB9;&#x770B;&#x7740;&#xFF0C;&#x5982;&#x679C;&#x5144;&#x5F1F;&#x6253;&#x4E0D;&#x8FC7;&#x4E86;&#x4E5F;&#x4F1A;&#x4E0A;&#xFF01;&#x56E0;&#x4E3A;&#x521D;&#x4E2D;&#x7684;&#x8BFE;&#x7A0B;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x592A;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x53EA;&#x8981;&#x4E0A;&#x8BFE;&#x5C31;&#x53EF;&#x4EE5;&#x8003;&#x5E74;&#x7EA7;&#x524D;&#x5341;&#xFF0C;&#x5176;&#x5B83;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x4E24;&#x4EF6;&#x4E8B;&#xFF0C;&#x73A9;&#x513F;&#x548C;&#x770B;&#x4E66;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x5B50;&#x8003;&#x4E0A;&#x4E86;&#x4E91;&#x5357;&#x7701;&#x6700;&#x597D;&#x7684;&#x9AD8;&#x4E2D;&#xFF08;&#x6CA1;&#x6709;&#x4E4B;&#x4E00;&#xFF0C;&#x6709;&#x6821;&#x53CB;&#x5417;&#xFF1F;&#xFF1F;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x9AD8;&#x4E2D;&#x8FD9;&#x6837;&#x5C31;&#x4E0D;&#x884C;&#x5566;&#xFF0C;&#x6240;&#x4EE5;&#x9AD8;&#x8003;&#x5D29;&#x7684;&#x5389;&#x5BB3;&#xFF0C;&#x52C9;&#x5F3A;&#x4E0A;&#x4E86;985&#x2026;&#x2026;</p>
</blockquote>
<p>5.&#x6211;&#x505A;&#x8FC7;&#x5356;&#x70E7;&#x70E4;&#x7684;&#x5E97;&#x5458;&#xFF0C;&#x4E5F;&#x5356;&#x8FC7;&#x4E66;&#x3002;@tydebbie</p>
<blockquote>
<p>&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x6253;&#x8FC7;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x96F6;&#x5DE5;&#xFF0C;&#x5356;&#x70E7;&#x70E4;&#x771F;&#x7684;&#x592A;&#x7D2F;&#x4EBA;&#x4E86;&#xFF0C;&#x7A7A;&#x95F4;&#x5F88;&#x5C0F;&#xFF0C;&#x5473;&#x9053;&#x53C8;&#x5927;&#x3002;&#x5356;&#x4E66;&#x7684;&#x8BDD;&#x5468;&#x4E00;&#x5230;&#x5468;&#x4E94;&#x4EBA;&#x90FD;&#x4E0D;&#x591A;&#xFF0C;&#x539F;&#x672C;&#x5E97;&#x91CC;&#x8FD8;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x4E66;&#xFF08;&#x53CD;&#x6B63;&#x6CA1;&#x4EBA;&#x554A;&#x3002;&#x3002;&#xFF09;&#xFF0C;&#x540E;&#x6765;&#x4E0D;&#x8BA9;&#x770B;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x5E72;&#x7AD9;&#x7740;&#x2026;&#x5468;&#x672B;&#x5462;&#x4EBA;&#x53C8;&#x592A;&#x591A;&#xFF0C;&#x9694;&#x4E09;&#x5DEE;&#x4E94;&#x95EE;&#x5395;&#x6240;&#x5728;&#x54EA;&#xFF0C;&#x4E5F;&#x86EE;&#x5934;&#x75BC;&#x7684;&#x3002;&#x3002;</p>
</blockquote>
<p>6.&#x6211;&#x6709;3000&#x518C;&#x85CF;&#x4E66;&#x3002;@hmayak</p>
<blockquote>
<p>&#x6CA1;&#x9519;&#x2026;&#x5927;&#x7EA6;&#x5728;2900~3100&#x4E4B;&#x95F4;&#x6D6E;&#x52A8;&#xFF0C;&#x8D85;&#x51FA;&#x592A;&#x591A;&#x7684;&#x8BDD;&#x6211;&#x4F1A;&#x5356;&#x6389;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
</blockquote>
<p>7.&#x6211;&#x8EAB;&#x9AD8;&#x53EA;&#x6709;168cm&#xFF0C;&#x6240;&#x4EE5;&#x62D2;&#x7EDD;&#x6253;&#x7BEE;&#x7403;&#x3002;@wilburm @meixia @ericet</p>
<blockquote>
<p>&#x6709;&#x4E09;&#x4E2A;&#x4EBA;&#x731C;&#x5BF9;&#x4E86;&#x54E6;&#xFF01;&#xFF01;&#x524D;&#x534A;&#x53E5;&#x8BDD;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x5927;&#x6982;168.8&#x8FD9;&#x6837;&#x5B50;&#x5427;&#x73B0;&#x5728;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x559C;&#x6B22;&#x8FD0;&#x52A8;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x6253;&#x7BEE;&#x7403;&#x5566;&#x54C8;&#x54C8;~~&#x90FD;&#x8BF4;&#x6253;&#x7BEE;&#x7403;&#x80FD;&#x957F;&#x9AD8;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x4ECE;&#x5C0F;&#x5B66;&#x4E00;&#x76F4;&#x6253;&#x5230;&#x9AD8;&#x4E09;&#xFF0C;&#x7279;&#x522B;&#x9AD8;&#x4E09;&#x90A3;&#x5E74;&#xFF0C;&#x4E0B;&#x534A;&#x5B66;&#x671F;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4E0A;&#x5F00;&#x653E;&#x5F0F;&#x7684;&#x8BFE;&#xFF08;&#x968F;&#x4F60;&#x5E72;&#x4EC0;&#x4E48;&#x90FD;&#x884C;&#xFF09;&#xFF0C;&#x73ED;&#x4E0A;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x4E00;&#x8D77;&#x53BB;&#x6253;&#x7BEE;&#x7403;&#x3001;&#x6253;&#x4E52;&#x4E53;&#x7403;&#xFF0C;&#x4E00;&#x6253;&#x4E00;&#x4E0B;&#x5348;&#x3002;&#x7136;&#x800C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5375;&#x7528;&#x2026;&#x2026;&#xFF08;&#x5E76;&#x4E14;&#x522B;&#x4EBA;&#x9AD8;&#x8003;&#x90FD;&#x597D;&#xFF0C;&#x5C31;&#x6211;&#x4E0D;&#x597D;&#x2026;&#x2026;&#xFF09;</p>
</blockquote>
<p>8.&#x6211;&#x4E60;&#x60EF;&#x72EC;&#x6765;&#x72EC;&#x5F80;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x548C;&#x670B;&#x53CB;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<blockquote>
<p>&#x4E4B;&#x524D;&#x6709;&#x4E00;&#x4E2A;&#x6BB5;&#x5B50;&#xFF0C;&#x5B64;&#x72EC;&#x7684;&#x5206;&#x7EA7;&#x5565;&#x7684;&#xFF0C;&#x770B;&#x4E86;&#x5F88;&#x61F5;&#x903C;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x4E00;&#x4E2A;&#x4EBA;&#x901B;&#x516C;&#x56ED;&#x3001;&#x901B;&#x4E66;&#x5E97;&#x3001;&#x901B;&#x5C55;&#x89C8;&#x535A;&#x7269;&#x9986;&#xFF0C;&#x53BB;&#x65C5;&#x6E38;&#xFF0C;&#x722C;&#x5C71;&#xFF0C;&#x6E38;&#x6CF3;&#x5565;&#x7684;&#x662F;&#x518D;&#x6B63;&#x5E38;&#x4E0D;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x7EA6;&#x7684;&#x8BDD;&#x6211;&#x4E5F;&#x5F88;&#x5F00;&#x5FC3;~~</p>
</blockquote>
<p>9.&#x6211;&#x64C5;&#x957F;&#x767B;&#x53F0;&#x6F14;&#x8BF4;&#xFF0C;&#x5E73;&#x65F6;&#x5374;&#x4E0D;&#x7231;&#x8BB2;&#x8BDD;&#x3002;@weitz</p>
<blockquote>
<p>&#x521D;&#x4E2D;&#x505A;&#x6570;&#x5B66;&#x8BFE;&#x4EE3;&#x8868;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6570;&#x5B66;&#x8001;&#x5E08;&#x52A8;&#x624B;&#x672F;&#xFF0C;&#x4E0D;&#x597D;&#x8BB2;&#x8BFE;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x4E0A;&#x8BFE;&#x7684;&#x3002;&#x6211;&#x64C5;&#x957F;&#x6F14;&#x8BF4;&#x3001;&#x9762;&#x8BD5;&#xFF0C;&#x505A;&#x8FC7;&#x8BFB;&#x4E66;&#x4F1A;&#x7684;&#x8BB2;&#x5EA7;&#x3002;&#x4F46;&#x5E73;&#x65F6;&#x8BDD;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#x5462;&#xFF0C;&#x8D85;&#x8FC7;&#x56DB;&#x4E2A;&#x4EBA;&#x4F4E;&#x4E8E;&#x5341;&#x4E2A;&#x4EBA;&#x7684;&#x5C0F;&#x56E2;&#x4F53;&#x6211;&#x53CD;&#x800C;&#x57FA;&#x672C;&#x4E0D;&#x8BF4;&#x8BDD;&#xFF0C;&#x5E73;&#x65F6;&#x4E5F;&#x4E60;&#x60EF;&#x542C;&#x522B;&#x4EBA;&#x8BF4;&#x3002;</p>
</blockquote>
<p>10.&#x6211;&#x5230;&#x5904;&#x65C5;&#x6E38;&#xFF0C;&#x5F88;&#x5C11;&#x62CD;&#x7167;&#x3002;</p>
<blockquote>
<p>&#x8EAB;&#x5728;&#x4E91;&#x5357;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x4EE5;&#x4E0D;&#x65C5;&#x6E38;&#x5462;&#xFF1F;&#x6253;&#x7740;&#x201C;&#x773C;&#x775B;&#x662F;&#x6700;&#x597D;&#x7684;&#x76F8;&#x673A;&#x201D;&#x7684;&#x65D7;&#x53F7;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x61D2;&#x5F97;&#x62CD;&#x7167;~~</p>
</blockquote>
<p>11.&#x6211;&#x559C;&#x6B22;&#x8BFB;&#x62C9;&#x4E01;&#x8BED;&#x8BD7;&#xFF0C;&#x4F46;&#x8FD8;&#x4E0D;&#x61C2;&#x53E4;&#x5E0C;&#x814A;&#x8BED;</p>
<blockquote>
<p>&#x56FD;&#x5185;&#x51FA;&#x7248;&#x4E86;&#x7684;&#x62C9;&#x4E01;&#x8BED;&#x8BD7;&#x96C6;&#x6211;&#x51E0;&#x4E4E;&#x90FD;&#x6709;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x51FA;&#x4E86;&#x4E0D;&#x5C11;&#x62C9;&#x4E01;&#x8BED;-&#x6C49;&#x8BED;&#x5BF9;&#x7167;&#x7684;&#x8BD7;&#x96C6;&#xFF0C;&#x6211;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x4EE5;&#x524D;&#x7684;&#x4E00;&#x822C;&#x53EA;&#x6709;&#x4E2D;&#x6587;&#xFF0C;&#x6CA1;&#x6709;&#x62C9;&#x4E01;&#x8BED;&#x5BF9;&#x7167;&#xFF0C;&#x8FD9;&#x6837;&#x5B50;&#x5C31;&#x6CA1;&#x6709;&#x7528;&#x4E86;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x8D76;&#x4E0A;&#x597D;&#x65F6;&#x5019;&#x5566;&#x3002;&#x5E0C;&#x814A;&#x8BED;&#x4EE5;&#x540E;&#x518D;&#x5B66;&#xFF01;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#x8FD9;&#x6B21;@wilburm @meixia @ericet&#x4E09;&#x4E2A;&#x670B;&#x53CB;&#x731C;&#x5BF9;&#x4E86;&#x54DF;~~~&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x53C2;&#x4E0E;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/3dy53b" target="_blank" rel="noopener">&#x3010;&#x4E5F;&#x4E0D;&#x7B97;&#x6C34;&#x6587;&#xFF01;&#x3011;&#x6211;&#x7684;&#x201C;&#x5341;&#x771F;&#x4E00;&#x5047;&#x201D;&#x7B54;&#x6848;&#x63ED;&#x6653;~</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-17T07:29:57.000Z">2018-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1827 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@crowflew/exher-or-or/">读《神的九十亿个名字》·《难以入乡随俗》|月旦评|品乐书会</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x7FA4;&#x53EF;&#x7231;&#x7684;&#x5916;&#x661F;&#x4EBA;&#x6765;&#x5230;&#x4E86;&#x5730;&#x7403;&#x3002;&#x4ED6;&#x4EEC;&#x5F62;&#x6001;&#x5404;&#x5F02;&#xFF0C;&#x6709;&#x7684;&#x6709;&#x4E09;&#x6839;&#x89E6;&#x624B;&#x548C;&#x56DB;&#x6761;&#x817F;&#xFF0C;&#x6709;&#x7684;&#x540E;&#x8111;&#x52FA;&#x4E0A;&#x957F;&#x773C;&#x775B;&#xFF08;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x8FD8;&#x5206;&#x524D;&#x540E;&#x8111;&#x4E48;&#xFF1F;&#xFF09;&#xFF0C;&#x66F4;&#x725B;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x8258;&#x98DE;&#x8239;&#x80FD;&#x7528;&#x4E94;&#x5343;&#x5E74;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x7EC6;&#x679D;&#x672B;&#x8282;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x53EA;&#x6709;&#x4E24;&#x6761;&#x817F;&#x4E24;&#x53EA;&#x624B;&#x7684;&#x201C;&#x4EBA;&#x201D;&#x88AB;&#x9009;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x5316;&#x5986;&#x6210;&#x4EBA;&#x7C7B;&#xFF0C;&#x51C6;&#x5907;&#x6765;&#x201C;&#x7B2C;&#x4E00;&#x6B21;&#x4EB2;&#x5BC6;&#x63A5;&#x89E6;&#x201D;&#x3002;&#x4ED6;&#x4EEC;&#x901A;&#x8FC7;&#x6536;&#x542C;&#x5E7F;&#x64AD;&#x5B66;&#x4E60;&#x4EBA;&#x7C7B;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x81EA;&#x4FE1;&#x6EE1;&#x6EE1;&#x5730;&#x4E86;&#x89E3;&#x4E86;&#x9887;&#x591A;&#x4EBA;&#x7C7B;&#x98CE;&#x4FD7;&#x3002;&#x4E3A;&#x4E86;&#x4EE5;&#x9632;&#x4E07;&#x4E00;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E26;&#x4E0A;&#x4E86;&#x4E00;&#x53EA;&#x5C0F;&#x624B;&#x67AA;&#xFF0C;&#x804A;&#x4EE5;&#x81EA;&#x536B;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x8BBF;&#x95EE;&#x5458;&#x6000;&#x62B1;&#x7740;&#x53CB;&#x597D;&#x800C;&#x6765;&#xFF0C;&#x7ECF;&#x5386;&#x5374;&#x8FDC;&#x8FDC;&#x8C08;&#x4E0D;&#x4E0A;&#x6709;&#x8DA3;&#xFF1A;</p>
<blockquote>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x4E61;&#x4E0B;&#x4EBA;&#xFF0C;&#x8BF4;&#x65B9;&#x8A00;&#xFF0C;&#x867D;&#x7136;&#x4E61;&#x4E0B;&#x4EBA;&#x80FD;&#x542C;&#x5F97;&#x61C2;&#x5916;&#x661F;&#x4EBA;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF08;&#x6BD5;&#x7ADF;&#x662F;BBC&#x6807;&#x51C6;&#x53E3;&#x97F3;&#xFF09;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x5374;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#xFF1B;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x4E00;&#x4F4D;&#x8001;&#x6559;&#x6388;&#xFF0C;&#x4E13;&#x5FC3;&#x5730;&#x770B;&#x7740;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x539F;&#x5B50;&#x7269;&#x7406;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x6CA1;&#x987E;&#x5F97;&#x4E0A;&#x7406;&#x4F1A;&#x5916;&#x661F;&#x4EBA;&#xFF1B;</p>
<p>&#x7B2C;&#x4E09;&#x4E2A;&#x5462;&#xFF0C;&#x4E5F;&#x6CA1;&#x7A7A;&#xFF0C;&#x90AE;&#x9012;&#x5458;&#x672C;&#x5C31;&#x6765;&#x53BB;&#x5306;&#x5306;&#xFF0C;&#x90A3;&#x5929;&#x8FD8;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#xFF1B;</p>
<p>&#x806A;&#x660E;&#x7684;&#x5916;&#x661F;&#x4EBA;&#x8D70;&#x8FDB;&#x4E86;&#x8001;&#x5BE1;&#x5987;&#x6C64;&#x59C6;&#x91D1;&#x65AF;&#x7684;&#x5C4B;&#x5B50;&#xFF0C;&#x5DF2;&#x7ECF;&#x804B;&#x4E86;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x7684;&#x624B;&#x5199;&#x6587;&#x5B57;&#x8FD8;&#x5F88;&#x7CDF;&#x7CD5;&#xFF1B;</p>
<p>&#x5F00;&#x95E8;&#x7684;&#x5C0F;&#x7537;&#x5B69;&#x624B;&#x4E0A;&#x62FF;&#x7740;&#x4E00;&#x672C;&#x300A;&#x4F2A;&#x79D1;&#x5B66;&#x60CA;&#x5947;&#x6545;&#x4E8B;&#x300B;&#xFF0C;&#x5C01;&#x9762;&#x753B;&#x7740;&#x4E00;&#x53EA;&#x5DE8;&#x5927;&#x7684;&#x706B;&#x7BAD;&#x2014;&#x2014;&#x7136;&#x540E;&#x8BDA;&#x5B9E;&#x5730;&#x544A;&#x8BC9;&#x5988;&#x5988;&#xFF0C;&#x95E8;&#x53E3;&#x7684;&#x8BBF;&#x5BA2;&#x53EF;&#x80FD;&#x662F;&#x201C;&#x706B;&#x661F;&#x4EBA;&#x201D;&#xFF08;&#x867D;&#x7136;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x662F;&#xFF09;&#xFF0C;&#x6B64;&#x540E;&#x4FBF;&#x662F;&#x4E00;&#x573A;&#x5973;&#x5B50;&#x5355;&#x6253;&#x3002;</p>
<p>&#x770B;&#x6765;&#x661F;&#x9645;&#x8BBF;&#x95EE;&#x5458;&#x771F;&#x4E0D;&#x662F;&#x597D;&#x5E72;&#x7684;&#x6D3B;&#x513F;&#xFF0C;&#x63A5;&#x8FDE;&#x78B0;&#x58C1;&#x8FD8;&#x5F97;&#x4E0D;&#x5C48;&#x4E0D;&#x6320;&#xFF0C;&#x5173;&#x952E;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x6CA1;&#x6709;&#x63D0;&#x6210;&#x5462;&#x3002;</p>
<p>&#x62DC;&#x8BBF;&#x4EBA;&#x5BB6;&#x662F;&#x6CA1;&#x620F;&#x5566;&#xFF0C;&#x4E24;&#x4E2A;&#x53EF;&#x601C;&#x201C;&#x4EBA;&#x201D;&#x53EA;&#x597D;&#x5411;&#x8B66;&#x5B98;&#x6C42;&#x52A9;&#x3002;&#x5514;&#xFF0C;&#x5F88;&#x597D;&#x8BBE;&#x60F3;&#xFF0C;&#x4E24;&#x4E2A;&#x75AF;&#x5B50;&#x5E94;&#x8BE5;&#x5728;&#x7262;&#x91CC;&#x5446;&#x4E00;&#x4F1A;&#x51B7;&#x9759;&#x51B7;&#x9759;&#x3002;</p>
<p>&#x7262;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x5BB6;&#x4F19;&#x683C;&#x62C9;&#x6C49;&#x59C6;&#xFF0C;&#x521A;&#x62FF;&#x5230;&#x5B66;&#x4F4D;&#x8BC1;&#xFF0C;&#x8FD8;&#x8D5A;&#x4E86;&#x4E00;&#x5927;&#x7B14;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x5F7B;&#x591C;&#x75DB;&#x996E;&#x72C2;&#x6B22;&#xFF0C;&#x5728;&#x7262;&#x91CC;&#x7761;&#x4E86;&#x4E00;&#x591C;&#x3002;&#x4ED6;&#x8868;&#x793A;&#x53EF;&#x4EE5;&#x5E26;&#x4E24;&#x4E2A;&#x201C;&#x5E7B;&#x89C9;&#x201D;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x8BBF;&#x95EE;&#x5458;&#x5DF2;&#x7ECF;&#x53D7;&#x591F;&#x4E86;&#xFF0C;&#x638F;&#x51FA;&#x624B;&#x67AA;&#xFF0C;&#x5BF9;&#x7740;&#x5899;&#x201C;biu&#x201D;&#x7684;&#x4E00;&#x4E0B;&#x2014;&#x2014;&#x6574;&#x5835;&#x5899;&#x77AC;&#x95F4;&#x6D88;&#x5931;&#x65E0;&#x8E2A;&#xFF0C;&#x5206;&#x89E3;&#x6210;&#x4E00;&#x5C0F;&#x5806;&#x7EC6;&#x7EC6;&#x7684;&#x7C89;&#x672B;&#xFF0C;&#x5728;&#x9633;&#x5149;&#x4E0B;&#x98D8;&#x6563;~~~</p>
<p>&#x60CA;&#x9B42;&#x672A;&#x5B9A;&#x7684;&#x683C;&#x5170;&#x6C49;&#x59C6;&#x5F00;&#x8F66;&#x5E26;&#x7740;&#x4ED6;&#x4EEC;&#x8E7F;&#x51FA;&#x5C0F;&#x9547;&#xFF0C;&#x72C2;&#x98CE;&#x5439;&#x6389;&#x4E86;&#x8BBF;&#x95EE;&#x5458;&#x7684;&#x5934;&#x53D1;&#x3001;&#x8033;&#x6735;&#x548C;&#x9F3B;&#x5B50;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x5B87;&#x5B99;&#x5927;&#x5BB6;&#x5EAD;&#x7684;&#x8BBF;&#x95EE;&#x5458;&#x201C;&#x514B;&#x91CC;&#x65AF;&#x8482;&#x5C14;&#x201D;&#x548C;&#x201C;&#x8FBE;&#x65AF;&#x7279;&#x201D;&#xFF08;&#x59D1;&#x4E14;&#x8FD9;&#x4E48;&#x53EB;&#x4ED6;&#x4EEC;&#x5427;&#xFF09;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x683C;&#x62C9;&#x6C49;&#x59C6;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5916;&#x661F;&#x4E8B;&#x52A1;&#x90E8;&#x7684;&#x7B2C;&#x4E00;&#x4EFB;&#x5927;&#x4F7F;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x5F88;&#x8001;~~&#x4E5F;&#x8BB8;&#x300A;&#x9ED1;&#x8863;&#x4EBA;&#x300B;&#x4E0A;&#x5916;&#x661F;&#x4EBA;&#x88C5;&#x626E;&#x4F5C;&#x4EBA;&#x7C7B;&#x6837;&#x5B50;&#x7684;&#x6865;&#x6BB5;&#x5C31;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x6B64;&#xFF0C;&#x9664;&#x4E86;&#x5145;&#x6C9B;&#x7684;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x66F4;&#x6709;&#x8DA3;&#x7684;&#x4E1C;&#x897F;&#xFF1A;</p>
<p><strong>1.&#x4EBA;&#x7C7B;&#x5B66;&#x4E0E;&#x897F;&#x65B9;&#x6B96;&#x6C11;</strong></p>
<p>&#x5F00;&#x5934;&#x6CA1;&#x51E0;&#x53E5;&#xFF0C;&#x514B;&#x91CC;&#x65AF;&#x8482;&#x5C14;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x6211;&#x53C8;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89E6;&#x8FD9;&#x4E9B;&#x539F;&#x59CB;&#x7269;&#x79CD;&#x4E86;&#x3002;&#x6211;&#x5728;&#x4EBA;&#x7C7B;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x8BAD;&#x7EC3;&#x2026;&#x2026;&#x201D;</p>
<p>&#x8FD9;&#x7B97;&#x7EA2;&#x679C;&#x679C;&#x7684;&#x660E;&#x793A;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x5B66;&#x7684;&#x524D;&#x8EAB;&#x662F;&#x6B27;&#x6D32;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x63A2;&#x9669;&#x5BB6;&#x548C;&#x8C03;&#x67E5;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x6D3B;&#x8DC3;&#x5728;&#x201C;&#x86EE;&#x8352;&#x201D;&#x5730;&#x533A;&#xFF0C;&#x6536;&#x96C6;&#x5F53;&#x5730;&#x7684;&#x98CE;&#x4FD7;&#x3001;&#x7279;&#x4EA7;&#x3001;&#x5730;&#x7406;&#x3001;&#x6C14;&#x5019;&#x8D44;&#x6599;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x81EA;&#x5DF1;&#x8D5A;&#x94B1;&#xFF0C;&#x4E5F;&#x80FD;&#x5356;&#x7ED9;&#x5F53;&#x5C40;&#x3002;</p>
<p>19&#x4E16;&#x7EAA;&#x4EE5;&#x524D;&#x7684;&#x8C03;&#x67E5;&#x5F80;&#x5F80;&#x548C;&#x6B96;&#x6C11;&#x6709;&#x5173;&#xFF0C;&#x4E0D;&#x4EC5;&#x9700;&#x8981;&#x5148;&#x8003;&#x5BDF;&#x76EE;&#x7684;&#x5730;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8FD8;&#x8981;&#x5728;&#x5EFA;&#x7ACB;&#x6B96;&#x6C11;&#x7EDF;&#x6CBB;&#x4E4B;&#x540E;&#x4FDD;&#x6301;&#x5BF9;&#x5F53;&#x5730;&#x4EBA;&#x7684;&#x9AD8;&#x6548;&#x7EDF;&#x6CBB;&#x4E0E;&#x7BA1;&#x7406;&#x3002;&#x8FD9;&#x5C31;&#x4E0D;&#x80FD;&#x4E0D;&#x5728;&#x90A3;&#x79CD;&#x8868;&#x9762;&#x5316;&#x7684;&#x7406;&#x89E3;&#x4E4B;&#x57FA;&#x7840;&#x4E0A;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x8003;&#x8651;&#x5F53;&#x5730;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x3001;&#x884C;&#x4E3A;&#x4E60;&#x60EF;&#x3001;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x5B66;&#x4FBF;&#x662F;&#x5B66;&#x8005;&#x4EEC;&#x4E0D;&#x65AD;&#x53CD;&#x601D;&#x8FD9;&#x4E9B;&#x8C03;&#x67E5;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x2014;&#x2014;&#x5927;&#x6982;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x6709;&#x4E3A;&#x6B96;&#x6C11;&#x5F53;&#x5C40;&#x670D;&#x52A1;&#x7684;&#x524D;&#x8EAB;&#xFF0C;&#x4EBA;&#x7C7B;&#x5B66;&#x59CB;&#x7EC8;&#x5F3A;&#x8C03;&#x81EA;&#x6211;&#x6279;&#x5224;&#xFF0C;&#x6587;&#x5316;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x5F88;&#x5FEB;&#x5C31;&#x6210;&#x4E3A;&#x5176;&#x57FA;&#x672C;&#x5171;&#x8BC6;&#x548C;&#x653F;&#x6CBB;&#x6B63;&#x786E;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x201C;&#x7EDD;&#x5BF9;&#x7684;&#x6587;&#x5316;&#x5148;&#x8FDB;&#x201D;&#xFF0C;&#x4E00;&#x4E2A;&#x6587;&#x5316;&#x7684;&#x6807;&#x51C6;&#x4E0D;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x8BC4;&#x4EF7;&#x548C;&#x5224;&#x65AD;&#x522B;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x7406;&#x89E3;&#x548C;&#x5B9E;&#x8DF5;&#x67D0;&#x4E2A;&#x6587;&#x5316;&#x7684;&#x601D;&#x7EF4;&#x3001;&#x884C;&#x4E3A;&#x548C;&#x89C4;&#x8303;&#x65F6;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x505A;&#x51FA;&#x76F8;&#x5E94;&#x8BC4;&#x4EF7;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x5E0C;&#x7F57;&#x591A;&#x5FB7;&#x7684;&#x300A;&#x5386;&#x53F2;&#x300B;&#xFF08;&#x5F88;&#x5927;&#x7BC7;&#x5E45;&#x4ECB;&#x7ECD;&#x98CE;&#x571F;&#x4EBA;&#x60C5;&#xFF0C;&#x4E5F;&#x7B97;&#x4EBA;&#x7C7B;&#x5B66;&#x5148;&#x9A71;&#xFF09;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF1A;</p>
<blockquote>
<p>&#x6CE2;&#x65AF;&#x56FD;&#x738B;&#x5927;&#x6D41;&#x58EB;&#x9EBE;&#x4E0B;&#x571F;&#x5730;&#x5343;&#x91CC;&#xFF0C;&#x6709;&#x5E0C;&#x814A;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x5361;&#x62C9;&#x63D0;&#x8036;&#x4EBA;&#x3002;&#x4ED6;&#x5148;&#x95EE;&#x5E0C;&#x814A;&#x4EBA;&#xFF0C;&#x7ED9;&#x591A;&#x5C11;&#x62A5;&#x916C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5403;&#x6389;&#x5DF2;&#x7ECF;&#x6B7B;&#x53BB;&#x7684;&#x7236;&#x6BCD;&#x7684;&#x5C38;&#x4F53;&#xFF0C;&#x5E0C;&#x814A;&#x4EBA;&#x8BF4;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#xFF1B;&#x5927;&#x6D41;&#x58EB;&#x53C8;&#x95EE;&#x5361;&#x62C9;&#x63D0;&#x8036;&#x4EBA;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E0D;&#x5403;&#x6389;&#x6B7B;&#x53BB;&#x7236;&#x6BCD;&#x7684;&#x5C38;&#x4F53;&#x800C;&#x662F;&#x6539;&#x4E3A;&#x706B;&#x846C;&#xFF0C;&#x5361;&#x62C9;&#x63D0;&#x8036;&#x4EBA;&#x88AB;&#x5413;&#x5F97;&#x5C16;&#x53EB;&#x3002;</p>
</blockquote>
<p>&#xFF08;&#x8BB0;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x770B;&#x5E0C;&#x7F57;&#x591A;&#x5FB7;&#x300A;&#x5386;&#x53F2;&#x300B;&#xFF0C;&#x9A6C;&#x6587;&#xB7;&#x54C8;&#x91CC;&#x65AF;&#x7684;&#x300A;&#x597D;&#x5403;&#xFF1A;&#x98DF;&#x7269;&#x4E0E;&#x6587;&#x5316;&#x4E4B;&#x8C1C;&#x300B;&#x4E5F;&#x8BB2;&#x4E86;&#x5F88;&#x591A;&#xFF09;</p>
<p>&#x4E24;&#x4F4D;&#x5916;&#x661F;&#x8BBF;&#x95EE;&#x5458;&#x548C;&#x90A3;&#x4E9B;&#x63A2;&#x9669;&#x5BB6;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x5462;&#xFF1F;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x7406;&#x89E3;&#x4ED6;&#x8005;&#x3001;&#x8BA4;&#x4E3A;&#x4ED6;&#x8005;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x6587;&#x660E;&#x2026;&#x2026;</p>
<p><strong>2.&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x597D;&#x73A9;&#x7684;&#x7EC6;&#x8282;</strong></p>
<p>&#x8BBF;&#x95EE;&#x5458;&#x4EEC;&#x4ECE;&#x5E7F;&#x64AD;&#x4E0A;&#x5B66;&#x8BED;&#x8A00;&#xFF0C;&#x4ECE;&#x7535;&#x89C6;&#x5267;&#x5B66;&#x7A7F;&#x8863;&#xFF0C;&#x95F9;&#x51FA;&#x4E86;&#x4E0D;&#x5C11;&#x7B11;&#x8BDD;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x4F20;&#x64AD;&#x5F62;&#x5F0F;&#x8131;&#x79BB;&#x5728;&#x573A;&#xFF0C;&#x642D;&#x5EFA;&#x4E86;&#x8FDC;&#x8FDC;&#x8D85;&#x8D8A;&#x4EBA;&#x7C7B;&#x8089;&#x4F53;&#x6781;&#x9650;&#x7684;&#x4FE1;&#x606F;&#x7F51;&#x7EDC;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x4E0D;&#x4F1A;&#x5BF9;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x4E0E;&#x4EA4;&#x9645;&#x65B9;&#x5F0F;&#x4EA7;&#x751F;&#x6DF1;&#x8FDC;&#x5F71;&#x54CD;&#x5462;&#x3002;&#xFF08;&#x90A3;&#x65F6;&#x8FD8;&#x662F;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#xFF09;</p>
<p>&#x5BF9;&#x5B89;&#x5168;&#x7684;&#x62C5;&#x5FE7;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x9ED1;&#x8272;&#x5E7D;&#x9ED8;&#x3002;&#x6B27;&#x6D32;&#x4EBA;&#x6B96;&#x6C11;&#x7F8E;&#x6D32;&#x7684;&#x8FC7;&#x7A0B;&#x662F;&#x6700;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#x2014;&#x2014;&#x672C;&#x6765;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x5E76;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x653B;&#x51FB;&#x6B27;&#x6D32;&#x4EBA;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x5E26;&#x6765;&#x4E86;&#x706B;&#x67AA;&#x3002;&#x4E0D;&#x8FC7;&#x5341;&#x6765;&#x5E74;&#xFF0C;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x4E5F;&#x5B66;&#x4F1A;&#x4F7F;&#x7528;&#x706B;&#x67AA;&#x3002;&#x3002;</p>
<p>&#x8001;&#x6559;&#x6388;&#x770B;&#x7740;&#x9AD8;&#x6DF1;&#x7684;&#x8BBA;&#x6587;&#x5306;&#x5306;&#x8FDC;&#x53BB;&#xFF0C;&#x5916;&#x661F;&#x6765;&#x5BA2;&#x5374;&#x548C;&#x4E00;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x8C08;&#x8D77;&#x4E86;&#x98DE;&#x8239;&#x5F15;&#x64CE;&#x3002;&#x7F8E;&#x5999;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x88AB;&#x5988;&#x5988;&#x6293;&#x56DE;&#x53BB;&#x540A;&#x6253;&#xFF0C;&#x76F8;&#x5F53;&#x523A;&#x6FC0;&#xFF01;</p>
<hr>

<p>&#x611F;&#x8C22;&#x60A8;&#x7684;&#x9605;&#x8BFB;&#xFF01;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x7684;&#x3010;&#x8BFB;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#x3011;&#x7CFB;&#x5217;&#x4E5F;&#x8BB8;&#x503C;&#x5F97;&#x4E00;&#x8BFB;&#xFF1A;
<a href="https://steemit.com/cn/@crowflew/4xuqsm-or-or" target="_blank" rel="noopener">&#x79D1;&#x5E7B;&#x4F55;&#x4E3A;&#xFF1F;&#x2014;&#x2014;&#x8BFB;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#x517C;&#x8C08;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#xFF08;&#x7CFB;&#x5217;&#xFF09;</a>
<a href="https://steemit.com/cn/@crowflew/2vqdjq-or" target="_blank" rel="noopener">&#x8BFB;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#xB7;&#x300A;&#x6349;&#x8FF7;&#x85CF;&#x300B;&#xFF1A;&#x4E00;&#x4E2A;&#x673A;&#x667A;&#x7279;&#x5DE5;&#x7684;&#x9003;&#x751F;&#x4E4B;&#x8DEF;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/exher-or-or" target="_blank" rel="noopener">&#x8BFB;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#xB7;&#x300A;&#x96BE;&#x4EE5;&#x5165;&#x4E61;&#x968F;&#x4FD7;&#x300B;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@crowflew/page/2/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@crowflew/page/4/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/page/2/">2</a></li>
            
            <li><a class="pagination-link is-current" href="/@crowflew/page/3/">3</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/page/4/">4</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@crowflew/page/14/">14</a></li>
            
        </ul>
    </nav>
</div>
</div>
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        
<div class="card widget">
    <div class="card-content">
        <nav class="level">
            <div class="level-item has-text-centered">
                <div>
                    
                        <img class="image is-128x128 has-mb-6" src="https://steemitimages.com/u/crowflew/avatar" alt="crowflew">
                    
                    
                    <p class="is-size-4 is-block">
                        crowflew
                    </p>
                    
                    
                    <p class="is-size-6 is-block">
                        CrowFlewGuiltilyOff
                    </p>
                    
                    
                    <p class="is-size-6 is-flex is-flex-center has-text-grey">
                        <i class="fas fa-map-marker-alt has-mr-7"></i>
                        <span>Kunming</span>
                    </p>
                    
                </div>
            </div>
        </nav>
        <nav class="level is-mobile">
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Posts
                    </p>
                    <p class="title has-text-weight-normal">
                        80
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Categories
                    </p>
                    <p class="title has-text-weight-normal">
                        6
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Tags
                    </p>
                    <p class="title has-text-weight-normal">
                        28
                    </p>
                </div>
            </div>
        </nav>
        <div class="level">
            <a class="level-item button is-link is-rounded" href="http://steemit.com/@crowflew" target="_blank">
                Follow</a>
        </div>
        
        
        <div class="level is-mobile">
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Github" href="http://steemblog.github.io/@crowflew">
                
                <i class="fab fa-github"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Steem" href="http://steemit.com/@crowflew">
                
                <i class="fa fa-book"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Website" href="/@crowflew/">
                
                <i class="fa fa-home"></i>
                
            </a>
            
        </div>
        
    </div>
</div>
    
        
<div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Categories
            </h3>
            <ul class="menu-list">
            <li>
        <a class="level is-marginless" href="/@crowflew/categories/cn/">
            <span class="level-start">
                <span class="level-item">cn</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">73</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/cn-study/">
            <span class="level-start">
                <span class="level-item">cn-study</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">2</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/tenfactsonelie/">
            <span class="level-start">
                <span class="level-item">tenfactsonelie</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">2</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/angpao2018/">
            <span class="level-start">
                <span class="level-item">angpao2018</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/cn-voice/">
            <span class="level-start">
                <span class="level-item">cn-voice</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@crowflew/categories/steemitnamechallenge/">
            <span class="level-start">
                <span class="level-item">steemitnamechallenge</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li>
            </ul>
        </div>
    </div>
</div>

    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Tag Cloud
        </h3>
        <a href="/@crowflew/tags/angpao2018/" style="font-size: 10px;">angpao2018</a> <a href="/@crowflew/tags/blog/" style="font-size: 10px;">blog</a> <a href="/@crowflew/tags/book/" style="font-size: 13.64px;">book</a> <a href="/@crowflew/tags/busy/" style="font-size: 18.18px;">busy</a> <a href="/@crowflew/tags/challange/" style="font-size: 10px;">challange</a> <a href="/@crowflew/tags/challenge/" style="font-size: 10px;">challenge</a> <a href="/@crowflew/tags/cn/" style="font-size: 20px;">cn</a> <a href="/@crowflew/tags/cn-31/" style="font-size: 16.36px;">cn-31</a> <a href="/@crowflew/tags/cn-book/" style="font-size: 16.36px;">cn-book</a> <a href="/@crowflew/tags/cn-funny/" style="font-size: 10px;">cn-funny</a> <a href="/@crowflew/tags/cn-literature/" style="font-size: 15.45px;">cn-literature</a> <a href="/@crowflew/tags/cn-monthlyachievement/" style="font-size: 10.91px;">cn-monthlyachievement</a> <a href="/@crowflew/tags/cn-reader/" style="font-size: 19.09px;">cn-reader</a> <a href="/@crowflew/tags/cn-study/" style="font-size: 10.91px;">cn-study</a> <a href="/@crowflew/tags/cn-voice/" style="font-size: 14.55px;">cn-voice</a> <a href="/@crowflew/tags/discourse/" style="font-size: 10px;">discourse</a> <a href="/@crowflew/tags/life/" style="font-size: 10.91px;">life</a> <a href="/@crowflew/tags/muscie/" style="font-size: 10px;">muscie</a> <a href="/@crowflew/tags/music/" style="font-size: 11.82px;">music</a> <a href="/@crowflew/tags/musicchallenge/" style="font-size: 10px;">musicchallenge</a> <a href="/@crowflew/tags/poetry/" style="font-size: 17.27px;">poetry</a> <a href="/@crowflew/tags/sciencefiction/" style="font-size: 10px;">sciencefiction</a> <a href="/@crowflew/tags/sociology/" style="font-size: 10px;">sociology</a> <a href="/@crowflew/tags/steemit/" style="font-size: 10.91px;">steemit</a> <a href="/@crowflew/tags/steemitnamechallenge/" style="font-size: 10px;">steemitnamechallenge</a> <a href="/@crowflew/tags/story/" style="font-size: 12.73px;">story</a> <a href="/@crowflew/tags/tenfactsonelie/" style="font-size: 10.91px;">tenfactsonelie</a> <a href="/@crowflew/tags/writing/" style="font-size: 10.91px;">writing</a>
    </div>
</div>


    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Tags
            </h3>
            <div class="field is-grouped is-grouped-multiline">
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn/">
                        <span class="tag">cn</span>
                        <span class="tag is-grey">80</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-reader/">
                        <span class="tag">cn-reader</span>
                        <span class="tag is-grey">58</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/busy/">
                        <span class="tag">busy</span>
                        <span class="tag is-grey">39</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/poetry/">
                        <span class="tag">poetry</span>
                        <span class="tag is-grey">34</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-31/">
                        <span class="tag">cn-31</span>
                        <span class="tag is-grey">27</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-book/">
                        <span class="tag">cn-book</span>
                        <span class="tag is-grey">27</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-literature/">
                        <span class="tag">cn-literature</span>
                        <span class="tag is-grey">18</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-voice/">
                        <span class="tag">cn-voice</span>
                        <span class="tag is-grey">15</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/book/">
                        <span class="tag">book</span>
                        <span class="tag is-grey">13</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/story/">
                        <span class="tag">story</span>
                        <span class="tag is-grey">6</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/music/">
                        <span class="tag">music</span>
                        <span class="tag is-grey">5</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-monthlyachievement/">
                        <span class="tag">cn-monthlyachievement</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/tenfactsonelie/">
                        <span class="tag">tenfactsonelie</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-study/">
                        <span class="tag">cn-study</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/steemit/">
                        <span class="tag">steemit</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/writing/">
                        <span class="tag">writing</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/life/">
                        <span class="tag">life</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/sociology/">
                        <span class="tag">sociology</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/muscie/">
                        <span class="tag">muscie</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/musicchallenge/">
                        <span class="tag">musicchallenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/blog/">
                        <span class="tag">blog</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/sciencefiction/">
                        <span class="tag">sciencefiction</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/discourse/">
                        <span class="tag">discourse</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/cn-funny/">
                        <span class="tag">cn-funny</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/steemitnamechallenge/">
                        <span class="tag">steemitnamechallenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/challenge/">
                        <span class="tag">challenge</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/challange/">
                        <span class="tag">challange</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@crowflew/tags/angpao2018/">
                        <span class="tag">angpao2018</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
            </div>
        </div>
    </div>
</div>

    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@crowflew/8n5w4-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-06-20T15:26:36.000Z">2018-06-20</time></div>
                    <a href="/@crowflew/8n5w4-or-or-or/" class="has-link-black-ter is-size-6">沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2vuf3z-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="《阳明学述要》|品乐书会|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-21T14:43:27.000Z">2018-05-21</time></div>
                    <a href="/@crowflew/2vuf3z-or-or/" class="has-link-black-ter is-size-6">《阳明学述要》|品乐书会|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/5zds1t-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1).jpg" alt="《品尝的科学》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-17T14:54:15.000Z">2018-05-17</time></div>
                    <a href="/@crowflew/5zds1t-or-or-or/" class="has-link-black-ter is-size-6">《品尝的科学》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2ys47o-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmYV92sHiYFn41dojvXpsiqJKZ2s6fxwNDo5F93oXPYP8R/P80313-110549.jpg" alt="你走过一片迷蒙的云雾|三个一|好声音|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-16T12:31:00.000Z">2018-05-16</time></div>
                    <a href="/@crowflew/2ys47o-or-or-or/" class="has-link-black-ter is-size-6">你走过一片迷蒙的云雾|三个一|好声音|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/hrxhc-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="美丽的绝望|畅所欲言好声音">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-14T14:58:06.000Z">2018-05-14</time></div>
                    <a href="/@crowflew/hrxhc-or/" class="has-link-black-ter is-size-6">美丽的绝望|畅所欲言好声音</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

        
            <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">1</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">11</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">22</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/03/">
                <span class="level-start">
                    <span class="level-item">March 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">27</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/02/">
                <span class="level-start">
                    <span class="level-item">February 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">19</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@crowflew/8n5w4-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-06-20T15:26:36.000Z">2018-06-20</time></div>
                    <a href="/@crowflew/8n5w4-or-or-or/" class="has-link-black-ter is-size-6">沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2vuf3z-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="《阳明学述要》|品乐书会|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-21T14:43:27.000Z">2018-05-21</time></div>
                    <a href="/@crowflew/2vuf3z-or-or/" class="has-link-black-ter is-size-6">《阳明学述要》|品乐书会|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/5zds1t-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmVHNFnQNhVL4ehdHFbAQNvQ5uqorFSSif5SN24UPDm32J/P80517-225236(1).jpg" alt="《品尝的科学》|月旦评|品乐书会|同一本书">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-17T14:54:15.000Z">2018-05-17</time></div>
                    <a href="/@crowflew/5zds1t-or-or-or/" class="has-link-black-ter is-size-6">《品尝的科学》|月旦评|品乐书会|同一本书</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/2ys47o-or-or-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/DQmYV92sHiYFn41dojvXpsiqJKZ2s6fxwNDo5F93oXPYP8R/P80313-110549.jpg" alt="你走过一片迷蒙的云雾|三个一|好声音|月旦评">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-16T12:31:00.000Z">2018-05-16</time></div>
                    <a href="/@crowflew/2ys47o-or-or-or/" class="has-link-black-ter is-size-6">你走过一片迷蒙的云雾|三个一|好声音|月旦评</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@crowflew/hrxhc-or/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@crowflew/images/thumbnail.svg" alt="美丽的绝望|畅所欲言好声音">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2018-05-14T14:58:06.000Z">2018-05-14</time></div>
                    <a href="/@crowflew/hrxhc-or/" class="has-link-black-ter is-size-6">美丽的绝望|畅所欲言好声音</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">1</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">11</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">22</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/03/">
                <span class="level-start">
                    <span class="level-item">March 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">27</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@crowflew/archives/2018/02/">
                <span class="level-start">
                    <span class="level-item">February 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">19</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
