
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/wxmn4/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520644651/aggnpjqzavhjlpp4o3nf.png" alt="燈謎的邏輯－出題與解題">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-10T02:22:06.000Z">2018-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/culture/">culture</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/wxmn4/">燈謎的邏輯－出題與解題</a>
            
        </h1>
        <div class="content">
            <p><strong>&#x4ECA;&#x5929;&#x8981;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x6211;&#x591A;&#x5E74;&#x4F86;&#x5C0D;&#x65BC;&#x71C8;&#x8B0E;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x7368;&#x5BB6;&#x5728;Busy&#x653E;&#x9001;&#x5594;&#xFF01;</strong></p>
<p><del>&#x5176;&#x5BE6;&#x662F;&#x597D;&#x591A;&#x5E74;&#x524D;&#x624D;&#x6709;&#x71B1;&#x8877;&#x4E00;&#x4E0B;&#x71C8;&#x8B0E;&#xFF0C;&#x6709;&#x60F3;&#x904E;&#x5C31;&#x7B97;&#x662F;&#x6709;&#x7814;&#x7A76;&#x5566;&#xFF01;</del></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520644651/aggnpjqzavhjlpp4o3nf.png" alt="china-1215508_640.png"></p>
<p>&#x5148;&#x524D;&#x5206;&#x4EAB;&#x5169;&#x6B21;&#x82B1;&#x71C8;&#x517C;&#x71C8;&#x8B0E;&#x5E16;&#xFF0C;&#x4F86;&#xFF01;&#x5148;&#x56DE;&#x9867;&#x4E00;&#x4E0B;&#xFF1A;</p>
<p><a href="https://busy.org/@deanliu/my-lantern-festival-night-in-taipei-part-1" target="_blank" rel="noopener">&#x901B;&#x82B1;&#x71C8;&#xFF0C;&#x5403;&#x6771;&#x897F;&#xFF0C;&#x4F60;&#x731C;&#x71C8;&#x8B0E;&#xFF1F;My Lantern Festival Night in Taipei - Part 1</a><br><a href="https://busy.org/@deanliu/my-lantern-festival-night-in-taipei-part-2" target="_blank" rel="noopener">&#x518D;&#x770B;&#x82B1;&#x71C8;&#xFF0C;&#x518D;&#x731C;&#x71C8;&#x8B0E;&#xFF01;My Lantern Festival Night in Taipei - Part 2</a></p>
<p>&#x5169;&#x5E16;&#x51FA;&#x4E86;&#x5341;&#x984C;&#x71C8;&#x8B0E;&#xFF0C;&#x9084;&#x5269;&#x4E0B;&#x5169;&#x984C;&#x672A;&#x89E3;&#xFF0C;&#x6700;&#x5F8C;&#x6211;&#x5011;&#x6703;&#x4F86;&#x89E3;&#x8B0E;&#x4E00;&#x4E0B;&#xFF01;&#x4F46;&#x5148;&#x8B93;&#x6211;&#x624B;&#x628A;&#x624B;&#x6559;&#x6559;&#x4F60;&#xFF0C;&#x8B93;&#x4F60;&#x6709;&#x6A5F;&#x6703;&#x4E0D;&#x7528;&#x770B;&#x5230;&#x6700;&#x5F8C;&#x5C31;&#x53EF;&#x4EE5;&#x904B;&#x7528;&#x65B0;&#x77E5;&#x8B58;&#x4F86;&#x8A66;&#x8A66;&#x89E3;&#x984C;&#x5566;&#xFF01;^_^</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""></p>
<p>&#x4F60;&#x5B78;&#x904E;&#x82F1;&#x6587;&#x55CE;&#xFF1F;</p>
<p>&#x86E4;&#xFF1F;&#x9019;&#x662F;&#x626F;&#x5230;&#x54EA;&#x88E1;&#x53BB;&#x4E86;&#xFF1F;&#x4E0D;&#x626F;&#x4E0D;&#x626F;&#xFF0C;&#x807D;&#x6211;&#x9053;&#x4F86;&#x3002;&#x5B78;&#x82F1;&#x6587;&#x5462;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x70BA;&#x807D;&#x8AAA;&#x8B80;&#x5BEB;&#x56DB;&#x584A;&#x3002;&#x4F60;&#x6709;&#x6C92;&#x60F3;&#x904E;&#x9019;&#x56DB;&#x584A;&#x80FD;&#x600E;&#x9EBC;&#x5340;&#x5206;&#x6027;&#x8CEA;&#xFF1F;</p>
<p>&#x6211;&#x662F;&#x9019;&#x9EBC;&#x5206;&#x7684;&#xFF1A;&#x807D;&#x8DDF;&#x8B80;&#xFF0C;&#x662F;&#x4E00;&#x985E;&#xFF0C;&#x6D89;&#x53CA;&#x7684;&#x662F;&#x63A5;&#x6536;&#x82F1;&#x6587;&#x4F86;&#x8F49;&#x6210;&#x610F;&#x7FA9;&#xFF08;&#x4E2D;&#x6587;&#xFF09;&#xFF0C;&#x9019;&#x5169;&#x500B;&#x5DEE;&#x5225;&#x5728;&#x65BC;&#x63A5;&#x6536;&#x5668;&#x662F;&#x8033;&#x6735;&#x9084;&#x662F;&#x773C;&#x775B;&#x800C;&#x5DF2;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8AAA;&#x8DDF;&#x5BEB;&#xFF0C;&#x5C31;&#x53CD;&#x904E;&#x4F86;&#xFF0C;&#x6D89;&#x53CA;&#x5F9E;&#x610F;&#x7FA9;&#xFF08;&#x4E2D;&#x6587;&#xFF09;&#x7522;&#x751F;&#x5C0D;&#x61C9;&#x7684;&#x82F1;&#x6587;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E00;&#x985E;&#x6BD4;&#x8F03;&#x96E3;&#xFF1F;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x5F8C;&#x8005;&#x3002;&#x70BA;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x54CE;&#xFF0C;&#x9019;&#x7BC7;&#x662F;&#x8AC7;&#x71C8;&#x8B0E;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5C55;&#x958B;&#x4E86;&#x5566;&#xFF01;</p>
<p>&#x71C8;&#x8B0E;&#x8DDF;&#x9019;&#x6709;&#x5565;&#x95DC;&#x4FC2;&#xFF1F;&#x6709;&#x7684;&#x3002;</p>
<p><strong>&#x8B0E;&#x9762;&#xFF08;&#x8B0E;&#x984C;&#xFF09;&#x5C31;&#x662F;&#x201D;&#x4E2D;&#x6587;&#x201D;&#xFF0C;&#x8B0E;&#x5E95;&#x5C31;&#x662F;&#x201D;&#x82F1;&#x6587;&#x201D;&#x3002;</strong></p>
<p>&#x807D;&#x8207;&#x8B80;&#xFF0C;&#x5C31;&#x662F;&#x300E;&#x51FA;&#x8B0E;&#x984C;&#x300F;&#xFF1B;&#x8AAA;&#x8207;&#x5BEB;&#xFF0C;&#x5C31;&#x662F;&#x300E;&#x89E3;&#x8B0E;&#x984C;&#x300F;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""></p>
<p>&#x5982;&#x679C;&#x4F60;&#x807D;&#x4E0D;&#x592A;&#x61C2;&#xFF0C;&#x6C92;&#x95DC;&#x4FC2;&#x3002;&#x53CD;&#x6B63;&#x51FA;&#x8B0E;&#x984C;&#x6BD4;&#x8F03;&#x7C21;&#x55AE;&#xFF0C;&#x89E3;&#x8B0E;&#x984C;&#x6BD4;&#x8F03;&#x96E3;&#x3002;&#xFF08;&#x6211;&#x4E2D;&#x6BD2;&#x4E86;&#xFF0C;&#x53C8;&#x60F3;&#x8D77;&#x516C;&#x9470;&#x79C1;&#x9470;&#x7684;&#x985E;&#x6BD4;&#xFF09;</p>
<p>&#x54CE;&#x5440;&#xFF0C;&#x9084;&#x6C92;&#x8AAA;&#x5230;&#x89E3;&#x984C;&#x6280;&#x5DE7;&#x5462;&#x2026; &#x6211;&#x5148;&#x5F9E;&#x51FA;&#x71C8;&#x8B0E;&#x7684;&#x904E;&#x7A0B;&#x4F86;&#x8AC7;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x660E;&#x767D;&#x8A72;&#x600E;&#x9EBC;&#x89E3;&#x984C;&#x4E86;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x5462;&#xFF0C;&#x4E8B;&#x5148;&#x627E;&#x597D;&#x9069;&#x7576;&#x7684;&#x8B0E;&#x5E95;&#xFF0C;&#x518D;&#x4F86;&#x69CB;&#x601D;&#x8B0E;&#x9762;&#x3002;&#x4EC0;&#x9EBC;&#x662F;&#x9069;&#x7576;&#x7684;&#x8B0E;&#x5E95;&#x5462;&#xFF1F;&#x4EE5;&#x731C;&#x793E;&#x5340;&#x540D;&#x4EBA;&#x70BA;&#x4F8B;&#xFF0C;&#x50CF;&#x662F;&#x8A69;&#x795E; @lemooljiang&#x5C31;&#x4E0D;&#x9069;&#x7576;&#xFF0C;&#x56E0;&#x70BA;&#x5167;&#x6709;&#x62FC;&#x97F3;&#xFF0C;&#x4E0D;&#x80FD;&#x7C21;&#x55AE;&#x62C6;&#x89E3;&#x3002; @rivalhw&#x5462;&#xFF0C;rival&#x96D6;&#x6709;&#x610F;&#x7FA9;&#xFF0C;&#x4F46;&#x6709;&#x9EDE;&#x592A;&#x504F;&#xFF0C;&#x66F4;&#x5225;&#x8AAA;&#x8981;&#x600E;&#x9EBC;&#x8655;&#x7406;hw&#x4E86;&#x3002; @oflyhigh&#x5462;&#xFF1F;&#x4E5F;&#x4E0D;&#x597D;&#x5F04;&#xFF0C;&#x4F46;&#x52C9;&#x5F37;&#xFF0C;&#x6211;&#x7576;&#x521D;&#x4F86;&#x8A2D;&#x8A08;&#x4E86;&#x4E00;&#x500B;&#x300C;&#x7559;&#x4E0B;P&#x5728;&#x5E95;&#x4E0B;&#x770B;&#x300D;&#x9019;&#x9EBC;&#x4E00;&#x500B;&#x984C;&#xFF0C;&#x4F46;&#x5F8C;&#x4F86;&#x89BA;&#x5F97;&#x4E0D;&#x5920;&#x597D;&#xFF0C;&#x5C31;&#x6C92;&#x516C;&#x958B;&#x4E86;&#x3002;</p>
<p>&#x81F3;&#x65BC; @ace108&#xFF0C;&#x539F;&#x672C;&#x4E5F;&#x4E0D;&#x5920;&#x597D;&#xFF0C;&#x56E0;&#x70BA;&#x6709;&#x9577;&#x6578;&#x5B57;&#x3002;&#x4F46;&#x662F;&#xFF01;&#x6070;&#x597D;&#x4E00;&#x96F6;&#x516B;&#x662F;&#x883B;&#x7279;&#x6B8A;&#x7684;&#x6578;&#x5B57;&#xFF0C;&#x99AC;&#x4E0A;&#x5BB9;&#x6613;&#x60F3;&#x5230;&#x6881;&#x5C71;&#x6CCA;&#x597D;&#x6F22;&#x6578;&#x76EE;&#x3002;&#x800C;ace&#x525B;&#x597D;&#x662F;&#x500B;&#x883B;&#x7C21;&#x55AE;&#x7684;&#x82F1;&#x6587;&#x5B57;&#xFF0C;&#x5169;&#x500B;&#x4E00;&#x642D;&#xFF0C;&#x54A6;&#xFF0C;&#x6709;&#x6232;&#xFF01;&#x90A3;&#x5C31;&#x662F;&#x597D;&#x6F22;&#x4E4B;&#x624B;&#x56C9;&#xFF1F;&#x525B;&#x597D;&#xFF0C;&#x53C8;&#x662F;&#x7B97;&#x5EE3;&#x70BA;&#x4EBA;&#x77E5;&#x7684;&#x540D;&#x5B57;&#xFF0C;<strong>&#x5B8B;&#x6C5F;</strong>&#xFF01;&#x518D;&#x6B21;&#x6AA2;&#x67E5;&#x5F8C;&#xFF0C;&#x908F;&#x8F2F;&#x6B63;&#x78BA;&#xFF0C;&#x5178;&#x6545;&#x5920;&#x5927;&#x773E;&#x5316;&#xFF0C;&#x8B0E;&#x9762;&#x4EBA;&#x7269;&#x77E5;&#x540D;&#x5EA6;&#x5920;&#xFF0C;&#x8B0E;&#x5E95;&#x4EBA;&#x7269;&#xFF0C;&#x672C;&#x793E;&#x5340;&#x7684;&#x5927;&#x6982;&#x4E5F;&#x591A;&#x534A;&#x8A8D;&#x8B58;&#x3002;<strong>&#x8CD3;&#x679C;&#xFF01;&#x4E00;&#x984C;&#x5C31;&#x9019;&#x9EBC;&#x51FA;&#x73FE;&#x4E86;&#xFF01;</strong></p>
<p>&#x4F46;&#x9019;&#x984C;&#x5176;&#x5BE6;&#x7B97;&#x662F;&#x5BB9;&#x6613;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x5F9E;&#x5B8B;&#x6C5F;&#x5C31;&#x77E5;&#x9053;&#x5927;&#x6982;&#x53EF;&#x80FD;&#x95DC;&#x806F;&#x7684;&#x5B57;&#x8A5E;&#xFF0C;&#x7136;&#x5F8C;&#x53BB;&#x5C0D;&#x7167;&#x793E;&#x5340;&#x4EBA;&#x7269;&#x8A8C;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x51FA;&#x4F86;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x9019;&#x662F;&#x4E00;&#x500B;&#x6280;&#x5DE7;&#xFF1A;&#x300E;<strong>&#x627E;&#x51FA;&#x53EF;&#x80FD;&#x4E4B;&#x89E3;&#x7B54;&#x96C6;&#x5408;&#xFF0C;&#x5982;&#x679C;&#x592A;&#x5927;&#xFF0C;&#x518D;&#x60F3;&#x8FA6;&#x6CD5;&#x5F9E;&#x8B0E;&#x9762;&#x7DDA;&#x7D22;&#x7E2E;&#x5C0F;&#x7BC4;&#x570D;</strong>&#x300F;</p>
<p>&#x518D;&#x4F86;&#x4E00;&#x4F8B;&#x3002;&#x51FA;&#x984C;&#x5566;&#xFF0C;&#x627E;&#x627E;&#x5340;&#x584A;&#x93C8;&#x5708;&#x5E38;&#x7528;&#x8A9E;&#x5427;&#xFF01;&#x627E;&#x51FA;&#x6E05;&#x55AE;&#xFF0C;&#x770B;&#x770B;&#x6709;&#x4EC0;&#x9EBC;&#x9069;&#x5408;&#x62FF;&#x4F86;&#x731C;&#x7684;&#x3002;dApp&#xFF1F;Da-P-P&#xFF1F;&#x5927;&#x5C41;&#x5C41;&#xFF1F;&#x55EF;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x4E0D;&#x932F;&#xFF0C;&#x8A66;&#x8A66;&#x770B;&#x3002;&#x51FA;&#x984C;&#x6280;&#x5DE7;&#x4E4B;&#x4E00;&#xFF1A;&#x300E;<strong>&#x66FF;&#x63DB;&#x5B57;&#x8A5E;</strong>&#x300F;&#x3002;&#x984C;&#x76EE;&#x80FD;&#x5C31;&#x51FA;&#x5927;&#x5C41;&#x5C41;&#x55CE;&#xFF1F;&#x986F;&#x7136;&#x4E0D;&#x884C;&#xFF0C;&#x6703;&#x592A;&#x5BB9;&#x6613;&#x3002;&#x90A3;&#x5C31;&#x4F86;&#x66FF;&#x63DB;&#x8A66;&#x8A66;&#x770B;&#x3002;&#x5C41;&#x5C41;&#x8005;&#xFF0C;&#x5C41;&#x80A1;&#x4E5F;&#x3002;&#x80FD;&#x8AAA;&#x5C41;&#x80A1;&#x55CE;&#xFF0C;&#x7576;&#x7136;&#x4E0D;&#x884C;&#xFF01;&#x6700;&#x5FCC;&#x8AF1;&#x7684;&#x5C31;&#x662F;<strong>&#x8B0E;&#x9762;&#x8DDF;&#x8B0E;&#x5E95;&#x6709;&#x4E00;&#x6A23;&#x7684;&#x5B57;</strong>&#xFF01;&#xFF01;&#x6240;&#x4EE5;&#x624D;&#x8981;&#x66FF;&#x63DB;&#xFF0C;&#x4E5F;&#x624D;&#x6709;&#x8DA3;&#x554A;&#xFF01;</p>
<p>&#x5C41;&#x80A1;&#x9084;&#x6709;&#x5565;&#x66FF;&#x4EE3;&#x8A5E;&#xFF1F;&#x8A18;&#x4F4F;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x662F;&#x592A;&#x51B7;&#x50FB;&#x7684;&#x8A5E;&#xFF0C;&#x5426;&#x5247;&#x6C92;&#x4EBA;&#x770B;&#x5F97;&#x61C2;&#x9084;&#x731C;&#x4EC0;&#x9EBC;&#xFF08;&#x4F60;&#x77E5;&#x9053; <strong>&#x815A;</strong><br> &#x662F;&#x5565;&#x6771;&#x6771;&#x55CE; lol&#xFF09;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x81C0;&#x90E8;&#x5566;&#xFF01;&#x597D;&#xFF0C;&#x90A3;&#x5927;&#x5462;&#xFF1F;&#x53EF;&#x4EE5;&#x7528;&#x201D;&#x4E0D;&#x5C0F;&#x201D;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x5C0F;&#x592A;&#x76F4;&#x767D;&#xFF0C;&#x5E7E;&#x4E4E;&#x662F;&#x64FA;&#x660E;&#x4E86;&#x8AAA;&#x662F;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x300E;&#x4E0D;&#x5C0F;&#x81C0;&#x90E8;&#x300F;&#x662F;&#x4EC0;&#x9EBC;&#x9B3C;&#x8A71;&#xFF1F;&#x81C0;&#x90E8;&#x5927;&#x8981;&#x600E;&#x9EBC;&#x6587;&#x96C5;&#x5730;&#x8AAA;&#xFF1F;&#x55EF;&#xFF0C;&#x4F3C;&#x4E4E;&#x300E;&#x81C0;&#x90E8;&#x8C50;&#x6EFF;&#x300F;&#x9084;&#x4E0D;&#x932F;&#xFF01;&#x53C8;&#x4E00;&#x500B;&#x984C;&#x76EE;&#x5B8C;&#x6210;&#x5566;&#xFF01;^^</p>
<p>&#x9019;&#x6A23;&#x5B50;&#xFF0C;&#x61C9;&#x8A72;&#x5927;&#x6982;&#x77E5;&#x9053;&#x4EE5;&#x5F8C;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x89E3;&#x984C;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x7D66;&#x4E00;&#x500B;&#x7C21;&#x55AE;TL;DR&#x7248;&#xFF1A;<a href="https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png**&#x540C;&#x7FA9;&#x8A5E;&#x66FF;&#x63DB;&#x7D44;&#x5408;" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png**&#x540C;&#x7FA9;&#x8A5E;&#x66FF;&#x63DB;&#x7D44;&#x5408;</a> &#xFF0B; &#x6301;&#x7E8C;&#x7E2E;&#x5C0F;&#x8B0E;&#x5E95;&#x7BC4;&#x570D;**&#xFF01;&#xFF01;</p>
<p>&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x77E5;&#x8B58;&#x8C50;&#x5BCC;&#x5EA6;&#xFF0C;&#x60F3;&#x50CF;&#x529B;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x904B;&#x6C23;&#x7684;&#x5DEE;&#x5225;&#x56C9;&#xFF01;&#x5206;&#x4EAB;&#x5B8C;&#x7562;&#xFF0C;&#x5E0C;&#x671B;&#x660E;&#x5E74;&#x731C;&#x71C8;&#x8B0E;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x71C8;&#x8B0E;&#x9054;&#x4EBA;&#xFF01;&#x5C0D;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4E00;&#x822C;&#x8209;&#x8FA6;&#x7684;&#x71C8;&#x8B0E;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x5176;&#x5BE6;&#x5F88;&#x591A;&#x90FD;&#x6709;&#x984C;&#x5EAB;&#xFF0C;&#x7DB2;&#x4E0A;&#x627E;&#x4E00;&#x627E;&#x78BA;&#x5BE6;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x627E;&#x5230;&#x7684;&#xFF0C;&#x7AEF;&#x8CF4;&#x51FA;&#x984C;&#x65B9;&#x662F;&#x5426;&#x5920;&#x8A8D;&#x771F;&#x2026; &#x6216;&#x8005;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x81EA;&#x5DF2;&#x8A66;&#x8A66;&#x770B;&#x51FA;&#x984C;&#x5594;&#xFF01;&#x883B;&#x597D;&#x73A9;&#x7684;&#x2026; </p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""></p>
<h3 id="&#x516C;&#x5E03;&#x672A;&#x89E3;&#x71C8;&#x8B0E;&#xFF01;"><a href="#&#x516C;&#x5E03;&#x672A;&#x89E3;&#x71C8;&#x8B0E;&#xFF01;" class="headerlink" title="&#x516C;&#x5E03;&#x672A;&#x89E3;&#x71C8;&#x8B0E;&#xFF01;"></a>&#x516C;&#x5E03;&#x672A;&#x89E3;&#x71C8;&#x8B0E;&#xFF01;</h3><p><br>&#x5679;&#x5679;&#x5679;&#xFF5E;&#xFF5E; &#x524D;&#x4E00;&#x5E16;&#x5269;&#x4E0B;&#x5169;&#x984C;&#x672A;&#x89E3;&#x7684;&#xFF0C;&#x9019;&#x88E1;&#x5C31;&#x516C;&#x4F48;&#x4E00;&#x4E0B;&#x5427;&#xFF01;&#x5148;&#x8AAA;&#x7B2C;&#x4E09;&#x984C;&#x5427;&#x2026;</p>
<blockquote>
<p>&#x5805;&#x6301;&#x5DF1;&#x898B;&#x7684;&#x86CB;&#x7CD5;&#xFF08;&#x5C04;&#x4E00;&#x793E;&#x5340;&#x540D;&#x4EBA; &#xFF1B;&#x672C;&#x984C;&#x5FC5;&#x9808;&#x9644;&#x4E0A;&#x6B63;&#x78BA;&#x89E3;&#x91CB;&#x624D;&#x7B97;&#x7B54;&#x5C0D;&#xFF1B;$2.0&#x3002;&#xFF09;</p>
</blockquote>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x9019;&#x984C;&#x6BD4;&#x8F03;&#x4E0D;&#x5178;&#x578B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x63D0;&#x793A;&#x4E0D;&#x80FD;&#x5F9E;&#x5E33;&#x865F;&#x540D;&#x7A31;&#x627E;&#x3002;&#x96D6;&#x7136;&#x4E0D;&#x5178;&#x578B;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x53EF;&#x4EE5;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x3002;&#x4E0D;&#x80FD;&#x5F9E;&#x540D;&#x7A31;&#x63A8;&#x8AD6;&#xFF0C;&#x90A3;&#x9EBC;&#x8981;&#x5F9E;&#x54EA;&#x88E1;&#x63A8;&#x8AD6;&#xFF1F;&#x9019;&#x7B54;&#x6848;&#x7576;&#x7136;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#xFF0C;&#x4F8B;&#x5982;&#x5916;&#x865F;&#x3001;&#x4E8B;&#x8E5F;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5289;&#x7F8E;&#x5973;&#x6703;&#x51FA;&#x4E00;&#x500B;&#x6709;&#x722D;&#x8B70;&#x7684;&#x7B54;&#x6848;&#x55CE;&#xFF1F;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x7684;&#x8A8D;&#x77E5;&#x662F;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x5C31;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x722D;&#x8B70;&#x7684;&#x3002;&#x90A3;&#x6709;&#x4EC0;&#x9EBC;&#x662F;&#x9664;&#x4E86;&#x5E33;&#x865F;&#x4E4B;&#x5916;&#xFF0C;&#x662F;&#x6709;&#x78BA;&#x5B9A;&#x6587;&#x5B57;&#x7684;&#xFF1F;</p>
<p>Profile&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x90A3;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x53EF;&#x4EE5;&#x89E3;&#x51FA;&#x4F86;&#x4E86;&#x3002;&#x7562;&#x7ADF;CN&#x5340;&#x540D;&#x4EBA;&#x6C92;&#x5E7E;&#x500B;&#x5440;&#xFF01;&#x4F60;&#x5148;&#x627E;&#x627E;&#x751C;&#x5FC3;&#x7684;Profile&#xFF0C;&#x958B;&#x982D;&#x5C31;&#x662F; &#x201C;<strong><em><a href="https://steemit.com/@sweetsssj" target="_blank" rel="noopener">I&#x2019;m Sweet, Delicious and Opinionated&#x2026;</a></em></strong>&#x201C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x751C;&#x5FC3;&#x81EA;&#x5DF1;&#x5C31;&#x8AAA;&#x81EA;&#x5DF1;&#x662F;&#x8B0E;&#x9762;&#x7684;&#x5805;&#x6301;&#x5DF1;&#x898B;&#x7684;&#x86CB;&#x7CD5;&#x4E86;&#x5462;&#xFF1F;^^ &#x8CD3;&#x679C;&#xFF01;&#x7576;&#x7136;&#x5566;&#xFF0C;Opinionated&#x9019;&#x500B;&#x5B57;&#x6BD4;&#x8F03;&#x9AD8;&#x7D1A;&#x4E00;&#x9EDE;&#xFF0C;&#x4F46;&#x662F;&#x5149;&#x770B;&#x524D;&#x5169;&#x500B;&#x8DDF;&#x86CB;&#x7CD5;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x67E5;&#x5B57;&#x5178;&#x78BA;&#x8A8D;&#x56C9;&#xFF01;&#x5475;&#x5475;&#xFF0C;&#x5F9E;&#x63D0;&#x793A;&#x53CD;&#x63A8;&#x51FA;&#x984C;&#x4EBA;&#x5FC3;&#x614B;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x4E00;&#x62DB;&#x3002;&#x4F46;&#x5F97;&#x8981;&#x51FA;&#x984C;&#x4EBA;&#x5920;&#x898F;&#x7BC4;&#x624D;&#x884C;&#xFF0C;&#x5426;&#x5247;&#x4F60;&#x731C;&#x534A;&#x5929;&#xFF0C;&#x6700;&#x5F8C;&#x8B0E;&#x5E95;&#x8B93;&#x4F60;&#x6C23;&#x5F97;&#x6454;&#x80CC;&#x7838;&#x76E4;&#x7684;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x633A;&#x5614;&#x7684; &#x2026;</p>
<p>&#x518D;&#x4F86;&#xFF0C;&#x662F;&#x842C;&#x773E;&#x671F;&#x5F85;&#x7684;&#x6700;&#x9AD8;&#x734E;&#x984C;&#x4E86;&#xFF01;</p>
<blockquote>
<p>&#x61C9;&#x53EC;&#x7AD9;&#x9B27;&#x7A7A;&#x57CE; &#xFF08;&#x5C04;&#x4E00;&#x7DB2;&#x8DEF;(&#x7D61;)&#x670D;&#x52D9;&#xFF1B;$2.5&#xFF09;</p>
</blockquote>
<p>&#x63D0;&#x793A;&#x4E86;&#x570B;&#x969B;&#x5927;&#x5EE0;&#x514D;&#x8CBB;&#x7684;&#x7D66;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x670D;&#x52D9;&#x3002;&#x5927;&#x5BB6;&#x731C;&#x5F97;&#x90FD;&#x883B;&#x597D;&#x7684;&#xFF0C;&#x50CF;&#x662F;P2P&#x5F88;&#x6709;&#x5275;&#x610F;&#xFF0C;&#x4F46;&#x662F;&#x9019;&#x8B0E;&#x5E95;&#x4E26;&#x4E0D;&#x76F4;&#x63A5;imply&#x5A3C;&#x5993;&#x6D3B;&#x52D5;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x662F;&#x9019;&#x7B54;&#x6848;&#xFF0C;&#x5C31;&#x6703;&#x88AB;&#x7F75;&#x5427;&#xFF08;&#x800C;&#x4E14;&#x9019;&#x4E5F;&#x4E0D;&#x7B97;&#x662F;&#x4E00;&#x7A2E;&#x670D;&#x52D9;&#x5427;&#xFF09;&#x3002;Outlook&#x9019;&#x7B54;&#x6848;&#x4E5F;&#x4E0D;&#x932F;&#xFF0C;&#x4E14;&#x7B26;&#x5408;&#x4E00;&#x5207;&#x689D;&#x4EF6;&#xFF0C;&#x4F46;&#x4E00;&#x6A23;&#xFF0C;&#x51FA;&#x53BB;&#x5916;&#x627E;&#x5BA2;&#x4EBA;&#x55CE;&#xFF1F;&#x5982;&#x679C;&#x662F;&#x7684;&#x8A71;&#xFF0C;&#x9019;&#x984C;&#x76EE;&#x5C31;&#x986F;&#x5F97;&#x592A;&#x904E;&#xFF0C;&#x4F8B;&#x5982;&#x300E;&#x88E1;&#x982D;&#x627E;&#x4E0D;&#x5230;&#x300F;&#x5C31;&#x53EF;&#x80FD;&#x662F;&#x6BD4;&#x8F03;&#x7B26;&#x5408;&#x9019;&#x8B0E;&#x5E95;&#x7684;&#x984C;&#x76EE;&#x3002;</p>
<p>&#x90A3;&#x600E;&#x9EBC;&#x89E3;&#xFF1F;&#x9019;&#x984C;&#x7684;&#x53EF;&#x80FD;&#x8B0E;&#x5E95;&#x7BC4;&#x570D;&#x4E0D;&#x5C0F;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x5927;&#xFF0C;&#x4F60;&#x8981;&#x61C2;&#x5F97;&#x201C;&#x901A;&#x5E38;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x53EB;&#x7684;&#x51FA;&#x53E3;&#x201D;&#x7684;&#x9019;&#x500B;&#x539F;&#x5247;&#xFF0C;&#x50CF;&#x662F;&#x4EC0;&#x9EBC;NTP&#x6211;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5565;&#x3002;&#x5927;&#x6982;&#x6709;&#x500B;&#x5E95;&#x5C31;&#x884C;&#xFF0C;&#x63A5;&#x4E0B;&#x4F86;&#x5C31;&#x5F9E;&#x66FF;&#x63DB;&#x5B57;&#x8A5E;&#x958B;&#x59CB;&#xFF01;</p>
<p>&#x61C9;&#x53EC;&#x7AD9;&#xFF0C;&#x76F8;&#x95DC;&#x8A5E;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x986F;&#x7136;&#x662F;&#x5A3C;&#x5993;&#x3001;&#x5993;&#x5973;&#x3001;&#x5AD6;&#x7B49;&#x7B49;&#x8A5E;&#xFF0C;&#x9084;&#x6709;&#x9084;&#x6709;&#xFF0C;&#x4FD7;&#x7A31;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x96DE;&#x56C9;&#xFF01;&#x9019;&#x4E00;&#x6B65;&#x5148;&#x60F3;&#x5230;&#x9019;&#x3002;&#x4E0B;&#x4E00;&#x6B65;&#xFF0C;&#x9B27;&#x7A7A;&#x57CE;&#x662F;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#xFF1F;&#x5C31;&#x662F;&#x6C92;&#x6709;&#x4EBA;&#x554A;&#xFF01;&#x90A3;&#x9EBC;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x5305;&#x62EC;&#x201D;&#x6C92;&#x6709;&#x201C;&#x8DDF;&#x201D;&#x4EBA;&#x201C;&#x5169;&#x500B;&#x57FA;&#x672C;&#x610F;&#x601D;&#xFF0C;&#x91CD;&#x9EDE;&#x662F;&#x54EA;&#x4E00;&#x500B;&#xFF1F;&#x7576;&#x7136;&#x662F;&#x201D;&#x6C92;&#x6709;&#x201C;&#xFF01;&#xFF08;&#x96E3;&#x9053;&#x4F60;&#x8981;&#x8AAA;&#x4EBA;&#xFF1F;&#xFF09;&#x6240;&#x4EE5;&#x201D;&#x7A7A;&#x201C;&#x5B57;&#x5C31;&#x662F;&#x95DC;&#x9375;&#xFF0C;&#x9B27;&#x8DDF;&#x57CE;&#x53EA;&#x662F;&#x70BA;&#x4E86;&#x7D66;&#x8B0E;&#x9762;&#x4E00;&#x500B;&#x597D;&#x770B;&#x7684;&#x6A23;&#x5B50;&#x3002;&#x90A3;&#x201C;&#x7A7A;&#x201D;&#x7684;&#x66FF;&#x63DB;&#x8A5E;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x6C92;&#x6709;&#xFF0C;&#x7121;&#xFF0C;&#x5149;&#xFF0C;&#x898B;&#x5E95;&#x2026; &#x90FD;&#x884C;&#x3002;</p>
<p>&#x505A;&#x4E00;&#x4E0B;&#x6392;&#x5217;&#x7D44;&#x5408;&#x5427;&#xFF1A;&#x5993;&#x5973;&#x898B;&#x5E95;&#xFF0C;&#x5A3C;&#x5993;&#x7121;&#xFF0C;&#x5149;&#x96DE;&#x2026;. &#x96A8;&#x4FBF;&#x5538;&#x5538;&#xFF0C;&#x611F;&#x89BA;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#x5F88;&#x5FEB;&#x5C31;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x201C;&#x1F414;&#x6C92;&#x6709;&#x201D;</p>
<p>&#x2026;.<br>&#x2026;..<br>&#x2026;&#x2026;<br>&#x2026;&#x2026;&#x2026;<br><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""></p>
<h4 id="Gmail"><a href="#Gmail" class="headerlink" title="Gmail"></a>Gmail</h4><p><br>&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;&#x4E0D;&#x8981;&#x6253;&#x6211;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E; &#x6211;&#x89BA;&#x5F97;&#x883B;&#x597D;&#x7684;&#x5462;&#xFF01;&#x53EA;&#x662F;&#x9019;&#x984C;&#x6709;&#x5F88;&#x591A;&#x53EF;&#x80FD;&#x7684;&#x884D;&#x751F;&#x806F;&#x60F3;&#x65B9;&#x5F0F;&#xFF0C;&#x4F8B;&#x5982;outlook&#x662F;&#x76F4;&#x63A5;&#x628A;&#x61C9;&#x53EC;&#x7AD9;&#x6C92;&#x4EBA;&#x53BB;&#x505A;&#x63A8;&#x8AD6;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x6240;&#x4EE5;&#x5F97;&#x53BB;&#x770B;&#x8B0E;&#x5E95;&#x662F;&#x5426;&#x5920;&#x5408;&#x7406;&#x3002;&#x6216;&#x662F;&#x4F60;&#x60F3;&#x8AAA;&#x8B0E;&#x5E95;&#x662F;&#x82F1;&#x6587;&#xFF0C;&#x6240;&#x4EE5;&#x76F4;&#x63A5;&#x5F9E;&#x82F1;&#x6587;&#x4E0B;&#x624B;&#xFF0C;&#x53BB;&#x60F3;&#x4E00;&#x4E9B;&#x4F8B;&#x5982;hooker-none, prostitute-zero&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x4F46;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x6B64;&#x8DEF;&#x4E0D;&#x901A;&#x5462;&#xFF01;</p>
<p>&#x9019;&#x4E00;&#x984C;&#x53EF;&#x4EE5;&#x5F9E;&#x51FA;&#x984C;&#x65B9;&#x5411;&#x4F86;&#x8AAA;&#x4E00;&#x8AAA;&#x3002;&#x6211;&#x662F;&#x5148;&#x60F3;&#x5230;Gmail&#xFF0C;&#x518D;&#x4F86;&#x60F3;&#x984C;&#x76EE;&#x3002;&#x5F88;&#x5BB9;&#x6613;&#x4F60;&#x6703;&#x89BA;&#x5F97;&#x53EF;&#x4EE5;&#x8AE7;&#x97F3;&#x201C;&#x96DE;&#x6C92;&#x6709;&#x201D;&#xFF0C;&#x56E0;&#x70BA;&#x96DE;&#x8DDF;&#x4FE1;&#x4E0D;&#x597D;&#x95DC;&#x806F;&#x3002;&#x90A3;&#x9EBC;&#x6C92;&#x6709;&#x96DE;&#xFF0C;&#x5F97;&#x8981;&#x5982;&#x4F55;&#x51FA;&#x984C;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x5F9E;&#x96DE;&#x4E4B;&#x70BA;&#x4E00;&#x7A2E;&#x52D5;&#x7269;&#x6216;&#x662F;&#x8089;&#x985E;&#xFF0C;&#x6211;&#x60F3;&#x904E;&#x90FD;&#x4E0D;&#x597D;&#x51FA;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x300E;&#x6709;&#x7FC5;&#x8180;&#x7684;&#x8089;&#x8CE3;&#x5B8C;&#x4E86;&#xFF1F;&#x300F;&#x5F88;&#x7CDF;&#x7CD5;&#x5427;&#xFF01;&#x300E;&#x5154;&#x540C;&#x7C60;&#x300F;&#xFF0C;&#x90FD;&#x6C92;&#x96DE;&#x4E86;&#x9084;&#x201D;&#x540C;&#x7C60;&#x201D;&#x554A;&#xFF0C;&#x908F;&#x8F2F;&#x6709;&#x554F;&#x984C;&#xFF01;&#x800C;&#x4E14;&#x9019;&#x6A23;&#x592A;&#x660E;&#x986F;&#x3002;&#x6216;&#x662F;&#x8DF3;&#x904E;&#x96DE;&#x5217;&#x51FA;&#x5341;&#x4E8C;&#x751F;&#x8096;&#x4E2D;&#x7684;&#x5341;&#x4E00;&#x500B;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x592A;&#x660E;&#x986F;&#xFF0C;&#x53EA;&#x662F;&#x908F;&#x8F2F;&#x5F88;&#x5B8C;&#x6574;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x5F9E;&#x96DE;&#x7684;&#x5176;&#x4ED6;&#x610F;&#x601D;&#x4E0B;&#x624B;&#xFF0C;&#x5475;&#x5475;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x8AAA;&#x9019;&#x4E0D;&#x96C5;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x5728;&#x5A66;&#x5973;&#x7BC0;&#x51FA;&#x9019;&#x984C;&#x5462;&#xFF01;&#x6211;&#x90FD;&#x6C92;&#x767C;&#x73FE;&#x5462;&#x3002;&#x9084;&#x597D;&#x6211;&#x4E5F;&#x662F;&#x5973;&#x6027;&#x540C;&#x80DE;&#xFF0C;&#x6C92;&#x4E8B;&#x6C92;&#x4E8B;&#xFF5E;&#xFF5E;^^ &#x7562;&#x7ADF;&#xFF0C;&#x6211;&#x8B93;&#x5B83;&#x201C;&#x9B27;&#x7A7A;&#x57CE;&#x201D;&#x4E86;&#x5462;&#xFF01;&#x7CDF;&#x7CD5;&#xFF0C;&#x8D8A;&#x63CF;&#x8D8A;&#x9ED1;&#x4E86;&#x2026; Orz&#x2026; </p>
<p>&#x6211;&#x8AAA;&#x904E;&#x8981;&#x88DC;&#x5169;&#x984C;&#x7D66;&#x5927;&#x5BB6;&#x731C;&#x7684;&#xFF0C;&#x4F46;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x51FA;&#x90A3;&#x5341;&#x984C;&#x6211;&#x5DF2;&#x66AB;&#x6642;&#x9748;&#x611F;&#x67AF;&#x7AED;&#xFF0C;&#x904E;&#x4E00;&#x9663;&#x5B50;&#x6211;&#x6709;&#x9748;&#x611F;&#x518D;&#x4F86;&#x73A9;&#x4E00;&#x6B21;&#x5427;&#xFF01;&#x4ECA;&#x5929;&#x5C31;&#x5148;&#x4E0D;&#x51FA;&#x984C;&#x5566;&#xFF01;&#x5927;&#x5BB6;&#x6709;&#x8208;&#x8DA3;&#x51FA;&#x51FA;&#x984C;&#x7684;&#x8A71;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x672C;&#x5E16;&#x4E0B;&#x9762;&#x51FA;&#x984C;&#x8207;&#x5FB5;&#x7B54;&#x3002;&#x5F97;&#x8981;&#x81EA;&#x5DF1;&#x51FA;&#x7684;&#x624D;&#x884C;&#x5594;&#xFF01;&#x6709;&#x610F;&#x601D;&#x7684;&#x6211;&#x6703;&#x9069;&#x5EA6;&#x9F13;&#x52F5;&#x4E00;&#x4E0B;&#x5594;&#xFF01;</p>
<p>&#x9031;&#x672B;&#x6109;&#x5FEB;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520648135/qhsg8tk6gr1xp9xli2ma.jpg" alt="playing-cards-665390_640.jpg"></p>
<p>images - pixabay<br>note - <sub>&#x5176;&#x5BE6;&#x61C9;&#x53EC;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x7537;&#x6027;&#xFF0C;&#x4F46;&#x901A;&#x5E38;&#x90A3;&#x5C31;&#x53EB;&#x201C;&#x9D28;&#x201D;&#x4E86;&#xFF0C;&#x9019;&#x65B9;&#x5411;&#x53EF;&#x4EE5;&#x671D;Yahoo&#xFF0C;&#x9D28;&#x547C;&#x7684;&#x65B9;&#x5411;&#x627E;&#x984C;&#x76EE;&#xFF1F;</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/wxmn4" target="_blank" rel="noopener">&#x71C8;&#x8B0E;&#x7684;&#x908F;&#x8F2F;&#xFF0D;&#x51FA;&#x984C;&#x8207;&#x89E3;&#x984C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3wwxhp/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520575968/y9gh5jkiz693bqnjkjjb.jpg" alt="[隨筆] 演出">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-09T06:15:33.000Z">2018-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1346 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3wwxhp/">[隨筆] 演出</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520575968/y9gh5jkiz693bqnjkjjb.jpg" alt="iocenters-2673316_640.jpg"></p>
<p>&#x591A;&#x5E74;&#x5F8C;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x719F;&#x6089;&#x7684;&#x9019;&#x9593;&#x6703;&#x8B70;&#x5BA4;&#xFF0C;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x662F;&#x9019;&#x88E1;&#x9762;&#x7684;&#x4EBA;&#x3002;<br>&#x719F;&#x6089;&#x7684;&#x7A0B;&#x5E8F;&#x958B;&#x59CB;&#x5C55;&#x958B;&#xFF0C;&#x8D70;&#x4E00;&#x6BB5;&#x65E9;&#x5DF2;&#x53EF;&#x9810;&#x77E5;&#x7D50;&#x679C;&#x7684;&#x6232;&#x78BC;&#x3002;</p>
<p>&#x4E00;&#x5834;&#x6703;&#x8B70;&#xFF0C;&#x7E3D;&#x662F;&#x61C9;&#x8A72;&#x8981;&#x6709;&#x60F3;&#x8981;&#x6771;&#x897F;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x7D66;&#x6771;&#x897F;&#x7684;&#x4EBA;&#xFF0C;&#x4EE5;&#x53CA;&#x6709;&#x6B0A;&#x529B;&#x6C7A;&#x5B9A;&#x4E8B;&#x60C5;&#x7684;&#x4EBA;&#x3002;<br>&#x5373;&#x4F7F;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#x7D50;&#x679C;&#x5982;&#x4F55;&#xFF0C;&#x8A72;&#x6F14;&#x597D;&#x7684;&#x6232;&#x53EF;&#x4E0D;&#x80FD;&#x99AC;&#x864E;&#x3002;<br>&#x6B63;&#x56E0;&#x70BA;&#x7D50;&#x679C;&#x5DF2;&#x5B9A;&#xFF0C;&#x7576;&#x8A72;&#x626E;&#x6F14;&#x6B0A;&#x529B;&#x8005;&#x7684;&#x6F14;&#x54E1;&#xFF0C;&#x715E;&#x6709;&#x4ECB;&#x4E8B;&#x5730;&#x767B;&#x5834;&#xFF0C;<br>&#x6F14;&#x51FA;&#x4E00;&#x5834;&#x5145;&#x6EFF;&#x548C;&#x6C23;&#x7684;&#x5200;&#x5149;&#x528D;&#x5F71;&#xFF0C;&#x53CD;&#x800C;&#x7279;&#x5225;&#x5177;&#x6709;&#x4E00;&#x7A2E;&#x8352;&#x8B2C;&#x7684;&#x559C;&#x611F;&#x3002;</p>
<p>&#x982D;&#x9802;&#x8457;&#x5145;&#x6EFF;&#x777F;&#x667A;&#x4EE3;&#x8868;&#x7684;&#x767D;&#x9AEE;&#xFF0C;&#x92B3;&#x5229;&#x7684;&#x773C;&#x795E;&#x5F9E;&#x539A;&#x91CD;&#x7684;&#x93E1;&#x7247;&#x5F8C;&#x900F;&#x51FA;&#x4F86;&#xFF0C;&#x8AAA;&#x8457;&#x7FA9;&#x6B63;&#x8A5E;&#x56B4;&#x7684;&#x53F0;&#x8A5E;<br>&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x662F;&#x65E9;&#x5DF2;&#x77E5;&#x9053;&#x9019;&#x662F;&#x5834;&#x6232;&#xFF0C;&#x53EF;&#x80FD;&#x9084;&#x6703;&#x88AB;&#x9019;&#x773C;&#x795E;&#x7D66;&#x9707;&#x651D;&#x800C;&#x614C;&#x4E82;</p>
<p>&#x9694;&#x58C1;&#x662F;&#x53E6;&#x4E00;&#x4F4D;&#x6B0A;&#x529B;&#x8005;&#xFF0C;&#x6EFF;&#x982D;&#x67D3;&#x597D;&#x7684;&#x9ED1;&#x9AEE;&#xFF0C;&#x65B0;&#x751F;&#x5149;&#x4EAE;&#x5730;&#x5728;&#x5C0D;&#x4EBA;&#x8AAA;&#x770B;&#x5427;&#x6211;&#x5176;&#x5BE6;&#x5F88;&#x8001;<br>&#x4ED6;&#x89AA;&#x5207;&#x548C;&#x6C23;&#x7684;&#x8A9E;&#x8ABF;&#xFF0C;&#x8B93;&#x4F60;&#x5BB9;&#x6613;&#x5FD8;&#x8A18;&#x4ED6;&#x9000;&#x4E0B;&#x9AD8;&#x4F4D;&#x524D;&#x66FE;&#x7D93;&#x4E5F;&#x662F;&#x5927;&#x780D;&#x56DB;&#x65B9;&#x7684;&#x608D;&#x5C07;</p>
<p>&#x7E3D;&#x6703;&#x6709;&#x4E00;&#x500B;&#x5149;&#x9BAE;&#x7684;&#x8077;&#x7A31;&#xFF0C;&#x7E3D;&#x6703;&#x6709;&#x4E00;&#x500B;&#x76F8;&#x896F;&#x7684;&#x6A5F;&#x69CB;&#xFF0C;&#x7E3D;&#x6703;&#x6709;&#x4E00;&#x5957;&#x662F;&#x662F;&#x662F;&#x597D;&#x6709;&#x9053;&#x7406;&#x7684;&#x8AAA;&#x6CD5;<br>&#x7528;&#x4ED6;&#x5011;&#x9577;&#x5E74;&#x7FD2;&#x6163;&#x8207;&#x6D78;&#x6CE1;&#x88E1;&#x6240;&#x5B78;&#x7FD2;&#x5230;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4F86;&#x81EA;&#x5404;&#x65B9;&#x81EA;&#x52D5;&#x81EA;&#x767C;&#xFF0C;&#x5929;&#x8863;&#x7121;&#x7E2B;&#x5730;&#xFF0C;&#x767B;&#x53F0;&#x5408;&#x5531;&#x3002;</p>
<p>&#x5225;&#x5FD8;&#x4E86;&#x9053;&#x5177;&#x7D44;&#xFF01;<br>&#x4F60;&#x770B;&#x90A3;&#x9AD8;&#x7D1A;&#x9577;&#x578B;&#x6703;&#x8B70;&#x684C;&#xFF0C;&#x76AE;&#x8CEA;&#x7684;&#x6703;&#x8B70;&#x6905;&#xFF0C;&#x5927;&#x5EE0;&#x724C;&#x7684;&#x6295;&#x5F71;&#x6A5F;&#x8207;&#x96FB;&#x8166;&#xFF0C;&#x7CBE;&#x7DFB;&#x7684;&#x8336;&#x6C34;&#x676F;<br>&#x5B83;&#x5011;&#x4E0D;&#x662F;&#x9644;&#x5C6C;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x5B83;&#x5011;&#x662F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x7121;&#x8072;&#x6F14;&#x54E1;&#xFF0C;&#x5728;&#x975C;&#x9ED8;&#x88E1;&#x50AC;&#x7720;&#x4EFB;&#x4F55;&#x4E00;&#x500B;&#x8D70;&#x9032;&#x4F86;&#x7684;&#x4EBA;&#xFF1A;<br>&#x300C;&#x6211;&#x5011;&#x5728;&#x9032;&#x884C;&#x4E00;&#x4EF6;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x9032;&#x884C;&#x4E00;&#x4EF6;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x9032;&#x884C;&#x4E00;&#x4EF6;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E8B; &#x2026;.&#x300D;</p>
<p>&#x4F5C;&#x70BA;&#x53C3;&#x8207;&#x591A;&#x5E74;&#x7684;&#x524D;&#x6F14;&#x54E1;&#xFF0C;&#x6211;&#x7576;&#x7136;&#x99D5;&#x8F15;&#x5C31;&#x719F;&#x5730;&#x64FA;&#x51FA;&#x5C08;&#x696D;&#x7684;&#x6DFA;&#x6DFA;&#x7B11;&#x5BB9;&#x8207;&#x5145;&#x6EFF;&#x7406;&#x89E3;&#x7684;&#x773C;&#x795E;&#x3002;<br>&#x8A72;&#x9EDE;&#x982D;&#x9EDE;&#x982D;&#xFF0C;&#x8A72;&#x8F15;&#x8072;&#x8AAA;&#x662F;&#x8AAA;&#x662F;&#xFF0C;&#x8A72;&#x88DD;&#x4F5C;&#x601D;&#x8003;&#x5C31;&#x88DD;&#xFF0C;&#x8A72;&#x62FF;&#x51FA;&#x7B46;&#x5728;&#x7D19;&#x4E0A;&#x52D5;&#x5C31;&#x62FF; &#x2026;</p>
<p>&#x4F46;&#x6216;&#x8A31;&#x662F;&#x6211;&#x904E;&#x65BC;&#x6709;&#x9918;&#x88D5;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x6211;&#x958B;&#x59CB;&#x6210;&#x70BA;&#x89C0;&#x773E;&#xFF0C;&#x7D30;&#x7D30;&#x54C1;&#x5473;&#x9019;&#x9F63;&#x6232;&#xFF0C;&#x5728;&#x771F;&#x5BE6;&#x8207;&#x6232;&#x5287;&#x4E4B;&#x9593;<br>&#x5F77;&#x5F7F;&#x4E0B;&#x4E00;&#x79D2;&#xFF0C;&#x9580;&#x53E3;&#x5C31;&#x8981;&#x8D70;&#x9032;&#x90A3;&#x500B;&#x6307;&#x51FA;&#x570B;&#x738B;&#x6C92;&#x7A7F;&#x65B0;&#x8863;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x958B;&#x59CB;&#x5632;&#x7B11;&#x6211;&#x5011;&#x7684;&#x8352;&#x8B2C;</p>
<p>&#x6211;&#x60F3;&#x8D77;&#x9999;&#x6E2F;&#x90A3;&#x4E9B;&#x795E;&#x9B54;&#x96FB;&#x5F71;&#xFF0C;&#x71D2;&#x4E0A;&#x4E00;&#x5F35;&#x7B26;&#x5492;&#xFF0C;&#x5728;&#x773C;&#x524D;&#x4E00;&#x5237;&#xFF0C;&#x5538;&#x500B;&#x5B89;&#x561B;&#x4F60;&#x516B;&#x7C73;&#x8F5F;<br>&#x90A3;&#x4E9B;&#x7F8E;&#x8277;&#x5B0C;&#x6EF4;&#x7684;&#x53E4;&#x88DD;&#x5973;&#x5B50;&#x5011;&#xFF0C;&#x5176;&#x5BE6;&#x4E00;&#x500B;&#x500B;&#x90FD;&#x662F;&#x51A4;&#x9B42;&#x53B2;&#x9B3C;<br>&#x4F60;&#x4EE5;&#x70BA;&#x6B63;&#x6CE1;&#x8457;&#x6EAB;&#x6CC9;&#x5403;&#x8457;&#x9BAE;&#x679C;&#xFF0C;&#x7D50;&#x679C;&#x5728;&#x721B;&#x6CE5;&#x5806;&#x88E1;&#x5403;&#x8457;&#x86C6;&#x86C6;</p>
<p>&#x56DE;&#x795E;&#x56DE;&#x795E;&#xFF01;&#x6703;&#x8B70;&#x5C31;&#x8981;&#x7D50;&#x675F;&#x4E86;&#xFF0C;&#x65E2;&#x7136;&#x4F86;&#x4E86;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x5C31;&#x662F;&#x597D;&#x597D;&#x6F14;&#x5230;&#x6700;&#x5F8C;&#x4E0D;&#x662F;&#x55CE;&#xFF1F;</p>
<p>&#x6211;&#x90A3;&#x500B;&#x56E0;&#x70BA;&#x592A;&#x5C08;&#x696D;&#x800C;&#x9583;&#x795E;&#x7684;&#x604D;&#x60DA;&#xFF0C;&#x61C9;&#x8A72;&#x6C92;&#x4EBA;&#x770B;&#x51FA;&#x4F86;&#xFF0C;&#x65BC;&#x662F;&#x5B8C;&#x7F8E;&#x5730;&#x7D50;&#x675F;&#x4E86;&#xFF01;<br>&#x6211;&#x7A81;&#x7136;&#x60F3;&#x807D;&#x5230;&#x71B1;&#x70C8;&#x7684;&#x638C;&#x8072;&#xFF0C;&#x537B;&#x53C8;&#x767C;&#x73FE;&#x9019;&#x6A23;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5BE6;&#x5728;&#x662F;&#xFF0C;&#x592A;&#x4E0D;&#x5C08;&#x696D;&#x4E86;&#x2026;</p>
<p>&#x65BC;&#x662F;&#x6211;&#x5728;&#x5FC3;&#x5E95;&#x8F15;&#x8F15;&#x5531;&#x8D77;&#xFF0C;&#x859B;&#x4E4B;&#x8B19;&#x7684;&#x300A;&#x6F14;&#x54E1;&#x300B;&#x2026;.</p>
<p></p><h6><p></p>
<blockquote>
<p>&#x7C21;&#x55AE;&#x9EDE; &#x8AAA;&#x8A71;&#x7684;&#x65B9;&#x5F0F;&#x7C21;&#x55AE;&#x9EDE;<br>&#x905E;&#x9032;&#x7684;&#x60C5;&#x7DD2;&#x8ACB;&#x7701;&#x7565;<br>&#x4F60;&#x53C8;&#x4E0D;&#x662F;&#x500B;&#x6F14;&#x54E1;<br>&#x5225;&#x8A2D;&#x8A08;&#x90A3;&#x4E9B;&#x60C5;&#x7BC0;</p>
<p>&#x6C92;&#x610F;&#x898B; &#x6211;&#x53EA;&#x60F3;&#x770B;&#x770B;&#x4F60;&#x600E;&#x9EBC;&#x5713;<br>&#x4F60;&#x96E3;&#x904E;&#x7684;&#x592A;&#x8868;&#x9762; &#x50CF;&#x6C92;&#x5929;&#x8CE6;&#x7684;&#x6F14;&#x54E1;<br>&#x89C0;&#x773E;&#x4E00;&#x773C;&#x80FD;&#x770B;&#x898B;</p>
<p>&#x8A72;&#x914D;&#x5408;&#x4F60;&#x6F14;&#x51FA;&#x7684;&#x6211; &#x6F14;&#x8996;&#x800C;&#x4E0D;&#x898B;<br>&#x5728;&#x903C;&#x4E00;&#x500B;&#x6700;&#x611B;&#x4F60;&#x7684;&#x4EBA; &#x5373;&#x8208;&#x8868;&#x6F14;<br>&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x6211;&#x5011;&#x958B;&#x59CB; &#x6536;&#x8D77;&#x4E86;&#x5E95;&#x7DDA;<br>&#x9806;&#x61C9;&#x6642;&#x4EE3;&#x7684;&#x6539;&#x8B8A; &#x770B;&#x90A3;&#x4E9B;&#x62D9;&#x52A3;&#x7684;&#x8868;&#x6F14;</p>
<p>&#x53EF;&#x4F60;&#x66FE;&#x7D93;&#x90A3;&#x9EBC;&#x611B;&#x6211; &#x5E79;&#x561B;&#x6F14;&#x51FA;&#x7D30;&#x7BC0;<br>&#x6211;&#x8A72;&#x8B8A;&#x6210;&#x4EC0;&#x9EBC;&#x6A23;&#x5B50; &#x624D;&#x80FD;&#x5EF6;&#x7DE9;&#x53AD;&#x5026;<br>&#x539F;&#x4F86;&#x7576;&#x611B;&#x653E;&#x4E0B;&#x9632;&#x5099;&#x5F8C;&#x7684;&#x9019;&#x4E9B;&#x90A3;&#x4E9B;<br>&#x624D;&#x662F;&#x8003;&#x9A57;</p>
<p>&#x6C92;&#x610F;&#x898B; &#x4F60;&#x60F3;&#x600E;&#x6A23;&#x6211;&#x90FD;&#x96A8;&#x4FBF;<br>&#x4F60;&#x6F14;&#x6280;&#x4E5F;&#x6709;&#x9650; &#x53C8;&#x4E0D;&#x7528;&#x8AAA;&#x611F;&#x8A00;<br>&#x5206;&#x958B;&#x5C31;&#x5E73;&#x6DE1;&#x4E9B;</p>
<p>&#x8A72;&#x914D;&#x5408;&#x4F60;&#x6F14;&#x51FA;&#x7684;&#x6211; &#x6F14;&#x8996;&#x800C;&#x4E0D;&#x898B;<br>&#x5225;&#x903C;&#x4E00;&#x500B;&#x6700;&#x611B;&#x4F60;&#x7684;&#x4EBA; &#x5373;&#x8208;&#x8868;&#x6F14;<br>&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x6211;&#x5011;&#x958B;&#x59CB; &#x6C92;&#x6709;&#x4E86;&#x5E95;&#x7DDA;<br>&#x9806;&#x8457;&#x5225;&#x4EBA;&#x7684;&#x8B0A;&#x8A00; &#x88AB;&#x52D5;&#x5C31;&#x4E0D;&#x986F;&#x5F97;&#x53EF;&#x6190;</p>
<p>&#x53EF;&#x4F60;&#x66FE;&#x7D93;&#x90A3;&#x9EBC;&#x611B;&#x6211; &#x5E79;&#x561B;&#x6F14;&#x51FA;&#x7D30;&#x7BC0;<br>&#x6211;&#x8A72;&#x8B8A;&#x6210;&#x4EC0;&#x9EBC;&#x6A23;&#x5B50; &#x624D;&#x80FD;&#x914D;&#x5408;&#x51FA;&#x6F14;<br>&#x539F;&#x4F86;&#x7576;&#x611B;&#x653E;&#x4E0B;&#x9632;&#x5099;&#x5F8C;&#x7684;&#x9019;&#x4E9B;&#x90A3;&#x4E9B;<br>&#x90FD;&#x6709;&#x500B;&#x671F;&#x9650;</p>
<p>&#x5176;&#x5BE6;&#x53F0;&#x4E0B;&#x7684;&#x89C0;&#x773E;&#x5C31;&#x6211;&#x4E00;&#x500B;<br>&#x5176;&#x5BE6;&#x6211;&#x4E5F;&#x770B;&#x51FA;&#x4F60;&#x6709;&#x9EDE;&#x4E0D;&#x6368;<br>&#x5834;&#x666F;&#x4E5F;&#x7FD2;&#x6163;&#x6211;&#x5011;&#x4F86;&#x56DE;&#x62C9;&#x626F;<br>&#x9084;&#x8A08;&#x8F03;&#x8457;&#x4EC0;&#x9EBC;</p>
<p>&#x5176;&#x5BE6;&#x8AAA;&#x5206;&#x4E0D;&#x958B;&#x7684;&#x4E5F;&#x4E0D;&#x898B;&#x5F97;<br>&#x5176;&#x5BE6;&#x611F;&#x60C5;&#x6700;&#x6015;&#x7684;&#x5C31;&#x662F;&#x62D6;&#x8457;<br>&#x8D8A;&#x6F14;&#x5230;&#x7D42;&#x5834;&#x6232;&#x8D8A;&#x54ED;&#x4E0D;&#x51FA;&#x4E86;<br>&#x662F;&#x5426;&#x9084;&#x503C;&#x5F97;</p>
<p>&#x8A72;&#x914D;&#x5408;&#x4F60;&#x6F14;&#x51FA;&#x7684;&#x6211; &#x76E1;&#x529B;&#x5728;&#x8868;&#x6F14;<br>&#x50CF;&#x60C5;&#x611F;&#x7BC0;&#x76EE;&#x88E1;&#x7684;&#x5609;&#x8CD3; &#x4EFB;&#x4EBA;&#x6311;&#x9078;<br>&#x5982;&#x679C;&#x9084;&#x80FD;&#x770B;&#x51FA;&#x6211;&#x6709;&#x611B;&#x4F60;&#x7684;&#x90A3;&#x9762;<br>&#x8ACB;&#x526A;&#x6389;&#x90A3;&#x4E9B;&#x60C5;&#x7BC0; &#x8B93;&#x6211;&#x770B;&#x4E0A;&#x53BB;&#x9AD4;&#x9762;<br>&#x53EF;&#x4F60;&#x66FE;&#x7D93;&#x90A3;&#x9EBC;&#x611B;&#x6211; &#x5E79;&#x561B;&#x6F14;&#x51FA;&#x7D30;&#x7BC0;<br>&#x4E0D;&#x5728;&#x610F;&#x7684;&#x6A23;&#x5B50;&#x662F;&#x6211;&#x6700;&#x5F8C;&#x7684;&#x8868;&#x6F14;<br>&#x662F;&#x56E0;&#x70BA;&#x611B;&#x4F60;&#x6211;&#x624D;&#x9078;&#x64C7;&#x8868;&#x6F14; &#x9019;&#x7A2E;&#x6210;&#x5168;<br></p></blockquote></h6><p></p>
<p></p><hr><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520576103/rnxwduxngji97gbcihu5.jpg" alt=""><p></p>

<p><sub>images - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3wwxhp" target="_blank" rel="noopener">[&#x96A8;&#x7B46;] &#x6F14;&#x51FA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/my-lantern-festival-night-in-taipei-part-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaEhFbUkAH3WoArH1ZLibUAq8dwvAzRUrhQh2tuq2iYDr/DSC_4509.JPG" alt="再看花燈，再猜燈謎！My Lantern Festival Night in Taipei - Part 2">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-08T10:11:45.000Z">2018-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/culture/">culture</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 895 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/my-lantern-festival-night-in-taipei-part-2/">再看花燈，再猜燈謎！My Lantern Festival Night in Taipei - Part 2</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaEhFbUkAH3WoArH1ZLibUAq8dwvAzRUrhQh2tuq2iYDr/DSC_4509.JPG" alt="DSC_4509.JPG"></p>
<p>Well, it&#x2019;s time to continue to share the part 2 to this previous post: <a href="https://busy.org/@deanliu/my-lantern-festival-night-in-taipei-part-1" target="_blank" rel="noopener">&#x901B;&#x82B1;&#x71C8;&#xFF0C;&#x5403;&#x6771;&#x897F;&#xFF0C;&#x4F60;&#x731C;&#x71C8;&#x8B0E;&#xFF1F;My Lantern Festival Night in Taipei - Part 1</a> before it&#x2019;s too weird to share photos too long ago. </p>
<p>In this lantern section that we bumped into casually, here seemed to show the lantern works from some schools in Taipei. See the themes here were mostly very familiar with kids, but we all know that more likely than not they were made by teachers &#x2026; lol. Check them out below. Hope you enjoy it!</p>
<p>&#x770B;&#x500C;&#x5011;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x4E09;&#x5929;&#x4E86;&#xFF08;&#x5E63;&#x5708;&#x4E00;&#x5929;&#xFF0C;&#x4EBA;&#x9593;&#x4E00;&#x5468;&#xFF1F;^^&#xFF09;&#xFF0C;&#x5DEE;&#x9EDE;&#x5FD8;&#x8A18;&#x9084;&#x6709;&#x7E8C;&#x96C6;&#x8981;&#x767C;&#x3002;&#x4ECA;&#x5929;&#x5C31;&#x6293;&#x7DCA;&#x767C;&#x4E86;&#x3002;&#x6211;&#x77E5;&#x9053;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x5C0D;&#x82B1;&#x71C8;&#x5DF2;&#x7D93;&#x6C92;&#x5565;&#x8208;&#x8DA3;&#x4E86;&#x2026; &#x5475;&#x5475;&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#x6211;&#x4E5F;&#x8208;&#x8DA3;&#x4E0D;&#x5927;&#x4E86;&#x3002;&#x73FE;&#x5728;&#x7684;&#x82B1;&#x71C8;&#x722D;&#x5947;&#x9B25;&#x8277;&#xFF0C;&#x6211;&#x770B;&#x5176;&#x5BE6;&#x90FD;&#x975E;&#x5E38;&#x4FD7;&#x6C23;&#xFF0C;&#x8DDD;&#x96E2;&#x53E4;&#x4EE3;&#x4EBA;&#x90A3;&#x7A2E;&#x63D0;&#x71C8;&#x7C60;&#x7684;&#x6C23;&#x6C1B;&#xFF0C;&#x65E9;&#x5DF2;&#x662F;&#x5341;&#x842C;&#x516B;&#x5343;&#x91CC;&#x4E86;&#x2026; &#x4E0D;&#x8AAA;&#x9019;&#x500B;&#x4E86;&#xFF0C;&#x5012;&#x662F;&#x731C;&#x71C8;&#x8B0E;&#x672C;&#x8EAB;&#xFF0C;&#x4E0D;&#x6703;&#x5DEE;&#x591A;&#x5C11;&#x7684;&#xFF0C;&#x6700;&#x5F8C;&#x9762;&#xFF0C;&#x5C31;&#x518D;&#x4F86;&#x4E00;&#x6B21;&#x731C;&#x71C8;&#x8B0E;&#x5427;&#xFF01;&#x4F46;&#x4F60;&#x53EF;&#x5F97;&#x5148;&#x770B;&#x5B8C;&#x9019;&#x4E9B;&#x82B1;&#x71C8;&#x554A;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br><span class="line">32</span><br><span class="line">33</span><br><span class="line">34</span><br><span class="line">35</span><br><span class="line">36</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">![DSC_4511.JPG](https://steemitimages.com/DQmbVtpWjwVZth2UH88WmahhzsuTBpkvcPw3T3NCHCJ5n72/DSC_4511.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4507.JPG](https://steemitimages.com/DQmXPqCFqmeioiDpppccbgTNYJVEHh5Rga2fgQKhahKTciN/DSC_4507.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4496.JPG](https://steemitimages.com/DQmWGfF96m4ZWo3W1GfK3f6THyBaAxw3G6A1ojGZvodSFZ2/DSC_4496.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4494.JPG](https://steemitimages.com/DQmWagEL5chA5EfQxQtSSCDpyQ7WHuZ3MjCwUksGK7VQ23U/DSC_4494.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4493.JPG](https://steemitimages.com/DQmYQzb2DnYN4SQpdYM34ouU4FdpWYMQW8Lmc1GmBnLh7Z5/DSC_4493.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4497.JPG](https://steemitimages.com/DQmcrvHxiWZMScT4jdh5zRJL3DGjs2XG1H4A5bJZb3Ut6W1/DSC_4497.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4495.JPG](https://steemitimages.com/DQmT4i9HRDWmr1aEk2uCffSDY5r1izmMF6PRp1arWjpqe2U/DSC_4495.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4498.JPG](https://steemitimages.com/DQmemrtyWeDQMKoJGVBJoqd7diXBBPrytXUH6Vu1Xxf6PtF/DSC_4498.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4492.JPG](https://steemitimages.com/DQmeq6LMQeQo4nW6Pp5g7LbQA4DBntxK5fCf4xWiSuqfQSG/DSC_4492.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4501.JPG](https://steemitimages.com/DQmS8G1GsxSLQhuj2W8o5UkSULsgWWJczD7jYmRmrJiUFH7/DSC_4501.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4505.JPG](https://steemitimages.com/DQmY5zXqfpMg1RD8Xbd6EZCeAZLDbzBrtVmvh3Y5DPUecfb/DSC_4505.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4499.JPG](https://steemitimages.com/DQmXNsVWSj2rxhugTmG76vGdQgQTD8gWeZabWP4x6dP6e23/DSC_4499.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4506.JPG](https://steemitimages.com/DQmdBhdzeEc232e8MQd9VffJNHwmUy5po3yToM5GN4xdaoi/DSC_4506.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4503.JPG](https://steemitimages.com/DQma6XPv2stahPMmRUhHvwuNmPmqWzKrnEwjSEzw5usVVLb/DSC_4503.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4504.JPG](https://steemitimages.com/DQmVare7SvW2oKaNwZ4WruZantFKk35SbYARpMBB3h5ghbd/DSC_4504.JPG)</span><br><span class="line"></span><br><span class="line">*****</span><br><span class="line">### &lt;center&gt;&#x5679;&#x5679;&#x5679;&#x5679;~~~~~ &#x71C8;&#x8B0E;&#x6642;&#x9593;&#x518D;&#x4F86;&#x4E00;&#x6B21;&#xFF01;&lt;/center&gt;</span><br><span class="line">&lt;br&gt;</span><br><span class="line">**&#x8AAA;&#x660E;**&#xFF1A;&#x9019;&#x6B21;&#x4E00;&#x6A23;&#xFF0C;**&#x8B0E;&#x5E95;&#x90FD;&#x662F;&#x82F1;&#x6587;**&#x4E14;&#x8DDF;&#x793E;&#x5340;&#x76F8;&#x95DC;&#x5594;~~~</span><br><span class="line">**&#x898F;&#x5247;**&#xFF1A;&#x7B2C;&#x4E00;&#x4F4D;&#x731C;&#x4E2D;&#x8B0E;&#x5E95;&#x7684;&#xFF08;&#x8ACB;&#x6307;&#x540D;&#x984C;&#x865F;&#x4F86;&#x56DE;&#x7B54;&#xFF09;&#xFF0C;&#x734E;&#x9805;&#x70BA;&#x62EC;&#x5F27;&#x5167;&#x7684;**&#x9EDE;&#x8B9A;**&#x91D1;&#x984D;&#x5594;&#xFF01;&#x91D1;&#x984D;&#x8D8A;&#x9AD8;&#x8868;&#x793A;&#x6211;&#x8A8D;&#x70BA;&#x8D8A;&#x96E3;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p><strong>&#x589E;&#x52A0;&#x898F;&#x5247;</strong>&#xFF1A;&#x70BA;&#x4E86;&#x907F;&#x514D;&#x540C;&#x4E00;&#x4EBA;&#x731C;&#x4E2D;&#x591A;&#x6578;&#x984C;&#xFF0C;&#x540C;&#x4E00;&#x4EBA;&#x53EA;&#x80FD;&#x62FF;&#x5230;&#x731C;&#x4E2D;&#x984C;&#x76EE;&#x4E2D;&#x7684;&#x6700;&#x9AD8;&#x91D1;&#x984D;&#xFF0C;&#x4E0D;&#x80FD;&#x7D2F;&#x7A4D;&#x3002;&#x5EFA;&#x8B70;&#x4F60;&#x5148;&#x731C;&#x8F03;&#x96E3;&#x7684;&#xFF0C;&#x6216;&#x662F;&#x8ACB;&#x670B;&#x53CB;&#x4F86;&#x7576;&#x4F60;&#x4EBA;&#x982D;&#x5427;&#xFF01;^_^ &#x8981;&#x662F;&#x7B54;&#x6848;&#x5DF2;&#x51FA;&#x73FE;&#x4F46;&#x731C;&#x4E2D;&#x8005;&#x56E0;&#x731C;&#x4E2D;&#x4E0D;&#x80FD;&#x62FF;&#xFF0C;&#x8A72;&#x984C;&#x5C31;&#x4E0D;&#x767C;&#x734E;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x6703;&#x518D;&#x8996;&#x60C5;&#x6CC1;&#x589E;&#x52A0;&#x65B0;&#x984C;&#x76EE;&#x56C9;&#x3002;</p>
<hr>
<p></p><center><b></b></center><p></p>
<p><img src="https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""> 1. &#x6A02;&#x9AD8;&#xFF08;&#x5C04;&#x4E00;&#x65B0;&#x6642;&#x4EE3;&#x4E4B;&#x8077;&#x696D;&#xFF1B;$1.0&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""> 2. &#x201C;220&#x201D;&#xFF08;&#x5C04;&#x4E00;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#xFF1B;$1.0&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""> 3.  &#x5805;&#x6301;&#x5DF1;&#x898B;&#x7684;&#x86CB;&#x7CD5;&#xFF08;&#x5C04;&#x4E00;&#x793E;&#x5340;&#x540D;&#x4EBA; &#xFF1B;&#x672C;&#x984C;&#x5FC5;&#x9808;&#x9644;&#x4E0A;&#x6B63;&#x78BA;&#x89E3;&#x91CB;&#x624D;&#x7B97;&#x7B54;&#x5C0D;&#xFF1B;$2.0&#x3002;&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""> 4. &#x5916;&#x661F;&#x4EBA;&#x5728;&#x9694;&#x58C1;&#xFF08;&#x5C04;&#x4E00;&#x5340;&#x584A;&#x93C8;&#x8853;&#x8A9E;&#xFF1B;$2.0&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""> 5. &#x61C9;&#x53EC;&#x7AD9;&#x9B27;&#x7A7A;&#x57CE; &#xFF08;&#x5C04;&#x4E00;&#x7DB2;&#x8DEF;(&#x7D61;)&#x670D;&#x52D9;&#xFF1B;$2.5&#xFF09;</p>
<h4 id="&#x52A0;&#x78BC;&#x63D0;&#x793A;&#x8ACB;&#x8A73;&#x898B;&#x4E0B;&#x9762;&#x56DE;&#x5E16;&#x3002;"><a href="#&#x52A0;&#x78BC;&#x63D0;&#x793A;&#x8ACB;&#x8A73;&#x898B;&#x4E0B;&#x9762;&#x56DE;&#x5E16;&#x3002;" class="headerlink" title="&#x52A0;&#x78BC;&#x63D0;&#x793A;&#x8ACB;&#x8A73;&#x898B;&#x4E0B;&#x9762;&#x56DE;&#x5E16;&#x3002;"></a>&#x52A0;&#x78BC;&#x63D0;&#x793A;&#x8ACB;&#x8A73;&#x898B;&#x4E0B;&#x9762;&#x56DE;&#x5E16;&#x3002;</h4><p><br><br><strong>&#x795D;&#x5404;&#x4F4D;&#x5E78;&#x904B;&#x56C9;<del>~</del></strong></p>
<p><sub><em>Note for English readers - this is a traditional lantern riddles game for the Chinese speaking readers&#x2026; sorry! Hope you understand!&#x2026; :D</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/my-lantern-festival-night-in-taipei-part-2" target="_blank" rel="noopener">&#x518D;&#x770B;&#x82B1;&#x71C8;&#xFF0C;&#x518D;&#x731C;&#x71C8;&#x8B0E;&#xFF01;My Lantern Festival Night in Taipei - Part 2</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/23hebm/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeP8DhW7bYsPf6Lt7FuMrbqUoVLTgMWXkVQMVzremxFP5/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202018-03-08%20%E4%B8%8A%E5%8D%8810.14.44.png" alt="📰 老劉讀報 📰 黑 三七開">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-08T06:08:09.000Z">2018-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/hacker/">hacker</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2766 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/23hebm/">📰 老劉讀報 📰 黑 三七開</a>
            
        </h1>
        <div class="content">
            <p>&#x300C;&#x1F4F0; <strong>&#x8001;&#x5289;&#x8B80;&#x5831;</strong> &#x1F4F0;&#x300D;( #deans-review) &#x8A18;&#x9304;&#x672C;&#x4EBA;&#x5728;&#x5B78;&#x7FD2;&#x8207;&#x95B1;&#x8B80;&#x6642;&#xFF0C;&#x6240;&#x641C;&#x96C6;&#x7684;&#x597D;&#x6587;&#x7AE0;&#x6216;&#x91CD;&#x8981;&#x5831;&#x5C0E;&#x3002;&#x5C07;&#x8A3B;&#x660E;&#x51FA;&#x8655;&#xFF0C;&#x91CD;&#x9EDE;&#x5F15;&#x8FF0;&#xFF0C;&#x4E26;&#x52A0;&#x4E0A;&#x500B;&#x4EBA;&#x610F;&#x898B;&#x8207;&#x8A55;&#x8AD6;&#xFF0C;&#x8207;&#x8B80;&#x8005;&#x5011;&#x5206;&#x4EAB;&#x3002;&#x518D;&#x8ACB;&#x8B80;&#x8005;&#x5011;&#x4E88;&#x4EE5;&#x97AD;&#x7B56;&#x56DE;&#x994B;&#x3002;</p>
<center><a href="https://steemitimages.com/DQmSCg1MGXdLtXNhHSVHnZwMYWdohz88f3f1Dp74idp8Xwp/cup-2752105_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmSCg1MGXdLtXNhHSVHnZwMYWdohz88f3f1Dp74idp8Xwp/cup-2752105_640.jpg</a></center>

<h2 id="&#x672C;&#x65E5;&#x6587;&#x7AE0;"><a href="#&#x672C;&#x65E5;&#x6587;&#x7AE0;" class="headerlink" title="&#x672C;&#x65E5;&#x6587;&#x7AE0;"></a><center>&#x672C;&#x65E5;&#x6587;&#x7AE0;</center></h2><h3 id="3&#x6708;7&#x65E5;&#x8FD9;&#x4E00;&#x591C;&#xFF0C;&#x9ED1;&#x5BA2;&#x800D;&#x4E86;&#x6240;&#x6709;&#x4EBA;"><a href="#3&#x6708;7&#x65E5;&#x8FD9;&#x4E00;&#x591C;&#xFF0C;&#x9ED1;&#x5BA2;&#x800D;&#x4E86;&#x6240;&#x6709;&#x4EBA;" class="headerlink" title="3&#x6708;7&#x65E5;&#x8FD9;&#x4E00;&#x591C;&#xFF0C;&#x9ED1;&#x5BA2;&#x800D;&#x4E86;&#x6240;&#x6709;&#x4EBA;"></a><center><a href="https://mp.weixin.qq.com/s/z39hBMif1bQJeb4Ar_zRAw" target="_blank" rel="noopener">3&#x6708;7&#x65E5;&#x8FD9;&#x4E00;&#x591C;&#xFF0C;&#x9ED1;&#x5BA2;&#x800D;&#x4E86;&#x6240;&#x6709;&#x4EBA;</a></center></h3><center><strong>&#x5FAE;&#x4FE1;&#x53F7;&#xFF1A;&#x533A;&#x5757;&#x5F8B;&#x52A8;BlockBeats&#x3002;2018.03.08</strong></center>

<hr>
<p>&#x6628;&#x5929;&#x6DF1;&#x591C;&#x7531;&#x6BD4;&#x7279;&#x5E63;&#x5E36;&#x982D;&#xFF0C;&#x6240;&#x6709;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x958B;&#x59CB;&#x5168;&#x7DDA;&#x5927;&#x8DCC;&#xFF0C;&#x7761;&#x524D;&#x6211;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x5FC3;&#x60F3;&#x718A;&#x5E02;&#x9019;&#x9EBC;&#x5FEB;&#x53C8;&#x8981;&#x56DE;&#x4F86;&#x4E86;&#x55CE;&#xFF1F;</p>
<p>&#x6C92;&#x60F3;&#x5230;&#x65E9;&#x4E0A;&#x6253;&#x958B;&#x5FAE;&#x4FE1;&#xFF0C;&#x770B;&#x5230;&#x8A31;&#x591A;&#x7FA4;&#x5728;&#x50B3;&#x9019;&#x6D88;&#x606F;&#xFF0C;&#x624D;&#x77E5;&#x9053; &#x5E63;&#x5B89; Binance&#x9019;&#x500B;&#x5168;&#x7403;&#x6700;&#x5927;&#x9084;&#x662F;&#x7B2C;&#x4E8C;&#x5927;&#x4EA4;&#x6613;&#x6240;&#x88AB;&#x5165;&#x4FB5;&#x4E86;&#xFF01;&#x65BC;&#x662F;&#x770B;&#x5230;&#x9019;&#x4E00;&#x7BC7;&#x5FAE;&#x4FE1;&#x6587;&#x7AE0;&#xFF0C;&#x5BEB;&#x7684;&#x5982;&#x89AA;&#x6B77;&#x73FE;&#x5834;&#x4E00;&#x822C;&#x54EA;&#xFF01;&#x8DDF;&#x6211;&#x5169;&#x9031;&#x524D;&#x5831;&#x544A;&#x904E;&#x7684;<a href="https://steemit.com/hacker/@deanliu/2fxfq9" target="_blank" rel="noopener">&#x4E00;&#x7BC7;&#x95DC;&#x65BC;&#x9ED1;&#x5BA2;&#x8207;&#x5E63;&#x7684;&#x5831;&#x5C0E;</a>&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x662F;&#x6700;&#x4F73;&#x4F50;&#x8B49;&#x54EA;&#xFF08;&#x4EE5;&#x4E0B;&#x628A;&#x524D;&#x4E00;&#x7BC7;&#x7C21;&#x7A31;&#x201D;&#x9ED1;&#x6587;&#x201D;&#xFF09;&#xFF01;&#x6240;&#x4EE5;&#x6539;&#x8B8A;&#x5BEB;&#x4F5C;&#x8A08;&#x756B;&#xFF0C;&#x5148;&#x4E0A;&#x9019;&#x4E00;&#x7BC7;&#x4F86;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x6709;&#x5E63;&#x5B89;&#x5E33;&#x865F;&#x7684;&#x5225;&#x7DCA;&#x5F35;&#xFF0C;&#x61C9;&#x8A72;&#x90FD;&#x6C92;&#x4E8B;&#x7684;&#xFF0C;&#x5148;&#x9810;&#x544A;&#x4F60;&#x4E00;&#x4E0B;&#xFF0C;<del>&#x4EE5;&#x514D;&#x4F60;&#x6C92;&#x770B;&#x6587;&#x7AE0;&#x5C31;&#x4E0D;&#x9EDE;&#x6211;&#x4E86;</del>&#x3002;</p>
<center>&#x2026;&#x2026; <em>[&#x4EE5;&#x4E0B;&#x91CD;&#x9EDE;&#x7BC0;&#x9304;]</em> &#x2026;&#x2026;.</center>

<blockquote>
<p>&#x8FD9;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x4E00;&#x7BC7;&#x540D;&#x4E3A;&#x300A;&#x5E84;&#x5BB6;&#x675C;&#x5747;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x5728;&#x7F51;&#x4E0A;&#x75AF;&#x4F20;&#xFF0C;&#x63ED;&#x5F00;&#x4E86;&#x706B;&#x5E01;&#x7684;&#x51B0;&#x5C71;&#x4E00;&#x89D2;&#xFF0C;&#x77AC;&#x65F6;&#x8206;&#x8BBA;&#x5C06;&#x8FD9;&#x5BB6;&#x5927;&#x4EA4;&#x6613;&#x6240;&#x63A8;&#x5230;&#x4E86;&#x98CE;&#x53E3;&#x6D6A;&#x5C16;&#x3002;<br>&#x800C;&#x66F4;&#x300C;&#x7CBE;&#x5F69;&#x300D;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x53D1;&#x751F;&#x5728;&#x6DF1;&#x591C;&#x2013;&#x4E16;&#x754C;&#x7B2C;&#x4E8C;&#x5927;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x798F;&#x5E03;&#x65AF;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x5BCC;&#x8C6A;&#x699C;&#x7B2C;&#x4E09;&#x540D;&#x8D75;&#x957F;&#x9E4F;&#x6240;&#x63A7;&#x5236;&#x7684;&#x300C;&#x5E01;&#x5B89; Binance &#x4EA4;&#x6613;&#x6240;&#x300D;&#x5927;&#x91CF;&#x7528;&#x6237;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x8D26;&#x6237;&#x88AB;&#x76D7;&#x3002;<br>&#x6B63;&#x5F53;&#x5927;&#x5BB6;&#x90FD;&#x8BA4;&#x4E3A;&#x4F1A;&#x548C;&#x8FC7;&#x5F80;&#x4EE5;&#x524D;&#x90A3;&#x4E9B;&#x4EA4;&#x6613;&#x6240;&#x88AB;&#x9ED1;&#x6848;&#x4F8B;&#x4E00;&#x6837;&#xFF0C;&#x9ED1;&#x5BA2;&#x63D0;&#x5E01;&#x8D70;&#x4EBA;&#x65F6;&#x3002;<br>&#x9ED1;&#x5BA2;&#x5374;&#x800D;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x3002;<br>&#x9ED1;&#x5BA2;&#x5E76;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x7ACB;&#x5373;&#x63D0;&#x51FA;&#x8FD9;&#x4E9B;&#x8D26;&#x6237;&#x4E2D;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x800C;&#x662F;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x300C;&#x7CBE;&#x5999;&#x7EDD;&#x4F26;&#x300D;&#x7684;&#x64CD;&#x4F5C;</p>
</blockquote>
<p>&#x5927;&#x5BB6;&#x90FD;&#x597D;&#x6703;&#x5BEB;&#x5594;&#xFF0C;&#x9019;&#x958B;&#x982D;&#x53C8;&#x662F;&#x5438;&#x5F15;&#x773C;&#x7403;&#x4E4B;&#x81F3;&#x554A;&#xFF01;&#x9ED1;&#x5BA2;&#x4E0D;&#x63D0;&#x73FE;&#xFF0C;&#x9084;&#x80FD;&#x5920;&#x5927;&#x7372;&#x5229;&#xFF1F;&#x9019;&#x9019;&#x9019;&#xFF0C;&#x5230;&#x5E95;&#x5982;&#x4F55;&#x7CBE;&#x5999;&#xFF0C;&#x5982;&#x4F55;&#x7D55;&#x502B;&#x5462;&#xFF1F;&#x770B;&#x4E0B;&#x53BB;&#x5427;&#xFF01;</p>
<p>&#xFF08;&#x72AF;&#x7F6A;&#x8005;&#x88AB;&#x9019;&#x6A23;&#x5730;&#x8B9A;&#x7F8E;&#xFF0C;&#x770B;&#x4F86;&#x5927;&#x5BB6;&#x90FD;&#x611B;&#x770B;&#x201D;&#x5225;&#x4EBA;&#x201D;&#x7684;&#x9322;&#x88AB;&#x5077;&#xFF0C;&#x4EE5;&#x53CA;&#x611B;&#x770B;&#x6232;&#xFF1F;lol&#xFF09;</p>
<p><strong><em>&#x90A3;&#x7BC7;&#x8207;&#x672C;&#x6587;&#x4E0D;&#x76F4;&#x63A5;&#x76F8;&#x95DC;&#x7684;<a href="http://finance.sina.com.cn/money/forex/bitcoin/2018-03-07/doc-ifxipenp1045828.shtml" target="_blank" rel="noopener">&#x300A;&#x5E84;&#x5BB6;&#x675C;&#x5747;&#x300B;</a>&#xFF0C;&#x6211;&#x4E5F;&#x7D66;&#x4F60;&#x5011;&#x627E;&#x4F86;&#x4E86;&#xFF0C;&#x6709;&#x7A7A;&#x4E5F;&#x53EF;&#x4EE5;&#x77A7;&#x77A7;&#x3002;&#x4E00;&#x6A23;&#x5341;&#x5206;&#x7CBE;&#x5F69;&#xFF01;</em></strong></p>
<blockquote>
<p>&#x4E00;&#x573A;&#x65E9;&#x6709;&#x9884;&#x8C0B;&#x7684;&#x653B;&#x51FB;<br>&#x5728; 3 &#x6708; 7 &#x65E5;&#x6DF1;&#x591C;&#xFF08;&#x5317;&#x4EAC;&#x65F6;&#x95F4;&#xFF09;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x7528;&#x6237;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5E01;&#x5B89;&#x8D26;&#x6237;&#x4E2D;&#x6301;&#x6709;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4EE3;&#x5E01;&#x3001;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x88AB;&#x5E02;&#x4EF7;&#x5373;&#x65F6;&#x5E01;&#x5E01;&#x4EA4;&#x6613;&#x6210;&#x4E86; BTC&#x3002;&#x636E;&#x7F51;&#x53CB;&#x53CD;&#x9988;&#xFF0C;&#x88AB;&#x76D7;&#x7684;&#x8D26;&#x53F7;&#x4E0D;&#x5728;&#x5C11;&#x6570;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x5E01;&#x5B89;&#x7CFB;&#x7EDF;&#x9519;&#x8BEF;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x8FD8;&#x8BD5;&#x56FE;&#x4ECE;&#x5E01;&#x5B89;&#x5BA2;&#x670D;&#x90A3;&#x91CC;&#x5F97;&#x5230;&#x89E3;&#x91CA;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x8FD8;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9ED1;&#x5BA2;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E86;&#x4ED6;&#x4EEC;&#x6709;&#x7EC4;&#x7EC7;&#x3001;&#x6709;&#x9884;&#x8C0B;&#x7684;&#x884C;&#x52A8;&#x3002;</p>
</blockquote>
<p>&#x96FB;&#x5F71;&#x958B;&#x59CB;&#x4E86;&#xFF01;&#x7206;&#x7C73;&#x82B1;&#x8DDF;&#x53EF;&#x6A02;&#x90FD;&#x8CB7;&#x597D;&#x4E86;&#x55CE;&#xFF1F;&#x5750;&#x597D;&#x5750;&#x597D;&#xFF0C;&#x9ED1;&#x5BA2;&#x8981;&#x4E0A;&#x5834;&#x5566;&#xFF01;^^</p>
<blockquote>
<p>&#x5728;&#x5E01;&#x5B89; BTC &#x4EA4;&#x6613;&#x5BF9;&#x4E2D;&#xFF0C;&#x53EA;&#x6709; 10 &#x4F59;&#x5E01;&#x79CD;&#x5904;&#x4E8E;&#x6B63;&#x5E38;&#x72B6;&#x6001;&#xFF0C;&#x5176;&#x4ED6;&#x5E01;&#x79CD;&#x5747;&#x5728;&#x4E0B;&#x8DCC;&#x3002;&#x2026;&#x5728;&#x4E0A;&#x6DA8;&#x7684;&#x5E01;&#x79CD;&#x91CC;&#xFF0C;BlockBeats &#x533A;&#x5757;&#x5F8B;&#x52A8;&#x53D1;&#x73B0;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5E01; VIA&#xFF08;&#x7EF4;&#x5C14;&#x5E01;&#xFF09;&#xFF0C;&#x5B83;&#x6210;&#x4E3A;&#x4E86;&#x9ED1;&#x5BA2;&#x5F71;&#x54CD;&#x5E02;&#x573A;&#x7684;&#x65B0;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x662F;&#x4E0B;&#x6587;&#x7684;&#x5173;&#x952E;&#x3002;<br>&#x9ED1;&#x5BA2;&#x64CD;&#x7EB5;&#x7684;&#x8D26;&#x53F7;&#x5728; 1 &#x5C0F;&#x65F6;&#x5185;&#x7528; 1 &#x4E07;&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x62C9;&#x7206;&#x4E86; VIA&#x3002;&#x5728;&#x5F15;&#x53D1;&#x6050;&#x614C;&#x6027;&#x629B;&#x552E;&#x4E4B;&#x540E;&#xFF0C;&#x9ED1;&#x5BA2;&#x5C06;&#x88AB;&#x76D7;&#x8D26;&#x6237;&#x4E2D;&#x6301;&#x6709;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x5168;&#x90E8;&#x9AD8;&#x4EF7;&#x4E70;&#x5165; VIA&#xFF0C;&#x5BFC;&#x81F4; VIA &#x7A81;&#x7136;&#x88AB;&#x62C9;&#x7206;&#x3002;&#x4ECE; 22 &#x70B9; 50 &#x5206;&#x7684; 0.000225 &#x7F8E;&#x5143;&#x76F4;&#x63A5;&#x62C9;&#x5347; 100 &#x500D;&#x5230; 0.025 &#x7F8E;&#x5143;&#xFF0C;<strong>&#x62C9;&#x7206; 110 &#x500D;</strong>&#xFF01;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9ED1;&#x5BA2;&#x4E00;&#x5171;&#x6D88;&#x8017;&#x4E86;&#x7EA6; <strong>10000 &#x4E2A;&#x6BD4;&#x7279;&#x5E01;</strong>&#x3002;</p>
</blockquote>
<p>&#x4F60;&#x6709;VIA&#x55CE;&#xFF1F;&#x4F60;&#x6709;&#x639B;&#x51FA;&#x9AD8;&#x50F9;&#x7684;VIA&#x8CE3;&#x55AE;&#x55CE;&#xFF1F;&#x6211;&#x731C;&#x90FD;&#x6C92;&#x6709;&#x3002;&#x6211;&#x9023;VIA&#x9019;&#x5E63;&#x90FD;&#x6C92;&#x807D;&#x904E;&#x3002;&#x62C9;&#x62C9;&#x5E63;&#x5B89;&#x7684;VIA&#x7DDA;&#x5716;&#x7D66;&#x4F60;&#x770B;&#x770B;&#xFF1A;</p>
<p><img src="https://steemitimages.com/DQmeP8DhW7bYsPf6Lt7FuMrbqUoVLTgMWXkVQMVzremxFP5/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202018-03-08%20%E4%B8%8A%E5%8D%8810.14.44.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-03-08 &#x4E0A;&#x5348;10.14.44.png"></p>
<p>24&#x5C0F;&#x6642;&#x6210;&#x4EA4;&#x91CF;12,936 BTCs&#x3002;<em>&#x9019;&#x662F;&#x4E00;&#x5E45;&#x5049;&#x5927;&#x7684;&#x6B77;&#x53F2;&#x6027;&#x7684;&#x85DD;&#x8853;&#x4F5C;&#x54C1;&#x54EA;</em>&#xFF01;&#xFF08;&#x8AA4;&#xFF09;&#x6211;&#x662F;&#x8AAA;&#x4ED6;&#x5011;&#x53EF;&#x80FD;&#x5F88;&#x60F3;&#x9019;&#x9EBC;&#x5BEB;&#x5566;&#xFF01;&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x7DDA;&#x5716;&#x90FD;&#x986F;&#x793A;&#x4E0D;&#x51FA;&#x4F86;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x6309;&#x7167;&#x6B63;&#x5E38;&#x903B;&#x8F91;&#xFF0C;&#x6B64;&#x65F6;&#x9ED1;&#x5BA2;&#x624B;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x5E10;&#x53F7;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x624B;&#x4E2D;&#x6301;&#x6709;&#x7684; VIA &#x9AD8;&#x4EF7;&#x5356;&#x51FA;&#xFF0C;&#x6362;&#x6210; BTC &#x5206;&#x6563;&#x5230;&#x5B89;&#x5168;&#x7684;&#x8D26;&#x53F7;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x73B0;&#x79BB;&#x573A;&#x3002;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x7C7B;&#x4F3C;&#x4E8E;&#x5E84;&#x5BB6;&#x6076;&#x610F;&#x62C9;&#x76D8;&#x53C8;&#x7838;&#x76D8;&#xFF0C;&#x4F46;&#x662F;&#x9ED1;&#x5BA2;&#x5E76;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x64CD;&#x4F5C;&#x3002;<br>&#x6B64;&#x65F6;&#xFF0C;&#x5E01;&#x5B89;&#x5DF2;&#x7ECF;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x5F02;&#x5E38;&#x60C5;&#x51B5;&#xFF0C;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x9ED1;&#x5BA2;&#x63D0;&#x5E01;&#xFF0C;&#x6682;&#x505C;&#x4E86;&#x5E01;&#x5B89;&#x5E73;&#x53F0;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x63D0;&#x5E01;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x9ED1;&#x5BA2;&#x5373;&#x4FBF;&#x662F;&#x60F3;&#x901A;&#x8FC7; 100 &#x500D;&#x62C9;&#x5347;&#x5957;&#x73B0;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x63D0;&#x5E01;&#x3002;<br>&#x5F53;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x5E01;&#x5B89;&#x7684;&#x5B89;&#x5168;&#x9632;&#x62A4;&#x5DF2;&#x7ECF;&#x5230;&#x4F4D;&#xFF0C;&#x9ED1;&#x5BA2;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x63D0;&#x5E01;&#x79BB;&#x573A;&#xFF1F;<br>&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x60F3;&#x9519;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x573A;&#x653B;&#x51FB;&#x4E2D;&#x9ED1;&#x5BA2;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x60F3;&#x63D0;&#x5E01;&#x79BB;&#x573A;&#xFF0C;&#x4E00;&#x573A;&#x5B8F;&#x5927;&#x7684;&#x6536;&#x5272;&#x8BA1;&#x5212;&#x5176;&#x5B9E;&#x65E9;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x4EC0;&#x9EBC;&#xFF01;&#xFF1F;&#x4E0D;&#x62FF;&#x5E63;&#x8D70;&#x4EBA;&#x9084;&#x80FD;&#x8CFA;&#x9322;&#xFF1F;&#x96E3;&#x9053;&#x4E0D;&#x662F;&#x9ED1;&#x5BA2;&#xFF0C;&#x662F;&#x6234;&#x767D;&#x5E3D;&#x5B50;&#x7684;&#xFF1F;&#x597D;&#x6B79;&#x4F60;&#x5011;&#x62FF;&#x8D70;&#xFF0C;&#x53BB;&#x63A5;&#x6FDF;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x7684;&#x8CA7;&#x7AAE;&#x5C0F;&#x5B69;&#x5B50;&#x5011;&#x554A;&#xFF0C;&#x5582;&#xFF01;&#xFF08;&#x8AA4;&#xFF09;&#x6211;&#x662F;&#x5E6B;&#x4F60;&#x5011;&#x8B80;&#x8005;&#x5011;&#x8AAA;&#x8A71;&#x5566;&#xFF5E;</p>
<p>&#x5230;&#x5E95;&#x600E;&#x9EBC;&#x6536;&#x5272;&#x7684;&#x5462;&#xFF1F;</p>
<blockquote>
<p>&#x65E9;&#x6709;&#x9884;&#x8C0B;&#x7684;&#x9ED1;&#x5BA2;&#x5F53;&#x7136;&#x4F1A;&#x60F3;&#x5230;&#x4EA4;&#x6613;&#x6240;&#x4F1A;&#x7ACB;&#x5373;&#x505C;&#x6B62;&#x6240;&#x6709;&#x8D26;&#x6237;&#x63D0;&#x73B0;&#x6765;&#x633D;&#x56DE;&#x635F;&#x5931;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x6765;&#x4E86;&#x4E00;&#x51FA;&#x300C;&#x58F0;&#x4E1C;&#x51FB;&#x897F;&#x300D;&#xFF0C;&#x653B;&#x51FB;&#x5E01;&#x5B89;&#xFF0C;&#x4F46;&#x6700;&#x5927;&#x7684;&#x5229;&#x6DA6;&#x5E76;&#x4E0D;&#x4ECE;&#x5E01;&#x5B89;&#x4E0A;&#x83B7;&#x53D6;&#x3002;<br>&#x800C;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#xFF1A;<strong>&#x4E4B;&#x524D;&#x5728;&#x5168;&#x4E16;&#x754C;&#x5404;&#x4E2A;&#x4EA4;&#x6613;&#x6240;&#x4E0A;&#x65E9;&#x5C31;&#x6302;&#x51FA;&#x7684;&#x300C;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x548C;&#x4EE3;&#x5E01;&#x505A;&#x7A7A;&#x5355;&#x300D;</strong></p>
</blockquote>
<p>&#x770B;&#x5230;&#x9019;&#x88E1;&#x53EA;&#x80FD;&#x8AAA;&#xFF0C;&#x5929;&#x624D;&#xFF01;&#x4F69;&#x670D;&#xFF01;&#x53C8;&#x662F;&#x96FB;&#x5F71;&#x60C5;&#x7BC0;&#x4E0A;&#x6F14;&#x3002;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x5927;&#x8CE3;&#x7684;&#x60C5;&#x7BC0;&#x3002;&#x6211;&#x662F;&#x771F;&#x5FC3;&#x5730;&#x8B9A;&#x5606;&#x54EA;&#xFF01;</p>
<blockquote>
<p>&#x5982;&#x679C;&#x9ED1;&#x5BA2;&#x4E00;&#x5473;&#x5730;&#x5728;&#x5E01;&#x5B89;&#x4E0A;&#x4EA4;&#x6613;&#xFF0C;&#x662F;&#x5B58;&#x5728;&#x65E0;&#x6CD5;&#x63D0;&#x5E01;&#x6210;&#x529F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x7684;&#xFF0C;&#x8FD9;&#x4F1A;&#x5BFC;&#x81F4;&#x6574;&#x573A;&#x653B;&#x51FB;&#x529F;&#x4E8F;&#x4E00;&#x7BD1;&#x3002;&#x4F46;&#x662F;&#x9ED1;&#x5BA2;&#x9009;&#x62E9;&#x7684;&#x662F;&#x5C06;&#x5229;&#x7528;&#x5E01;&#x5B89;&#x8FD9;&#x4E2A;&#x5927;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4FE1;&#x606F;&#x80CC;&#x4E66;&#xFF0C;&#x901A;&#x8FC7;&#x5E01;&#x5B89;&#x6765;&#x5F71;&#x54CD;&#x5176;&#x4ED6;&#x4EA4;&#x6613;&#x6240;&#x3002;&#x5927;&#x91CF;&#x7A7A;&#x5355;&#x5206;&#x6563;&#x5728;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x5BB6;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x4ECE;&#x67E5;&#x8D77;&#x3002;&#x800C;&#x9ED1;&#x5BA2;&#x672C;&#x8D28;&#x4E0A;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x300C;&#x76D7;&#x53D6;&#x300D;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x53EA;&#x662F;&#x5E2E;&#x5927;&#x5BB6;&#x300C;&#x6362;&#x4E86;&#x6362;&#x79CD;&#x7C7B;&#x300D;&#x800C;&#x5DF2;&#x3002;<br><strong>&#x9ED1;&#x5BA2;&#x7684;&#x653B;&#x51FB;&#xFF0C;&#x5DF2;&#x7ECF;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4E86;</strong>&#x3002;</p>
</blockquote>
<p>&#x9019;&#x4E00;&#x6BB5;&#x628A;&#x9019;&#x4E9B;&#x64CD;&#x4F5C;&#x7D66;&#x8AAA;&#x500B;&#x660E;&#x767D;&#x4E86;&#xFF08;<del>&#x54A6;&#xFF1F;&#x9019;&#x5BB6;&#x5A92;&#x9AD4;&#x600E;&#x9EBC;&#x597D;&#x50CF;&#x89AA;&#x6B77;&#x73FE;&#x5834;&#x4E00;&#x822C;&#x2026;</del>&#xFF09;&#x6211;&#x770B;&#x5230;&#x4E0A;&#x9762;&#x6700;&#x5F8C;&#x4E00;&#x53E5;&#x8A71;&#xFF0C;&#x4E0D;&#x7981;&#x60F3;&#x8D77;&#x4E86;&#x6211;&#x5011;&#x5831;&#x5C0E;&#x904E;&#x7684;&#x9ED1;&#x6587;&#xFF0C;&#x6211;&#x518D;&#x6B21;&#x5F15;&#x8FF0;&#x4E00;&#x4E0B; <em>&#x201C;&#x4ED6;&#x5011;&#x96C6;&#x9AD4;&#x4F5C;&#x6230;&#xFF0C;&#x4FE1;&#x606F;&#x6536;&#x96C6;&#x3001;&#x5165;&#x4FB5;&#x6F5B;&#x4F0F;&#x3001;&#x300C;&#x9ED1;&#x7BB1;&#x300D;&#x6D17;&#x5E63;&#x7B49;&#x5F62;&#x6210;&#x4E00;&#x689D;&#x5B8C;&#x6574;&#x7522;&#x696D;&#x93C8;&#x201D;</em>&#xFF0C;&#x8A18;&#x5F97;&#x55CE;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x8DDF;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x6240;&#x8AAA;&#x7684;&#x5F88;&#x50CF;&#x5462;&#xFF1F;&#x600E;&#x9EBC;&#x9019;&#x9EBC;&#x5FEB;&#x554A;&#xFF1F;</p>
<p>&#x653B;&#x64CA;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x76EE;&#x6A19;&#x5F9E;&#x6578;&#x91CF;&#x8F49;&#x79FB;&#x5230;&#x50F9;&#x683C;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x6709;&#x982D;&#x8166;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x4F60;&#x7684;&#x76EE;&#x6A19;&#xFF0C;&#x5176;&#x5BE6;&#x53EA;&#x662F;&#x4EA4;&#x6613;&#x88AB;&#x4F60;&#x641E;&#x4E82;&#xFF0C;&#x4F46;&#x5E33;&#x9762;&#x4E0A;&#x6C92;&#x6709;&#x640D;&#x5931;&#x8CC7;&#x7522;&#xFF08;&#x5982;&#x679C;&#x8CC7;&#x7522;&#x50F9;&#x683C;&#x8B8A;&#x52D5;&#x4E0D;&#x7B97;&#x7684;&#x8A71;&#xFF09;&#x3002;&#x53D7;&#x5230;&#x640D;&#x5BB3;&#x7684;&#x662F;&#x5176;&#x4ED6;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x63D0;&#x4F9B;&#x7A7A;&#x55AE;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x4F46;&#x4ED6;&#x5011;&#x53C8;&#x6C92;&#x6CD5;&#x8FFD;&#x6BBA;&#x4F60;&#xFF0C;&#x56E0;&#x70BA;&#x4F60;&#x6839;&#x672C;&#x6C92;&#x52D5;&#x4ED6;&#x5011;&#x554A;&#xFF01;</p>
<p>&#x9019;&#x4E0D;&#x662F;&#x5929;&#x624D;&#x7684;&#x8A71;&#xFF0C;&#x4EC0;&#x9EBC;&#x624D;&#x662F;&#x5929;&#x624D;&#xFF1F;<sub>&#xFF08;&#x4F46;&#x8ACB;&#x52FF;&#x6A21;&#x4EFF;&#xFF0C;&#x72AF;&#x7F6A;&#x9084;&#x662F;&#x72AF;&#x7F6A;&#x5594;&#xFF01;&#xFF09;</sub></p>
<p>&#x770B;&#x4F86;&#x9019;&#x6578;&#x4F4D;&#x4E16;&#x754C;&#xFF0C;&#x767D;&#x9053;&#x7684;&#x529F;&#x529B;&#x5F97;&#x5927;&#x5E45;&#x63D0;&#x5347;&#x624D;&#x884C;&#x54EA;&#xFF01;&#x5426;&#x5247;&#x505A;&#x9ED1;&#x7684;&#x5728;&#x9019;&#x4E16;&#x754C;&#x5982;&#x9B5A;&#x5F97;&#x6C34;&#xFF0C;&#x5229;&#x6F64;&#x8C50;&#x539A;&#x5462;&#xFF01;</p>
<blockquote>
<p>&#x5E01;&#x5B89;&#x5728; Reddit &#x786E;&#x8BA4;&#x6B64;&#x6B21;&#x8D26;&#x53F7;&#x88AB;&#x76D7;&#x4E0E; API &#x6709;&#x5173;&#xFF0C;&#x4F46;&#x5426;&#x8BA4;&#x5E01;&#x5B89;&#x7528;&#x6237;&#x8D26;&#x6237;&#x88AB;&#x76D7;&#x3002;&#x5173;&#x4E8E; API&#xFF0C;&#x53EF;&#x80FD;&#x4E0E;&#x7528;&#x6237;&#x968F;&#x610F;&#x4E0B;&#x8F7D;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x7A0B;&#x5E8F;&#x5185;&#x7F6E;&#x75C5;&#x6BD2;&#x6709;&#x5173;&#x3002;&#x4F46;&#x80FD;&#x7528;&#x4E0A;&#x91CF;&#x5316;&#x4EA4;&#x6613;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x5C0F;&#x6563;&#x6237;&#xFF0C;&#x53EA;&#x6709;&#x4EA4;&#x6613;&#x91CF;&#x5DE8;&#x5927;&#x3001;&#x9700;&#x8981;&#x968F;&#x65F6;&#x9762;&#x5BF9;&#x5E02;&#x573A;&#x53D8;&#x52A8;&#x7684;&#x5927;&#x6237;&#x3001;&#x5E84;&#x5BB6;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x7528;&#x5230;&#x3002;</p>
</blockquote>
<p>&#x770B;&#x4F86;&#x9019;&#x6B21;&#x662F;&#x5F9E;API&#x4E0B;&#x624B;&#x7684;&#x3002;&#x5927;&#x6236;&#x5011;&#x8981;&#x597D;&#x597D;&#x4FDD;&#x8B77;&#x81EA;&#x5DF1;&#x8CC7;&#x7522;&#xFF0C;&#x770B;&#x4F86;&#x662F;&#x8D8A;&#x4F86;&#x8D8A;&#x8981;&#x5C0F;&#x5FC3;&#x4E86;&#x3002;&#x5C0F;&#x6563;&#x6236;&#x5011;&#xFF0C;&#x96D6;&#x7136;&#x6C92;&#x88AB;&#x5077;&#xFF0C;&#x4F46;&#x662F;<strong>&#x900F;&#x904E;&#x50F9;&#x683C;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x640D;&#x5931;&#x4E86;</strong>&#xFF01;&#x6216;&#x8A31;&#x9019;&#x4E00;&#x8AB2;&#x662F;&#x8981;&#x544A;&#x8A34;&#x6211;&#x5011;&#xFF1A;&#x50B3;&#x7D71;&#x904B;&#x4F5C;&#x7684;&#x5E02;&#x5834;&#xFF0C;&#x96D6;&#x7136;&#x53E4;&#x8001;&#x4FDD;&#x5B88;&#x7121;&#x6548;&#x7387;&#xFF0C;&#x4F46;&#x7562;&#x7ADF;&#x4E45;&#x7D93;&#x98A8;&#x971C;&#xFF0C;&#x7D93;&#x5F97;&#x8D77;&#x8003;&#x9A57;&#x554A;&#x3002;&#x65B0;&#x7684;&#x79D1;&#x6280;&#x60F3;&#x4F86;&#x985B;&#x8986;&#x4ED6;&#x5011;&#xFF0C;&#x9084;&#x662F;&#x5225;&#x8AAA;&#x7684;&#x592A;&#x6EFF;&#xFF0C;&#x8AAA;&#x5F97;&#x592A;&#x5FEB;&#xFF0C;&#x597D;&#x597D;&#x4FEE;&#x7149;&#x529F;&#x529B;&#xFF0C;&#x505A;&#x6BD4;&#x8AAA;&#x66F4;&#x91CD;&#x8981; &#x2026;</p>
<blockquote>
<p>&#x76EE;&#x524D;&#x5168;&#x7403;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4EF7;&#x683C;&#x6B63;&#x5728;&#x6301;&#x7EED;&#x4E0B;&#x8DCC;&#x4E2D;&#xFF0C;&#x6B64;&#x523B;&#xFF0C;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x4E00;&#x74F6;&#x5E86;&#x795D;&#x7684;&#x9999;&#x69DF;&#x5DF2;&#x7ECF;&#x5F00;&#x542F;&#x4E86;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x9019;&#x53E5;&#x662F;&#x7D50;&#x5C3E;&#x3002;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x770B;&#x5BEB;&#x5287;&#x672C;&#x7684;&#x4EBA;&#x5927;&#x6982;&#x4E5F;&#x4E0D;&#x5C11;&#x4F86;&#x5230;&#x5E63;&#x5708;&#x4E86;&#x5427;&#xFF1F;&#x4E0D;&#x662F;&#x53BB;&#x5A92;&#x9AD4;&#xFF0C;&#x4E0D;&#x7136;&#x5C31;&#x662F;&#x53BB;&#x8CE3;&#x5E63;&#x4E86;&#x5427;&#xFF1F;&#x5475;&#x5475;&#x5475;&#xFF5E;&#xFF5E;</p>
<p>&#x9019;&#x6B21;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E5F;&#x662F;&#x597D;&#x4E8B;&#x3002;&#x770B;&#x4F86;2018&#x6703;&#x662F;&#x5145;&#x6EFF;&#x6311;&#x6230;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x63D0;&#x65E9;&#x50AC;&#x719F;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x6216;&#x662F;&#x63D0;&#x65E9;&#x6253;&#x56DE;&#x539F;&#x5F62;&#xFF1F;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x770B;2017&#x5E74;&#x5E95;&#x90A3;&#x5834;&#x72C2;&#x6B61;&#x76DB;&#x5BB4;&#xFF0C;&#x5927;&#x6982;&#x77ED;&#x671F;&#x5167;&#xFF0C;&#x751A;&#x81F3;&#x6C38;&#x9060;&#x90FD;&#x4E0D;&#x6703;&#x518D;&#x73FE;&#x4E86;&#xFF01;&#x4F46;&#x9019;&#x6216;&#x8A31;&#x5C31;&#x662F;&#x5F71;&#x97FF;&#x529B;&#x5DF2;&#x7D93;&#x64F4;&#x6563;&#x7684;&#x5FB5;&#x5019;&#xFF1F;</p>
<p>&#x600E;&#x9EBC;&#x6A23;&#xFF1F;&#x592A;&#x597D;&#x73A9;&#x4E86;&#x662F;&#x4E0D;&#x662F;&#xFF1F;&#x53EA;&#x8981;&#x4F60;&#x4E0D;&#x6295;&#x8CC7;&#x5230;&#x727D;&#x8178;&#x639B;&#x809A;&#xFF0C;&#x9019;&#x4E9B;&#x6F32;&#x8DCC;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x6BD4;&#x8F03;&#x8F15;&#x9B06;&#x770B;&#x5F85;&#xFF0C;&#x5A1B;&#x6A02;&#x6027;&#x5341;&#x8DB3;&#x5462;&#xFF01;</p>
<p>&#x6700;&#x5F8C;&#x5410;&#x69FD;&#x4E00;&#x4E0B;&#x539F;&#x4F5C;&#x8005;&#x3002;&#x6700;&#x5F8C;&#x4E00;&#x53E5;&#x61C9;&#x8A72;&#x6539;&#x70BA;&#xFF0C;&#x300C;&#x5728;&#x5730;&#x7403;&#x7684;&#x8A31;&#x591A;&#x89D2;&#x843D;&#xFF0C;&#x4E00;&#x74F6;&#x74F6;&#x6176;&#x795D;&#x7684;&#x9999;&#x6AB3;&#x5DF2;&#x7D93;&#x958B;&#x555F;&#x4E86;&#x2026;&#x300D;&#x9019;&#x6A23;&#x624D;&#x7B26;&#x5408;&#x9ED1;&#x5BA2;&#x5011;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5206;&#x6563;&#x5168;&#x7403;&#x7684;&#x6A21;&#x5F0F;&#x554A;&#xFF01; </p>
<p>P.S. &#x50F9;&#x683C;&#x4E0B;&#x8DCC;&#x9084;&#x53EF;&#x80FD;&#x6709;&#x5176;&#x4ED6;&#x539F;&#x56E0;&#xFF0C;&#x4F8B;&#x5982;&#x7F8E;&#x570B;SEC&#x958B;&#x59CB;&#x8981;&#x6C42;&#x4EA4;&#x6613;&#x6240;&#x8981;&#x8A3B;&#x518A;&#xFF08;&#x8ACB;&#x770B;<a href="https://busy.org/@contentjunkie/bitcoin-dives-after-sec-says-crypto-platforms-must-be-registered" target="_blank" rel="noopener">&#x9019;&#x88E1;</a>&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmNzEtGeUeaMhcWn9HgDupCMLQt7L6LYBG9Cs8kn5mjYur/panorama-2552961_1280.jpg" alt="panorama-2552961_1280.jpg"></p>
<hr>
<p><sub><em>images - pixabay</em></sub></p>
<hr>
<h3 id="&#x300C;&#x1F4F0;-&#x8001;&#x5289;&#x8B80;&#x5831;-&#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;"><a href="#&#x300C;&#x1F4F0;-&#x8001;&#x5289;&#x8B80;&#x5831;-&#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;" class="headerlink" title="&#x300C;&#x1F4F0; &#x8001;&#x5289;&#x8B80;&#x5831; &#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;"></a><center>&#x300C;&#x1F4F0; <strong>&#x8001;&#x5289;&#x8B80;&#x5831;</strong> &#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;</center></h3><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/23hebm" target="_blank" rel="noopener">&#x1F4F0; &#x8001;&#x5289;&#x8B80;&#x5831; &#x1F4F0; &#x9ED1; &#x4E09;&#x4E03;&#x958B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T05:59:24.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/b-l-diary-06/">北里日記 B.L. Diary #06</a>
            
        </h1>
        <div class="content">
            <p>&#x5169;&#x5F35;&#x6625;&#x806F;&#x7D19;&#xFF0C;&#x4E00;&#x5C0D;&#x5144;&#x59B9;&#x540D;&#xFF0C;&#x7D05;&#x7D19;&#x5206;&#x982D;&#x53BB;&#xFF0C;&#x59CA;&#x5F1F;&#x518D;&#x7E8C;&#x7DE3;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmdvQKkrQUKvqskiWjpVQcM8ZfaHN6TBwHxpfRi3AUa76E/people-2603115_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmdvQKkrQUKvqskiWjpVQcM8ZfaHN6TBwHxpfRi3AUa76E/people-2603115_640.jpg</a></div>

<p>&#x8A71;&#x8AAA;&#x6211;&#x5C0D;&#x65BC;&#x5361;&#x597D;&#xFF0C;&#x96D6;&#x7136;&#x683C;&#x5916;&#x6709;&#x4E00;&#x4EFD;&#x89AA;&#x8FD1;&#x611F;&#xFF0C;&#x4F46;&#x6211;&#x6E38;&#x5317;&#x91CC;&#x662F;&#x5E02;&#x5834;&#x4E4B;&#x5B50;&#xFF0C;&#x5361;&#x597D;&#x537B;&#x4E0D;&#x662F;&#x5E02;&#x5834;&#x4E4B;&#x5973;&#x3002;&#x6211;&#x5F88;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x5979;&#x662F;&#x300C;&#x5916;&#x9762;&#x300D;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x4E5F;&#x7B97;&#x6211;&#x5011;&#x5E02;&#x5834;&#x4EBA;&#x7684;&#x89AA;&#x621A;&#x3002;</p>
<p>&#x6211;&#x7684;&#x751F;&#x6D3B;&#x88E1;&#x982D;&#xFF0C;&#x5361;&#x597D;&#x6240;&#x5360;&#x7684;&#x6BD4;&#x91CD;&#x5F88;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x8B93;&#x6211;&#x518D;&#x4EA4;&#x4EE3;&#x4E00;&#x4E0B;&#x6211;&#x5011;&#x7684;&#x540D;&#x5B57;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x300C;<strong>&#x5317;&#x91CC;&#x5361;&#x597D;</strong>&#x300D;&#x662F;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#xFF1F;&#x9084;&#x662F;&#x300C;&#x5361;&#x597D;&#x5317;&#x91CC;&#x300D;&#xFF1F;&#x96E3;&#x9053;&#x662F;&#x300C;&#x91CC;&#x5317;&#x597D;&#x5361;&#x300D;&#x9084;&#x662F;&#x300C;&#x91CC;&#x5317;&#x5361;&#x597D;&#x300D;&#xFF1F;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x7684;&#x6B0A;&#x5A01;&#x8A0A;&#x606F;&#x5C31;&#x662F;&#x4F86;&#x81EA;&#x4E38;&#x4ED4;&#x4F2F;&#x7684;&#x53E3;&#x8FF0;&#x6B77;&#x53F2;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x5BB6;&#x62BD;&#x5C5C;&#x88E1;&#x9019;&#x5F35;&#x7D05;&#x7D19;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6C92;&#x4EBA;&#x63D0;&#x904E;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x6253;&#x7B97;&#x554F;&#x6211;&#x7238;&#x3002;&#x6211;&#x7576;&#x7136;&#x5F8C;&#x4F86;&#x4E5F;&#x597D;&#x5947;&#x904E;&#xFF0C;&#x7D93;&#x904E;&#x6211;&#x7684;&#x63A8;&#x8AD6;&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x731C;&#x6E2C;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x6B63;&#x78BA;&#x7387;&#x61C9;&#x8A72;&#x4F4E;&#x4E00;&#x9EDE;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x4E03;&#x516B;&#x6210;&#x5427;&#xFF01;</p>
<p><strong>&#x8B93;&#x6211;&#x7528;&#x4E0A;&#x5E1D;&#x8996;&#x89D2;&#x4F86;&#x91CD;&#x8FF0;&#x4E00;&#x4E0B;&#x7576;&#x5E74;&#x90A3;&#x6BB5;&#x96E8;&#x591C;&#x5728;&#x6625;&#x806F;&#x6524;&#x7684;&#x60C5;&#x6CC1;</strong> &#x2026;</p>
<p>&#x8A71;&#x8AAA;&#x8523;&#x8001;&#x7528;&#x4ED6;&#x4EBA;&#x751F;&#x7D93;&#x9A57;&#x5EFA;&#x8B70;&#x8C6C;&#x8089;&#x6E38;&#xFF0C;&#x66FF;&#x4ED6;&#x7684;&#x79C1;&#x751F;&#x96D9;&#x80DE;&#x80CE;&#x53D6;&#x5169;&#x500B;&#x5E73;&#x5BE6;&#x8CEA;&#x6A38;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8C6C;&#x8089;&#x6E38;&#xFF08;&#x559D;&#x4E86;&#x9EDE;&#x9152;&#xFF09;&#x7576;&#x6642;&#x5F88;&#x611F;&#x8B1D;&#x9019;&#x500B;&#x5343;&#x91CC;&#x4F86;&#x5230;&#x53F0;&#x7063;&#x7684;&#x5916;&#x7701;&#x8001;&#x5175;&#x5982;&#x6B64;&#x638F;&#x5FC3;&#x638F;&#x80BA;&#x5730;&#x95DC;&#x5FC3;&#x4ED6;&#x8DDF;&#x5B69;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4E0D;&#x518D;&#x62D8;&#x675F;&#xFF0C;&#x975E;&#x5E38;&#x76F4;&#x63A5;&#x5730;&#x628A;&#x4ED6;&#x5FC3;&#x88E1;&#x60F3;&#x7684;&#x5230;&#x597D;&#x8A71;&#xFF0C;&#x8DDF;&#x8523;&#x8001;&#x8A0E;&#x8AD6;&#x8D77;&#x4F86;&#x3002;</p>
<p>&#x8523;&#x8001;&#x5426;&#x6C7A;&#x4E86;&#x5E7E;&#x500B;&#xFF0C;&#x5F8C;&#x4F86;&#x8523;&#x8001;&#x5C31;&#x76F4;&#x63A5;&#x554F;&#x4ED6;&#x8AAA;&#xFF0C;&#x4F60;&#x5C0D;&#x9019;&#x5006;&#x5B69;&#x5B50;&#x7684;&#x4E00;&#x8F29;&#x5B50;&#x6709;&#x4EC0;&#x9EBC;&#x5BC4;&#x671B;&#x6C92;&#x6709;&#xFF0C;&#x60F3;&#x60F3;&#xFF1F;&#x8C6C;&#x8089;&#x6E38;&#x8AAA;&#xFF1A;&#x6BD4;&#x54C7;&#x5361;&#x539A;&#x6597;&#x539A;&#x5566;&#xFF08;&#x6BD4;&#x6211;&#x9019;&#x8F29;&#x5B50;&#x597D;&#x5C31;&#x884C;&#x4E86;&#xFF09;&#x3002;&#x8523;&#x8001;&#x4E00;&#x807D;&#xFF08;&#x5C0D;&#xFF0C;&#x8523;&#x8001;&#x807D;&#x5F97;&#x61C2;&#x53F0;&#x8A9E;&#x516D;&#x4E03;&#x6210;&#x4E86;&#xFF09;&#x5927;&#x6A02;&#xFF0C;&#x751A;&#x662F;&#x559C;&#x6B61;&#xFF0C;&#x9023;&#x9023;&#x7A31;&#x8B9A;&#x3002;&#x53EA;&#x662F;&#x4ED6;&#x628A;&#x300C;&#x54C7;&#x300D;&#xFF08;&#x6211;&#xFF09;&#x6539;&#x70BA;&#x300C;&#x91CC;&#x300D;&#x8AE7;&#x97F3;&#x300C;&#x4F60;&#x300D;&#xFF0C;&#x7B26;&#x5408;&#x5B69;&#x5B50;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x7136;&#x5F8C;&#x53E3;&#x8A9E;&#x4E0A;&#xFF0C;&#x300C;&#x597D;&#x300D;&#x5C31;&#x662F;&#x300C;&#x539A;&#x300D;&#x3002;</p>
<blockquote>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5176;&#x5BE6;&#x61C9;&#x8A72;&#x662F;&#x300C;<strong>&#x6BD4;&#x91CC;&#x5361;&#x597D;</strong>&#x300D;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5176;&#x5BE6;&#x61C9;&#x8A72;&#x53EB;&#x505A;&#x6E38;&#x6BD4;&#x91CC;&#x624D;&#x5C0D;&#x3002;&#x54EA;&#x88E1;&#x51FA;&#x932F;&#x4E86;&#xFF1F;&#x56E0;&#x70BA;&#x6211;&#x5BB6;&#x88E1;&#x90A3;&#x5F35;&#x7D05;&#x7D19;&#xFF0C;&#x53EF;&#x662F;&#x5343;&#x771F;&#x842C;&#x78BA;&#x5BEB;&#x8457;&#x300C;&#x5317;&#x91CC;&#x300D;&#xFF0C;&#x4E38;&#x5B50;&#x4F2F;&#x5C0D;&#x65BC;&#x8A9E;&#x8A00;&#x6587;&#x5B57;&#x4E0D;&#x662F;&#x90A3;&#x9EBC;&#x719F;&#x6089;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4E5F;&#x6C92;&#x60F3;&#x904E;&#x9019;&#x554F;&#x984C;&#xFF0C;&#x7562;&#x7ADF;&#x5317;&#x8DDF;&#x6BD4;&#xFF0C;&#x767C;&#x97F3;&#x4E5F;&#x6C92;&#x5DEE;&#x592A;&#x591A;&#x561B;&#xFF01;</p>
<p>&#x9019;&#x4E00;&#x9EDE;&#x662F;&#x6BD4;&#x8F03;&#x56F0;&#x64FE;&#x6211;&#x7684;&#x63A8;&#x7406;&#x3002;&#x56E0;&#x70BA;&#x6211;&#x77E5;&#x9053;&#x8523;&#x8001;&#x662F;&#x5C0D;&#x6587;&#x5B57;&#x883B;&#x9F9C;&#x6BDB;&#x7684;&#xFF0C;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x6703;&#x641E;&#x932F;&#x7684;&#x3002;&#x6700;&#x5F8C;&#xFF0C;&#x6211;&#x5927;&#x81BD;&#x63A8;&#x8AD6;&#xFF0C;&#x7E7C;&#x7E8C;&#x770B;&#x4E0B;&#x53BB;&#x3002;</p>
</blockquote>
<p>&#x9152;&#x7CBE;&#x5728;&#x8523;&#x8001;&#x8166;&#x888B;&#x88E1;&#x4F5C;&#x7528;&#x5DF2;&#x7D93;&#x9054;&#x5230;&#x985B;&#x5CF0;&#xFF0C;&#x4ED6;&#x62CD;&#x677F;&#x60F3;&#x597D;&#x9019;&#x5006;&#x9084;&#x6C92;&#x843D;&#x5730;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x8166;&#x4E2D;&#x9813;&#x6642;&#x5145;&#x6EFF;&#x4ED6;&#x9019;&#x4E00;&#x751F;&#x7684;&#x611F;&#x5606;&#xFF0C;&#x60C5;&#x7DD2;&#x8207;&#x9152;&#x7CBE;&#x8B93;&#x4ED6;&#x5929;&#x65CB;&#x5730;&#x8F49;&#x8D77;&#x4F86;&#xFF0C;&#x4F46;&#x4ED6;&#x6191;&#x8457;&#x591A;&#x5E74;&#x5BEB;&#x66F8;&#x6CD5;&#x7684;&#x6DF1;&#x539A;&#x529F;&#x529B;&#xFF0C;&#x9084;&#x662F;&#x610F;&#x6C23;&#x98DB;&#x63DA;&#x5730;&#x5BEB;&#x4E0B;&#x4E86;&#x9019;&#x56DB;&#x500B;&#x5B57; &#x2026; &#x53EA;&#x662F; &#x2026; &#x9019;&#x7B2C;&#x4E00;&#x500B;&#x300C;&#x6BD4;&#x300D;&#x5B57;&#x7562;&#x7ADF;&#x662F;&#x843D;&#x7B46;&#x7B2C;&#x4E00;&#x5B57;&#xFF0C;&#x7D50;&#x679C;&#x7D66;&#x4E00;&#x534A;&#x5BEB;&#x53CD;&#x5BEB;&#x6210;&#x4E86;&#x300C;&#x5317;&#x300D;&#x5B57;&#x3002;</p>
<p>&#x8523;&#x8001;&#x80FD;&#x5BEB;&#x5B8C;&#x5C31;&#x4E0D;&#x932F;&#x4E86;&#xFF0C;&#x4ED6;&#x5BEB;&#x597D;&#x5F8C;&#x62FF;&#x8457;&#x5169;&#x5F35;&#x7D05;&#x7D19;&#x770B;&#x4E86;&#x597D;&#x591A;&#x6B21;&#x4E5F;&#x6C92;&#x5BDF;&#x89BA;&#xFF0C;&#x53EA;&#x9867;&#x8457;&#x7E7C;&#x7E8C;&#x8DDF;&#x8C6C;&#x8089;&#x6E38;&#x5927;&#x8AC7;&#x5982;&#x4F55;&#x597D;&#x597D;&#x990A;&#x5927;&#x5B69;&#x5B50;&#x4E91;&#x4E91;&#x3002;&#x8C6C;&#x8089;&#x6E38;&#x770B;&#x8457;&#x56DB;&#x500B;&#x7F8E;&#x9E97;&#x7684;&#x66F8;&#x6CD5;&#x5B57;&#xFF0C;&#x9AD8;&#x8208;&#x5730;&#x767C;&#x50BB;&#xFF0C;&#x4ED6;&#x600E;&#x80FD;&#x77E5;&#x9053;&#x4EC0;&#x9EBC;&#x5B57;&#x5BEB;&#x932F;&#x4E86;&#x5462;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">****</span><br><span class="line"></span><br><span class="line">&#x6211;&#x5C0D;&#x65BC;&#x4E0A;&#x9762;&#x9019;&#x6BB5;&#x63A8;&#x8AD6;&#x9084;&#x662F;&#x633A;&#x6709;&#x628A;&#x63E1;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x9019;&#x7BC7;&#x539F;&#x672C;&#x61C9;&#x8A72;&#x662F;&#x53EB;&#x300C;**&#x6BD4;&#x91CC;&#x65E5;&#x8A18;**&#x300D;&#x7684;&#x3002;&#x4F46;&#x5982;&#x679C;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x9019;&#x7BC7;&#x65E5;&#x8A18;&#x53EF;&#x80FD;&#x4E00;&#x958B;&#x59CB;&#x5C31;&#x4E0D;&#x6703;&#x767C;&#x751F;&#x4E86;&#x5462;&#xFF01;&#x4EBA;&#x9593;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x9019;&#x9EBC;&#x5730;&#x5076;&#x7136;&#x8207;&#x6709;&#x8DA3;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x600E;&#x9EBC;&#x8AAA;&#x5462;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&#x9019;&#x5C31;&#x5F97;&#x8AAA;&#x5230;&#x300C;**&#x6E38;&#x5317;&#x91CC;**&#x300D;&#x662F;&#x600E;&#x9EBC;&#x8B8A;&#x6210;&#x300C;**&#x5289;&#x7F8E;&#x5973;**&#x300D;&#x7684;&#x4E86;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x8A72;&#x53BB;&#x6536;&#x6524;&#x4E86;&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x8AAA;&#x5427;~</span><br></pre></td></tr></tbody></table></figure><p></p>
<hr>
<p></p><div class="pull-right"><a href="https://steemitimages.com/DQmQzcurwkB126ccpTFe3hfTFT6MpMeh1xNwwSiCH2sqQ8b/background-2847042_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmQzcurwkB126ccpTFe3hfTFT6MpMeh1xNwwSiCH2sqQ8b/background-2847042_640.jpg</a></div><br><sub>&#x300A;&#x5317;&#x91CC;&#x65E5;&#x8A18;&#x300B;&#x7CFB;&#x5217; <a href="https://steemit.com/cn/@deanliu/b-l-diary-00" target="_blank" rel="noopener">#00</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-01" target="_blank" rel="noopener">#01</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-02" target="_blank" rel="noopener">#02</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-03" target="_blank" rel="noopener">#03</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-04" target="_blank" rel="noopener">#04</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-05" target="_blank" rel="noopener"> #05</a></sub><br><br><br><br><br><br><sub>images - pixabay</sub><br><br><br><sub>disclaimer - &#x300A;&#x5317;&#x91CC;&#x65E5;&#x8A18;&#x300B;&#x7CFB;&#x5217;&#x70BA;&#x7B2C;&#x4E00;&#x4EBA;&#x7A31;&#x5275;&#x4F5C;&#x3002;&#x81EA;&#x4E0D;&#x5F85;&#x8A00;&#xFF0C;&#x6240;&#x6709;&#x60C5;&#x7BC0;&#x90FD;&#x662F;&#x865B;&#x69CB;&#x7684;&#x3002;</sub><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/b-l-diary-06" target="_blank" rel="noopener">&#x5317;&#x91CC;&#x65E5;&#x8A18; B.L. Diary #06</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/146-giftchain/" class="image is-7by1">
            <img class="thumbnail" src="https://cc.tvbs.com.tw/img/program/upload/2018/02/14/20180214201324-981f218d.jpg" alt="[146號檔案] 從 食尚玩家 到 GiftChain">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T15:33:51.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1392 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/146-giftchain/">[146號檔案] 從 食尚玩家 到 GiftChain</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p><strong>[146&#x865F;&#x6A94;&#x6848;] &#x7CFB;&#x5217;&#xFF0C;&#x4E0D;&#x8CA0;&#x8CAC;&#x4EFB;&#xFF0C;&#x8A18;&#x9304;&#x6240;&#x601D;&#x6240;&#x60F3;&#xFF0C;&#x6C92;&#x6709;&#x908F;&#x8F2F;&#xFF0C;&#x53EA;&#x9760;&#x76F4;&#x89BA;&#xFF0C;&#x4E0D;&#x60F3;&#x65B9;&#x6B63;&#xFF0C;&#x53EA;&#x5716;&#x75DB;&#x5FEB;</strong> &#x2026; &#x63A5;&#x62DB;&#x5427;&#xFF0C;&#x770B;&#x500C;&#x5011;~~~<br><br><br><img src="https://cc.tvbs.com.tw/img/program/upload/2018/02/14/20180214201324-981f218d.jpg" alt=""></p>
</blockquote>
<p>&#x5148;&#x63D0;&#x9192;&#x5404;&#x4F4D;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x8981;&#x671F;&#x5F85;&#x5F9E; [146&#x865F;&#x6A94;&#x6848;] &#x9019;&#x7A2E;&#x8CA8;&#x8272;&#x7684;&#x6587;&#x7AE0;&#x88E1;&#x5F97;&#x5230;&#x4EC0;&#x9EBC;&#x77E5;&#x8B58;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x6211;&#x5F9E;&#x6A19;&#x984C;&#x5C31;&#x958B;&#x59CB;&#x4E00;&#x56DB;&#x516D;&#x4E86;&#x2026; Orz&#x2026; &#x9019;&#x5169;&#x500B;&#x6771;&#x897F;&#xFF0C;&#x80FD;&#x8AC7;&#x5230;&#x4E00;&#x8D77;&#x55CE;&#xFF1F;&#x66F4;&#x5225;&#x8AAA;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x4EC0;&#x9EBC;&#x662F;GiftChain&#x2026; lol&#x2026;. &#x52F8;&#x4F60;&#x8D81;&#x65E9;&#x96E2;&#x958B;&#x5225;&#x6D6A;&#x8CBB;&#x6642;&#x9593;&#x770B;&#x6587;&#x7AE0;&#x4E86;&#x2026;.</p>
<p><img src="https://steemitimages.com/DQmQBq3YBRTfGAVeKqN75BA39CDywyRgh5FQuwUDyiZozVV/rail-2803725_1280.jpg" alt="rail-2803725_1280.jpg"></p>
<hr>
<p>&#x4EC0;&#x9EBC;&#xFF01;&#xFF1F;&#x770B;&#x4E86;&#x4E0A;&#x9762;&#x9019;&#x5F35;&#x9435;&#x9053;&#x7167;&#x7247;&#x4F60;&#x9084;&#x6C92;&#x8D70;&#x554A;&#xFF1F;&#x90A3;&#xFF0C;&#x597D;&#x5427; &#x2026; &#x6211;&#x5C31;&#x8A66;&#x8457;&#x8AAA;&#x8AAA;&#x770B;&#x5427; &#x2026;.</p>
<p>&#x53F0;&#x7063;&#x4EE5;&#x5916;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x5C0D;&#x65BC; &#x4EC0;&#x9EBC;&#x662F;<a href="https://supertaste.tvbs.com.tw/" target="_blank" rel="noopener">&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;</a>&#x4E0D;&#x662F;&#x592A;&#x6E05;&#x695A;&#x3002;&#x6211;&#x5F97;&#x5148;&#x8AAA;&#x5169;&#x53E5;&#x3002;</p>
<p>&#x9019;&#x662F;&#x4E00;&#x500B;&#x597D;&#x591A;&#x5E74;&#x524D;&#x7531;<a href="https://www.facebook.com/plungon/" target="_blank" rel="noopener">&#x6D69;&#x89D2;&#x7FD4;&#x8D77;</a>&#x9019;&#x500B;&#x641E;&#x7B11;&#x5718;&#x9AD4;&#x4E3B;&#x6301;&#x800C;&#x4E92;&#x76F8;&#x7D05;&#x8D77;&#x4F86;&#x7684;&#x53F0;&#x7063;&#x8FD1;&#x5E74;&#x4F86;&#x7F8E;&#x98DF;&#x7BC0;&#x76EE;&#x7684;&#x9F3B;&#x7956;&#x3002;&#x73FE;&#x5728;&#x53F0;&#x7063;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x8A31;&#x591A;&#x5C0F;&#x5403;&#x6524;&#x8CA9;&#x6216;&#x9910;&#x5EF3;&#xFF0C;&#x5E38;&#x5E38;&#x90FD;&#x6703;&#x8CBC;&#x96FB;&#x8996;&#x7BC0;&#x76EE;&#x7684;&#x4ECB;&#x7D39;&#xFF0C;&#x800C;<strong>&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;</strong>&#x5C31;&#x662F;&#x7576;&#x5E74;&#x6700;&#x6700;&#x6700;&#x7D05;&#x7684;&#x7F8E;&#x98DF;&#x884C;&#x8173;&#x7BC0;&#x76EE;&#xFF0C;&#x73FE;&#x5728;&#x4E5F;&#x9084;&#x7B97;&#x662F;&#x4E00;&#x7DDA;&#xFF0C;&#x53EA;&#x662F;&#x7AF6;&#x722D;&#x8005;&#x591A;&#x4E86;&#x9EDE;&#x3002;</p>
<p>&#x6211;&#x9019;&#x88E1;&#x5C31;&#x4E0D;&#x518D;&#x591A;&#x4ECB;&#x7D39;&#x4E86;&#xFF0C;&#x4F60;&#x5927;&#x6982;&#x77E5;&#x9053;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;&#xFF0C;&#x4ECB;&#x7D39;&#x7F8E;&#x98DF;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x6DF1;&#x6DF1;&#x5F71;&#x97FF;&#x4E86;&#x5F8C;&#x4F86;&#x6574;&#x500B;&#x53F0;&#x7063;&#x96FB;&#x8996;&#x5708;&#x4ECB;&#x7D39;&#x7F8E;&#x98DF;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x6C92;&#x6709;&#x4EBA;&#x516C;&#x958B;&#x8AAA;&#x904E;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x662F;&#x5F88;&#x660E;&#x986F;&#x7684;&#x3002;&#x4E0D;&#x8AAA;&#x4F60;&#x53EF;&#x80FD;&#x770B;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;&#x90FD;&#x6C92;&#x5BDF;&#x89BA;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x8AAA;&#x7834;&#x5F8C;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x6703;&#x99AC;&#x4E0A;&#x9EDE;&#x982D;&#x7A31;&#x662F;&#x3002;</p>
<p>&#x8209;&#x4F8B;&#x6700;&#x5FEB;&#xFF1A;</p>
<blockquote>
<p>&#x8A71;&#x8AAA;&#x4E3B;&#x6301;&#x4EBA;&#x5403;&#x4E86;&#x4E00;&#x53E3;&#x70AD;&#x70E4;&#x96DE;&#x817F;&#xFF0C;&#x56BC;&#x4E0A;&#x5169;&#x53E3;&#x5F8C;&#xFF0C;&#x8981;&#x5C0D;&#x89C0;&#x773E;&#x4ECB;&#x7D39;&#xFF1A;&#x300E;&#x54C7;&#xFF01;&#x4ED6;&#x9019;&#x500B;&#x96DE;&#x817F;&#x975E;&#x5E38;&#x7684;juicy&#xFF08;&#x5C0D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7528;&#x9019;&#x500B;&#x82F1;&#x6587;&#x5B57;&#xFF09;&#xFF0C;&#x4E00;&#x54AC;&#x4E0B;&#x53BB;&#x5C31;&#x6EFF;&#x5634;&#x7684;&#x70AD;&#x71D2;&#x9999;&#x5473;&#xFF0C;&#x592A;&#x597D;&#x5403;&#x4E86;&#xFF01;&#x901A;&#x5E38;&#x70E4;&#x96DE;&#x817F;&#x5F88;&#x5BB9;&#x6613;&#x5916;&#x9762;&#x592A;&#x7126;&#xFF0C;&#x6700;&#x88E1;&#x9762;&#x96DE;&#x8089;&#x6703;&#x592A;&#x67F4;&#x592A;&#x4E7E;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x5C31;&#x662F;&#x9084;&#x6709;&#x8840;&#x6C34;&#xFF0C;&#x9019;&#x500B;&#x5B8C;&#x5168;&#x90FD;&#x4E0D;&#x6703;&#xFF0C;&#x592A;&#x3119;&#x3128;&#x311A;&#x2CB;&#x5634;&#x4E86;&#xFF0C;&#x592A;&#x92B7;&#x9B42;&#x4E86;~~~&#x300F;</p>
<p>&#x518D;&#x4F86;&#xFF0C;&#x4E3B;&#x6301;&#x4EBA;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#x7F8A;&#x8089;&#x6E6F;&#xFF0C;&#x6545;&#x505A;&#x4E00;&#x756A;&#x601D;&#x8003;&#x72C0;&#x5F8C;&#xFF0C;&#x8AAA;&#xFF1A;&#x300E;&#x9019;&#x7F8A;&#x8089;&#x6E6F;&#x5BE6;&#x5728;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x9BAE;&#xFF01;&#x901A;&#x5E38;&#x7F8A;&#x8089;&#x90FD;&#x6703;&#x6709;&#x8165;&#x7FB6;&#x5473;&#xFF0C;&#x6216;&#x662F;&#x8AAA;&#x7F8A;&#x9A37;&#x5473;&#xFF0C;&#x9019;&#x500B;&#x6E6F;&#x5B8C;&#x5168;&#x90FD;&#x6C92;&#x6709;&#xFF01;&#x53EA;&#x6709;&#x7C21;&#x55AE;&#x7528;&#x8591;&#x7D72;&#x63D0;&#x5473;&#x53BB;&#x8165;&#xFF0C;&#x7F8A;&#x8089;&#x975E;&#x5E38;&#x65B0;&#x9BAE;&#xFF0C;&#x6709;&#x4E9B;&#x7F8A;&#x8089;&#x6E6F;&#x8089;&#x90FD;&#x53EA;&#x6709;&#x5E7E;&#x7247;&#xFF0C;&#x4ED6;&#x9019;&#x88E1;&#x6EFF;&#x6EFF;&#x90FD;&#x662F;&#x8089;&#xFF0C;&#x975E;&#x5E38;&#x6177;&#x6168;&#xFF01;&#x300F;</p>
</blockquote>
<p>&#x2026;.</p>
<p>&#x767C;&#x73FE;&#x4E86;&#x55CE;&#xFF1F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x53E5;&#x578B;&#x5C31;&#x662F;&#xFF1A;<strong>&#x5225;&#x4EBA;&#x901A;&#x5E38;&#x600E;&#x6A23;&#x600E;&#x6A23;&#xFF08;&#x4E0D;&#x597D;&#xFF09;&#xFF0C;&#x800C;&#x9019;&#x5BB6;&#x5B8C;&#x5168;&#x4E0D;&#x6703;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x68D2;&#x5F88;&#x597D;</strong>&#xFF01;&#x3002;</p>
<p>&#x6211;&#x767C;&#x73FE;&#x9019;&#x500B;&#x516C;&#x5F0F;&#x4E4B;&#x5F8C;&#xFF0C;&#x7528;&#x4F86;&#x5C0D;&#x7167;&#x7F8E;&#x98DF;&#x7BC0;&#x76EE;&#xFF0C;&#x767C;&#x73FE;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x4E3B;&#x6301;&#x4EBA;&#x90FD;&#x662F;&#x9019;&#x9EBC;&#x505A;&#x7684;&#x3002;&#x633A;&#x597D;&#x73A9;&#x7684;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x4E5F;&#x4E0D;&#x96E3;&#x7406;&#x89E3;&#xFF0C;&#x56E0;&#x70BA;&#x7F8E;&#x98DF;&#x5F97;&#x7528;&#x5403;&#x7684;&#xFF0C;&#x8981;&#x7528;&#x8AAA;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x662F;&#x8981;&#x8AAA;&#x7D66;&#x666E;&#x7F85;&#x5927;&#x773E;&#x807D;&#x5F97;&#x61C2;&#xFF0C;&#x5927;&#x6982;&#x9019;&#x7A2E;&#x201C;&#x53CD;&#x8B49;&#x6CD5;&#x201D;&#x6703;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x50B3;&#x905E;&#x8A0A;&#x606F;&#x7684;&#x5427;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmaW7X2wKukCSVqZE9UgLpXmCon4oGLZBYhnh3tz7V5AK1/food-632215_1280.jpg" alt="food-632215_1280.jpg"></p>
<hr>
<p>&#x5148;&#x751F;&#xFF0C;&#x5148;&#x751F;&#xFF0C;&#x8ACB;&#x554F;&#x8AAA;&#x5B8C;&#x4E86;&#x6C92;&#xFF1F;GiftChain&#xFF1F;&#x54C8;&#x56C9;&#xFF1F;</p>
<p>&#x5662;&#xFF0C;&#x5C0D;&#x5C0D;&#x5C0D;&#xFF0C;&#x5DEE;&#x9EDE;&#x5FD8;&#x4E86;&#xFF0C;&#x60F3;&#x8D77;&#x7F8E;&#x98DF;&#x5BB9;&#x6613;&#x5206;&#x5FC3; &#x2026; </p>
<p>&#x662F;&#x9019;&#x6A23;&#x7684;&#xFF0C;&#x6211;&#x525B;&#x525B;&#x53C8;&#x5728;<a href="https://steemit.com/blockchain/@deanliu/67lils" target="_blank" rel="noopener">&#x8B80;&#x5831;</a>&#x4E86;&#xFF08;&#x7B2C;&#x4E8C;&#x7BC7;&#x8ACB;&#x518D;&#x7B49;&#x7B49;&#x56C9;^^&#xFF09;&#x3002;&#x770B;&#x5230;<a href="http://www.quamnet.com/newscontent.action?articleId=5617346" target="_blank" rel="noopener">&#x9019;&#x4E00;&#x7BC7;</a>&#x8AAA;&#x9E92;&#x9E9F;&#x93C8;&#xFF0C;&#x539F;&#x4F86;&#x5C31;&#x662F;&#x6211;&#x6700;&#x8FD1;&#x6709;&#x770B;&#x904E;&#x7684;GiftChain&#x3002;&#x4E2D;&#x6587;&#x540D;&#x5B57;&#x641E;&#x5F97;&#x771F;&#x662F;&#x592A;#$!#@&#x4E86;&#xFF01;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x8981;&#x8AAA;&#x9019;&#x500B;&#x9805;&#x76EE;&#xFF0C;&#x4EC0;&#x9EBC;&#x4EBA;&#x624D;&#x93C8;&#x7684;&#xFF0C;&#x524D;&#x9762;&#x6211;&#x5C31;&#x8AAA;&#x4E86;&#x6211;&#x6C92;&#x7814;&#x7A76;&#x5566;&#xFF01;&#x4EBA;&#x624D;&#x4EC0;&#x9EBC;&#x7684;&#x6211;&#x4E5F;&#x662F;&#x770B;&#x4E86;&#x9019;&#x4E00;&#x7BC7;&#x624D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x539F;&#x672C;&#x4EE5;&#x70BA;&#x662F;&#x9001;&#x79AE;&#x7269;&#x7684;&#x3002;</p>
<p><em>&#x9019;&#x4E5F;&#x4E0D;&#x8AC7;&#xFF0C;&#x90A3;&#x9084;&#x8AAA;&#x4EC0;&#x9EBC;&#xFF1F;&#x54FC;&#xFF01;</em></p>
<p>&#x6211;&#x5176;&#x5BE6;&#x8981;&#x8AAA;&#x7684;&#x662F;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x770B;&#x904E;&#x5F88;&#x591A;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x54EA;&#x7A2E;&#x6BD4;&#x8F03;&#x53EF;&#x7591;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x5BEB;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x6703;&#x6F38;&#x6F38;&#x767C;&#x73FE;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x8A5E;&#x5152;&#xFF0C;&#x90A3;&#x4E9B;&#x8AAA;&#x6CD5;&#xFF0C;&#x5957;&#x4E0A;&#x4E0D;&#x540C;&#x5834;&#x666F;&#x9818;&#x57DF;&#x2026;</p>
<p>&#x4EC0;&#x9EBC;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#xFF0C;&#x6578;&#x64DA;&#x900F;&#x660E;&#x516C;&#x958B;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x9AD8;&#x6548;&#x667A;&#x80FD;&#x81EA;&#x52D5;&#x5408;&#x7D04;&#xFF0C;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;&#xFF0C;&#x5EFA;&#x69CB;&#x751F;&#x614B;&#x9AD4;&#x7CFB;&#xFF0C;&#x65B0;&#x4E00;&#x4EE3;&#x4E92;&#x806F;&#x7DB2;&#x9769;&#x547D;&#xFF0C;&#x985B;&#x8986;&#x50B3;&#x7D71;&#x4F4E;&#x6548;&#x904B;&#x4F5C;&#x7B49;&#x7B49;&#x7B49; &#x2026; &#x6700;&#x5F8C;&#x518D;&#x8DDF;&#x4F60;&#x8AAA;&#x9019;&#x9818;&#x57DF;&#x6F5B;&#x5728;&#x5E02;&#x5834;&#x898F;&#x6A21;&#x9AD8;&#x9054;&#x591A;&#x5C11;&#x591A;&#x5C11;&#x500B;&#x5104;&#x7B49;&#x7B49; &#x2026;</p>
<p><strong>&#x9019;&#x4E0D;&#x5C31;&#x662F;&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;&#x4ECB;&#x7D39;&#x7F8E;&#x98DF;&#x4E00;&#x6A23;&#x7684;&#x62DB;&#x6578;&#x55CE;&#xFF1F;</strong></p>
<p>&#x6211;&#x89BA;&#x5F97;&#xFF0C;&#x5F88;&#x5F14;&#x8A6D;&#x5730;&#xFF0C;&#x6211;&#x6F38;&#x6F38;&#x8981;&#x5931;&#x53BB;&#x5C0D;&#x65BC;&#x9019;&#x4E9B;&#x201C;&#x7F8E;&#x9E97;&#x201D;&#x201C;&#x9AD8;&#x5927;&#x4E0A;&#x201D;&#x4FEE;&#x8FAD;&#x7684;&#x4FE1;&#x4EFB;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6211;&#x5F8C;&#x4F86;&#x5F9E;&#x4F86;&#x4E5F;&#x4E0D;&#x53BB;&#x807D;&#x7F8E;&#x98DF;&#x4E3B;&#x6301;&#x4EBA;&#x8AAA;&#x5F97;&#x5929;&#x82B1;&#x4E82;&#x589C;&#x4E86;&#x2026; </p>
<p><del>&#x4EE5;&#x5F8C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x8981;&#x958B;&#x59CB;&#x767C;&#x5E63;&#x9A19;&#x9322;&#xFF08;&#x627E;&#x6211;&#x627E;&#x6211;&#xFF09;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7528;&#x6700;&#x7C21;&#x6A38;&#x7684;&#x8A9E;&#x8A00;&#x5594;&#xFF01;YaBi~~~</del></p>
<p><img src="https://steemitimages.com/DQmQsytymFxPNcz9N5NbbZXMUk935MLgU6RoCw7giwHKjz5/kitten-2482743_1280.jpg" alt="kitten-2482743_1280.jpg"></p>
<hr>
<center><strong>[146&#x865F;&#x6A94;&#x6848;]&#xFF0C;&#x6211;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;</strong></center>

<p><sub><sup>1</sup> &#x63D0;&#x9192;&#x4E0B;&#x6B21;&#x9084;&#x6703;&#x662F;146&#x865F;&#xFF0C;&#x4E0D;&#x6703;&#x8B8A;&#x6210;147&#x865F;&#x3002;&#x4E0D;&#x61C2;&#x7684;&#x8ACB;&#x554F;&#x9694;&#x58C1;&#x540C;&#x5B78;&#x3002;</sub><br><sub><sup>2</sup> images - pixabay except 1st image from 1st link.</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/146-giftchain" target="_blank" rel="noopener">[146&#x865F;&#x6A94;&#x6848;] &#x5F9E; &#x98DF;&#x5C1A;&#x73A9;&#x5BB6; &#x5230; GiftChain</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/168/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/170/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/168/">168</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/169/">169</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/170/">170</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/263/">263</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

