
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/all-phenomena-on-earth/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNs6mbVNsYRcBxupHzCoLt3VsWhRujPka8ifeYAmE6UcG/7I8A1270.jpg" alt="世间万象 All Phenomena on Earth">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-19T04:56:57.000Z">2017-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 720 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/all-phenomena-on-earth/">世间万象 All Phenomena on Earth</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x90FD;&#x8BF4;&#x673A;&#x4FEE;&#x8F66;&#x95F4;&#x91CC;&#x7684;&#x4EBA;&#x7334;&#x7CBE;&#xFF0C;&#x4E2A;&#x9876;&#x4E2A;&#x90FD;&#x5F88;&#x6ED1;&#x5934;&#xFF0C;&#x6309;&#x4EBA;&#x4EEC;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x8DDF;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x5FC3;&#x773C;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x73AF;&#x5883;&#x590D;&#x6742;&#x5F97;&#x5F88;&#x3002;&#x5904;&#x4E8E;&#x8FD9;&#x4E2A;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x4EBA;&#x5403;&#x4E00;&#x5811;&#x957F;&#x4E00;&#x667A;&#xFF0C;&#x8981;&#x60F3;&#x5728;&#x6B64;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x5FC5;&#x987B;&#x91C7;&#x53D6;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x610F;&#x8BC6;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x80A1;&#x4E3B;&#x6D41;&#x73B0;&#x8C61;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x73AF;&#x5883;&#x6539;&#x53D8;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x5370;&#x7740;&#x73AF;&#x5883;&#x7684;&#x70D9;&#x5370;&#x3002;</p>
<p>&#x4E00;&#x6B21;&#xFF0C;&#x8F66;&#x95F4;&#x8BC4;&#x9009;&#x4E2A;&#x4EBA;&#x5148;&#x8FDB;&#xFF0C;&#x5168;&#x8F66;&#x95F4;&#x804C;&#x5DE5;&#x53C2;&#x52A0;&#x6295;&#x7968;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x6700;&#x591A;&#x7684;&#x4E5F;&#x4E0D;&#x8FC7;&#x534A;&#x6570;&#x5F53;&#x9009;&#x3002;&#x8001;&#x5F20;&#x4EC5;&#x6709;&#x4E00;&#x7968;&#xFF0C;&#x95F7;&#x95F7;&#x4E0D;&#x4E50;&#x5730;&#x4E0B;&#x73ED;&#x800C;&#x53BB;&#x3002;&#x5FFD;&#x88AB;&#x8001;&#x8D3E;&#x8D76;&#x4E0A;&#xFF1A;&#x201C;&#x8001;&#x54E5;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x6295;&#x4F60;&#x4E00;&#x7968;&#xFF0C;&#x5173;&#x952E;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x554A;&#xFF01;&#x201D;&#x4E0D;&#x60F3;&#xFF0C;&#x8001;&#x5F20;&#x7834;&#x53E3;&#x5927;&#x9A82;&#xFF1A;&#x201C;&#x72D7;&#x5C41;&#xFF01;&#x5145;&#x4EC0;&#x4E48;&#x8001;&#x597D;&#x4EBA;&#xFF01;&#x6211;&#x81EA;&#x5DF1;&#x6295;&#x81EA;&#x5DF1;&#x4E00;&#x7968;&#xFF0C;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x4E8C;&#x3001;&#x8001;&#x738B;&#x642C;&#x5230;&#x4E86;&#x5355;&#x4F4D;&#x91CC;&#x76D6;&#x7684;&#x65B0;&#x5C45;&#xFF0C;&#x6CA1;&#x6210;&#x60F3;&#x4E0E;&#x5355;&#x4F4D;&#x91CC;&#x7BA1;&#x4EBA;&#x4E8B;&#x7684;&#x90A3;&#x4F4D;&#x79D1;&#x957F;&#x4F4F;&#x5BF9;&#x95E8;&#x3002;&#x867D;&#x8BF4;&#x662F;&#x4E2A;&#x79D1;&#x957F;&#xFF0C;&#x53EF;&#x638C;&#x7BA1;&#x7740;&#x4EBA;&#x4E8B;&#x8C03;&#x52A8;&#x3001;&#x5C31;&#x4E1A;&#x5B89;&#x6392;&#x3001;&#x5DE5;&#x8D44;&#x8C03;&#x6574;&#x7B49;&#x7B49;&#x4E8B;&#x9879;&#xFF0C;&#x6743;&#x529B;&#x5F88;&#x5927;&#x3002;</p>
<p>&#x6709;&#x51E0;&#x5929;&#x7684;&#x665A;&#x4E0A;&#xFF0C;&#x5E38;&#x6709;&#x4EBA;&#x6765;&#x6572;&#x95E8;&#xFF0C;&#x8FDB;&#x95E8;&#x653E;&#x4E0B;&#x793C;&#x54C1;&#x5C31;&#x8D70;&#xFF0C;&#x8FD8;&#x672A;&#x95EE;&#x6E05;&#x695A;&#x4F55;&#x4E8B;&#xFF0C;&#x4EBA;&#x5C31;&#x4E0D;&#x89C1;&#x4E86;&#x8E2A;&#x5F71;&#x3002;&#x8001;&#x738B;&#x76F4;&#x7EB3;&#x95F7;&#xFF0C;&#x540E;&#x6765;&#x8FD8;&#x662F;&#x59BB;&#x5B50;&#x9053;&#x7834;&#x4E86;&#x5929;&#x673A;&#x2014;&#x2014;&#x8D70;&#x9519;&#x4E86;&#x95E8;&#x3002;&#x7EB5;&#x662F;&#x8D70;&#x4E0D;&#x9519;&#x95E8;&#xFF0C;&#x8C01;&#x9001;&#x7684;&#xFF0C;&#x9001;&#x7ED9;&#x8C01;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x8BF4;&#x660E;&#x767D;&#x554A;&#x3002;</p>
<p>&#x8C01;&#x77E5;&#x9053;&#x8C01;&#x662F;&#x8C01;&#x554A;&#xFF1F;&#x8001;&#x738B;&#x6700;&#x540E;&#x4E5F;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x9001;&#x793C;&#x4EBA;&#x8FD8;&#x4F1A;&#x518D;&#x6765;&#x7684;&#xFF0C;&#x4EBA;&#x5BB6;&#x603B;&#x4E0D;&#x81F3;&#x4E8E;&#x767D;&#x9001;&#x5427;&#x3002;</p>
<p>&#x6B64;&#x540E;&#xFF0C;&#x4E00;&#x542C;&#x5230;&#x6572;&#x95E8;&#x58F0;&#xFF0C;&#x4ECE;&#x732B;&#x773C;&#x91CC;&#x671B;&#x53BB;&#xFF0C;&#x51E1;&#x63D0;&#x7740;&#x4E1C;&#x897F;&#x7684;&#xFF0C;&#x8001;&#x738B;&#x4E00;&#x5F8B;&#x4E0D;&#x5F00;&#x95E8;&#x3002;</p>
<p>&#x60F3;&#x8D77;&#x4EE5;&#x524D;&#x53BB;&#x6559;&#x80B2;&#x5C40;&#x957F;&#x5BB6;&#x7684;&#x90A3;&#x4E00;&#x6B21;&#xFF0C;&#x8001;&#x738B;&#x53EA;&#x662F;&#x4E00;&#x4E50;&#x3002;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#x8C03;&#x52A8;&#x7684;&#x4E8B;&#xFF0C;&#x4ED6;&#x6253;&#x542C;&#x7740;&#x53BB;&#x4E86;&#x5C40;&#x957F;&#x7684;&#x5BB6;&#xFF0C;&#x53EF;&#x8FDF;&#x8FDF;&#x6CA1;&#x6709;&#x52C7;&#x6C14;&#x8FDB;&#x53BB;&#x3002;&#x4E24;&#x624B;&#x7A7A;&#x7A7A;&#xFF0C;&#x603B;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x3002;&#x53EF;&#x7B2C;&#x4E00;&#x6B21;&#x62FF;&#x4E86;&#x4E1C;&#x897F;&#xFF0C;&#x529E;&#x4E0D;&#x6210;&#x5C82;&#x4E0D;&#x662F;&#x6253;&#x4E86;&#x6C34;&#x6F02;&#xFF1F;&#x518D;&#x8005;&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x9886;&#x5BFC;&#x662F;&#x4F55;&#x610F;&#x601D;&#x3002;&#x4E0D;&#x89C1;&#x5154;&#x5B50;&#x4E0D;&#x80FD;&#x6492;&#x9E70;&#x3002;</p>
<p>&#x6B63;&#x8E0C;&#x8E87;&#x95F4;&#xFF0C;&#x6765;&#x4E86;&#x8F86;&#x8F66;&#xFF0C;&#x4E0B;&#x6765;&#x4E86;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x63D0;&#x7740;&#x793C;&#x54C1;&#x3002;&#x8001;&#x738B;&#x8DDF;&#x5728;&#x4EBA;&#x7FA4;&#x540E;&#x9762;&#x8FDB;&#x4E86;&#x5C40;&#x957F;&#x5BB6;&#xFF0C;&#x5C40;&#x957F;&#x70ED;&#x60C5;&#x5730;&#x62DB;&#x547C;&#x5927;&#x5BB6;&#xFF0C;&#x6BCF;&#x4EBA;&#x5403;&#x4E86;&#x4E00;&#x5757;&#x897F;&#x74DC;&#xFF0C;&#x7B80;&#x5355;&#x5BD2;&#x6684;&#x540E;&#xFF0C;&#x8001;&#x738B;&#x53C8;&#x8DDF;&#x7740;&#x4EBA;&#x7FA4;&#x51FA;&#x4E86;&#x5C40;&#x957F;&#x5BB6;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x6EE1;&#x5730;&#x6492;&#x9E70;&#x7684;&#x9001;&#x793C;&#x8005;&#xFF0C;&#x8001;&#x738B;&#x76F4;&#x53F9;&#x6C14;&#xFF1A;&#x201C;&#x80FD;&#x6293;&#x4F4F;&#x5154;&#x5B50;&#x5417;&#xFF1F;&#x201D;</p>
<p><img src="https://steemitimages.com/DQmNs6mbVNsYRcBxupHzCoLt3VsWhRujPka8ifeYAmE6UcG/7I8A1270.jpg" alt="7I8A1270.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/all-phenomena-on-earth" target="_blank" rel="noopener">&#x4E16;&#x95F4;&#x4E07;&#x8C61; All Phenomena on Earth</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-19T01:50:15.000Z">2017-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 171 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/where-ever-are-you/">你究竟去了哪里 Where Ever are You</a>
            
        </h1>
        <div class="content">
            <p>&#x4F60;&#x8D70;&#x540E;<br>&#x6211;&#x5E38;&#x84E6;&#x7136;&#x56DE;&#x9996;<br>&#x706F;&#x706B;&#x9611;&#x73CA;&#x5904;<br>&#x5DF2;&#x65E0;&#x4E86;&#x4F60;&#x7684;&#x5F71;&#x8E2A;<br>&#x552F;&#x89C1;&#x6211;&#x72EC;&#x81EA;&#x6CEA;&#x6D41;</p>
<p>&#x600E;&#x80FD;&#x5FD8;<br>&#x4E00;&#x5757;&#x8D70;&#x8FC7;&#x7684;&#x8270;&#x96BE;&#x65F6;&#x5149;<br>&#x4F60;&#x6211;&#x66FE;&#x62E5;&#x6709;&#x7684;<br>&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x5730;&#x8001;&#x5929;&#x8352;<br>&#x5374;&#x65E9;&#x88AB;&#x9057;&#x5FD8;&#x5728;<br>&#x6C5F;&#x6E56;&#x4E4B;&#x4E0A;</p>
<p>&#x6709;&#x4E00;&#x5929;<br>&#x4F60;&#x82E5;&#x8D70;&#x8FDB;&#x6211;&#x7684;&#x5FC3;&#x91CC;<br>&#x4F60;&#x4F1A;&#x53D1;&#x73B0;<br>&#x90A3;&#x91CC;&#x5168;&#x662F;&#x4F60;&#x7559;&#x7ED9;&#x7684;&#x60B2;&#x4F24;</p>
<p>&#x5BF9;&#x7740;&#x8E0F;&#x8FC7;&#x7684;&#x5C71;&#x8C37;<br>&#x5927;&#x58F0;&#x5450;&#x558A;<br>&#x5374;&#x6CA1;&#x6709;&#x90A3;&#x56DE;&#x97F3;<br>&#x4F60;&#x7A76;&#x7ADF;&#x53BB;&#x4E86;&#x54EA;&#x91CC;</p>
<p>&#x6DD8;&#x6C14;&#x7684;&#x98CE;&#x513F;&#x554A;<br>&#x4F60;&#x62C9;&#x4E00;&#x62C9;&#x6211;&#x80A5;&#x5927;&#x7684;&#x8863;&#x8896;<br>&#x634E;&#x6211;&#x53BB;&#x8FDC;&#x65B9;</p>
<p><a href="http://img0.ph.126.net/3AuM2PwjV5ueXV8w5YtIpw==/1036953814220560743.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/3AuM2PwjV5ueXV8w5YtIpw==/1036953814220560743.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/where-ever-are-you" target="_blank" rel="noopener">&#x4F60;&#x7A76;&#x7ADF;&#x53BB;&#x4E86;&#x54EA;&#x91CC; Where Ever are You</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-18T13:45:24.000Z">2017-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 987 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-three-brothers-on-steemit/">Steemit上的三兄弟 （Three Brothers on Steemit）</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x54E5;&#x54E5;&#xFF08;The Bigger Brother&#xFF09;</p>
<p>@wnh518518, &#x751F;&#x4E8E;1967&#x5E74;&#xFF0C;1987&#x5E74;&#x6BD5;&#x4E1A;&#x4E8E;&#x6CF0;&#x5B89;&#x5E08;&#x8303;&#x4E13;&#x79D1;&#x5B66;&#x6821;&#xFF08;&#x73B0;&#x5DF2;&#x5E76;&#x5165;&#x6CF0;&#x5C71;&#x5B66;&#x9662;&#xFF09;&#xFF0C;&#x6C49;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x4E13;&#x4E1A;&#xFF0C;&#x4ECE;&#x4E8B;&#x8FC7;&#x6559;&#x5E08;&#x3001;&#x5F8B;&#x5E08;&#x7B49;&#x804C;&#x4E1A;&#x3002;</p>
<p>&#x5BF9;&#x4E8B;&#x7269;&#x6709;&#x975E;&#x51E1;&#x7684;&#x89C2;&#x5BDF;&#x529B;&#xFF0C;&#x597D;&#x5E7B;&#x60F3;&#xFF0C;&#x559C;&#x6B22;&#x63A2;&#x7D22;&#x65B0;&#x95EE;&#x9898;&#xFF0C;&#x66FE;&#x7814;&#x7A76;&#x661F;&#x7A7A;&#x3001;UFO&#x3001;&#x5468;&#x6613;&#x3001;&#x7ECF;&#x4E66;&#x7B49;&#xFF0C;&#x5BF9;&#x5916;&#x5E01;&#x3001;&#x865A;&#x62DF;&#x5E01;&#x6709;&#x4E00;&#x5B9A;&#x7814;&#x7A76;&#xFF08;&#x5728;&#x6211;&#x770B;&#x6765;&#x4F3C;&#x662F;&#x5929;&#x4E66;&#xFF09;&#x3002;&#x70ED;&#x60C5;&#x3001;&#x5065;&#x8C08;&#x3001;&#x5584;&#x4E8E;&#x601D;&#x8003;&#xFF0C;&#x4E0D;&#x5584;&#x4E8E;&#x4EA4;&#x9645;&#xFF0C;&#x64C5;&#x957F;&#x5199;&#x4F5C;&#xFF0C;&#x4E2D;&#x5B66;&#x65F6;&#x5C31;&#x5728;&#x300A;&#x5B66;&#x4F5C;&#x6587;&#x62A5;&#x300B;&#x3001;&#x300A;&#x5C71;&#x4E1C;&#x9752;&#x5E74;&#x62A5;&#x300B;&#x4E0A;&#x53D1;&#x8868;&#x4F5C;&#x54C1;&#x3002;&#x81EA;&#x5DF1;&#x94BB;&#x7814;&#x6CD5;&#x5F8B;&#xFF0C;&#x62FF;&#x5230;&#x5F8B;&#x5E08;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#xFF0C;&#x540E;&#x8FDB;&#x5165;&#x4FDD;&#x9669;&#x4E1A;&#xFF0C;&#x83B7;&#x5F97;&#x4FDD;&#x9669;&#x4E1A;&#x4E00;&#x7CFB;&#x5217;&#x8BC1;&#x4E66;&#x3002;</p>
<p>2017&#x5E74;5&#x6708;&#xFF0C;&#x52A0;&#x5165;Steemit&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x5176;&#x5728;Steemit&#x4E0A;&#x7684;&#x58F0;&#x671B;&#x503C;&#xFF08;reputation score&#xFF09;&#x8FBE;&#x5230;59&#x7EA7;, &#x5171;&#x53D1;&#x8868;&#x6587;&#x7AE0;&#x8FD1;130&#x7BC7;&#xFF0C;&#x5355;&#x7BC7;&#x6700;&#x9AD8;&#x6536;&#x76CA;&#x8FD1;$250&#xFF0C;&#x5173;&#x6CE8;&#x8005;&#xFF08;followers&#xFF09;&#x5171;&#x8BA1;478&#x4EBA;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5F1F;&#x5F1F; &#xFF08;The Younger Brother&#xFF09;</p>
<p>@xiaoshancun&#xFF0C;&#x751F;&#x4E8E;1970&#x5E74;&#xFF0C;&#x73B0;&#x4E3A;&#x4E00;&#x4F01;&#x4E1A;&#x804C;&#x5DE5;&#xFF0C;&#x867D;&#x672A;&#x63A5;&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x5374;&#x5F88;&#x6709;&#x827A;&#x672F;&#x7EC6;&#x80DE;&#xFF0C;&#x559C;&#x6B22;&#x541F;&#x8BD7;&#x4F5C;&#x8BCD;&#xFF0C;&#x66FE;&#x5728;&#x6CF0;&#x5B89;&#x5E02;&#x53A8;&#x827A;&#x6BD4;&#x8D5B;&#x3001;&#x5C71;&#x4E1C;&#x7701;&#x53C9;&#x8F66;&#x6280;&#x827A;&#x6BD4;&#x8D5B;&#x4E2D;&#x83B7;&#x5F97;&#x597D;&#x7684;&#x540D;&#x6B21;&#x3002;</p>
<p>&#x66FE;&#x5F53;&#x8FC7;&#x53A8;&#x5E08;&#xFF0C;&#x5BF9;&#x7F8E;&#x98DF;&#x6709;&#x4E00;&#x5B9A;&#x7814;&#x7A76;&#xFF0C;&#x80FD;&#x505A;&#x4E00;&#x624B;&#x597D;&#x83DC;&#x3002;&#x9694;&#x5929;&#x4E0A;&#x73ED;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x65F6;&#x95F4;&#x5230;&#x5927;&#x81EA;&#x7136;&#x4E2D;&#x53BB;&#x6E38;&#x89C8;&#x3001;&#x9493;&#x9C7C;&#x3001;&#x6316;&#x6398;&#x5947;&#x77F3;&#x3001;&#x517B;&#x82B1;&#x7B49;&#x3002;</p>
<p>&#x5584;&#x4E8E;&#x4EA4;&#x9645;&#xFF0C;&#x4E5F;&#x5F88;&#x5584;&#x8C08;&#xFF0C;&#x6574;&#x65E5;&#x4E50;&#x5475;&#x5475;&#x7684;&#xFF0C;&#x6BEB;&#x65E0;&#x5FE7;&#x6101;&#x4E4B;&#x611F;&#xFF0C;&#x5E38;&#x6302;&#x5728;&#x5634;&#x8FB9;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x662F;&#xFF1A;&#x201C;&#x5929;&#x584C;&#x4E0B;&#x6765;&#x6709;&#x9AD8;&#x4EBA;&#x6491;&#x7740;&#xFF0C;&#x6015;&#x4EC0;&#x4E48;&#xFF01;&#x201D; &#x6709;&#x65F6;&#x54FC;&#x5531;&#x6D41;&#x884C;&#x6B4C;&#x66F2;&#xFF0C;&#x4F46;&#x603B;&#x89C9;&#x5F97;&#x4F3C;&#x8DD1;&#x4E86;&#x8C03;&#x5B50;&#xFF0C;&#x6211;&#x5E38;&#x8C03;&#x4F83;&#x9053;&#xFF1A;&#x201C;&#x6C42;&#x6C42;&#x4F60;&#xFF0C;&#x522B;&#x5531;&#x4E86;&#xFF0C;&#x7ED9;&#x4F60;&#x94B1;&#x8FD8;&#x4E0D;&#x884C;&#x5417;&#xFF1F;&#x522B;&#x5531;&#x4E86;&#xFF01;&#x201D; &#x7136;&#x540E;&#x5C31;&#x662F;&#x7B11;&#x5012;&#x4E00;&#x7247;&#x3002;</p>
<p>2017&#x5E74;8&#x6708;&#xFF0C;&#x65B0;&#x8D2D;&#x7F6E;&#x7535;&#x8111;&#xFF0C;&#x52A0;&#x5165;Steemit&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x5176;&#x5728;Steemit&#x4E0A;&#x7684;&#x58F0;&#x671B;&#x503C;&#xFF08;reputation score&#xFF09;&#x8FBE;&#x5230;53&#x7EA7;&#xFF08;&#x5389;&#x5BB3;&#xFF0C;&#x6211;&#x4E5F;&#x672A;&#x6709;&#x6B64;&#x795E;&#x901F;&#xFF09;, &#x5171;&#x53D1;&#x8868;&#x6587;&#x7AE0;23&#x7BC7;&#xFF0C;&#x5355;&#x7BC7;&#x6700;&#x9AD8;&#x6536;&#x76CA;&#x8D85;&#x8FC7;$45&#xFF0C;&#x5173;&#x6CE8;&#x8005;&#xFF08;followers&#xFF09;&#x5171;&#x8BA1;91&#x4EBA;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6211;&#x672C;&#x4EBA;&#xFF08;I&#xFF09;</p>
<p>@bring&#xFF0C;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x6765;&#x6E90;&#x4E8E;&#x524D;&#x8F88;@myfirst&#xFF0C;&#x867D;&#x663E;&#x793A;&#x52A0;&#x5165;&#x65F6;&#x95F4;&#x4E3A;2016&#x5E74;10&#x6708;&#xFF0C;&#x4F46;&#x6211;&#x5B9E;&#x9645;&#x52A0;&#x5165;&#x65F6;&#x95F4;&#x4E3A;2017&#x5E74;8&#x6708;&#x3002;</p>
<p>&#x6211;&#x7531;&#x6700;&#x521D;&#x7684;&#x6000;&#x7591;&#xFF0C;&#x751A;&#x81F3;&#x62B5;&#x89E6;&#xFF0C;&#x5230;&#x63A5;&#x53D7;&#x3001;&#x8BA4;&#x53EF;&#x3001;&#x75F4;&#x8FF7;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x8D70;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x3002;</p>
<p>@bring&#xFF0C;&#x751F;&#x4E8E;1968&#x5E74;&#xFF0C;1989&#x5E74;&#x6BD5;&#x4E1A;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x7EBA;&#x7EC7;&#x5DE5;&#x4E1A;&#x5B66;&#x6821;&#x3002;&#x540E;&#x53C2;&#x52A0;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x8003;&#x8BD5;&#xFF0C;&#x53D6;&#x5F97;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;2001&#x5E74;&#xFF0C;&#x83B7;&#x5F97;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3002;&#x559C;&#x7231;&#x82F1;&#x8BED;&#x3001;&#x5199;&#x4F5C;&#x3001;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x3001;&#x559C;&#x6B22;&#x770B;&#x4E66;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x54FC;&#x5531;&#x559C;&#x6B22;&#x7684;&#x6B4C;&#x66F2;&#xFF0C;&#x81EA;&#x6211;&#x611F;&#x89C9;&#x826F;&#x597D;&#x3002;&#x559C;&#x6B22;&#x72EC;&#x5904;&#x3001;&#x601D;&#x8003;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x70ED;&#x95F9;&#xFF0C;&#x4E0D;&#x5584;&#x4EA4;&#x9645;&#xFF0C;&#x80FD;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#x6765;&#x770B;&#x5F85;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7F3A;&#x70B9;&#x5C31;&#x662F;&#xFF0C;&#x53EA;&#x77E5;&#x52AA;&#x529B;&#x539F;&#x521B;&#xFF0C;&#x4E0D;&#x613F;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;Steemit&#x7684;&#x89C4;&#x5219;&#x3002;&#x81EA;&#x52A0;&#x5165;Steemit&#x540E;&#xFF0C;&#x7EB8;&#x7B14;&#x4E0D;&#x79BB;&#x624B;&#xFF0C;&#x4E00;&#x4F1A;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#xFF0C;&#x4E00;&#x4F1A;&#x51DD;&#x795E;&#x601D;&#x8003;&#x3002;&#x59BB;&#x5B50;&#x8B66;&#x544A;&#xFF0C;&#x5DF2;&#x9B54;&#x9053;&#x4E86;&#x3002;</p>
<p>2017&#x5E74; 8&#x6708;&#x521D;&#xFF0C;&#x52A0;&#x5165;Steemit&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x5728;Steemit&#x4E0A;&#x7684;&#x58F0;&#x671B;&#x503C;&#xFF08;reputation score&#xFF09;&#x8FBE;&#x5230;59&#x7EA7;, &#x5171;&#x53D1;&#x8868;&#x6587;&#x7AE0;&#x8FD1;100&#x7BC7;&#xFF0C;&#x5355;&#x7BC7;&#x6700;&#x9AD8;&#x6536;&#x76CA;&#x8FD1;$75&#xFF0C;&#x5173;&#x6CE8;&#x8005;&#xFF08;followers&#xFF09;&#x5171;&#x8BA1;277&#x4EBA;&#x3002;</p>
<p>&#x8C01;&#x6709;&#x5982;&#x6B64;&#x9B54;&#x529B;&#xFF0C;&#x4EE4;&#x4E09;&#x5144;&#x5F1F;&#x75F4;&#x72C2;&#xFF01;</p>
<p>Steemit &#x4E5F;&#xFF01;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x8C28;&#x4EE3;&#x8868;&#x4E09;&#x5144;&#x5F1F;@wnh518518, @bring, @xiaoshancun &#x5411;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7ED9;&#x4E88;&#x539A;&#x7231;&#x7684;&#x5404;&#x4F4D;&#x5927;&#x795E;&#x3001;&#x5404;&#x4F4D;&#x540C;&#x4EC1;&#x81F4;&#x4EE5;&#x5D07;&#x9AD8;&#x656C;&#x610F;&#xFF01;</p>
<p>&#x6CF0;&#x5C71;&#x6B22;&#x8FCE;&#x60A8;&#xFF01;</p>
<p>&#x6CF0;&#x5B89;&#x6B22;&#x8FCE;&#x60A8;&#xFF01;</p>
<p>&#x4E09;&#x5144;&#x5F1F;&#x6B22;&#x8FCE;&#x60A8;&#xFF01;</p>
<p>@wnh518518, @bring, @xiaoshancun</p>
<p><a href="http://img0.ph.126.net/ztL0X6tNPTWHqR8GVBWqSw==/6632255238259665042.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/ztL0X6tNPTWHqR8GVBWqSw==/6632255238259665042.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-three-brothers-on-steemit" target="_blank" rel="noopener">Steemit&#x4E0A;&#x7684;&#x4E09;&#x5144;&#x5F1F; &#xFF08;Three Brothers on Steemit&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-daughter-take-your-time/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQme8CiPtpQzigYTdfBRZxJss3qaoXJioRmWYmLBhLxxyN7/%E5%A9%9A%E7%BA%B1.jpg" alt="女儿，你慢慢来 My Daughter, Take Your Time">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-18T03:40:30.000Z">2017-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1002 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-daughter-take-your-time/">女儿，你慢慢来 My Daughter, Take Your Time</a>
            
        </h1>
        <div class="content">
            <p>&#x5973;&#x513F;&#x586B;&#x62A5;&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x91C7;&#x7EB3;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x800C;&#x662F;&#x62A5;&#x8003;&#x4E86;&#x4E0A;&#x6D77;&#x7684;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x3002;&#x56FA;&#x5B88;&#x4F20;&#x7EDF;&#x3001;&#x56E0;&#x5FAA;&#x5B88;&#x65E7;&#x7684;&#x6211;&#xFF0C;&#x6781;&#x529B;&#x5EFA;&#x8BAE;&#x5973;&#x513F;&#x62A5;&#x8003;&#x5C71;&#x4E1C;&#x5883;&#x5185;&#x9752;&#x5C9B;&#x6216;&#x6D4E;&#x5357;&#x7684;&#x5B66;&#x6821;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x4E0D;&#x53EA;&#x662F;&#x4ECE;&#x8D39;&#x7528;&#x5F00;&#x652F;&#x4E0A;&#x8003;&#x8651;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x552F;&#x4E00;&#x7684;&#x5B69;&#x5B50;&#x8D70;&#x5F97;&#x592A;&#x8FDC;&#xFF0C;&#x8BA9;&#x7236;&#x6BCD;&#x7275;&#x6302;&#xFF0C;&#x800C;&#x66F4;&#x591A;&#x7684;&#x987E;&#x8651;&#x5374;&#x662F;&#x5973;&#x513F;&#x5C06;&#x6765;&#x80FD;&#x5426;&#x5728;&#x7E41;&#x534E;&#x5927;&#x90FD;&#x5E02;&#x91CC;&#x7AD9;&#x5F97;&#x4F4F;&#x811A;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x5236;&#x4F5C;&#x3001;&#x6295;&#x9012;&#x7B80;&#x5386;&#xFF0C;&#x53C2;&#x52A0;&#x9762;&#x8BD5;&#xFF0C;&#x7136;&#x540E;&#x7ECF;&#x5386;&#x4E86;&#x4F3C;&#x4E4E;&#x662F;&#x6F2B;&#x957F;&#x7684;&#x7B49;&#x5F85;&#xFF0C;&#x6700;&#x540E;&#x8FDB;&#x5165;&#x4E86;&#x6D66;&#x4E1C;&#x65B0;&#x533A;&#x5F20;&#x6C5F;&#x9AD8;&#x79D1;&#x56ED;&#x5185;&#x7684;&#x4E00;&#x5BB6;&#x5916;&#x8D44;&#x4F01;&#x4E1A;&#xFF0C;&#x4E5F;&#x7B97;&#x6709;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x4E00;&#x3001;    &#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x4F60;&#x8981;&#x6162;&#x6162;&#x6765;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x4F60;&#x8FD8;&#x7B97;&#x5E78;&#x8FD0;&#x7684;&#x3002;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x65B0;&#x9C9C;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x964C;&#x751F;&#x7684;&#xFF0C;&#x4F60;&#x8981;&#x500D;&#x52A0;&#x6CE8;&#x610F;&#x3002;&#x5E78;&#x597D;&#xFF0C;&#x597D;&#x7684;&#x4F01;&#x4E1A;&#x5C24;&#x5176;&#x662F;&#x4E09;&#x8D44;&#x4F01;&#x4E1A;&#x91CC;&#x90FD;&#x662F;&#x9760;&#x672C;&#x4E8B;&#x3001;&#x80FD;&#x529B;&#x5403;&#x996D;&#x7684;&#xFF0C;&#x5404;&#x4EBA;&#x5E72;&#x5404;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6CA1;&#x65F6;&#x95F4;&#x95F2;&#x804A;&#x8BAE;&#x8BBA;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#x3002;&#x4E0D;&#x50CF;&#x6211;&#x4EEC;&#x5317;&#x65B9;&#x7684;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x91CC;&#xFF0C;&#x4EBA;&#x6D6E;&#x4E8E;&#x4E8B;&#xFF0C;&#x51E1;&#x4E8B;&#x9760;&#x5173;&#x7CFB;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x590D;&#x6742;&#xFF0C;&#x8D39;&#x5FC3;&#x52B3;&#x795E;&#x3002;</p>
<p>&#x8981;&#x5C0A;&#x656C;&#x9886;&#x5BFC;&#xFF0C;&#x5904;&#x7406;&#x597D;&#x4E0E;&#x540C;&#x4E8B;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8981;&#x8C26;&#x548C;&#x3001;&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#x3002;&#x8981;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x5C3D;&#x5FEB;&#x719F;&#x6089;&#x4E1A;&#x52A1;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x57FA;&#x672C;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x53D8;&#x5316;&#x592A;&#x5FEB;&#xFF0C;&#x4E0D;&#x8981;&#x5728;&#x4E4E;&#x4E00;&#x65F6;&#x4E00;&#x5730;&#x3001;&#x5F53;&#x524D;&#x773C;&#x4E0B;&#x7684;&#x5F97;&#x5931;&#x3002;&#x5982;&#x679C;&#x53EA;&#x6709;&#x4E00;&#x676F;&#x6C34;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x8981;&#x53BB;&#x4E89;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x7ED9;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x4E00;&#x676F;&#x6C34;&#x3001;&#x4E00;&#x6876;&#x6C34;&#x3001;&#x76F4;&#x81F3;&#x4E00;&#x6761;&#x6CB3;&#x3002;&#x5230;&#x90A3;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x53D6;&#x4E4B;&#x4E0D;&#x5C3D;&#xFF0C;&#x7528;&#x4E4B;&#x4E0D;&#x7AED;&#x3002;</p>
<p>&#x66F4;&#x4E0D;&#x80FD;&#x6025;&#x4E8E;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#xFF0C;&#x6574;&#x65E5;&#x60F3;&#x7740;&#x8981;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x8BA9;&#x9886;&#x5BFC;&#x3001;&#x540C;&#x4E8B;&#x522E;&#x76EE;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4F60;&#x7684;&#x6DE1;&#x5B9A;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#x4E0E;&#x522B;&#x4EBA;&#x5927;&#x4E3A;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x6211;&#x5355;&#x4F4D;&#x66FE;&#x6709;&#x4E00;&#x5927;&#x5B66;&#x751F;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x6750;&#x6599;&#x88AB;&#x90E8;&#x95E8;&#x79D1;&#x957F;&#x76F4;&#x63A5;&#x7F72;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x6C47;&#x62A5;&#x7ED9;&#x5C40;&#x957F;&#x4E86;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x8FD9;&#x4F4D;&#x5927;&#x5B66;&#x751F;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#xFF0C;&#x6700;&#x7EC8;&#x4E0D;&#x9002;&#x5E94;&#xFF0C;&#x8F9E;&#x804C;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x540E;&#x6765;&#x7684;&#x90A3;&#x4F4D;&#x5973;&#x5927;&#x5B66;&#x751F;&#x5E72;&#x7740;&#x540C;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x5883;&#x51B5;&#xFF0C;&#x53EF;&#x5979;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x6028;&#x8A00;&#x3002;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5176;&#x79D1;&#x957F;&#x51FA;&#x5DEE;&#xFF0C;&#x5C40;&#x957F;&#x6025;&#x9700;&#x4E00;&#x6C47;&#x62A5;&#x6750;&#x6599;&#xFF0C;&#x4EFB;&#x52A1;&#x843D;&#x5230;&#x8FD9;&#x4F4D;&#x5973;&#x5B69;&#x8EAB;&#x4E0A;&#x3002;&#x5F53;&#x8F7B;&#x8F66;&#x719F;&#x8DEF;&#x7684;&#x5979;&#x5F88;&#x5FEB;&#x628A;&#x5199;&#x597D;&#x7684;&#x6750;&#x6599;&#x4EA4;&#x7ED9;&#x9886;&#x5BFC;&#x65F6;&#xFF0C;&#x9886;&#x5BFC;&#x624D;&#x4F3C;&#x4E4E;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x6B64;&#x540E;&#x5979;&#x4E5F;&#x6162;&#x6162;&#x8D70;&#x4E0A;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x5C97;&#x4F4D;&#x3002;</p>
<p>&#x539A;&#x79EF;&#x800C;&#x8584;&#x53D1;&#xFF01;</p>
<p>&#x4E8C;&#x3001;&#x7269;&#x8D28;&#x4E0A;&#xFF0C;&#x4F60;&#x8981;&#x6162;&#x6162;&#x6765;&#x3002;</p>
<p>&#x521A;&#x5F00;&#x59CB;&#x4E0D;&#x8981;&#x7EA0;&#x7ED3;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x80FD;&#x6323;&#x591A;&#x5C11;&#xFF0C;&#x5C31;&#x662F;&#x591A;&#x5C11;&#x3002;&#x4E0D;&#x8981;&#x4E0E;&#x540C;&#x5B66;&#xFF0C;&#x751A;&#x81F3;&#x540C;&#x4E8B;&#x4EEC;&#x76F8;&#x6BD4;&#xFF0C;&#x4E5F;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x53EF;&#x6BD4;&#x6027;&#x3002;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5927;&#x4F53;&#x4E0A;&#x662F;&#x516C;&#x5E73;&#x7684;&#xFF0C;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#x3001;&#x52B3;&#x800C;&#x65E0;&#x83B7;&#x90FD;&#x4E0D;&#x4F1A;&#x957F;&#x4E45;&#x3002;&#x8F66;&#x5B50;&#x3001;&#x623F;&#x5B50;&#xFF0C;&#x90FD;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x3001;&#x5C45;&#x4F4F;&#x7684;&#x573A;&#x6240;&#x800C;&#x5DF2;&#x3002;&#x4E0D;&#x8981;&#x6025;&#x7740;&#x7F6E;&#x529E;&#x8FD9;&#x4E9B;&#x6807;&#x5FD7;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6B63;&#x5982;&#x6709;&#x53E5;&#x8BDD;&#x8BF4;&#x7684;&#x5C31;&#x5341;&#x5206;&#x7CBE;&#x51C6;&#x6070;&#x5F53;&#xFF1A;&#x5E74;&#x8F7B;&#x65F6;&#x628A;&#x8111;&#x888B;&#x88C5;&#x6EE1;&#x4E86;&#xFF0C;&#x5E74;&#x957F;&#x65F6;&#x624D;&#x80FD;&#x628A;&#x53E3;&#x888B;&#x88C5;&#x6EE1;&#xFF1B;&#x5E74;&#x8F7B;&#x65F6;&#x5C31;&#x7740;&#x6025;&#x628A;&#x53E3;&#x888B;&#x88C5;&#x6EE1;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x8001;&#x6765;&#xFF0C;&#x8111;&#x888B;&#x548C;&#x53E3;&#x888B;&#x90FD;&#x662F;&#x7A7A;&#x7684;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x9762;&#x5305;&#x4F1A;&#x6709;&#x7684;&#xFF0C;&#x725B;&#x5976;&#x4E5F;&#x4F1A;&#x6709;&#x7684;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x6709;&#x7684;&#x3002;&#x54B1;&#x4E0D;&#x7740;&#x6025;&#xFF0C;&#x6162;&#x6162;&#x6765;&#x3002; </p>
<p><img src="https://steemitimages.com/DQme8CiPtpQzigYTdfBRZxJss3qaoXJioRmWYmLBhLxxyN7/%E5%A9%9A%E7%BA%B1.jpg" alt="&#x5A5A;&#x7EB1;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-daughter-take-your-time" target="_blank" rel="noopener">&#x5973;&#x513F;&#xFF0C;&#x4F60;&#x6162;&#x6162;&#x6765; My Daughter, Take Your Time</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T13:15:00.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 728 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/getting-out-of-your-circle/">走出圈子 Getting Out of Your Circle</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x751F;&#xFF0C;&#x4ECE;&#x8D77;&#x70B9;&#x5230;&#x7EC8;&#x70B9;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x4E2A;&#x5708;&#x7EC4;&#x6210;&#x7684;&#x3002;&#x6709;&#x7684;&#x662F;&#x5448;&#x87BA;&#x65CB;&#x5F62;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#xFF1B;&#x6709;&#x7684;&#x751A;&#x81F3;&#x5448;&#x4E0B;&#x964D;&#x8D8B;&#x52BF;&#xFF0C;&#x8D8A;&#x8D70;&#x8D8A;&#x7CDF;&#xFF1B;&#x6709;&#x7684;&#x5374;&#x662F;&#x4E00;&#x76F4;&#x5E73;&#x884C;&#x7740;&#x5411;&#x524D;&#x8D76;&#xFF0C;&#x76F4;&#x5230;&#x8D70;&#x7D2F;&#x4E86;&#xFF0C;&#x8D70;&#x5230;&#x751F;&#x547D;&#x7684;&#x5C3D;&#x5934;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x6210;&#x5E74;&#x5DE5;&#x4F5C;&#x540E;&#x6240;&#x8FDB;&#x5165;&#x7684;&#x90A3;&#x4E2A;&#x5708;&#x5B50;&#x662F;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4E0A;&#x73ED;&#x3001;&#x4E0B;&#x73ED;&#x3001;&#x6599;&#x7406;&#x751F;&#x6D3B;&#x3001;&#x7167;&#x770B;&#x5B50;&#x5973;&#x3001;&#x5B5D;&#x656C;&#x8001;&#x4EBA;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x540C;&#x6837;&#x7684;&#x7A0B;&#x5E8F;&#x6B65;&#x9AA4;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x51E0;&#x5E74;&#x3001;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x751A;&#x81F3;&#x51E0;&#x5341;&#x5E74;&#x90FD;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x7EB5;&#x4F7F;&#x80FD;&#x591F;&#x8D70;&#x5230;&#x7EC8;&#x70B9;&#xFF0C;&#x4E5F;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x7CBE;&#x5F69;&#x3002;</p>
<p>&#x539F;&#x5355;&#x4F4D;&#x7684;&#x804C;&#x5DE5;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x5730;&#x4E0A;&#x4E0B;&#x73ED;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E8E;&#x73B0;&#x72B6;&#xFF0C;&#x53EA;&#x76FC;&#x7740;&#x71AC;&#x5230;&#x9000;&#x4F11;&#x5C31;&#x4E07;&#x4E8B;&#x5927;&#x5409;&#x4E86;&#xFF0C;&#x5B89;&#x9038;&#x5730;&#x5728;&#x5708;&#x91CC;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x8FDB;&#x53D6;&#x5FC3;&#x548C;&#x5FE7;&#x60A3;&#x610F;&#x8BC6;&#x3002;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#xFF0C;&#x8FDE;&#x7EF4;&#x6301;&#x751F;&#x8BA1;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x53EA;&#x5F97;&#x5306;&#x5FD9;&#x8FDB;&#x5165;&#x53E6;&#x4E00;&#x4E2A;&#x5708;&#xFF0C;&#x8D8A;&#x8D70;&#x8D8A;&#x5DEE;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x4E0B;&#x73ED;&#x56DE;&#x6765;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x8D70;&#x5230;&#x9AD8;&#x94C1;&#x7ACB;&#x4EA4;&#x6865;&#x4E0B;&#x9762;&#x65F6;&#xFF0C;&#x4E24;&#x4E2A;&#x6253;&#x5DE5;&#x56DE;&#x6765;&#x6A21;&#x6837;&#x7684;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x9A91;&#x7740;&#x7535;&#x52A8;&#x8F66;&#xFF0C;&#x60F3;&#x8981;&#x8D8A;&#x8FC7;&#x9A6C;&#x8DEF;&#x5230;&#x5BF9;&#x9762;&#x53BB;&#x3002;&#x9A91;&#x5728;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x5987;&#x5973;&#x9A82;&#x9A82;&#x54A7;&#x54A7;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x90AA;&#x718A;&#xFF0C;&#x600E;&#x4E48;&#x5E26;&#x7684;&#x8DEF;&#xFF0C;&#x8BA9;&#x4F60;&#x65E9;&#x70B9;&#x62D0;&#xFF0C;&#x4F60;&#x4E0D;&#x62D0;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x62D0;&#x4E5F;&#x62D0;&#x4E0D;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4F60;&#x5A18;&#x7684;&#xFF01;&#x201D;&#x524D;&#x9762;&#x7684;&#x90A3;&#x4F4D;&#x5987;&#x5973;&#x9762;&#x5584;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#x4E5F;&#x4E0D;&#x8BF4;&#xFF0C;&#x53EA;&#x987E;&#x5411;&#x524D;&#x9A91;&#x3002;</p>
<p>&#x5728;&#x519C;&#x6751;&#x5E72;&#x6D3B;&#x3001;&#x5916;&#x51FA;&#x6253;&#x5DE5;&#xFF0C;&#x7136;&#x540E;&#x52B3;&#x7D2F;&#x3001;&#x7262;&#x9A9A;&#x3001;&#x6025;&#x8E81;&#x3001;&#x4E0D;&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x5708;&#x91CC;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#x3002;&#x4E0D;&#x8981;&#x8BF4;&#x8D70;&#x5230;&#x7EC8;&#x70B9;&#xFF0C;&#x4E00;&#x65E6;&#x8EAB;&#x4F53;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x6216;&#x4EFB;&#x4F55;&#x72B6;&#x51B5;&#xFF0C;&#x53EA;&#x80FD;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x5DEE;&#xFF0C;&#x5448;&#x4E0B;&#x964D;&#x8D8B;&#x52BF;&#x4E86;&#x3002;</p>
<p>&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x5F53;&#x5E74;&#x660E;&#x6708;&#xFF0C;&#x6211;&#x5DF2;&#x62FF;&#x4ED6;&#x4E3E;&#x8FC7;&#x591A;&#x6B21;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x4E0A;&#x4E86;&#x73ED;&#xFF0C;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x540C;&#x4E8B;&#x5219;&#x662F;&#x4E00;&#x676F;&#x8336;&#x3001;&#x4E00;&#x652F;&#x70DF;&#x3001;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x70B9;&#x4E0B;&#x73ED;&#x8D70;&#x4E86;&#x3002;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#xFF0C;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#x3002;&#x6628;&#x5929;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x660E;&#x5929;&#x3002;&#x9664;&#x4E86;&#x5C81;&#x6708;&#x7559;&#x5728;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x7684;&#x75D5;&#x8FF9;&#x5916;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x800C;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x5374;&#x5728;&#x51E0;&#x5E74;&#x540E;&#x8D70;&#x51FA;&#x4E86;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x65B0;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x4ECE;&#x5708;&#x4E2D;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x673A;&#x4F1A;&#x4F1A;&#x66F4;&#x591A;&#xFF0C;&#x89C6;&#x91CE;&#x66F4;&#x5E7F;&#xFF0C;&#x66F4;&#x6709;&#x5229;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p> <a href="http://img2.ph.126.net/2zM7MQornrWsLeIRJ2PB5Q==/6632531215678221878.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/2zM7MQornrWsLeIRJ2PB5Q==/6632531215678221878.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/getting-out-of-your-circle" target="_blank" rel="noopener">&#x8D70;&#x51FA;&#x5708;&#x5B50; Getting Out of Your Circle</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/living-in-the-peach-garden/" class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/NzThiDDwJ2CWGeXCxXPScw==/2592384535523694428.jpg" alt="身居桃花源 Living in the Peach Garden">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T03:38:45.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1091 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/living-in-the-peach-garden/">身居桃花源 Living in the Peach Garden</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x5C45;&#x4F4F;&#x7684;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5357;&#x8FB9;&#x662F;&#x4E5D;&#x5973;&#x5C71;&#xFF0C;&#x897F;&#x8FB9;&#x662F;&#x8D75;&#x5BB6;&#x6797;&#x5C71;&#xFF08;&#x9601;&#x8001;&#x5C71;&#xFF09;&#x3001;&#x5317;&#x8FB9;&#x662F;&#x77F3;&#x68DA;&#x5C71;&#xFF0C;&#x4E1C;&#x8FB9;&#x4E3A;&#x6CF0;&#x5C71;&#x62A4;&#x7406;&#x804C;&#x4E1A;&#x5B66;&#x9662;&#x3002;&#x4E09;&#x9762;&#x73AF;&#x5C71;&#xFF0C;&#x4E2D;&#x95F4;&#x539F;&#x4E3A;&#x4E00;&#x65E0;&#x540D;&#x6C34;&#x5E93;&#xFF0C;&#x7ECF;&#x9664;&#x6DE4;&#x6269;&#x5BB9;&#x540E;&#x6539;&#x4E3A;&#x6F8E;&#x6E56;&#x6E7E;&#x3002;&#x5730;&#x52BF;&#x5468;&#x8FB9;&#x9AD8;&#xFF0C;&#x4E2D;&#x95F4;&#x4F4E;&#xFF0C;&#x4F3C;&#x4E00;&#x91D1;&#x76C6;&#xFF0C;&#x6563;&#x5E03;&#x7740;&#x78A7;&#x6842;&#x56ED;&#x3001;&#x6F8E;&#x6E56;&#x6E7E;&#x3001;&#x5CB1;&#x897F;&#x82B1;&#x56ED;&#x3001;&#x9633;&#x5149;&#x548C;&#x5885;&#x3001;&#x5CA9;&#x5E84;&#x793E;&#x533A;&#x7B49;&#x4F4F;&#x5B85;&#x548C;&#x9AD8;&#x6863;&#x522B;&#x5885;&#x533A;&#x3002;</p>
<p>&#x6CF0;&#x5B89;&#x4E94;&#x8D24;&#x4E4B;&#x8D75;&#x56FD;&#x9E9F;&#x5F52;&#x846C;&#x5730;&#x53CA;&#x5176;&#x5BB6;&#x65CF;&#x5893;&#x5730;&#x4EA6;&#x5728;&#x897F;&#x4FA7;&#x7684;&#x8D75;&#x5BB6;&#x6797;&#x5C71;&#x4E0A;&#xFF0C;&#x5728;&#x6587;&#x9769;&#x4E2D;&#x88AB;&#x6BC1;&#xFF0C;&#x73B0;&#x5728;&#x540E;&#x9762;&#x9760;&#x8FD1;&#x683C;&#x6797;&#x5C0F;&#x9547;&#x7684;&#x5C71;&#x4E0A;&#x7ACB;&#x6709;&#x8D75;&#x56FD;&#x9E9F;&#x77F3;&#x7891;&#x3002;&#x8D75;&#x56FD;&#x9E9F;&#x4E3A;&#x6E05;&#x6CF0;&#x5B89;&#x4EBA;&#xFF0C;&#x5EB7;&#x7199;&#x5E74;&#x95F4;&#x8FDB;&#x58EB;&#xFF0C;&#x5386;&#x4EFB;&#x793C;&#x90E8;&#x5C1A;&#x4E66;&#x3001;&#x6587;&#x6E0A;&#x9601;&#x5927;&#x5B66;&#x58EB;&#xFF0C;&#x6C11;&#x95F4;&#x5C0A;&#x79F0;&#x4E3A;&#x201C;&#x9601;&#x8001;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x8FDC;&#x79BB;&#x95F9;&#x5E02;&#xFF0C;&#x5C71;&#x73AF;&#x6C34;&#x62B1;&#xFF0C;&#x73AF;&#x5883;&#x4F18;&#x7F8E;&#xFF0C;&#x8DDD;&#x4EAC;&#x53F0;&#x4EAC;&#x6CAA;&#x9AD8;&#x901F;&#x9053;&#x53E3;&#x3001;&#x4EAC;&#x6CAA;&#x9AD8;&#x94C1;&#x6CF0;&#x5B89;&#x7AD9;&#x5747;10&#x5206;&#x949F;&#x8F66;&#x7A0B;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x590F;&#x5B63;&#x7279;&#x522B;&#x51C9;&#x723D;&#xFF0C;&#x7E41;&#x82B1;&#x76DB;&#x5F00;&#xFF0C;&#x6C34;&#x6D41;&#x6F7A;&#x6F7A;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5FC3;&#x76EE;&#x4E2D;&#x4E00;&#x76F4;&#x5411;&#x5F80;&#x7684;&#x6843;&#x82B1;&#x6E90;&#x5417;&#xFF1F;</p>
<p>&#x518D;&#x770B;&#x5CA9;&#x5E84;&#x793E;&#x533A;&#x4E1C;&#x8FB9;&#x7684;&#x8FD9;&#x5EA7;&#x6865;&#xFF0C;&#x6865;&#x5934;&#x4E0A;&#x7ADF;&#x6210;&#x4E86;&#x9644;&#x8FD1;&#x6751;&#x6C11;&#x5C24;&#x5176;&#x662F;&#x8001;&#x5E74;&#x4EBA;&#x6446;&#x644A;&#x5356;&#x83DC;&#x7684;&#x6843;&#x82B1;&#x6E90;&#x4E86;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x5EFA;&#x7ACB;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x519C;&#x8D38;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x662F;&#x597D;&#x4E8B;&#x3002;&#x4F46;&#x519C;&#x6751;&#x7684;&#x6751;&#x6C11;&#x81EA;&#x5BB6;&#x79CD;&#x70B9;&#x852C;&#x83DC;&#x3001;&#x74DC;&#x679C;&#xFF0C;&#x8DEF;&#x8FB9;&#x4E0A;&#x57CE;&#x7BA1;&#x53C8;&#x4E0D;&#x8BA9;&#x4E71;&#x6446;&#xFF0C;&#x4E5F;&#x4E0D;&#x65B9;&#x4FBF;&#x62FF;&#x5230;&#x51E0;&#x91CC;&#x5916;&#x7684;&#x5E02;&#x573A;&#x4E0A;&#x53BB;&#x5356;&#xFF0C;&#x800C;&#x4E14;&#x644A;&#x5B50;&#x8D39;&#x4E5F;&#x8981;&#x6DA8;&#x5230;5-6&#x5143;&#x4E86;&#xFF0C;&#x90A3;&#x70B9;&#x83DC;&#x624D;&#x5356;&#x591A;&#x5C11;&#x94B1;&#x554A;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x8FDC;&#x79BB;&#x5E02;&#x533A;&#x548C;&#x4EA4;&#x901A;&#x8981;&#x9053;&#xFF0C;&#x57CE;&#x7BA1;&#x97AD;&#x957F;&#x83AB;&#x53CA;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x5929;&#x4E0B;&#x5348;&#x8FD9;&#x91CC;&#x4FBF;&#x6210;&#x4E86;&#x70ED;&#x95F9;&#x7684;&#x5E02;&#x573A;&#x3002;&#x6CF0;&#x5C71;&#x6838;&#x6843;&#x3001;&#x5927;&#x67A3;&#x3001;&#x6CF0;&#x5C71;&#x677F;&#x6817;&#x3001;&#x5C71;&#x4E1C;&#x82B1;&#x751F;&#x3001;&#x590F;&#x5F20;&#x7684;&#x91D1;&#x5760;&#x5B50;&#x68A8;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x80FD;&#x89C1;&#x5230;&#x6CF0;&#x5C71;&#x7075;&#x829D;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x8FD8;&#x89C1;&#x5230;&#x6709;&#x5356;&#x53C8;&#x9178;&#x53C8;&#x751C;&#x7684;&#x5C71;&#x67A3;&#x5B50;&#x7684;&#x5462;&#x3002;</p>
<p>&#x5356;&#x7684;&#x4EBA;&#x5B9E;&#x5728;&#x3001;&#x70ED;&#x60C5;&#xFF0C;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#x3002;&#x4E70;&#x7684;&#x4EBA;&#x4E0D;&#x6311;&#x6311;&#x62E3;&#x62E3;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FD8;&#x4EF7;&#xFF08;&#x4EF7;&#x683C;&#x592A;&#x4FBF;&#x5B9C;&#x4E86;&#xFF09;&#x4ED8;&#x6B3E;&#x62FF;&#x7740;&#x5C31;&#x8D70;&#x3002;&#x5E73;&#x7B49;&#x4EA4;&#x6613;&#xFF0C;&#x548C;&#x548C;&#x6C14;&#x6C14;&#xFF0C;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x6B64;&#x8DEF;&#x8FC7;&#x4EC0;&#x4E48;&#x83DC;&#x4E5F;&#x4E0D;&#x4E70;&#xFF0C;&#x5356;&#x83DC;&#x7684;&#x4EBA;&#x4E5F;&#x70ED;&#x60C5;&#x5730;&#x6253;&#x7740;&#x62DB;&#x547C;&#xFF0C;&#x4F3C;&#x4E4E;&#x611F;&#x5230;&#x4E0D;&#x8E72;&#x4E0B;&#x4E70;&#x70B9;&#x4E1C;&#x897F;&#x771F;&#x5BF9;&#x4E0D;&#x4F4F;&#x90A3;&#x756A;&#x70ED;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4F4D;&#x5F00;&#x7740;&#x4E09;&#x8F6E;&#x8F66;&#x5356;&#x83DC;&#x7684;&#x5C0F;&#x54E5;&#x867D;&#x8BF4;&#x662F;&#x83DC;&#x8D29;&#x5B50;&#xFF0C;&#x4F46;&#x4EBA;&#x70ED;&#x60C5;&#x3001;&#x5B9E;&#x5728;&#xFF0C;&#x8F66;&#x4E0A;&#x653E;&#x7740;&#x4E8C;&#x7EF4;&#x7801;&#x7684;&#x724C;&#x5B50;&#xFF0C;&#x53EF;&#x626B;&#x7801;&#x4ED8;&#x6B3E;&#xFF0C;&#x514D;&#x4E86;&#x6536;&#x96F6;&#x94B1;&#x627E;&#x96F6;&#x94B1;&#x7684;&#x9EBB;&#x70E6;&#x3002;&#x4E5F;&#x7ED9;&#x8EAB;&#x8FB9;&#x5356;&#x83DC;&#x7684;&#x8001;&#x4EBA;&#x5E26;&#x6765;&#x4E86;&#x65B9;&#x4FBF;&#xFF0C;&#x4ED6;&#x5E2E;&#x7740;&#x7528;&#x4E8C;&#x7EF4;&#x7801;&#x6536;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x628A;&#x96F6;&#x94B1;&#x8F6C;&#x7ED9;&#x5356;&#x83DC;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x8001;&#x4EBA;&#x5E26;&#x7684;&#x90FD;&#x662F;&#x5C0F;&#x94B1;&#xFF0C;&#x7ED9;&#x4E2A;20&#x5143;&#x7684;&#x5C31;&#x4E0D;&#x597D;&#x627E;&#x96F6;&#x3002;</p>
<p>&#x83DC;&#x65B0;&#x9C9C;&#x3001;&#x4FBF;&#x5B9C;&#xFF0C;&#x5356;&#x83DC;&#x7684;&#x4EBA;&#x53C8;&#x5B9E;&#x8BDA;&#xFF0C;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#xFF0C;&#x7199;&#x7199;&#x6518;&#x6518;&#xFF0C;&#x4E50;&#x4E50;&#x5475;&#x5475;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4EBA;&#x95F4;&#x6843;&#x82B1;&#x6E90;&#x5417;&#xFF01;</p>
<p>2005&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x4E70;&#x8FD9;&#x91CC;&#x7684;&#x623F;&#x5B50;&#x65F6;&#xFF0C;&#x6253;&#x542C;&#x7740;&#x624D;&#x627E;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#xFF0C;&#x53EA;&#x770B;&#x5230;&#x6253;&#x597D;&#x7684;&#x5730;&#x57FA;&#x3002;&#x6CA1;&#x6709;&#x9053;&#x8DEF;&#x3001;&#x66F4;&#x6CA1;&#x6709;&#x73B0;&#x5728;&#x7684;&#x5B66;&#x6821;&#x4EE5;&#x53CA;&#x5468;&#x8FB9;&#x7684;&#x4F4F;&#x5B85;&#x533A;&#x548C;&#x522B;&#x5885;&#x533A;&#xFF0C;&#x8FB9;&#x4E0A;&#x7684;&#x5CA9;&#x5E84;&#x6751;&#x5C45;&#x6C11;&#x8FD8;&#x4F4F;&#x7740;&#x7834;&#x65E7;&#x7684;&#x571F;&#x623F;&#x5B50;&#xFF0C;&#x4E00;&#x5207;&#x8FD8;&#x662F;&#x539F;&#x751F;&#x6001;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x9AD8;&#x94C1;&#x4ECE;&#x9644;&#x8FD1;&#x7A7F;&#x8FC7;&#xFF0C;&#x5404;&#x5730;&#x5F00;&#x53D1;&#x5546;&#x770B;&#x4E2D;&#x6B64;&#x5730;&#x7EB7;&#x7EB7;&#x524D;&#x6765;&#x5F00;&#x53D1;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x5EFA;&#x4E86;&#x5B66;&#x9662;&#xFF0C;&#x5C31;&#x8FDE;&#x8FD9;&#x5EA7;&#x6865;&#x4E5F;&#x662F;&#x540E;&#x6765;&#x65B0;&#x5EFA;&#x7684;&#x3002;</p>
<p>&#x6709;&#x5E78;&#x6765;&#x5230;&#x6B64;&#x5904;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7F18;&#x5206;&#xFF0C;&#x5982;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x4E5F;&#x5982;&#x8FD9;&#x6865;&#x5934;&#x4E0A;&#x7684;&#x7E41;&#x534E;&#x666F;&#x8C61;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x8EAB;&#x5C45;&#x4F55;&#x5904;&#xFF0C;&#x53EA;&#x8981;&#x793E;&#x4F1A;&#x5B89;&#x5B9A;&#xFF0C;&#x4EBA;&#x6C11;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x6843;&#x82B1;&#x6E90;&#x5417;&#xFF1F;</p>
<p>&#x4ECE;&#x56FD;&#x9645;&#x4E0A;&#x770B;&#xFF0C;&#x7A33;&#x5B9A;&#x3001;&#x548C;&#x8C10;&#x7684;&#x4E2D;&#x56FD;&#x4E5F;&#x6B63;&#x662F;&#x4E16;&#x95F4;&#x7684;&#x6843;&#x82B1;&#x6E90;&#x3002;</p>
<p><img src="http://img2.ph.126.net/NzThiDDwJ2CWGeXCxXPScw==/2592384535523694428.jpg" alt=""><br><img src="http://img1.ph.126.net/82Xw0fE704Tx-0UpFvi98w==/6632360791375906045.jpg" alt=""><br><img src="http://img1.ph.126.net/43bO_HjVWYjWhF4vlKIWUg==/6632552106399143041.jpg" alt=""><br><img src="http://img2.ph.126.net/dMYCxWuY1-3UiAwK-fJxLw==/6632490533747983085.jpg" alt=""><br><img src="http://img2.ph.126.net/hynRb--1I6q2SfIlxLBcIg==/6632745620443036703.jpg" alt=""><br><img src="http://img0.ph.126.net/LEn-uHef2Nc3n4zHVUglBg==/6632322308468937414.jpg" alt=""><br><a href="http://img1.ph.126.net/hFgQ9RmP9bu9OfyK1iuc4w==/6632458647910780642.jpg" target="_blank" rel="noopener">http://img1.ph.126.net/hFgQ9RmP9bu9OfyK1iuc4w==/6632458647910780642.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/living-in-the-peach-garden" target="_blank" rel="noopener">&#x8EAB;&#x5C45;&#x6843;&#x82B1;&#x6E90; Living in the Peach Garden</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/94/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/96/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/94/">94</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/95/">95</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/96/">96</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/110/">110</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

