
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>遥想初恋 - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200514/c95fb285e5a7417883d514d11d798986.jpg" alt="遥想初恋">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-14T13:59:36.000Z">2020-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1623 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                遥想初恋
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200514/c95fb285e5a7417883d514d11d798986.jpg" alt=""></p>
<p>&#x9065;&#x60F3;&#x521D;&#x604B;<br>Looking Back to My First Love</p>
<p>&#x6211;&#x4EEC;&#x603B;&#x662F;&#x8BB0;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x4E0A;&#x5B66;&#x3001;&#x7B2C;&#x4E00;&#x6B21;&#x6E38;&#x6545;&#x5BAB;&#x3001;&#x7B2C;&#x4E00;&#x6B21;&#x722C;&#x957F;&#x57CE;&#x3001;&#x7B2C;&#x4E00;&#x6B21;&#x5403;&#x5230;&#x67D0;&#x79CD;&#x975E;&#x5E38;&#x597D;&#x5403;&#x7684;&#x4E1C;&#x897F;&#x2026;&#x2026; &#x5F53;&#x7136;&#xFF0C;&#x53EF;&#x80FD;&#x6700;&#x96BE;&#x5FD8;&#x7684;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x521D;&#x604B;&#x4E86;&#x3002;&#x4E3A;&#x4F55;&#x4F1A;&#x8FD9;&#x6837;&#x5462;&#xFF1F;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x53EA;&#x987E;&#x7740;&#x4EAB;&#x53D7;&#x90A3;&#x79CD;&#x5174;&#x594B;&#x7684;&#x5FC3;&#x60C5;&#x548C;&#x6FC0;&#x60C5;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x800C;&#x628A;&#x672C;&#x8D28;&#x7684;&#x5185;&#x5BB9;&#x5FFD;&#x89C6;&#x6389;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6E38;&#x4E86;&#x591A;&#x6B21;&#x6545;&#x5BAB;&#x3001;&#x722C;&#x4E86;&#x591A;&#x6B21;&#x957F;&#x57CE;&#x540E;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x5BF9;&#x5176;&#x5185;&#x5BB9;&#x6216;&#x662F;&#x5185;&#x6DB5;&#x4E0A;&#x7684;&#x4E86;&#x89E3;&#x548C;&#x63A2;&#x7D22;&#x3002;&#x521D;&#x604B;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5F53;&#x90A3;&#x6BB5;&#x7231;&#x5F97;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#x3001;&#x809D;&#x80A0;&#x5BF8;&#x65AD;&#x3001;&#x5F7B;&#x591C;&#x96BE;&#x7720;&#x3001;&#x75AF;&#x75AF;&#x766B;&#x766B;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x6700;&#x7EC8;&#x6619;&#x82B1;&#x4E00;&#x73B0;&#x5316;&#x4F5C;&#x865A;&#x5E7B;&#x7684;&#x7F8E;&#x666F;&#xFF0C;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#xFF0C;&#x98D8;&#x79BB;&#x51FA;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x8BB0;&#x5FC6;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x4F1A;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x6E05;&#x9192;&#x5730;&#x56DE;&#x5473;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x5F80;&#x5F80;&#x624D;&#x662F;&#x6700;&#x73CD;&#x8D35;&#x7684;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x81EA;&#x8EAB;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x662F;&#x9488;&#x5BF9;&#x4ED6;&#x81EA;&#x5DF1;&#x800C;&#x8A00;&#x7684;&#x3002;&#x521D;&#x604B;&#x4E4B;&#x6240;&#x4EE5;&#x8BA9;&#x4EBA;&#x604B;&#x604B;&#x4E0D;&#x820D;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x7684;&#x7F18;&#x6545;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x5BF9;&#x521D;&#x604B;&#x7684;&#x6000;&#x5FF5;&#xFF0C;&#x4E5F;&#x6070;&#x6070;&#x662F;&#x5BF9;&#x4E00;&#x79CD;&#x9057;&#x61BE;&#x7684;&#x56DE;&#x5473;&#x3002;&#x53EA;&#x662F;&#x79BB;&#x5F97;&#x592A;&#x8FDC;&#x4E86;&#xFF0C;&#x66F4;&#x662F;&#x80FD;&#x591F;&#x5F00;&#x59CB;&#x4ECE;&#x7406;&#x6027;&#x4E0A;&#x672C;&#x8D28;&#x4E0A;&#x6765;&#x770B;&#x5F85;&#x5F53;&#x5E74;&#x7684;&#x90A3;&#x4EFD;&#x611F;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x6DE1;&#x7136;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x4F24;&#x611F;&#x3002;</p>
<p>1985&#x5E74;&#x2014;&#x2014;1989&#x5E74;&#xFF0C;&#x6211;&#x7684;&#x56DB;&#x5E74;&#x4E2D;&#x4E13;&#x751F;&#x6DAF;&#x662F;&#x5728;&#x7701;&#x5185;&#x7684;&#x6CBF;&#x6D77;&#x57CE;&#x5E02;&#x6F4D;&#x574A;&#x5E02;&#x5EA6;&#x8FC7;&#x7684;&#x3002;&#x76F8;&#x8F83;&#x4E8E;&#x6CF0;&#x5B89;&#x5E02;&#x8FD9;&#x4E2A;&#x5185;&#x9646;&#x5730;&#x533A;&#xFF0C;&#x6CBF;&#x6D77;&#x57CE;&#x5E02;&#x66F4;&#x4E3A;&#x53D1;&#x8FBE;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x57CE;&#x5E02;&#x5E72;&#x51C0;&#x3001;&#x6709;&#x6D3B;&#x529B;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x601D;&#x60F3;&#x5F00;&#x653E;&#x3001;&#x5927;&#x65B9;&#x3001;&#x5584;&#x8C08;&#xFF0C;&#x89C1;&#x591A;&#x8BC6;&#x5E7F;&#x3002;&#x73ED;&#x91CC;&#x7684;&#x540C;&#x5B66;&#x6765;&#x81EA;&#x7701;&#x5185;&#x7684;&#x5404;&#x4E2A;&#x5730;&#x5E02;&#xFF0C;&#x9664;&#x4E86;&#x9752;&#x5C9B;&#xFF0C;&#x56E0;&#x4E3A;&#x9752;&#x5C9B;&#x4E5F;&#x6709;&#x4E00;&#x6240;&#x7EBA;&#x7EC7;&#x5B66;&#x6821;&#xFF0C;&#x597D;&#x4F3C;&#x4E0D;&#x5BF9;&#x9752;&#x5C9B;&#x5E02;&#x5916;&#x62DB;&#x751F;&#x3002;</p>
<p>&#x867D;&#x7136;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x519C;&#x6751;&#xFF0C;&#x4F46;&#x8FD9;&#x519C;&#x6751;&#x4E0E;&#x519C;&#x6751;&#x5374;&#x6709;&#x7740;&#x5DEE;&#x522B;&#x7684;&#x3002;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x6211;&#x5C31;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x6765;&#x81EA;&#x5185;&#x5730;&#x519C;&#x6751;&#x7684;&#x540C;&#x5B66;&#x90FD;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x7684;&#x8001;&#x571F;&#xFF0C;&#x7070;&#x5934;&#x571F;&#x8138;&#xFF0C;&#x4E00;&#x5E74;&#x56DB;&#x5B63;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x4E00;&#x4E24;&#x4EF6;&#x8863;&#x670D;&#xFF1B;&#x800C;&#x4E14;&#x7F9E;&#x6DA9;&#x6728;&#x8BB7;&#xFF0C;&#x66F4;&#x4E0D;&#x5584;&#x4EA4;&#x9645;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x4E0D;&#x5927;&#x65B9;&#x4E5F;&#x4E0D;&#x5927;&#x6C14;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x7529;&#x6389;&#x90A3;&#x79CD;&#x4E61;&#x91CC;&#x4E61;&#x6C14;&#x3002;&#x73ED;&#x91CC;&#x6709;&#x51E0;&#x4F4D;&#x6765;&#x81EA;&#x70DF;&#x53F0;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x4E14;&#x90FD;&#x662F;&#x5973;&#x751F;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x5C31;&#x660E;&#x663E;&#x5730;&#x4E0E;&#x6211;&#x4EEC;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x5C3D;&#x7BA1;&#x957F;&#x5F97;&#x4E0D;&#x662F;&#x591A;&#x4E48;&#x51FA;&#x4F17;&#xFF0C;&#x4F46;&#x662F;&#x76AE;&#x80A4;&#x767D;&#x7699;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x80FD;&#x8A00;&#x5584;&#x8FA9;&#xFF0C;&#x4E5F;&#x5F88;&#x5584;&#x4EA4;&#x9645;&#xFF0C;&#x4E1D;&#x6BEB;&#x770B;&#x4E0D;&#x51FA;&#x626D;&#x626D;&#x634F;&#x634F;&#x7684;&#x72B6;&#x6001;&#x6765;&#x3002;&#x653E;&#x773C;&#x6574;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x51E0;&#x4E4E;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#xFF1A;&#x51E1;&#x662F;&#x957F;&#x5F97;&#x597D;&#x770B;&#x4E00;&#x4E9B;&#x7684;&#x5973;&#x5B66;&#x751F;&#xFF0C;&#x82E5;&#x518D;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#xFF0C;&#x4E5F;&#x5F88;&#x5927;&#x6C14;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x6765;&#x81EA;&#x70DF;&#x53F0;&#x7684;&#x3002;&#x6211;&#x7684;&#x8FD9;&#x79CD;&#x731C;&#x6D4B;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5931;&#x8BEF;&#x8FC7;&#xFF0C;&#x70DF;&#x53F0;&#x5973;&#x5B69;&#x5728;&#x6821;&#x56ED;&#x91CC;&#x72EC;&#x9886;&#x98CE;&#x9A9A;&#x3002;</p>
<p>&#x73ED;&#x91CC;&#x6709;&#x4F4D;&#x6765;&#x81EA;&#x70DF;&#x53F0;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x9AD8;&#x9AD8;&#x7684;&#x4E2A;&#x5B50;&#xFF0C;&#x6BD4;&#x6211;&#x5927;&#x4E00;&#x4E24;&#x5C81;&#xFF0C;&#x957F;&#x5F97;&#x7B97;&#x4E0D;&#x4E0A;&#x591A;&#x4E48;&#x4FCA;&#x4FCF;&#xFF1B;&#x4F46;&#x5979;&#x6027;&#x683C;&#x5916;&#x5411;&#x3001;&#x7231;&#x8BF4;&#x4E5F;&#x7231;&#x7B11;&#x3001;&#x505A;&#x4E8B;&#x679C;&#x65AD;&#xFF0C;&#x4E5F;&#x5F88;&#x5584;&#x89E3;&#x4EBA;&#x610F;&#x3002;&#x56E0;&#x662F;&#x90BB;&#x684C;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x591A;&#x6B21;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x5979;&#x5BF9;&#x6211;&#x7684;&#x5173;&#x5FC3;&#x548C;&#x4E00;&#x4E9B;&#x4E8B;&#x4E0A;&#x7684;&#x529D;&#x5BFC;&#x3002;&#x76F4;&#x5230;&#x6BD5;&#x4E1A;&#x524D;&#x5915;&#xFF0C;&#x6211;&#x624D;&#x7ED9;&#x5979;&#x5199;&#x4E86;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x8868;&#x8FBE;&#x4E86;&#x81EA;&#x5DF1;&#x5BF9;&#x5979;&#x7684;&#x597D;&#x611F;&#x3002;&#x6BD5;&#x4E1A;&#x5206;&#x79BB;&#x540E;&#xFF0C;&#x5979;&#x7684;&#x4FE1;&#x5BC4;&#x5230;&#x4E86;&#x5355;&#x4F4D;&#xFF0C;&#x5979;&#x7684;&#x56DE;&#x590D;&#x66F4;&#x4E3A;&#x7406;&#x6027;&#x3002;&#x5979;&#x662F;&#x72EC;&#x751F;&#x5973;&#xFF0C;&#x6CF0;&#x5B89;&#x70DF;&#x53F0;&#x76F8;&#x9694;&#x9065;&#x8FDC;&#xFF0C;&#x5979;&#x4E0D;&#x53EF;&#x80FD;&#x5230;&#x6CF0;&#x5B89;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5230;&#x70DF;&#x53F0;&#x53BB;&#x3002;&#x6211;&#x65F6;&#x65F6;&#x62FF;&#x51FA;&#x90A3;&#x5C01;&#x4FE1;&#x6765;&#xFF0C;&#x4E00;&#x5B57;&#x4E00;&#x53E5;&#x5730;&#x6162;&#x6162;&#x8BFB;&#x6765;&#xFF0C;&#x53EF;&#x6BCF;&#x6B21;&#x603B;&#x662F;&#x6CEA;&#x5982;&#x96E8;&#x4E0B;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x521D;&#x604B;&#x5417;&#xFF1F;&#x6216;&#x8BB8;&#x8FD9;&#x6BB5;&#x611F;&#x60C5;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6211;&#x628A;&#x8FD9;&#x6BB5;&#x611F;&#x60C5;&#x4E00;&#x76F4;&#x85CF;&#x5728;&#x5FC3;&#x5E95;&#xFF0C;&#x76F4;&#x5230;&#x8981;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x77E5;&#x9053;&#x82E5;&#x518D;&#x4E0D;&#x628A;&#x5B83;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x53EF;&#x80FD;&#x8FDE;&#x8BF4;&#x7684;&#x673A;&#x4F1A;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x6211;&#x6025;&#x6025;&#x8BF4;&#x51FA;&#xFF0C;&#x4FBF;&#x5206;&#x624B;&#x800C;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#x90A3;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x662F;&#x6211;&#x5F00;&#x59CB;&#x7684;&#x592A;&#x665A;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x5355;&#x76F8;&#x601D;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x518D;&#x53BB;&#x601D;&#x91CF;&#x4E86;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x771F;&#x7684;&#x662F;&#x4E00;&#x5242;&#x826F;&#x836F;&#xFF0C;&#x6700;&#x7EC8;&#x80FD;&#x533B;&#x6CBB;&#x4E00;&#x5207;&#x7684;&#x5FC3;&#x7075;&#x521B;&#x4F24;&#x3002;&#x4E09;&#x5341;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x518D;&#x56DE;&#x9996;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x5FC3;&#x4E2D;&#x96BE;&#x4EE5;&#x6CDB;&#x8D77;&#x6D9F;&#x6F2A;&#x6765;&#xFF0C;&#x5E73;&#x9759;&#x7684;&#x5FC3;&#x8BA9;&#x6211;&#x4E5F;&#x96BE;&#x4EE5;&#x76F8;&#x4FE1;&#x3002;</p>
<p>&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x56DE;&#x8FC7;&#x90A3;&#x5EA7;&#x57CE;&#x5E02;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x53C2;&#x52A0;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#xFF0C;&#x4E00;&#x6B21;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x6DF7;&#x51FA;&#x4E2A;&#x4EBA;&#x6837;&#x6765;&#xFF0C;&#x66F4;&#x662F;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x4E86;&#x3002;&#x53BB;&#x5E74;&#xFF0C;&#x5076;&#x5C14;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x76F8;&#x4E92;&#x95EE;&#x5019;&#x4E00;&#x4E0B;&#xFF0C;&#x53EF;&#x95EE;&#x5019;&#x4EE5;&#x540E;&#x4FBF;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x53EF;&#x8C08;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x6E10;&#x6E10;&#x6C89;&#x9ED8;&#xFF0C;&#x76F4;&#x4EFB;&#x5404;&#x81EA;&#x7684;&#x5FAE;&#x4FE1;&#x53F7;&#x9ED8;&#x9ED8;&#x6302;&#x5728;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x6211;&#x66FE;&#x7ECF;&#x7231;&#x8FC7;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x90A3;&#x4E2A;&#x5979;&#xFF0C;&#x53EF;&#x4E09;&#x5341;&#x5E74;&#x540E;&#x7684;&#x6211;&#x5DF2;&#x4E0D;&#x662F;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x90A3;&#x4E2A;&#x6211;&#x4E86;&#xFF1B;&#x6216;&#x8BB8;&#x4E09;&#x5341;&#x5E74;&#x540E;&#x7684;&#x90A3;&#x4E2A;&#x5979;&#xFF0C;&#x8FD8;&#x662F;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x90A3;&#x4E2A;&#x5979;&#x3002;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#xFF0C;&#x7269;&#x662F;&#x4EBA;&#x975E;&#xFF0C;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x603B;&#x8BA9;&#x4EBA;&#x550F;&#x5618;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x662F;&#x62FF;&#x6765;&#x8BA9;&#x4F60;&#x6210;&#x957F;&#x7684;&#xFF1B;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x8FC7;&#x662F;&#x4F60;&#x751F;&#x547D;&#x91CC;&#x7684;&#x8FC7;&#x5BA2;&#xFF0C;&#x5979;&#x95EF;&#x8FDB;&#x4F60;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x7ED9;&#x4F60;&#x4E0A;&#x4E00;&#x8BFE;&#xFF0C;&#x7136;&#x540E;&#x6F47;&#x6D12;&#x5730;&#x8F6C;&#x8EAB;&#x79BB;&#x53BB;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E8B;&#x65E0;&#x9700;&#x89E3;&#x91CA;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x53EA;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x91CC;&#x3002;&#x53EF;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#xFF0C;&#x65E0;&#x8BBA;&#x60B2;&#x559C;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x540E;&#x6765;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#x5766;&#x7136;&#x9762;&#x5BF9;&#x800C;&#x5FC3;&#x9759;&#x5982;&#x6C34;&#xFF0C;&#x90A3;&#x8BF4;&#x660E;&#x5C31;&#x5DF2;&#x7ECF;&#x653E;&#x4E0B;&#x4E86;&#xFF0C;&#x8D70;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x5018;&#x4E0D;&#x80FD;&#x62E5;&#x6709;&#xFF0C;&#x5C31;&#x6C38;&#x8FDC;&#x653E;&#x624B;&#xFF0C;&#x8BA9;&#x5979;&#x8D70;&#x3002;&#x8D70;&#x51FA;&#x8BB0;&#x5FC6;&#xFF0C;&#x8D70;&#x51FA;&#x56DE;&#x5FC6;&#xFF0C;&#x8D70;&#x51FA;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5F53;&#x4E0B;&#x7684;&#x751F;&#x6D3B;&#x624D;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x5E94;&#x73CD;&#x60DC;&#x7684;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x540E;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x8FD9;&#x6837;&#x9065;&#x60F3;&#x81EA;&#x5DF1;&#x7684;&#x521D;&#x604B;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1589464746833" target="_blank" rel="noopener">&#x2018;&#x9065;&#x60F3;&#x521D;&#x604B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1589371185567/">
                <span class="level-item">捕捉生活中的场景</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

