
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/ndner/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="做事有时候真不能太功利">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-05T01:32:18.000Z">2017-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1118 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/ndner/">做事有时候真不能太功利</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;2007&#x5E74;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x89C6;&#x9891;&#x4E0A;&#x770B;&#x5230;&#x4E54;&#x5E2E;&#x4E3B;(&#x4E54;&#x5E03;&#x65AF;)&#x5728;&#x65AF;&#x5766;&#x798F;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#x4E0A;&#x7684;&#x6F14;&#x8BB2;&#xFF0C;&#x5BF9;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x8457;&#x540D;&#x7684;&#x6F14;&#x8BB2;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x4E00;&#x53E5;&#xFF1A;stay hungry,stay foolish&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x4F9D;&#x7136;&#x7ECF;&#x5178;&#xFF0C;&#x6BCF;&#x6BCF;&#x8BFB;&#x5230;&#x6B64;&#x65F6;&#x5E38;&#x4F1A;&#x4EE4;&#x4EBA;&#x632F;&#x594B;&#xFF0C;&#x8BA9;&#x4EBA;&#x65F6;&#x523B;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x8C26;&#x900A;&#x7684;&#x5FC3;&#x6001;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4F46;&#x4ECA;&#x5929;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x8FD9;&#x4E2A;&#x7ECF;&#x5178;&#x7684;&#x6F14;&#x8BB2;&#x4E2D;&#x76F8;&#x5173;&#x7684;&#x3002;&#x6211;&#x5370;&#x8C61;&#x975E;&#x5E38;&#x6DF1;&#x523B;&#xFF0C;&#x4E54;&#x5E03;&#x65AF;&#x7684;&#x6F14;&#x8BB2;&#x662F;&#x4EE5;&#x6545;&#x4E8B;+&#x7ECF;&#x5178;&#x603B;&#x7ED3;&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x53D1;&#x73B0;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5199;&#x4F5C;&#x548C;&#x6F14;&#x8BB2;&#x6280;&#x5DE7;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x53C8;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x4EE5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x518D;&#x8BB2;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4E54;&#x5E03;&#x65AF;&#x5728;&#x6F14;&#x8BB2;&#x4E2D;&#x8BB2;&#x4E86;&#x4E09;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x90FD;&#x662F;&#x8DDF;&#x4ED6;&#x81EA;&#x5DF1;&#x606F;&#x606F;&#x76F8;&#x5173;&#x7684;&#x3001;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x7684;&#x771F;&#x5B9E;&#x4E8B;&#x60C5;&#xFF0C;&#x5176;&#x4E2D;&#x7B2C;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x6211;&#x63A5;&#x4E0B;&#x6765;&#x8981;&#x5F15;&#x7533;&#x51FA;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x6545;&#x4E8B;&#x5927;&#x81F4;&#x5185;&#x5BB9;&#x8BB2;&#xFF0C;&#x4E54;&#x5E03;&#x65AF;&#x65E9;&#x5E74;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x65F6;&#xFF0C;&#x4E1A;&#x4F59;&#x4E2D;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x4E66;&#x6CD5;&#xFF0C;&#x5F53;&#x65F6;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x76EE;&#x7684;&#xFF0C;&#x7EAF;&#x5C5E;&#x559C;&#x6B22;&#x7231;&#x597D;&#xFF0C;&#x4ED6;&#x82B1;&#x4E86;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x7814;&#x7A76;&#x548C;&#x7EC3;&#x4E60;&#x5B57;&#x4F53;&#xFF0C;&#x8FD9;&#x5728;&#x5F53;&#x65F6;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x4EBA;&#x773C;&#x91CC;&#x53EF;&#x80FD;&#x6709;&#x70B9;&#x4E0D;&#x52A1;&#x6B63;&#x4E1A;&#xFF0C;&#x90A3;&#x73A9;&#x610F;&#x6709;&#x5565;&#x7528;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x5F53;&#x996D;&#x5403;&#x561B;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4F46;&#x662F;&#x7B49;&#x5230;&#x51E0;&#x5E74;&#x540E;&#x4E54;&#x5E03;&#x65AF;&#x521B;&#x4E1A;&#x65F6;&#xFF0C;&#x5F00;&#x59CB;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x7535;&#x8111;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x540E;&#x6765;&#x7684;&#x9EA6;&#x91D1;&#x5854;&#x8BA1;&#x7B97;&#x673A;&#x65F6;&#xFF0C;&#x5F53;&#x65F6;&#x666E;&#x904D;&#x6D41;&#x884C;&#x7684;&#x662F;&#x7535;&#x8111;&#x5B57;&#x4F53;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x7EDF;&#x4E00;&#x3001;&#x4E25;&#x8083;&#x548C;&#x53E4;&#x677F;&#xFF0C;&#x4E54;&#x5E03;&#x65AF;&#x8FD9;&#x65F6;&#x5019;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#x3001;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x5F53;&#x5E74;&#x5B66;&#x5230;&#x7684;&#x827A;&#x672F;&#x5B57;&#x4F53;&#x5E26;&#x5230;&#x4E86;&#x7535;&#x8111;&#x8BBE;&#x8BA1;&#x4E2D;&#x53BB;&#xFF0C;&#x7ED3;&#x679C;&#x8FD9;&#x4E00;&#x8BBE;&#x8BA1;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x5927;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x9EA6;&#x91D1;&#x5854;&#x4E5F;&#x56E0;&#x6B64;&#x7545;&#x9500;&#xFF0C;&#x4E54;&#x5E03;&#x65AF;&#x4E5F;&#x4ECE;&#x90A3;&#x65F6;&#x5F00;&#x59CB;&#x5E74;&#x8F7B;&#x6210;&#x540D;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x4E00;&#x521B;&#x610F;&#xFF0C;&#x8FDE;&#x540E;&#x6765;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x3001;&#x53D1;&#x5C55;&#x7684;&#x5982;&#x65E5;&#x4E2D;&#x5929;&#x7684;&#x5FAE;&#x8F6F;&#x5728;&#x5F00;&#x59CB;Windows&#x65F6;&#x4E5F;&#x5F00;&#x59CB;&#x62F7;&#x8D1D;&#x4E86;&#x4ED6;&#x7684;&#x521B;&#x610F;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4E8B;&#x5B9E;&#x4E0A;&#x4E54;&#x5E03;&#x65AF;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x4E66;&#x6CD5;&#x65F6;&#xFF0C;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x60F3;&#x592A;&#x591A;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x5F53;&#x65F6;&#x8FD9;&#x4E00;&#x65E0;&#x5FC3;&#x63D2;&#x67F3;&#x4E4B;&#x4E3E;&#xFF0C;&#x5728;&#x540E;&#x6765;&#x7ADF;&#x7136;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x7684;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x8BD5;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4E54;&#x5E03;&#x65AF;&#x5F00;&#x59CB;&#x7EC3;&#x4E60;&#x4E66;&#x6CD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5148;&#x60F3;&#x60F3;&#x5B66;&#x8FD9;&#x4E1C;&#x897F;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF1F;&#x80FD;&#x8D5A;&#x94B1;&#x80FD;&#x517B;&#x5BB6;&#x5417;&#xFF1F;&#x3002;&#x3002;&#x3002;&#x4F30;&#x8BA1;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x662F;&#x60F3;&#x4E0D;&#x51FA;&#x672A;&#x6765;&#x8D5A;&#x94B1;&#x6216;&#x6709;&#x7528;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x6309;&#x7167;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#x903B;&#x8F91;&#xFF0C;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x5C31;&#x8D81;&#x65E9;&#x653E;&#x5F03;&#x4E86;&#x5457;&#xFF0C;&#x7ED3;&#x679C;&#x5462;&#xFF1F;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x53EA;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x4E54;&#x5E03;&#x65AF;&#xFF0C;&#x6CA1;&#x6709;&#x7B2C;&#x4E8C;&#x4E2A;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x6478;&#x722C;&#x6EDA;&#x6253;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x4F3C;&#x4E4E;&#x7EC3;&#x5C31;&#x4E86;&#x4E00;&#x526F;&#x6240;&#x8C13;&#x7684;&#x201C;&#x6210;&#x719F;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x8BA4;&#x806A;&#x660E;&#xFF0C;&#x80FD;&#x5F88;&#x5FEB;&#x770B;&#x5230;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x5426;&#x80FD;&#x5F88;&#x5FEB;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x4EF7;&#x503C;&#x4E0E;&#x5426;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x8FD9;&#x4E5F;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#xFF0C;&#x4F46;&#x4E5F;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x6240;&#x8C13;&#x201C;&#x7CBE;&#x660E;&#x201D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x4E2D;&#x4E5F;&#x4E27;&#x5931;&#x4E86;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x53EF;&#x80FD;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x6068;&#x4E0D;&#x5F97;&#x4ECA;&#x5929;&#x64AD;&#x79CD;&#xFF0C;&#x660E;&#x5929;&#xFF0C;&#x4E0D;&#xFF0C;&#x6700;&#x597D;&#x5F53;&#x5929;&#x5C31;&#x80FD;&#x6536;&#x83B7;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x8FDD;&#x80CC;&#x81EA;&#x7136;&#x3001;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x73B0;&#x5B9E;&#x4E2D;&#x771F;&#x6709;&#x4EBA;&#x8FD9;&#x6837;&#x60F3;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x7136;&#x4F1A;&#x7B11;&#x8BDD;&#x4ED6;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x9053;&#x7406;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#xFF0C;&#x8C01;&#x90FD;&#x660E;&#x767D;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#x5462;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4F46;&#x662F;&#x6362;&#x505A;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x672A;&#x5FC5;&#x80FD;&#x770B;&#x7684;&#x5982;&#x6B64;&#x6E05;&#x6670;&#x548C;&#x900F;&#x5F7B;&#x4E86;&#x3002;&#x4E0D;&#x662F;&#x6BCF;&#x4EF6;&#x4E8B;&#x60C5;&#x4ED8;&#x51FA;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6709;&#x56DE;&#x62A5;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x6216;&#x8BB8;&#x66F4;&#x9700;&#x8981;&#x4E9B;&#x201C;&#x6DE1;&#x6CCA;&#x660E;&#x5FD7;&#x201D;&#x3001;&#x751A;&#x81F3;&#x201C;&#x65E0;&#x5FC3;&#x63D2;&#x67F3;&#x201D;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x8BDA;&#x7136;&#xFF0C;&#x73B0;&#x4EE3;&#x4EBA;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#x548C;&#x5FEB;&#x8282;&#x594F;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x505A;&#x4E8B;&#x60C5;&#x4E0D;&#x5F97;&#x4E0D;&#x529F;&#x5229;&#x5316;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x505A;&#x4E8B;&#x60C5;&#x6709;&#x65F6;&#x5019;&#x8FD8;&#x771F;&#x7684;&#x4E0D;&#x80FD;&#x592A;&#x529F;&#x5229;&#x5316;&#xFF0C;&#x90A3;&#x6837;&#xFF0C;&#x4F60;&#x5C06;&#x4F1A;&#x9519;&#x5931;&#x5F88;&#x591A;&#x672C;&#x6765;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x505A;&#x7684;&#x66F4;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x3002;<br><br>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/ndner" target="_blank" rel="noopener">&#x2018;&#x505A;&#x4E8B;&#x6709;&#x65F6;&#x5019;&#x771F;&#x4E0D;&#x80FD;&#x592A;&#x529F;&#x5229;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3h8dnc-2/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="那个凄美的爱情故事 2">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-03T01:42:42.000Z">2017-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 924 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3h8dnc-2/">那个凄美的爱情故事 2</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x7239;&#x770B;&#x5230;&#x90A3;&#x4E00;&#x6392;&#x6392;&#x571F;&#x9EC4;&#x8272;&#x7684;&#x7A91;&#x6D1E;&#xFF0C; &#x773C;&#x795E;&#x5FFD;&#x7136;&#x53D8;&#x5F97;&#x7ACB;&#x9A6C;&#x6709;&#x4E9B;&#x5174;&#x594B;&#x8D77;&#x6765; &#xFF0C;&#x4ED6;&#x6307;&#x7740;&#x5176;&#x4E2D;&#x4E00;&#x6392;&#x7A91;&#x6D1E;&#x65B9;&#x5411;&#xFF0C;&#x8F6C;&#x8EAB;&#x8DDF;&#x6211;&#x8BF4;&#x9053;&#xFF1A;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5A03;&#xFF0C;&#x4F60;&#x5927;&#x6211;&#x5F53;&#x5E74;&#x4E0A;&#x5B66;&#x65F6;&#xFF0C;&#x53EF;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x7A91;&#x6D1E;&#x91CC;&#x4F4F;&#x7740;&#x5462;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#xFF0C;&#x53C8;&#x5BF9;&#x7740;&#x6211;&#x563F;&#x563F;&#x5730;&#x51FA;&#x58F0;&#x7B11;&#x8D77;&#x6765;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x987A;&#x7740;&#x6211;&#x7239;&#x6307;&#x7740;&#x7684;&#x65B9;&#x5411;&#x5F80;&#x4E86;&#x4E0B;&#xFF0C;&#x6CA1;&#x53D1;&#x73B0;&#x90A3;&#x6392;&#x7A91;&#x6D1E;&#x8DDF;&#x5176;&#x5B83;&#x7684;&#x7A91;&#x6D1E;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x4E8E;&#x662F;&#x4E5F;&#x5C31;&#x987A;&#x7740;&#x55EF;&#x4E86;&#x4E0B;,&#x8F6C;&#x8EAB;&#x5BF9;&#x6211;&#x7239;&#x8BF4;&#xFF1A;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5927;&#xFF01;&#x201D;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90A3;&#x4E00;&#x76F4;&#x79F0;&#x7239;&#x4E3A;&#x201C;&#x5927;&#x201D;&#xFF0C;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x4E00;&#x76F4;&#x4E5F;&#x6CA1;&#x5F04;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7BA1;&#x7239;&#x53EB;&#x201C;&#x5927;&#x201D;&#xFF0C;&#x6211;&#x770B;&#x7535;&#x89C6;&#x4E0A;&#x7684;&#x7537;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x90FD;&#x7BA1;&#x7236;&#x4EB2;&#x53EB;&#x201C;&#x7238;&#x201D;&#xFF0C;&#x6709;&#x6B21;&#x597D;&#x5947;&#xFF0C;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x770B;&#x5230;&#x6211;&#x7239;&#x521A;&#x4ECE;&#x5730;&#x91CC;&#x5E72;&#x519C;&#x6D3B;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x5B66;&#x7740;&#x7535;&#x89C6;&#x4E0A;&#xFF0C;&#x602F;&#x751F;&#x751F;&#x5730;&#x53EB;&#x4E86;&#x58F0;&#xFF1A; &#x3000;&#x3000;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x201C;&#x7238;&#xFF01;&#x201D;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x7239;&#x8D77;&#x521D;&#x53EF;&#x80FD;&#x6CA1;&#x542C;&#x5230;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x4ED6;&#x542C;&#x89C1;&#x4E86;&#x4F46;&#x4E00;&#x65F6;&#x6CA1;&#x641E;&#x660E;&#x767D;&#xFF0C;&#x4E5F;&#x6CA1;&#x5E94;&#x58F0;&#xFF0C;&#x4ECD;&#x7136;&#x548C;&#x5F80;&#x65E5;&#x822C;&#xFF0C;&#x5148;&#x662F;&#x987A;&#x624B;&#x53BB;&#x524D;&#x5C4B;&#x95E8;&#x540E;&#x8FB9;&#x627E;&#x63B8;&#x5B50;&#xFF0C;&#x51C6;&#x5907;&#x53BB;&#x6389;&#x4ED6;&#x8EAB;&#x4E0A;&#x5E72;&#x519C;&#x6D3B;&#x7C98;&#x7684;&#x9EC4;&#x571F;&#x5148;&#x3002; &#x3000;&#x3000;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6211;&#x770B;&#x5230;&#x4ED6;&#x6CA1;&#x542D;&#x58F0;&#xFF0C;&#x4EE5;&#x4E3A;&#x4ED6;&#x6CA1;&#x542C;&#x89C1;&#xFF0C;&#x5C31;&#x518D;&#x626F;&#x4E86;&#x4E0B;&#x55D3;&#x5B50;&#xFF0C;&#x7A0D;&#x5FAE;&#x7528;&#x529B;&#x5927;&#x58F0;&#x518D;&#x558A;&#x4E86;&#x53E5;&#xFF1A;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x7238;&#xFF01;&#x201D;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x7239;&#x8FD9;&#x65F6;&#x5019;&#x663E;&#x7136;&#x662F;&#x542C;&#x89C1;&#x4E86;&#xFF0C;&#x521A;&#x6478;&#x5230;&#x90A3;&#x4E2A;&#x63B8;&#x5B50;&#x4E0A;&#x7684;&#x624B;&#x8FD9;&#x65F6;&#x5019;&#x6536;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x4ED6;&#x8F6C;&#x8FC7;&#x4E86;&#x8EAB;&#xFF0C;&#x4E00;&#x8138;&#x7591;&#x60D1;&#x5730;&#x770B;&#x7740;&#x6211;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x5374;&#x662F;&#x6CA1;&#x4E86;&#x5E95;&#x6C14;&#xFF0C;&#x6709;&#x70B9;&#x76AE;&#x7B11;&#x8089;&#x4E0D;&#x7B11;&#x5730;&#x3001;&#x541E;&#x541E;&#x5410;&#x5410;&#x5730;&#x8BF4;&#x7740;&#xFF1A;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x770B;&#x7535;&#x89C6;&#x4E0A;&#x90FD;&#x8FD9;&#x4E48;&#x53EB;&#xFF0C;&#x6211;&#x3002;&#x3002;&#x3002;&#x201D;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6CA1;&#x7B49;&#x6211;&#x89E3;&#x91CA;&#x5B8C;&#xFF0C;&#x6211;&#x7239;&#x6709;&#x4E9B;&#x4E0D;&#x8010;&#x70E6;&#x5730;&#x6253;&#x65AD;&#x4E86;&#x6211;&#xFF0C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x7535;&#x89C6;&#x662F;&#x7535;&#x89C6;&#xFF0C;&#x4F60;&#x5927;&#x5C31;&#x662F;&#x4F60;&#x5927;&#xFF01;&#x201D;&#x968F;&#x540E;&#x53CC;&#x624B;&#x80CC;&#x8FC7;&#x8EAB;&#x540E;&#xFF0C;&#x8F6C;&#x8EAB;&#x5411;&#x95E8;&#x5916;&#x8FB9;&#x8D70;&#x53BB;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x5929;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4ECD;&#x65E7;&#x7BA1;&#x6211;&#x7239;&#x7EE7;&#x7EED;&#x53EB;&#x201C;&#x5927;&#x201D;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x6B21;&#x8D81;&#x4ED6;&#x5FC3;&#x60C5;&#x4E0D;&#x9519;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x95EE;&#x8FC7;&#x6211;&#x7239;&#xFF0C;&#x8FD9;&#x201C;&#x7238;&#x201D;&#x8DDF;&#x201C;&#x5927;&#x201D;&#x4E0D;&#x90FD;&#x662F;&#x7239;&#x7684;&#x610F;&#x601D;&#x4E48;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x5417;&#xFF1F; &#xA0;&#x3000;&#x3000;</p><br><p>&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x6211;&#x7239;&#x5934;&#x4E5F;&#x4E0D;&#x62AC;&#x4E00;&#x4E0B;&#xFF0C;&#x62BD;&#x7740;&#x4ED6;&#x90A3;&#x4E2A;&#x6C34;&#x70DF;&#x888B;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x70DF;&#x5934;&#x5FAE;&#x5F31;&#x7684;&#x706B;&#x82D7;&#x5FFD;&#x660E;&#x5FFD;&#x6697;&#xFF0C;&#x201C;&#x5495;&#x565C;&#x565C;&#x201D;&#x5730;&#x53D1;&#x7740;&#x58F0;&#x97F3;&#xFF0C;&#x7B49;&#x4E00;&#x9505;&#x62BD;&#x5B8C;&#x65F6;&#xFF0C;&#x62BD;&#x51FA;&#x6765;&#xFF0C;&#x5728;&#x5730;&#x4E0A;&#x5012;&#x6263;&#x7740;&#xFF0C;&#x7528;&#x529B;&#x5730;&#x6572;&#x4E86;&#x51E0;&#x4E0B;&#xFF0C; <br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53EB;&#x2019;&#x5927;&#x2019;&#x597D;&#x7740;&#x5462;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x8FD9;&#x70DF;&#xFF0C;&#x90A3;&#x9999;&#x70DF;&#x867D;&#x597D;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x542C;&#x4E0D;&#x4E60;&#x60EF;&#xFF0C;&#x4F60;&#x53EB;&#x201C;&#x5927;&#x201D;&#x5C31;&#x50CF;&#x6211;&#x62BD;&#x8FD9;&#x6C34;&#x70DF;&#x888B;&#xFF0C;&#x542C;&#x7740;&#x2019;&#x5495;&#x565C;&#x565C;&#x2019;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x987A;&#x8033;&#x5FC3;&#x91CC;&#x4E5F;&#x8212;&#x5766;&#x554A;&#x201D;&#x3002; &#x3000;&#x3000;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x5E73;&#x5E38;&#x8BF4;&#x8BDD;&#x603B;&#x662F;&#x4E00;&#x526F;&#x5927;&#x8001;&#x7C97;&#x7684;&#x6837;&#x3001;&#x52C9;&#x5F3A;&#x8BFB;&#x5B8C;&#x4E2D;&#x5B66;&#x7684;&#x6211;&#x8001;&#x7239;&#xFF0C;&#x5F00;&#x59CB;&#x8083;&#x7136;&#x8D77;&#x656C;&#x8D77;&#x6765;&#x3002; &#xA0;&#xA0;&#xA0;<br><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x5B57;&#x7684;&#x771F;&#x6B63;&#x610F;&#x4E49;&#xFF0C;&#x5176;&#x5B9E;&#x201C;&#x5927;&#x201D;&#x4E0D;&#x4EC5;&#x662F;&#x5BF9;&#x7239;&#x7684;&#x4E00;&#x79CD;&#x79F0;&#x547C;&#xFF0C;&#x201C;&#x5927;&#x201D;&#x5B57;&#x672C;&#x8EAB;&#x5C31;&#x8868;&#x793A;&#x5927;&#x3001;&#x4E00;&#x5BB6;&#x4E4B;&#x4E3B;&#xFF0C;&#x6709;&#x70B9;&#x5BB6;&#x957F;&#x6743;&#x5A01;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x7239;&#x5728;&#x558A;&#x6211;&#x7237;&#x7237;&#x201C;&#x5927;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x656C;&#x754F;&#x548C;&#x719F;&#x6089;&#x5427;&#x3002;<br><br>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3h8dnc-2" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E2A;&#x51C4;&#x7F8E;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B; 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2yhqjn-1/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="那个凄美的爱情故事 1">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-02T01:34:21.000Z">2017-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 821 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2yhqjn-1/">那个凄美的爱情故事 1</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;</p><br><p>&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x521A;&#x6EE1;14&#x5C81;&#xFF0C;&#x5F00;&#x59CB;&#x4E0A;&#x4E2D;&#x5B66;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5B66;&#x6821;&#x662F;&#x5728;&#x9547;&#x4E0A;&#xFF0C;&#x79BB;&#x6211;&#x5BB6;&#x5927;&#x7EA6;&#x51E0;&#x5341;&#x91CC;&#x7684;&#x8DEF;&#x7A0B;&#xFF0C;&#x4E5F;&#x662F;&#x9547;&#x4E0A;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x6240;&#x4E2D;&#x5B66;&#x3002;&#x65B0;&#x5B66;&#x671F;&#x5F00;&#x59CB;&#x4E0A;&#x5B66;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x8001;&#x7239;&#x9001;&#x6211;&#x4E0A;&#x5B66;&#x3002;&#x6211;&#x5FC3;&#x91CC;&#x662F;&#x65E2;&#x671F;&#x5F85;&#x53C8;&#x6709;&#x4E9B;&#x4E0D;&#x820D;&#xFF0C;&#x671F;&#x5F85;&#x7684;&#x662F;&#x7EC8;&#x4E8E;&#x80FD;&#x79BB;&#x5F00;&#x7236;&#x6BCD;&#x81EA;&#x5DF1;&#x5F00;&#x59CB;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x820D;&#x7684;&#x662F;&#x6BD5;&#x7ADF;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x51FA;&#x8FDC;&#x95E8;&#xFF0C;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x6302;&#x5FF5;&#x6211;&#x5A18;&#xFF0C;&#x8FD8;&#x6709;&#x5979;&#x5E38;&#x7ED9;&#x6211;&#x505A;&#x7684;&#x6CB9;&#x6CFC;&#x9762;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD8;&#x6CA1;&#x5230;&#x5B66;&#x6821;&#xFF0C;&#x8001;&#x8FDC;&#x5904;&#x5C31;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x6324;&#x5728;&#x6821;&#x95E8;&#x53E3;&#x3002;&#x8FD9;&#x5B66;&#x6821;&#x663E;&#x7136;&#x662F;&#x6709;&#x4E9B;&#x5E74;&#x4EE3;&#x4E86;&#xFF0C;&#x7EA6;&#x83AB;&#x4E03;&#x516B;&#x7C73;&#x9AD8;&#x6837;&#x5B50;&#xFF0C;&#x9876;&#x90E8;&#x662F;&#x4E00;&#x4E2A;&#x7855;&#x5927;&#x7EA2;&#x8272;&#x4E94;&#x661F;&#x90A3;&#x79CD;&#xFF0C;&#x4EFF;&#x4F5B;&#x9576;&#x5D4C;&#x5728;&#x5899;&#x58C1;&#x4F3C;&#x7684;&#xFF0C;&#x4E0B;&#x8FB9;&#x662F;&#x7EA2;&#x8272;&#x9192;&#x76EE;&#x7684;&#x51E0;&#x4E2A;&#x5927;&#x5B57;&#xFF1A;&#x6E2D;&#x5317;&#x53BF;&#x89C2;&#x524D;&#x4E2D;&#x5B66;&#xFF0C;&#x6700;&#x4E0B;&#x8FB9;&#x662F;&#x9AD8;&#x5927;&#x633A;&#x62D4;&#x7684;&#x4E24;&#x4E2A;&#x5927;&#x7ACB;&#x67F1;&#xFF0C;&#x884C;&#x4EBA;&#x4ECE;&#x4E0B;&#x8FB9;&#x95E8;&#x524D;&#x8FDB;&#x51FA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x770B;&#x5230;&#x5B66;&#x6821;&#x7684;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x5F88;&#x662F;&#x5931;&#x671B;&#xFF0C;&#x6211;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x4E2D;&#x5B66;&#x53EF;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x62FF;&#x8FD9;&#x4E2A;&#x5927;&#x95E8;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x6751;&#x652F;&#x4E66;&#x5BB6;&#x7684;&#x90A3;&#x95F4;&#x5927;&#x95E8;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x8981;&#x6BD4;&#x8FD9;&#x4E2A;&#x9614;&#x6C14;&#x548C;&#x5D2D;&#x65B0;&#x8BB8;&#x591A;&#xFF0C;&#x4F55;&#x51B5;&#x8FD9;&#x4E2A;&#x7ACB;&#x67F1;&#x8FD8;&#x662F;&#x9752;&#x8272;&#x7816;&#x90A3;&#x79CD;&#x53E4;&#x65E7;&#xFF0C;&#x73B0;&#x5728;&#x6751;&#x91CC;&#x8FB9;&#x6761;&#x4EF6;&#x597D;&#x70B9;&#x7684;&#x90FD;&#x5F00;&#x59CB;&#x7528;&#x7EA2;&#x7816;&#x76D6;&#x623F;&#x5B50;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E9B;&#x8001;&#x7684;&#x623F;&#x5C4B;&#x624D;&#x662F;&#x9752;&#x7816;&#x7684;&#x5462;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x8D70;&#x8FDB;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x5B66;&#x6821;&#x8FD8;&#x662F;&#x633A;&#x5927;&#x7684;&#xFF0C;&#x4E0D;&#xFF0C;&#x662F;&#x786E;&#x5B9E;&#x5F88;&#x5927;&#xFF0C;&#x81F3;&#x5C11;&#x6BD4;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x5C0F;&#x5B66;&#x8981;&#x5927;&#x591A;&#x4E86;&#x3002;&#x8FCE;&#x9762;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x82B1;&#x5703;&#xFF0C;&#x82B1;&#x5703;&#x91CC;&#x79CD;&#x7740;&#x4E00;&#x4E9B;&#x82B1;&#x8349;&#x6811;&#x6728;&#xFF0C;&#x4F46;&#x4E3B;&#x8981;&#x90FD;&#x662F;&#x5317;&#x65B9;&#x6BD4;&#x8F83;&#x8010;&#x5BD2;&#x7684;&#x56DB;&#x5B63;&#x9752;&#x4E00;&#x7C7B;&#x690D;&#x7269;&#x3002;</p><br><p>&#x3000;&#x3000;&#x82B1;&#x5703;&#x540E;&#x8FB9;&#x662F;&#x4E00;&#x9762;&#x77D7;&#x7ACB;&#x7684;&#x65D7;&#x6746;&#xFF0C;&#x9AD8;&#x9AD8;&#x7684;&#x65D7;&#x6746;&#x9876;&#x4E0A;&#xFF0C;&#x4E00;&#x9762;&#x7EA2;&#x8272;&#x7684;&#x4E94;&#x661F;&#x7EA2;&#x65D7;&#xFF0C;&#x5317;&#x65B9;&#x56E0;&#x4E3A;&#x7ACB;&#x79CB;&#x5F00;&#x59CB;&#x591A;&#x98CE;&#xFF0C;&#x90A3;&#x9762;&#x65D7;&#x5E1C;&#x5728;&#x98CE;&#x4E0B;&#x98D8;&#x626C;&#x7740;&#xFF0C;&#x53D1;&#x51FA;&#x9635;&#x9635;&#x58F0;&#x54CD;&#xFF0C;&#x715E;&#x662F;&#x8F83;&#x4E3A;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7D27;&#x63A5;&#x7740;&#x540E;&#x8FB9;&#x662F;&#x51E0;&#x6392;&#x5355;&#x9762;&#x7684;&#x90A3;&#x79CD;&#x623F;&#x5B50;&#xFF0C;&#x4ECD;&#x7136;&#x662F;&#x9752;&#x7816;&#x84DD;&#x74E6;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5DF2;&#x6709;&#x4E9B;&#x5E74;&#x4EFD;&#xFF0C;&#x5899;&#x4F53;&#x5916;&#x8FB9;&#x662F;&#x88AB;&#x7C89;&#x5237;&#x8FC7;&#x7684;&#x767D;&#x77F3;&#x7070;&#xFF0C;&#x6574;&#x4F53;&#x770B;&#x8D77;&#x6765;&#x867D;&#x7136;&#x7B80;&#x964B;&#xFF0C;&#x4F46;&#x5374;&#x4E5F;&#x6574;&#x9F50;&#x9519;&#x843D;&#x6709;&#x81F4;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5B66;&#x751F;&#x4EEC;&#x7528;&#x6765;&#x4E0A;&#x8BFE;&#x7684;&#x6559;&#x5BA4;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7A7F;&#x8FC7;&#x51E0;&#x6392;&#x6559;&#x5BA4;&#xFF0C;&#x5C31;&#x662F;&#x5B66;&#x6821;&#x6559;&#x804C;&#x5DE5;&#x98DF;&#x5802;&#x4E86;&#xFF0C;&#x98DF;&#x5802;&#x4E00;&#x5171;&#x6709;&#x4E24;&#x5BB6;&#xFF0C;&#x4E00;&#x5BB6;&#x662F;&#x516C;&#x5BB6;&#x7684;&#xFF0C;&#x53E6;&#x4E00;&#x5BB6;&#x636E;&#x8BF4;&#x662F;&#x79C1;&#x4EBA;&#x627F;&#x5305;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x95F4;&#x5F88;&#x5927;&#x7684;&#x9505;&#x7089;&#x623F;&#xFF0C;&#x4E13;&#x95E8;&#x7528;&#x6765;&#x63D0;&#x4F9B;&#x70ED;&#x6C34;&#x7ED9;&#x5168;&#x6821;&#x5E08;&#x751F;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x9505;&#x7089;&#x623F;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x6765;&#x63D0;&#x4F9B;&#x7ED9;&#x5B66;&#x751F;&#x4EEC;&#x70ED;&#x996D;&#x7528;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9505;&#x7089;&#x623F;&#x540E;&#x8FB9;&#x5C31;&#x662F;&#x51E0;&#x6392;&#x7A91;&#x6D1E;&#xFF0C;&#x6700;&#x5916;&#x5C42;&#x662F;&#x571F;&#x576F;&#xFF0C;&#x7A91;&#x6D1E;&#x91CC;&#x8FB9;&#x662F;&#x7528;&#x9752;&#x7816;&#x7B8D;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x5FC3;&#x4E2D;&#x66F4;&#x662F;&#x4E0D;&#x5C51;&#xFF0C;&#x6211;&#x5976;&#x5976;&#x5BB6;&#x6751;&#x53E3;&#x90A3;&#x95F4;&#x7A91;&#x6D1E;&#xFF0C;&#x867D;&#x8BF4;&#x4E5F;&#x662F;&#x9752;&#x7816;&#xFF0C;&#x4F46;&#x7528;&#x6599;&#x53EF;&#x90FD;&#x6E05;&#x4E00;&#x8272;&#x9752;&#x7816;&#x7B8D;&#x6210;&#x7684;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2yhqjn-1" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E2A;&#x51C4;&#x7F8E;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B; 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3hzomn/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="做人有原则，在商亦有道">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-30T03:41:48.000Z">2017-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 634 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3hzomn/">做人有原则，在商亦有道</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x5929;&#x4E0B;&#x5348;&#x65F6;&#x5019;&#xFF0C;&#x8EAB;&#x4F53;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x5750;&#x4E45;&#x4E86;&#xFF0C;&#x4E0D;&#x514D;&#x6709;&#x4E9B;&#x75B2;&#x60EB;&#xFF0C;&#x6211;&#x51C6;&#x5907;&#x4E0B;&#x697C;&#x8212;&#x5C55;&#x4E0B;&#x8EAB;&#x4F53;&#xFF0C;&#x987A;&#x4FBF;&#x5728;&#x697C;&#x4E0B;&#x559D;&#x70B9;&#x996E;&#x6599;&#x8F7B;&#x677E;&#x4E0B;&#xFF0C;&#x5728;&#x697C;&#x68AF;&#x53E3;&#x78B0;&#x5230;&#x8001;&#x8C2D;&#xFF0C;&#x4E8E;&#x662F;&#x4FE9;&#x4EBA;&#x4E00;&#x8D77;&#x53BB;&#x697C;&#x4E0B;&#x70B9;&#x4E86;&#x4E24;&#x652F;&#x8C46;&#x5976;&#xFF0C;&#x8FB9;&#x559D;&#x8FB9;&#x804A;&#x4E86;&#x8D77;&#x6765;&#x3002;<br>&#x3000;&#x3000;&#x8001;&#x8C2D;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x4ED6;&#x524D;&#x9635;&#x5B50;&#x7ED9;&#x4E2A;&#x670B;&#x53CB;&#x4ECB;&#x7ECD;&#x4E86;&#x4E2A;&#x5C0F;&#x9879;&#x76EE;&#xFF0C;&#x6CA1;&#x66FE;&#x60F3;&#x5230;&#x7B49;&#x8FC7;&#x4E86;&#x9635;&#x5B50;&#xFF0C;&#x4ED6;&#x518D;&#x53BB;&#x770B;&#x65F6;&#xFF0C;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#x4E0D;&#x4F46;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#xFF0C;&#x800C;&#x4E14;&#x4ECB;&#x7ECD;&#x7ED9;&#x7684;&#x4ED6;&#x90A3;&#x4F4D;&#x670B;&#x53CB;&#x53C8;&#x8DDF;&#x5BA2;&#x6237;&#x628A;&#x53E6;&#x5916;&#x76F8;&#x5173;&#x7684;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#x4E5F;&#x4E00;&#x8D77;&#x63A5;&#x4E86;&#x505A;&#x4E86;&#x3002;&#x867D;&#x7136;&#x8001;&#x8C2D;&#x4E00;&#x518D;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x5E76;&#x975E;&#x4ED6;&#x81EA;&#x5DF1;&#x5C0F;&#x6C14;&#xFF0C;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#x8D39;&#x7528;&#x4E5F;&#x4E0D;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x5148;&#x524D;&#x4ED6;&#x8DDF;&#x670B;&#x53CB;&#x6253;&#x8FC7;&#x62DB;&#x547C;&#x4E86;&#xFF0C;&#x518D;&#x8005;&#x9879;&#x76EE;&#x4E5F;&#x662F;&#x4ED6;&#x4ECB;&#x7ECD;&#x7ED9;&#x4ED6;&#x90A3;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x6CA1;&#x66FE;&#x60F3;&#x6700;&#x540E;&#x5BF9;&#x65B9;&#x6CA1;&#x611F;&#x8C22;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x201C;&#x8FDB;&#x4E00;&#x6B65;&#x201D;&#xFF0C;&#x628A;&#x672C;&#x5C5E;&#x4E8E;&#x4ED6;&#x540E;&#x7EED;&#x8981;&#x505A;&#x7684;&#x9879;&#x76EE;&#x4E00;&#x5E76;&#x7ED9;&#x505A;&#x4E86;&#xFF0C;&#x8001;&#x8C2D;&#x56E0;&#x6B64;&#x5F88;&#x662F;&#x607C;&#x706B;&#x3002;<br>&#x3000;&#x3000;&#x8054;&#x60F3;&#x5230;&#x524D;&#x9635;&#x5B50;&#xFF0C;&#x6709;&#x4E2A;&#x670B;&#x53CB;&#x60F3;&#x8BA9;&#x6211;&#x4ECB;&#x7ECD;&#x4E2A;&#x8F6F;&#x4EF6;&#x8457;&#x4F5C;&#x6743;&#x4EE3;&#x529E;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x51FA;&#x4E8E;&#x597D;&#x610F;&#xFF0C;&#x5C31;&#x5C06;&#x539F;&#x5148;&#x5E2E;&#x6211;&#x53F8;&#x529E;&#x7406;&#x4E1A;&#x52A1;&#x7684;&#x8054;&#x7CFB;&#x4EBA;&#x548C;&#x7535;&#x8BDD;&#x90FD;&#x544A;&#x8BC9;&#x4E86;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7B2C;&#x4E00;&#x6B21;&#x529E;&#x7406;&#xFF0C;&#x76F8;&#x5173;&#x683C;&#x5F0F;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x6211;&#x8FD8;&#x597D;&#x610F;&#x8BB2;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x5148;&#x524D;&#x6574;&#x7406;&#x597D;&#x7684;&#x683C;&#x5F0F;&#x6587;&#x4EF6;&#x53D1;&#x7ED9;&#x4ED6;&#x4E00;&#x5E76;&#x53C2;&#x8003;&#x3002;<br>&#x3000;&#x3000;&#x7136;&#x800C;&#x4E8B;&#x60C5;&#x53D1;&#x5C55;&#x5374;&#x4EE4;&#x6211;&#x4E07;&#x6CA1;&#x60F3;&#x5230;&#x3002;&#x4E24;&#x5929;&#x540E;&#x7684;&#x4E0B;&#x5348;&#xFF0C;&#x6211;&#x6B63;&#x5728;&#x5916;&#x5730;&#x51FA;&#x5DEE;&#xFF0C;&#x63A5;&#x5230;&#x5148;&#x524D;&#x8DDF;&#x6211;&#x5408;&#x4F5C;&#x5E2E;&#x6211;&#x529E;&#x7406;&#x4E1A;&#x52A1;&#x4EBA;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x5BF9;&#x65B9;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x6709;&#x4E2A;&#x81EA;&#x79F0;&#x662F;&#x6211;&#x670B;&#x53CB;&#x7684;&#x4EBA;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x8DDF;&#x4ED6;&#x8BB2;&#xFF0C;&#x8BA9;&#x4ED6;&#x628A;&#x6240;&#x6709;&#x76F8;&#x5173;&#x7684;&#x8D44;&#x6599;&#x53D1;&#x7ED9;&#x4ED6;&#xFF0C;&#x5E76;&#x4E14;&#x5F3A;&#x8C03;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5DF2;&#x544A;&#x77E5;&#x4E86;&#x6211;&#x3002;&#x3002;&#x3002;<br>&#x3000;&#x3000;&#x653E;&#x4E0B;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x65E9;&#x5DF2;&#x660E;&#x767D;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x867D;&#x8BF4;&#x8FD9;&#x662F;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF0C;&#x4F46;&#x4E8B;&#x60C5;&#x7684;&#x80CC;&#x540E;&#x53CD;&#x5C04;&#x51FA;&#x6709;&#x4E9B;&#x505A;&#x4EBA;&#x7684;&#x9634;&#x6697;&#x548C;&#x72E1;&#x8BC8;&#x5374;&#x662F;&#x4EE4;&#x4EBA;&#x5FC3;&#x4E2D;&#x53CD;&#x611F;&#x3002;&#x6211;&#x5411;&#x6765;&#x505A;&#x4EBA;&#x505A;&#x4E8B;&#xFF0C;&#x4EBA;&#x656C;&#x6211;&#x4E00;&#x5C3A;&#xFF0C;&#x6211;&#x656C;&#x4EBA;&#x4E00;&#x4E08;&#xFF0C;&#x505A;&#x4EBA;&#x5E94;&#x6709;&#x539F;&#x5219;&#xFF0C;&#x505A;&#x5546;&#x4EA6;&#x6709;&#x5546;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x6309;&#x7167;&#x89C4;&#x77E9;&#xFF0C;&#x4E00;&#x5473;&#x81EA;&#x79C1;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x7834;&#x574F;&#x89C4;&#x77E9;&#xFF0C;&#x90A3;&#x4EE5;&#x540E;&#x8FD8;&#x62FF;&#x4EC0;&#x4E48;&#x8BA9;&#x522B;&#x4EBA;&#x76F8;&#x4FE1;&#x4F60;&#x7684;&#x8BDA;&#x610F;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3hzomn" target="_blank" rel="noopener">&#x2018;&#x505A;&#x4EBA;&#x6709;&#x539F;&#x5219;&#xFF0C;&#x5728;&#x5546;&#x4EA6;&#x6709;&#x9053;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5gzkpr/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="不要轻言不行，更不要轻易否定别人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-27T12:25:18.000Z">2017-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 516 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5gzkpr/">不要轻言不行，更不要轻易否定别人</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x9996;&#x5148;&#x58F0;&#x660E;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E0D;&#x662F;&#x9E21;&#x6C64;&#xFF0C;&#x51B5;&#x4E14;&#x6211;&#x8FD9;&#x4E2A;&#x5411;&#x6765;&#x5BF9;&#x90A3;&#x79CD;&#x52A3;&#x8D28;&#x7684;&#x9E21;&#x6C64;&#x8F83;&#x4E3A;&#x53CD;&#x611F;&#xFF0C;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x5403;&#x9E21;&#x8089;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x8DDF;&#x4E00;&#x6280;&#x672F;&#x540C;&#x4E8B;&#x5728;&#x8BA8;&#x8BBA;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x91CC;&#x7684;&#x4E1A;&#x52A1;&#x60C5;&#x51B5;&#xFF0C;&#x5F00;&#x59CB;&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x65B9;&#x6848;&#x601D;&#x8DEF;&#x65F6;&#xFF0C;&#x8FD9;&#x4F4D;&#x540C;&#x4E8B;&#x628A;&#x5934;&#x6447;&#x7684;&#x50CF;&#x62E8;&#x6D6A;&#x9F13;&#xFF0C;&#x76F4;&#x8BF4;&#x90A3;&#x6837;&#x505A;&#x4E0D;&#x884C;&#xFF0C;&#x4E00;&#x526F;&#x5F88;&#x575A;&#x5B9A;&#x81EA;&#x4FE1;&#x7684;&#x6837;&#x5B50;&#x3002;</p><br><p>&#x3000;&#x3000;&#x968F;&#x540E;&#x6211;&#x6839;&#x636E;&#x4E1A;&#x52A1;&#x60C5;&#x51B5;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x601D;&#x8DEF;&#xFF0C;&#x5E76;&#x4E14;&#x9644;&#x5E26;&#x4E00;&#x4E9B;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#xFF0C;&#x9010;&#x4E00;&#x7406;&#x6E05;&#x4E86;&#x6574;&#x4E2A;&#x4E1A;&#x52A1;&#x6D41;&#x7A0B;&#x4E2D;&#x78B0;&#x5230;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x8FD9;&#x4F4D;&#x540C;&#x4E8B;&#x58F0;&#x97F3;&#x5C0F;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6CA1;&#x518D;&#x50CF;&#x521A;&#x624D;&#x90A3;&#x822C;&#x5426;&#x5B9A;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x6211;&#x5C06;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x4E5F;&#x8BB2;&#x89E3;&#x6E05;&#x695A;&#x5E76;&#x63D0;&#x51FA;&#x89E3;&#x51B3;&#x601D;&#x8DEF;&#x540E;&#xFF0C;&#x8FD9;&#x4F4D;&#x540C;&#x4E8B;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x4E0D;&#x518D;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x521A;&#x624D;&#x7684;&#x5426;&#x5B9A;&#x60F3;&#x6CD5;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E34;&#x6563;&#x4F1A;&#x65F6;&#xFF0C;&#x6211;&#x53EB;&#x4F4F;&#x4E86;&#x4ED6;&#xFF0C;&#x8DDF;&#x4ED6;&#x8BB2;&#x4E86;&#x51E0;&#x53E5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x8BB2;&#x4EC0;&#x4E48;&#x5927;&#x9053;&#x7406;&#xFF0C;&#x53EA;&#x662F;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x4EE5;&#x540E;&#x5728;&#x8BA8;&#x8BBA;&#x548C;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8DDF;&#x522B;&#x4EBA;&#x6C9F;&#x901A;&#x65F6;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x8A00;&#x4E0D;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x65F6;&#x5019;&#x4F60;&#x89C9;&#x5F97;&#x884C;&#x4E0D;&#x901A;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4F60;&#x81EA;&#x8EAB;&#x80FD;&#x529B;&#x6C34;&#x5E73;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x4E0D;&#x4E86;&#x89E3;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x8BB8;&#x3002;&#x3002;&#x3002;&#x5F88;&#x591A;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x65F6;&#x5019;&#x5148;&#x7ED9;&#x95EE;&#x9898;&#x4E0B;&#x4E2A;&#x5B9A;&#x8BBA;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x6846;&#x4F4F;&#xFF0C;&#x601D;&#x8DEF;&#x4E5F;&#x88AB;&#x5835;&#x585E;&#xFF0C;&#x8FD9;&#x6837;&#x5BB9;&#x6613;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x8BBA;&#x800C;&#x627E;&#x7406;&#x7531;&#x7684;&#x602A;&#x5708;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x63D0;&#x51FA;&#x65B0;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x8981;&#x8F7B;&#x8A00;&#x4E0D;&#x884C;&#xFF0C;&#x90A3;&#x6837;&#x4F1A;&#x8BA9;&#x4F60;&#x5F88;&#x5BB9;&#x6613;&#x653E;&#x5F03;&#xFF1B;&#x66F4;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x5426;&#x5B9A;&#x522B;&#x4EBA;&#xFF0C;&#x90A3;&#x6837;&#x66F4;&#x5BB9;&#x6613;&#x8BA9;&#x4F60;&#x601D;&#x7EF4;&#x50F5;&#x56FA;&#xFF0C;&#x9677;&#x5165;&#x4E3A;&#x81EA;&#x5DF1;&#x627E;&#x7406;&#x7531;&#x627E;&#x501F;&#x53E3;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5gzkpr" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x8981;&#x8F7B;&#x8A00;&#x4E0D;&#x884C;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x5426;&#x5B9A;&#x522B;&#x4EBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/msvrk/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="现代人同古代人，谁更幸福？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-25T15:29:09.000Z">2017-05-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 908 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/msvrk/">现代人同古代人，谁更幸福？</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x8FC7;&#x51E0;&#x5929;&#x5C31;&#x662F;&#x7AEF;&#x5348;&#x8282;&#x4E86;&#x3002;<br><br> &#x3000;&#x3000;&#x4ECA;&#x5E74;&#x7684;&#x7AEF;&#x5348;&#x8282;&#x662F;&#x5728;&#x516C;&#x5386;&#x7684;&#x4E94;&#x6708;&#x4E09;&#x5341;&#x65E5;&#xFF0C;&#x661F;&#x671F;&#x4E8C;&#xFF0C;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x56FD;&#x5BB6;&#x628A;&#x5468;&#x4E00;&#x4E0A;&#x73ED;&#x8C03;&#x5230;&#x524D;&#x4E00;&#x4E2A;&#x5468;&#x516D;&#x4F5C;&#x4E3A;&#x6B63;&#x5E38;&#x4E0A;&#x73ED;&#xFF0C;&#x8FD9;&#x6837;&#x5468;&#x65E5;&#x3001;&#x5468;&#x4E00;&#x548C;&#x5468;&#x4E8C;&#x4E09;&#x5929;&#x5C31;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x5927;&#x5BB6;&#x5C31;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x6301;&#x7EED;&#x4E09;&#x5929;&#x7684;&#x8282;&#x5047;&#x65E5;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x53E4;&#x4EE3;&#x7684;&#x4EBA;&#xFF0C;&#x751F;&#x6D3B;&#x8282;&#x594F;&#x6162;&#xFF0C;&#x4EA4;&#x901A;&#x4E5F;&#x4E0D;&#x53D1;&#x8FBE;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x534A;&#x5F84;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x5927;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x56F4;&#x7ED5;&#x5728;&#x5BB6;&#x4E61;&#x5468;&#x56F4;&#x5C45;&#x591A;&#xFF0C;&#x5047;&#x671F;&#x867D;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x90FD;&#x6BD4;&#x8F83;&#x957F;&#xFF0C;&#x6BD4;&#x5982;&#x6625;&#x8282;&#xFF0C;&#x73B0;&#x4EE3;&#x4EBA;&#x7684;&#x6625;&#x8282;&#xFF0C;&#x653E;&#x5047;&#x4ECE;&#x9664;&#x5915;&#x5F00;&#x59CB;&#x7B97;&#xFF0C;&#x6700;&#x591A;&#x5230;&#x521D;&#x516B;&#x4F60;&#x5C31;&#x5FC5;&#x987B;&#x5F97;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5F00;&#x59CB;&#x4E0A;&#x73ED;&#xFF0C;&#x4F46;&#x53E4;&#x4EE3;&#x4E0D;&#x540C;&#xFF0C;&#x9996;&#x5148;&#x8FD9;&#x4E2A;&#x6625;&#x8282;&#xFF0C;&#x4ECE;&#x9664;&#x5915;&#x4E4B;&#x524D;&#x8001;&#x65E9;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x7ED3;&#x675F;&#xFF0C;&#x4ECE;&#x8FC7;&#x4E86;&#x5927;&#x5E74;&#x521D;&#x4E00;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x521D;&#x5341;&#x4E94;&#xFF0C;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x662F;&#x521D;&#x5341;&#x4E94;&#xFF0C;&#x5B8C;&#x5B8C;&#x5168;&#x5168;&#x7684;&#xFF0C;&#x8FD9;&#x521D;&#x5341;&#x4E94;&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x4E0D;&#x7528;&#x53BB;&#x4E0A;&#x73ED;&#x7684;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x73B0;&#x4EE3;&#x7684;&#x4EBA;&#x4E0D;&#x91CD;&#x89C6;&#x8282;&#x5047;&#x65E5;&#xFF0C;&#x6CA1;&#x6709;&#x53E4;&#x4EE3;&#x4EBA;&#x90A3;&#x822C;&#x8654;&#x8BDA;&#xFF0C;&#x5BF9;&#x6B64;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x8BA4;&#x540C;&#x7684;&#x3002;&#x53E4;&#x4EE3;&#x4E0D;&#x540C;&#x4E8E;&#x73B0;&#x4EE3;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x50CF;&#x4ECA;&#x65E5;&#x6211;&#x7B49;&#x822C;&#x6253;&#x5DE5;&#x4E00;&#x65CF;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x5047;&#x671F;&#x4E5F;&#x591A;&#x5C5E;&#x4E8E;&#x516C;&#x52A1;&#x5458;&#x4E00;&#x65CF;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x800C;&#x73B0;&#x4EE3;&#x4EBA;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x4EA4;&#x901A;&#x53D1;&#x8FBE;&#xFF0C;&#x539F;&#x5148;&#x53E4;&#x4EBA;&#x4E0A;&#x4EAC;&#x8D76;&#x8003;&#xFF0C;&#x4ECE;&#x5357;&#x5F80;&#x5317;&#xFF0C;&#x4E0A;&#x5343;&#x91CC;&#x8DEF;&#xFF0C;&#x8D76;&#x5728;&#x9AD8;&#x8003;&#x524D;&#xFF0C;&#x54E6;&#xFF0C;&#x8BF4;&#x9519;&#x4E86;&#xFF0C;&#x662F;&#x79D1;&#x4E3E;&#xFF0C;&#x63D0;&#x524D;&#x4E00;&#x5E74;&#x5C31;&#x51FA;&#x53D1;&#x4E86;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x8981;&#x5728;&#x8DEF;&#x4E0A;&#x8D70;&#x4E00;&#x5E74;&#xFF0C;&#x76D8;&#x7F20;&#x4E5F;&#x5F97;&#x5E26;&#x591F;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x4F30;&#x8BA1;&#x8FD8;&#x6CA1;&#x5230;&#x4EAC;&#x57CE;&#xFF0C;&#x5C31;&#x8981;&#x5148;&#x5F00;&#x59CB;&#x8FC7;&#x4E0A;&#x4E5E;&#x8BA8;&#x751F;&#x6D3B;&#x4E86;&#x3002;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x4ECE;&#x5357;&#x5F80;&#x5317;&#xFF0C;&#x5750;&#x98DE;&#x673A;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E09;&#x3001;&#x56DB;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x5373;&#x4FBF;&#x5750;&#x9AD8;&#x94C1;&#xFF0C;&#x4E3B;&#x8981;&#x57CE;&#x5E02;&#x4E4B;&#x95F4;&#x4E5F;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x516B;&#x5C0F;&#x65F6;&#x5373;&#x53EF;&#x5230;&#x8FBE;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x518D;&#x8005;&#xFF0C;&#x73B0;&#x4EE3;&#x4EBA;&#x751F;&#x6D3B;&#x8282;&#x594F;&#x5FEB;&#x3002;&#x4ECE;&#x524D;&#x53E4;&#x4EBA;&#x53EF;&#x4EE5;&#x8BF4;&#x6211;&#x7684;&#x7406;&#x60F3;&#x5C31;&#x662F;&#xFF1A;&#x4E09;&#x5341;&#x4EA9;&#x5730;&#x4E00;&#x5934;&#x725B;&#xFF0C;&#x8001;&#x5A46;&#x5B69;&#x5B50;&#x70ED;&#x7095;&#x5934;&#xFF0C;&#x8DB3;&#x77E3;&#x3002;&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x53EF;&#x4E0D;&#x90A3;&#x4E48;&#x60F3;&#xFF0C;&#x5E74;&#x8F7B;&#x5C31;&#x5F00;&#x59CB;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#x51FA;&#x6765;&#x6253;&#x62FC;&#xFF0C;&#x4E3A;&#x7684;&#x5C31;&#x662F;&#x5FC3;&#x4E2D;&#x90A3;&#x4E2A;&#x68A6;&#xFF0C;&#x90A3;&#x4E2A;&#x7406;&#x60F3;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x623F;&#x5730;&#x4EA7;&#x706B;&#x7206;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x571F;&#x5730;&#x66F4;&#x662F;&#x6C34;&#x6DA8;&#x8239;&#x9AD8;&#x822C;&#x91D1;&#x8D35;&#xFF0C;&#x5728;&#x57CE;&#x5E02;&#x8FB9;&#x4E0A;&#x6709;&#x4E09;&#x5341;&#x4EA9;&#x5730;&#xFF0C;&#x90A3;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x591F;&#x5728;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x8FD9;&#x4E9B;&#x4E00;&#x7EBF;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x752D;&#x8BF4;&#x4E09;&#x5341;&#x4EA9;&#x5730;&#xFF0C;&#x5C31;&#x6709;&#x4E09;&#x4EA9;&#x5730;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD9;&#x8F88;&#x5B50;&#x4E5F;&#x90FD;&#x5403;&#x7A7F;&#x4E0D;&#x6101;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8282;&#x594F;&#x5FEB;&#xFF0C;&#x73B0;&#x4EE3;&#x4EBA;&#x7684;&#x751F;&#x5B58;&#x538B;&#x529B;&#x4E5F;&#x5F88;&#x5927;&#x3002;&#x4F60;&#x4E0D;&#x89C1;&#x6EE1;&#x5927;&#x8857;&#x4E0A;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x60A0;&#x60A0;&#x95F2;&#x95F2;&#xFF1F;&#x4E0A;&#x4E0B;&#x73ED;&#x9AD8;&#x5CF0;&#x671F;&#xFF0C;&#x5730;&#x94C1;&#x3001;&#x516C;&#x4EA4;&#x3001;&#x751A;&#x81F3;&#x6574;&#x6761;&#x9053;&#x8DEF;&#xFF0C;&#x90FD;&#x662F;&#x6F6E;&#x6C34;&#x822C;&#x62E5;&#x6324;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E0D;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x751F;&#x6D3B;&#x561B;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x90A3;&#x73B0;&#x4EE3;&#x4EBA;&#x540C;&#x53E4;&#x4EE3;&#x4EBA;&#x76F8;&#x6BD4;&#xFF0C;&#x8C01;&#x66F4;&#x5E78;&#x798F;&#x5462;&#xFF1F;<br><br> &#x3000;&#x3000;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5982;&#x679C;&#x5355;&#x4ECE;&#x7269;&#x8D28;&#x4E0A;&#x5BF9;&#x6BD4;&#xFF0C;&#x73B0;&#x4EE3;&#x4EBA;&#x5F88;&#x660E;&#x663E;&#x8981;&#x4F18;&#x8D8A;&#x4E8E;&#x53E4;&#x4EBA;&#xFF0C;&#x4F46;&#x5E78;&#x798F;&#x7EDD;&#x5BF9; &#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6765;&#x81EA;&#x7269;&#x8D28;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6765;&#x81EA;&#x7CBE;&#x795E;&#x5C42;&#x9762;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x89C9;&#x5F97;&#xFF0C;&#x5728;&#x5FEB;&#x8282;&#x594F;&#x73B0;&#x4EE3;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x73B0;&#x4EE3;&#x4EBA;&#x672A;&#x5FC5;&#x5C31;&#x4E00;&#x5B9A;&#x4F18;&#x8D8A;&#x8FC7;&#x53E4;&#x4EE3;&#x4EBA;&#x3002;<br><br> &#x3000;&#x3000;&#x4F60;&#x7684;&#x89C2;&#x70B9;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/msvrk" target="_blank" rel="noopener">&#x2018;&#x73B0;&#x4EE3;&#x4EBA;&#x540C;&#x53E4;&#x4EE3;&#x4EBA;&#xFF0C;&#x8C01;&#x66F4;&#x5E78;&#x798F;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/206/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/208/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/206/">206</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/207/">207</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/208/">208</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/241/">241</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

