
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>传销脱险惊魂记 7 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 7">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-13T00:48:39.000Z">2016-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2037 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                传销脱险惊魂记 7
            
        </h1>
        <div class="content">
            <p>&#x56E0;&#x4E3A;&#x8FDE;&#x7EED;&#x4E00;&#x5929;&#x4E00;&#x591C;&#x90FD;&#x6CA1;&#x4F11;&#x606F;&#x597D;&#xFF0C;&#x52A0;&#x4E0A;&#x8FD9;&#x95F4;&#x5C4B;&#x5B50;&#x53C8;&#x51FA;&#x5947;&#x663E;&#x5F97;&#x5F88;&#x5B89;&#x9759;&#xFF0C;&#x6211;&#x7761;&#x5F97;&#x5F88;&#x9999;&#xFF0C;&#x7B49;&#x7B2C;&#x4E8C;&#x5929;&#x9192;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E0A;&#x5348;&#x7EA6;10&#x70B9;&#x4E86;&#xFF0C;&#x6211;&#x8D77;&#x8EAB;&#x51C6;&#x5907;&#x53BB;&#x6D17;&#x624B;&#x95F4;&#x6D17;&#x5237;&#xFF0C;&#x540C;&#x5C4B;&#x5B50;&#x6628;&#x5929;&#x5F00;&#x95E8;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x70ED;&#x60C5;&#x7684;&#x8DDF;&#x6211;&#x6253;&#x7740;&#x62DB;&#x547C;&#xFF0C;&#x5E76;&#x5E26;&#x7740;&#x6211;&#x719F;&#x6089;&#x5C4B;&#x5B50;&#x91CC;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5305;&#x62EC;&#x6D17;&#x624B;&#x95F4;&#x7684;&#x4F4D;&#x7F6E;&#x7B49;&#x3002;</p>
<p>  &#x521A;&#x8D70;&#x8FDB;&#x6D17;&#x624B;&#x95F4;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x6D17;&#x624B;&#x53F0;&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x51C6;&#x5907;&#x597D;&#x7684;&#x6D17;&#x5237;&#x7528;&#x5177;&#xFF0C;&#x4E00;&#x676F;&#x6C34;&#x4E0A;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x7259;&#x5237;&#xFF0C;&#x7259;&#x5237;&#x4E0A;&#x5DF2;&#x7ECF;&#x7ED9;&#x6211;&#x51C6;&#x5907;&#x597D;&#x5DF2;&#x6324;&#x597D;&#x7684;&#x7259;&#x818F;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x770B;&#x9519;&#x4E86;&#xFF0C;&#x8FD8;&#x56DE;&#x5934;&#x8BE2;&#x95EE;&#x4E86;&#x4E0B;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x5728;&#x5F97;&#x5230;&#x80AF;&#x5B9A;&#x7B54;&#x590D;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x611F;&#x89C9;&#x5F02;&#x5E38;&#x5403;&#x60CA;&#xFF0C;&#x6211;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x53BB;&#x7701;&#x57CE;&#x8BFB;&#x4E66;&#x524D;&#xFF0C;&#x90FD;&#x662F;&#x8DDF;&#x7236;&#x6BCD;&#x5728;&#x4E00;&#x8D77;&#x751F;&#x6D3B;&#xFF0C;&#x5F88;&#x591A;&#x65E5;&#x5E38;&#x4E8B;&#x60C5;&#x6BD4;&#x5982;&#x6D17;&#x8863;&#x670D;&#x751A;&#x81F3;&#x5185;&#x8863;&#x88E4;&#x90FD;&#x662F;&#x7236;&#x6BCD;&#x4E00;&#x624B;&#x5305;&#x529E;&#xFF0C;&#x4F46;&#x5982;&#x4ECA;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x7ED9;&#x4F60;&#x51C6;&#x5907;&#x597D;&#x6D17;&#x5237;&#x7528;&#x5177;&#xFF0C;&#x751A;&#x81F3;&#x5DF2;&#x7ED9;&#x4F60;&#x5C06;&#x7259;&#x818F;&#x6324;&#x597D;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x522B;&#x4EBA;&#x662F;&#x4EC0;&#x4E48;&#x611F;&#x53D7;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x9664;&#x4E86;&#x5403;&#x60CA;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x611F;&#x89C9;&#x662F;&#xFF0C;&#x5929;&#x554A;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x662F;&#x5426;&#x6709;&#x4E9B;&#x592A;&#x8FC7;&#x4E8E;&#x70ED;&#x60C5;&#x4E86;&#xFF1F;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x5728;&#x6B64;&#x65F6;&#x4ECD;&#x7136;&#x8FD8;&#x5929;&#x771F;&#x7684;&#x8BA4;&#x4E3A;&#x53EA;&#x662F;&#x5BF9;&#x65B9;&#x7684;&#x597D;&#x610F;&#xFF0C;&#x6CA1;&#x6709;&#x671D;&#x522B;&#x5730;&#x65B9;&#x60F3;&#x592A;&#x591A;&#x3002;</p>
<p>  &#x56E0;&#x4E3A;&#x8FD8;&#x6CA1;&#x770B;&#x5230;&#x6211;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#x51C6;&#x5907;&#x518D;&#x62E8;&#x6253;&#x4E0B;&#xFF0C;&#x7535;&#x8BDD;&#x7ADF;&#x7136;&#x62E8;&#x53F7;&#x5931;&#x8D25;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x8FC7;&#x540E;&#x53D1;&#x73B0;&#x4F3C;&#x4E4E;&#x662F;&#x4FE1;&#x53F7;&#x4E0D;&#x597D;&#xFF0C;&#x4FE1;&#x53F7;&#x683C;&#x663E;&#x793A;&#x51E0;&#x4E4E;&#x4E0D;&#x5230;&#x4E00;&#x683C;&#xFF0C;&#x65F6;&#x800C;&#x751A;&#x81F3;&#x4E00;&#x683C;&#x90FD;&#x6CA1;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#xFF0C;&#x6628;&#x5929;&#x4E0A;&#x6765;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0D;&#x7B97;&#x662F;&#x5F88;&#x504F;&#x50FB;&#xFF0C;&#x600E;&#x4E48;&#x4FE1;&#x53F7;&#x7A81;&#x7136;&#x5982;&#x6B64;&#x5DEE;&#xFF1F;</p>
<p>  &#x8FD9;&#x65F6;&#x5019;&#x542C;&#x89C1;&#x95E8;&#x5F00;&#x7684;&#x58F0;&#x54CD;&#xFF0C;&#x8FDB;&#x6765;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5927;&#x7EA6;&#x4E09;&#x5341;&#x591A;&#x5C81;&#x6837;&#x5B50;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x5E73;&#x548C;&#xFF0C;&#x6BD4;&#x8F83;&#x6709;&#x4EB2;&#x548C;&#x529B;&#xFF0C;&#x7626;&#x7626;&#x7684;&#x5F88;&#x5355;&#x8584;&#x5979;&#x4ECB;&#x7ECD;&#x8BF4;&#x81EA;&#x5DF1;&#x59D3;&#x5468;&#xFF0C;&#x53EB;&#x5979;&#x5468;&#x4E3B;&#x4EFB;&#x5C31;&#x597D;&#x3002;</p>
<p>  &#x8FD9;&#x4E2A;&#x5468;&#x4E3B;&#x4EFB;&#x867D;&#x7136;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#xFF0C;&#x4F46;&#x5979;&#x4E5F;&#x540C;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x5F88;&#x70ED;&#x60C5;&#x7684;&#x62DB;&#x547C;&#x6211;&#x5728;&#x5BA2;&#x5385;&#x7684;&#x4E00;&#x5F20;&#x5706;&#x5F62;&#x73BB;&#x7483;&#x684C;&#x8FB9;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x53C8;&#x62DB;&#x547C;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x5012;&#x4E86;&#x4E24;&#x676F;&#x8336;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x719F;&#x8BC6;&#x5173;&#x7CFB;&#x4E86;&#x3002;</p>
<p>  &#x8FD9;&#x65F6;&#x5019;&#x5468;&#x4E3B;&#x4EFB;&#x5F00;&#x53E3;&#x4E86;&#xFF0C;&#x5148;&#x662F;&#x5BA2;&#x6C14;&#x7684;&#x8BE2;&#x95EE;&#x4E86;&#x6211;&#x6628;&#x665A;&#x4F11;&#x606F;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x53C8;&#x5173;&#x5207;&#x7684;&#x8BF4;&#x9053;&#xFF0C;&#x5979;&#x4EEC;&#x8FD9;&#x91CC;&#x4E0D;&#x540C;&#x4E8E;&#x5317;&#x65B9;&#xFF0C;&#x6C14;&#x5019;&#x6E7F;&#x70ED;&#xFF0C;&#x53C8;&#x591A;&#x96E8;&#xFF0C;&#x996E;&#x98DF;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x4E0D;&#x8981;&#x5403;&#x592A;&#x70ED;&#x6C14;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x5BB9;&#x6613;&#x4E0A;&#x706B;&#x7B49;&#xFF0C;&#x6211;&#x8FB9;&#x542C;&#x5979;&#x8BB2;&#x7740;&#xFF0C;&#x5FC3;&#x91CC;&#x6B63;&#x60F3;&#x7740;&#x5BF9;&#x65B9;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x6211;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x77E5;&#x9053;&#x6211;&#x662F;&#x5317;&#x65B9;&#x8FC7;&#x6765;&#xFF1F;&#x53C8;&#x770B;&#x5230;&#x90A3;&#x4E48;&#x70ED;&#x5FC3;&#x7684;&#x5173;&#x5207;&#x95EE;&#x5019;&#xFF0C;&#x4E5F;&#x597D;&#x518D;&#x591A;&#x95EE;&#xFF0C;&#x53EA;&#x662F;&#x673A;&#x68B0;&#x53C8;&#x5BA2;&#x6C14;&#x7684;&#x56DE;&#x7B54;&#x7740;&#x3002;</p>
<p>  &#x804A;&#x4E86;&#x4F1A;&#x540E;&#xFF0C;&#x5468;&#x4E3B;&#x4EFB;&#x53C8;&#x7A81;&#x7136;&#x8BF4;&#x8D77;&#x4E86;&#x6628;&#x5929;&#x90A3;&#x4E2A;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x8BA1;&#x5212;&#xFF0C;&#x5E76;&#x8BB2;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x4E0D;&#x4EC5;&#x662F;&#x4F01;&#x4E1A;&#xFF0C;&#x653F;&#x5E9C;&#x65B9;&#x9762;&#x4E5F;&#x5F88;&#x91CD;&#x89C6;&#xFF0C;&#x636E;&#x8BF4;&#x56FD;&#x5BB6;&#x8FD8;&#x6697;&#x4E2D;&#x652F;&#x6301;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x663E;&#x8D6B;&#x9886;&#x5BFC;&#x4EBA;&#x4E5F;&#x5F88;&#x5927;&#x652F;&#x6301;&#xFF0C;&#x8BF4;&#x8BDD;&#x95F4;&#x53C8;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x91CC;&#x62FF;&#x51FA;&#x6765;&#x4E00;&#x4E9B;&#x8D44;&#x6599;&#x548C;&#x5BA3;&#x4F20;&#x518C;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x7ED9;&#x6211;&#x5C55;&#x793A;&#x4E86;&#x4E0B;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x7684;&#x5DE8;&#x5927;&#x548C;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x6211;&#x8FB9;&#x770B;&#x7740;&#x5979;&#x7FFB;&#x7740;&#x5BA3;&#x4F20;&#x518C;&#x548C;&#x8D44;&#x6599;&#xFF0C;&#x8FB9;&#x542C;&#x5979;&#x8BB2;&#x7740;&#x3002;</p>
<p>  &#x968F;&#x540E;&#x5979;&#x53C8;&#x8BB2;&#x4E86;&#x4E9B;&#x5173;&#x4E8E;&#x6253;&#x5DE5;&#x65B9;&#x9762;&#x4E8B;&#x5B9C;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x6253;&#x5DE5;&#x4E0D;&#x5982;&#x521B;&#x4E1A;&#x6216;&#x6295;&#x8D44;&#xFF0C;&#x6295;&#x8D44;&#x53C8;&#x5982;&#x521B;&#x4E1A;&#xFF0C;&#x6700;&#x540E;&#x5979;&#x53C8;&#x90D1;&#x91CD;&#x5176;&#x4E8B;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x5979;&#x4EEC;&#x76EE;&#x524D;&#x4ECE;&#x4E8B;&#x7684;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x662F;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x53D1;&#x5C55;&#x548C;&#x524D;&#x666F;&#xFF0C;&#x89C1;&#x6211;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x95EE;&#x6211;&#xFF0C;&#x4F60;&#x662F;&#x60F3;&#x627E;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x8F7B;&#x677E;&#x7684;&#x5C31;&#x80FD;&#x591F;&#x8D5A;&#x5230;&#x5927;&#x94B1;&#xFF1F;</p>
<p>  &#x6211;&#x6709;&#x4E9B;&#x8BE7;&#x5F02;&#x7684;&#x671B;&#x7740;&#x5979;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;</p>
<p>  &#x89C1;&#x6211;&#x4ECD;&#x65E7;&#x6CA1;&#x56DE;&#x7B54;&#xFF0C;&#x5979;&#x53C8;&#x62FF;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x7B14;&#x8BB0;&#x672C;&#x548C;&#x4E00;&#x652F;&#x7B14;&#xFF0C;&#x5E76;&#x5728;&#x7EB8;&#x4E0A;&#x7ED9;&#x6211;&#x6F14;&#x793A;&#x7740;&#xFF0C;&#x6295;&#x8D44;&#x591A;&#x5C11;&#x94B1;&#x4F1A;&#x6709;&#x591A;&#x5C11;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x5E76;&#x7528;&#x516C;&#x5F0F;&#x6F14;&#x793A;&#x7740;&#xFF0C;&#x8FB9;&#x5199;&#x8FB9;&#x8DDF;&#x6211;&#x8BF4;&#x7740;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x5148;&#x6295;&#x8D44;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x7B2C;2&#x5929;&#x518D;&#x6295;&#x8D44;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x7B2C;&#x4E09;&#x5929;&#x518D;&#x7FFB;&#x500D;&#x6295;&#x5165;&#x8FD9;&#x4E48;&#x591A;&#x3002;&#x3002;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x7B49;&#x4F60;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x7B49;&#x7EA7;&#x65F6;&#xFF0C;&#x4F60;&#x6BCF;&#x4E2A;&#x6708;&#x5C31;&#x56FA;&#x5B9A;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x5927;&#x7B14;&#x6536;&#x5165;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x542C;&#x5B8C;&#x5979;&#x8BB2;&#x524D;&#x8FB9;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x5C31;&#x89C9;&#x5F97;&#x597D;&#x7B11;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x662F;&#x5B66;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#x91CC;&#x6709;&#x4E2A;2&#x7684;N&#x6B21;&#x65B9;&#xFF0C;&#x5B66;&#x8FC7;&#x5FAE;&#x673A;&#x539F;&#x7406;&#x7684;&#x90FD;&#x77E5;&#x9053;&#xFF0C;1248&#x7801;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x540E;&#x4E00;&#x4E2A;&#x6C38;&#x8FDC;&#x662F;&#x524D;&#x4E00;&#x4E2A;&#x7684;2&#x500D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BD4;&#x524D;&#x4E00;&#x4E2A;&#x5927;1&#x500D;&#xFF0C;&#x8FD9;&#x6837;&#x51E0;&#x6B21;&#x6570;&#x5B57;&#x4E0B;&#x6765;&#x7FFB;&#x500D;&#x540E;&#xFF0C;&#x8D8A;&#x5F80;&#x540E;&#x8FB9;&#x6570;&#x5B57;&#x5C31;&#x6210;&#x51E0;&#x4F55;&#x589E;&#x957F;&#xFF0C;&#x5C31;&#x62FF;&#x4E00;&#x4E2A;&#x6708;30&#x5929;&#x6765;&#x8BA1;&#x7B97;&#xFF0C;2^30&#x662F;&#x591A;&#x5C11;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;10&#x591A;&#x4EBF;&#x4E86;&#xFF0C;&#x518D;&#x5F80;&#x540E;&#x66F4;&#x5927;&#x5230;&#x4F60;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#xFF01;<br>  &#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x53EF;&#x4EE5;&#x5F88;&#x5F62;&#x8C61;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x8BF4;&#x662F;&#x4ECE;&#x524D;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x56FD;&#x738B;&#xFF0C;&#x4ED6;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x4E0B;&#x68CB;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x7ECF;&#x5E38;&#x627E;&#x8EAB;&#x8FB9;&#x7684;&#x5927;&#x81E3;&#x966A;&#x4ED6;&#x4E0B;&#x68CB;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x8FD9;&#x4E2A;&#x56FD;&#x738B;&#x90FD;&#x662F;&#x5927;&#x83B7;&#x5168;&#x80DC;&#x3002;</p>
<pre><code>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FD;&#x738B;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x5BF9;&#x4ED6;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x81E3;&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x4F60;&#x80FD;&#x8D62;&#x6211;&#x8FD9;&#x76D8;&#x68CB;&#xFF0C;&#x6211;&#x5C06;&#x4F1A;&#x7ED9;&#x4F60;&#x4E30;&#x539A;&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x968F;&#x4FBF;&#x4F60;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x6EE1;&#x8DB3;&#x4F60;&#x3002;&#x201D;&#x5176;&#x5B9E;&#x6BCF;&#x6B21;&#x5927;&#x81E3;&#x8F93;&#x7ED9;&#x56FD;&#x738B;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x68CB;&#x827A;&#x4E0D;&#x9AD8;&#xFF0C;&#x800C;&#x662F;&#x62C5;&#x5FC3;&#x56FD;&#x738B;&#x8F93;&#x4E86;&#x68CB;&#x9F99;&#x989C;&#x5927;&#x6012;&#xFF0C;&#x81EA;&#x5DF1;&#x5403;&#x4E0D;&#x4E86;&#x515C;&#x7740;&#x8D70;&#x3002;&#x4ECA;&#x5929;&#x6709;&#x4E86;&#x56FD;&#x738B;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x5927;&#x81E3;&#x4E5F;&#x8D77;&#x52B2;&#x4E86;&#xFF1A;&#x201C;&#x56FD;&#x738B;&#x965B;&#x4E0B;&#xFF0C;&#x6B64;&#x8BDD;&#x5F53;&#x771F;&#xFF1F;&#x201D;&#x56FD;&#x738B;&#x9053;&#xFF1A;&#x201C;&#x541B;&#x65E0;&#x620F;&#x8A00;&#xFF01;&#x201D;&#x4E8E;&#x662F;&#x5927;&#x81E3;&#x8FD9;&#x6B21;&#x53EF;&#x662F;&#x8BA4;&#x771F;&#x7684;&#x4E0B;&#x68CB;&#xFF0C;&#x5F88;&#x5FEB;&#x8FD9;&#x76D8;&#x68CB;&#x5C31;&#x4EE5;&#x56FD;&#x738B;&#x7684;&#x5931;&#x8D25;&#x800C;&#x544A;&#x7EC8;&#x3002;   
</code></pre><p>   &#x56FD;&#x738B;&#x8FD8;&#x771F;&#x7684;&#x662F;&#x4E00;&#x8A00;&#x4E5D;&#x9F0E;&#xFF0C;&#x8BF4;&#x8BDD;&#x7B97;&#x6570;&#xFF0C;&#x95EE;&#x8FD9;&#x4E2A;&#x5927;&#x81E3;&#xFF1A;&#x201C;&#x8BF4;&#x5427;&#xFF0C;&#x4F60;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x5927;&#x81E3;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x965B;&#x4E0B;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x9762;&#x524D;&#x6709;&#x4E00;&#x5F20;&#x68CB;&#x76D8;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x68CB;&#x76D8;&#x4E0A;&#x6709;64&#x4E2A;&#x683C;&#x5B50;&#xFF0C;&#x6211;&#x53EA;&#x9700;&#x8981;&#x965B;&#x4E0B;&#x60A8;&#x5728;&#x8FD9;&#x4E2A;&#x68CB;&#x76D8;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x683C;&#x4E0A;&#x653E;&#x4E0A;&#x4E00;&#x4E9B;&#x5927;&#x7C73;&#x3002;&#x5177;&#x4F53;&#x65B9;&#x6CD5;&#x662F;&#x8FD9;&#x6837;&#xFF1A;&#x5728;&#x7B2C;&#x4E00;&#x4E2A;&#x683C;&#x5B50;&#x91CC;&#x653E;&#x4E00;&#x7C92;&#x7C73;&#xFF0C;&#x5728;&#x7B2C;&#x4E8C;&#x4E2A;&#x683C;&#x5B50;&#x91CC;&#x653E;&#x4E24;&#x7C92;&#x7C73;&#xFF0C;&#x5728;&#x7B2C;&#x4E09;&#x4E2A;&#x683C;&#x5B50;&#x91CC;&#x653E;&#x56DB;&#x7C92;&#x7C73;&#xFF0C;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#xFF0C;&#x5E2E;&#x6211;&#x653E;&#x6EE1;&#x8FD9;&#x5F20;&#x68CB;&#x76D8;&#xFF0C;&#x6211;&#x5C31;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x4E86;&#x3002;&#x201D;</p>
<p>   &#x56FD;&#x738B;&#x4E00;&#x542C;&#x975E;&#x5E38;&#x5F00;&#x5FC3;&#xFF0C;&#x201C;&#x4F60;&#x7684;&#x8981;&#x6C42;&#x4E0D;&#x9AD8;&#x561B;&#xFF0C;&#x4F20;&#x7CAE;&#x98DF;&#x5927;&#x81E3;&#xFF0C;&#x628A;&#x4ED6;&#x8981;&#x7684;&#x8FD9;&#x4E9B;&#x7C73;&#x62FF;&#x6765;&#x3002;&#x201D;</p>
<p>   &#x7B49;&#x7CAE;&#x98DF;&#x5927;&#x4EBA;&#x8FC7;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x50BB;&#x773C;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6309;&#x7167;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x4E00;&#x8BA1;&#x7B97;&#xFF0C;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x7684;&#x5929;&#x6587;&#x6570;&#x5B57;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x8981;&#x628A;&#x8FD9;&#x5F20;&#x68CB;&#x76D8;&#x586B;&#x6EE1;&#xFF0C;&#x5373;&#x4F7F;&#x628A;&#x5F53;&#x65F6;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x7CAE;&#x5E93;&#x91CC;&#x9762;&#x7684;&#x767D;&#x7C73;&#x5168;&#x90E8;&#x62FF;&#x51FA;&#x6765;&#x4E5F;&#x4E0D;&#x591F;&#x3002;</p>
<p>   &#x8FD9;&#x5C31;&#x662F;&#x5E02;&#x573A;&#x500D;&#x589E;&#x5B66;&#x53C8;&#x53EB;&#x51E0;&#x4F55;&#x500D;&#x589E;&#x5B66;&#xFF0C;&#x5E94;&#x7528;&#x51E0;&#x4F55;&#x57FA;&#x6570;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x4F20;&#x5341;&#xFF0C;&#x5341;&#x4F20;&#x767E;&#xFF0C;&#x767E;&#x4F20;&#x4E07;&#xFF0C;&#x4E07;&#x4F20;&#x4EBF;&#xFF0C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7ECF;&#x8FC7;&#x51E0;&#x4EE3;&#x4F20;&#x9012;&#x540E;&#xFF0C;&#x5C31;&#x80FD;&#x8FBE;&#x5230;&#x5F88;&#x5927;&#x8303;&#x56F4;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>  &#x800C;&#x73B0;&#x5728;&#x542C;&#x89C1;&#x8FD9;&#x4E48;&#x8C8C;&#x4F3C;&#x4E25;&#x8C28;&#x5B9E;&#x5219;&#x5374;&#x6839;&#x672C;&#x7ECF;&#x4E0D;&#x4F4F;&#x63A8;&#x6572;&#x8BA1;&#x7B97;&#x7684;&#x8C0E;&#x8A00;&#xFF0C;&#x53C8;&#x60F3;&#x5230;&#x6211;&#x5973;&#x53CB;&#x6628;&#x665A;&#x83AB;&#x540D;&#x7684;&#x6D88;&#x5931;&#xFF0C;&#x81F3;&#x4ECA;&#x90FD;&#x672A;&#x89C1;&#x4EBA;&#x5F71;&#xFF0C;&#x51B5;&#x4E14;&#x624B;&#x673A;&#x6628;&#x665A;&#x8FD8;&#x53EF;&#x4EE5;&#x62E8;&#x6253;&#x4ECA;&#x65E9;&#x5374;&#x7A81;&#x7136;&#x6CA1;&#x6709;&#x4FE1;&#x53F7;&#xFF0C;&#x8054;&#x60F3;&#x5230;&#x6628;&#x665A;&#x90A3;&#x5E2E;&#x4EBA;&#x8BB2;&#x7684;&#x5185;&#x5BB9;&#x4EE5;&#x53CA;&#x5F53;&#x4E0B;&#x8FD9;&#x4E2A;&#x5468;&#x4E3B;&#x4EFB;&#x8DDF;&#x6211;&#x8BB2;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x51E0;&#x4E4E;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#xFF0C;&#x8C8C;&#x4F3C;&#x4E25;&#x8C28;&#x4E13;&#x4E1A;&#x4F46;&#x5374;&#x660E;&#x663E;&#x6F0F;&#x6D1E;&#x767E;&#x51FA;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x5F00;&#x59CB;&#x8D77;&#x4E86;&#x7591;&#x5FC3;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 7&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cxjhj/">cxjhj</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/novel/">novel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">传销脱险惊魂记 8</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/6/">
                <span class="level-item">传销脱险惊魂记 6</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

