
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/1a27jqjtce/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-6.jpg" alt="生命的真相是彻底的虚无 | 托尔斯泰《忏悔录》2019-48">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-16T14:33:36.000Z">2019-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1819 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/1a27jqjtce/">生命的真相是彻底的虚无 | 托尔斯泰《忏悔录》2019-48</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-6.jpg" alt=""></p>
<p>1 </p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A; <strong>&#x5F53;&#x751F;&#x6D3B;&#x548C;&#x77E5;&#x8BC6;&#x7684;&#x5149;&#x8292;&#x878D;&#x5316;&#x8FD9;&#x5EA7;&#x865A;&#x5047;&#x7684;&#x5927;&#x53A6;&#x65F6;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x53D1;&#x73B0;&#x5E76;&#x626B;&#x9664;&#x4E86;&#x5B83;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4ECD;&#x65E7;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x4FE1;&#x4EF0;&#x4E0D;&#x662F;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x81EA;&#x7136;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x53D7;&#x5230;&#x5916;&#x754C;&#x5F71;&#x54CD;&#xFF0C;&#x6BD4;&#x5982;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x4FE1;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x4FE1;&#xFF1B;&#x53C8;&#x6216;&#x8005;&#xFF0C;&#x662F;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x56E0;&#x4E3A;&#x7236;&#x6BCD;&#x4FE1;&#x6240;&#x4EE5;&#x4E00;&#x51FA;&#x751F;&#x6211;&#x4E5F;&#x4FE1;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x601D;&#x8003;&#x7684;&#x4EF7;&#x503C;&#x4F55;&#x5728;&#xFF1F;&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x6211;&#x751F;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x6CA1;&#x5F97;&#x9009;&#x3002;&#x5176;&#x5B9E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x5F97;&#x9009;&#x3002;&#x4E0D;&#x662F;&#x6CA1;&#x5F97;&#x9009;&#xFF0C;&#x662F;&#x4E0D;&#x6562;&#x9009;&#xFF0C;&#x4E0D;&#x613F;&#x9009;&#x3002;&#x5982;&#x679C;&#x6709;&#x9009;&#x62E9;&#xFF0C;&#x5374;&#x4E0D;&#x53BB;&#x9009;&#xFF0C;&#x4EFB;&#x7531;&#x81EA;&#x5DF1;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x610F;&#x4E49;&#x4F55;&#x5728;&#xFF1F;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x867D;&#x7136;&#x601D;&#x8003;&#x7740;&#xFF0C;&#x5374;&#x4E0D;&#x6562;&#x505A;&#x51FA;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x76EE;&#x7684;&#x4F55;&#x5728;&#xFF1F;</p>
<p>2</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x4ECE;&#x751F;&#x6D3B;&#x4E2D;&#x53D1;&#x73B0;&#x77E5;&#x8BC6;&#x548C;&#x667A;&#x6167;&#xFF0C;&#x7528;&#x77E5;&#x8BC6;&#x548C;&#x667A;&#x6167;&#x6307;&#x5F15;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x7528;&#x52C7;&#x6C14;&#x548C;&#x52AA;&#x529B;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#xFF1F;&#x8FD9;&#x4E9B;&#x4F5C;&#x5BB6;&#x4EE5;&#x4EBA;&#x7C7B;&#x5BFC;&#x5E08;&#x81EA;&#x5C45;&#xFF0C;&#x5374;&#x5728;&#x4E0D;&#x77E5;&#x9053;&#x6559;&#x4EC0;&#x4E48;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x6559;&#x80B2;&#x6C11;&#x4F17;&#x3002;&#x9664;&#x4E86;&#x8C0B;&#x91D1;&#x94B1;&#x548C;&#x58F0;&#x8A89;&#xFF0C;&#x5230;&#x5E95;&#x8FD8;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#x5199;&#x4F5C;&#xFF1F;</strong></p>
<p>&#x95EE;&#x5F97;&#x597D;&#xFF0C;&#x9664;&#x4E86;&#x8C0B;&#x91D1;&#x94B1;&#x548C;&#x58F0;&#x8A89;&#xFF0C;&#x5230;&#x5E95;&#x8FD8;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#x5199;&#x4F5C;&#xFF1F;&#x66F4;&#x6709;&#x751A;&#x8005;&#xFF0C;&#x8FDE;&#x58F0;&#x8A89;&#x4E5F;&#x4E0D;&#x5C51;&#x4E8E;&#x7EF4;&#x62A4;&#xFF0C;&#x8981;&#x8138;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x6709;&#x94B1;&#x5C31;&#x53EF;&#x4EE5;&#x8138;&#x4E0A;&#x8D34;&#x91D1;&#xFF0C;&#x8C01;&#x7BA1;&#x4F60;&#x672C;&#x6765;&#x7684;&#x9762;&#x76EE;&#x5982;&#x4F55;&#xFF1F;&#x674E;&#x6556;&#x5148;&#x751F;&#x5728;&#x300A;&#x6DF1;&#x591C;&#x5341;&#x5802;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x8BF4;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x9664;&#x4E86;&#x8863;&#x98DF;&#x8DB3;&#x800C;&#x77E5;&#x8363;&#x8FB1;&#x4EE5;&#x5916;&#xFF0C;&#x9664;&#x4E86;&#x5403;&#x9999;&#x7684;&#x559D;&#x8FA3;&#x7684;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x8981;&#x4E0D;&#x8981;&#x4FDD;&#x6301;&#x4E00;&#x4E9B;&#x7406;&#x60F3;&#xFF1F;&#x8981;&#x4E0D;&#x8981;&#x6709;&#x4E00;&#x4E9B;&#x522B;&#x7684;&#x8FFD;&#x6C42;&#xFF1F;&#x201D;</p>
<p>3</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x7531;&#x4E8E;&#x7231;&#x6155;&#x865A;&#x8363;&#x548C;&#x8D2A;&#x604B;&#x91D1;&#x94B1;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x3002;&#x5728;&#x6211;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x5199;&#x7684;&#x90FD;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x3002;&#x4E3A;&#x4E86;&#x730E;&#x53D6;&#x529F;&#x540D;&#x5229;&#x7984;&#xFF08;&#x6211;&#x5199;&#x4F5C;&#x7684;&#x76EE;&#x7684;&#xFF09;&#xFF0C;&#x6211;&#x5728;&#x5199;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x6545;&#x610F;&#x9690;&#x85CF;&#x4E86;&#x7F8E;&#x597D;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x628A;&#x4E11;&#x6076;&#x7684;&#x4E00;&#x9762;&#x5C55;&#x9732;&#x5728;&#x4E16;&#x4EBA;&#x9762;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x3002;&#x591A;&#x5C11;&#x6B21;&#xFF0C;&#x6211;&#x5728;&#x4F5C;&#x54C1;&#x4E2D;&#x8D39;&#x5C3D;&#x5FC3;&#x673A;&#x60F3;&#x628A;&#x6211;&#x5BF9;&#x5584;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x9690;&#x85CF;&#x5728;&#x51B7;&#x6F20;&#x751A;&#x81F3;&#x662F;&#x5632;&#x8BBD;&#x4E4B;&#x540E;&#x2014;&#x2014;&#x8FD9;&#x4E9B;&#x8FFD;&#x6C42;&#x662F;&#x6211;&#x751F;&#x6D3B;&#x7684;&#x610F;&#x4E49;&#x6240;&#x5728;&#x3002;&#x6211;&#x8FBE;&#x5230;&#x4E86;&#x76EE;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x79F0;&#x8D5E;&#x4E86;&#x6211;&#x3002;</strong> </p>
<p>&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x8FCE;&#x5408;&#x8FC7;&#x751F;&#x6D3B;&#xFF1F;&#x54EA;&#x6015;&#x90A3;&#x6837;&#x505A;&#x4E86;&#x4E4B;&#x540E;&#x4F60;&#x66F4;&#x8BA8;&#x538C;&#x81EA;&#x5DF1;&#xFF1F;&#x793E;&#x4F1A;&#x89C4;&#x5219;&#x8BF4;&#x5230;&#x5E95;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x53D6;&#x5F97;&#x7684;&#x5171;&#x8BC6;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x4EBA;&#x5BF9;&#x552F;&#x5229;&#x662F;&#x56FE;&#xFF0C;&#x865A;&#x8363;&#x5962;&#x4F88;&#x53D6;&#x5F97;&#x4E86;&#x5171;&#x8BC6;&#xFF1F;&#x6240;&#x6709;&#x5B58;&#x5728;&#x7684;&#x5373;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x5B58;&#x5728;&#x7684;&#x90FD;&#x662F;&#x53D1;&#x5C55;&#x8FDB;&#x6B65;&#x7684;&#x3002;&#x5408;&#x7406;&#x662F;&#x8BF4;&#x5176;&#x5B58;&#x5728;&#x6709;&#x5176;&#x6E90;&#x5934;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x56E0;&#x679C;&#x662F;&#x5426;&#x5408;&#x4E4E;&#x9053;&#x5FB7;&#xFF1F;&#x662F;&#x5426;&#x5408;&#x4E4E;&#x826F;&#x5FC3;&#xFF1F;</p>
<p>4</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x56F0;&#x6270;&#x6211;&#x7684;&#x4E00;&#x76F4;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x6559;&#x4EC0;&#x4E48;&#x3002;&#x5728;&#x6587;&#x5B66;&#x6D3B;&#x52A8;&#x7684;&#x6700;&#x9AD8;&#x5C42;&#x9762;&#xFF0C;&#x6211;&#x6E05;&#x695A;&#x5730;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x8981;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x6559;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x4E0D;&#x53EF;&#x4EE5;&#x6559;&#x522B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x770B;&#x89C1;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x6559;&#x7684;&#x90FD;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x7528;&#x4E89;&#x8BBA;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x63A9;&#x76D6;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x77E5;&#x3002;</strong></p>
<p>&#x7528;&#x5F7C;&#x6B64;&#x4E89;&#x8BBA;&#x7684;&#x65B9;&#x5F0F;&#x63A9;&#x76D6;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x77E5;&#xFF0C;&#x8BF4;&#x5F97;&#x597D;&#x3002;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x8FC7;&#x53BB;&#x5341;&#x51E0;&#x5E74;&#x95F4;&#x6211;&#x4ECE;&#x4E8B;&#x6559;&#x5E08;&#x884C;&#x4E1A;&#x6BCF;&#x5929;&#x9047;&#x5230;&#x7684;&#x4E8B;&#x5417;&#xFF1F;&#x7A0D;&#x6709;&#x826F;&#x5FC3;&#x7684;&#x8001;&#x5E08;&#x9762;&#x5BF9;&#x7740;&#x201C;&#x5411;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x6559;&#x4EC0;&#x4E48;&#x201D;&#x7684;&#x56F0;&#x7A98;&#x5883;&#x5730;&#x3002;&#x4E00;&#x4E9B;&#x826F;&#x5FC3;&#x8BA9;&#x72D7;&#x5403;&#x4E86;&#x7684;&#x8001;&#x5E08;&#x5219;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#xFF0C;&#x4E00;&#x5F80;&#x65E0;&#x524D;&#x6559;&#x7740;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x76F8;&#x4FE1;&#x4E5F;&#x4E0D;&#x4F1A;&#x8DF5;&#x884C;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x61E6;&#x5F31;&#x5982;&#x6211;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4ECE;&#x521A;&#x5165;&#x884C;&#x65F6;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x51ED;&#x501F;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x6539;&#x53D8;&#x4ED6;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4EE5;&#x4E3A;&#x51ED;&#x81EA;&#x5DF1;&#x5355;&#x67AA;&#x5339;&#x9A6C;&#x5C31;&#x53EF;&#x4EE5;&#x626D;&#x8F6C;&#x4E7E;&#x5764;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x65E0;&#x975E;&#x662F;&#x5632;&#x8BBD;&#x548C;&#x8BA5;&#x7B11;&#x3002;&#x518D;&#x540E;&#x6765;&#x8FDC;&#x79BB;&#x4F20;&#x9053;&#x6388;&#x4E1A;&#x89E3;&#x60D1;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x5C40;&#x9650;&#x4E8E;&#x5177;&#x4F53;&#x800C;&#x72ED;&#x4E49;&#x7684;&#x6240;&#x8C13;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#xFF0C;&#x7136;&#x800C;&#x4ECE;&#x6B64;&#x81EA;&#x5DF1;&#x7684;&#x804C;&#x4E1A;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x610F;&#x4E49;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x61E6;&#x5F31;&#x7A7A;&#x865A;&#x7684;&#x6211;&#xFF0C;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x8EAB;&#x8FB9;&#x6240;&#x8C13;&#x540C;&#x4E8B;&#x4EEC;&#x7684;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#xFF0C;&#x8868;&#x91CC;&#x4E0D;&#x4E00;&#x3002;&#x4ED6;&#x4EEC;&#x6B63;&#x662F;&#x7528;&#x4E89;&#x5435;&#x6765;&#x663E;&#x793A;&#x81EA;&#x5DF1;&#x5728;&#x601D;&#x8003;&#x5E76;&#x4E14;&#x6709;&#x4E3B;&#x89C1;&#xFF0C;&#x7136;&#x800C;&#x6EE1;&#x5634;&#x55B7;&#x7CAA;&#x7684;&#x4ED6;&#x4EEC;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#x662F;&#x90A3;&#x4E48;&#x8A00;&#x4E0D;&#x7531;&#x8877;&#xFF0C;&#x865A;&#x4E0E;&#x59D4;&#x86C7;&#xFF0C;&#x7A7A;&#x865A;&#x4E4F;&#x5473;&#x3002;</p>
<p>5</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x5982;&#x679C;&#x6B7B;&#x4EA1;&#x7EC8;&#x5C06;&#x5E26;&#x8D70;&#x751F;&#x547D;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90A3;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x80FD;&#x8D85;&#x8D8A;&#x6B7B;&#x4EA1;&#xFF0C;&#x4F7F;&#x6211;&#x7684;&#x751F;&#x547D;&#x5177;&#x6709;&#x6C38;&#x6052;&#x7684;&#x610F;&#x4E49;&#xFF1F;</strong></p>
<p>&#x51E1;&#x662F;&#x95EE;&#x9898;&#x7686;&#x6709;&#x7B54;&#x6848;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5173;&#x4E8E;&#x751F;&#x547D;&#x610F;&#x4E49;&#x7684;&#x63D0;&#x95EE;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x6709;&#x7B54;&#x6848;&#x3002;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF0C;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x662F;&#x552F;&#x4E00;&#x7684;&#xFF0C;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x662F;&#x591A;&#x5143;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#x7684;&#x63D0;&#x95EE;&#x7EDD;&#x5BF9;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x751F;&#x800C;&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x4EE5;&#x53CA;&#x63A5;&#x89E6;&#x7684;&#x4EBA;&#x4E5F;&#x7686;&#x4E0D;&#x540C;&#xFF0C;&#x6545;&#x800C;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x80FD;&#x7ED9;&#x51FA;&#x7684;&#x7B54;&#x6848;&#x4E5F;&#x4E0D;&#x540C;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x5BF9;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#x5BF9;&#x8FFD;&#x95EE;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x8FEB;&#x4F7F;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x9009;&#x62E9;&#x7684;&#x8DEF;&#x53E3;&#xFF0C;&#x4F60;&#x4F1A;&#x9009;&#x62E9;&#x4F55;&#x79CD;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x4F1A;&#x7528;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x586B;&#x5199;&#x5728;&#x7B54;&#x6848;&#x7684;&#x7559;&#x767D;&#x4E4B;&#x5904;&#xFF1F;&#x4E0D;&#x8981;&#x5BB3;&#x6015;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x5E86;&#x5E78;&#xFF0C;&#x5E86;&#x5E78;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x52C7;&#x6C14;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x3002;</p>
<p>6</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x6216;&#x65E0;&#x77E5;&#xFF0C;&#x6216;&#x4EAB;&#x4E50;&#xFF0C;&#x6216;&#x6BC1;&#x6389;&#xFF0C;&#x6216;&#x82DF;&#x5EF6;&#x6B8B;&#x5598;&#xFF0C;&#x4EBA;&#x7C7B;&#x5C31;&#x7528;&#x8FD9;&#x56DB;&#x79CD;&#x65B9;&#x6CD5;&#x6765;&#x6446;&#x8131;&#x751F;&#x547D;&#x675F;&#x7F1A;&#x3002;</strong>&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684;&#x4E0D;&#x662F;&#x56DB;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x66F4;&#x50CF;&#x662F;&#x56DB;&#x4E2A;&#x9636;&#x6BB5;&#x3002;&#x4ECE;&#x6700;&#x65E9;&#x7684;&#x65E0;&#x77E5;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x65E0;&#x77E5;&#xFF0C;&#x5BF9;&#x4E16;&#x754C;&#x4E5F;&#x65E0;&#x77E5;&#xFF0C;&#x5230;&#x89C1;&#x8BC6;&#x5230;&#x4E16;&#x754C;&#x4E4B;&#x5927;&#xFF0C;&#x4EBA;&#x5FC3;&#x4E4B;&#x590D;&#x6742;&#x4E4B;&#x540E;&#x7684;&#x653E;&#x7EB5;&#x4EAB;&#x4E50;&#xFF0C;&#x5230;&#x6BC1;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5230;&#x82DF;&#x5EF6;&#x6B8B;&#x5598;&#x3002;&#x52AA;&#x529B;&#x91CD;&#x5EFA;&#xFF0C;&#x751F;&#x547D;&#x91CC;&#x7A0B;&#x8D70;&#x5B8C;&#x4E00;&#x534A;&#xFF0C;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x91CD;&#x8981;&#x7684;&#x8981;&#x73CD;&#x60DC;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x3002;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x5468;&#x906D;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x4EBA;&#x3002;</p>
<p>7</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x751F;&#x547D;&#x7684;&#x771F;&#x8C1B;&#xFF0C;&#x9996;&#x5148;&#x5E94;&#x8BE5;&#x6D3B;&#x5F97;&#x5149;&#x660E;&#x78CA;&#x843D;&#x3001;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x7136;&#x540E;&#x7406;&#x6027;&#x5730;&#x7406;&#x89E3;&#x751F;&#x547D;&#x3002;</strong></p>
<p>&#x5BFB;&#x627E;&#x4E0D;&#x662F;&#x6E90;&#x81EA;&#x5934;&#x8111;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E0E;&#x601D;&#x8003;&#x76F8;&#x53CD;&#x7684;&#x2500;&#x2500;&#x5B83;&#x6B63;&#x662F;&#x6E90;&#x81EA;&#x6211;&#x7684;&#x5FC3;&#x3002;&#x6D3B;&#x5F97;&#x5149;&#x660E;&#x78CA;&#x843D;&#xFF0C;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x7528;&#x7406;&#x6027;&#x7406;&#x89E3;&#xFF0C;&#x7528;&#x5FC3;&#x627E;&#x5BFB;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=424" target="_blank" rel="noopener">https://weisheng167388.space/?p=424</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/1a27jqjtce" target="_blank" rel="noopener">&#x2018;&#x751F;&#x547D;&#x7684;&#x771F;&#x76F8;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x865A;&#x65E0; | &#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x300A;&#x5FCF;&#x6094;&#x5F55;&#x300B;2019-48&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/6552hpu07h/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-5.jpg" alt="斜杠青年的养成手册 | 读《斜杠青年：如何开启你的多重身份》2019-47">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T14:49:12.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2390 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/6552hpu07h/">斜杠青年的养成手册 | 读《斜杠青年：如何开启你的多重身份》2019-47</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-5.jpg" alt=""></p>
<p>1</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#x8FD9;&#x4E2A;&#x540D;&#x8BCD;&#x662F;&#x5728;&#x7B80;&#x4E66;&#xFF0C;&#x4E00;&#x4F4D;&#x4E66;&#x53CB;&#x770B;&#x5230;&#x6211;&#x7684;&#x5C0F;&#x77ED;&#x6587;&#x91CC;&#x63D0;&#x5230;&#x81EA;&#x5DF1;&#x8F9E;&#x804C;&#x521B;&#x4E1A;&#xFF0C;&#x8BF4;&#x6211;&#x662F;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x4E0D;&#x660E;&#x6240;&#x4EE5;&#xFF0C;&#x8FD8;&#x7279;&#x522B;&#x4E0A;&#x7F51;&#x641C;&#x7D22;&#x4E86;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x6CA1;&#x7EC6;&#x7A76;&#xFF0C;&#x4EE5;&#x4E3A;&#x5927;&#x6982;&#x5C31;&#x662F;&#x540C;&#x65F6;&#x505A;&#x591A;&#x79CD;&#x804C;&#x4E1A;&#xFF0C;&#x6709;&#x591A;&#x79CD;&#x6536;&#x5165;&#x6E20;&#x9053;&#x7684;&#x9752;&#x5E74;&#x4EBA;&#x3002;</p>
<p>&#x7136;&#x540E;&#x628A;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x5F80;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x6BD4;&#x7167;&#x4E00;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x662F;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x81EA;&#x5DF1;&#x5E76;&#x6CA1;&#x6709;&#x505A;&#x591A;&#x4E2A;&#x804C;&#x4E1A;&#xFF0C;&#x53EA;&#x662F;&#x8F9E;&#x4E86;&#x505A;&#x4E86;&#x5341;&#x56DB;&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F00;&#x59CB;&#x6446;&#x5730;&#x644A;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x591A;&#x79CD;&#x6536;&#x5165;&#x6E20;&#x9053;&#xFF0C;&#x6446;&#x5730;&#x644A;&#x5356;&#x889C;&#x5B50;&#x5C31;&#x662F;&#x4E3B;&#x4E1A;&#xFF0C;&#x81F3;&#x4E8E;&#x7F51;&#x4E0A;&#x5199;&#x6587;&#x7AE0;&#x8D5A;&#x94B1;&#x53EA;&#x662F;&#x4E2A;&#x81EA;&#x5DF1;&#x90FD;&#x6CA1;&#x80C6;&#x5B50;&#x5F00;&#x59CB;&#x7684;&#x68A6;&#xFF0C;&#x80A1;&#x7968;&#x90FD;&#x629B;&#x4E86;&#xFF0C;&#x623F;&#x4EA7;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x6B20;&#x7740;&#x94F6;&#x884C;&#x7684;&#x94B1;&#xFF0C;&#x4E0D;&#x4EC5;&#x8EAB;&#x65E0;&#x957F;&#x7269;&#xFF0C;&#x8FD8;&#x8D1F;&#x503A;&#x7D2F;&#x7D2F;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x6BD5;&#x7ADF;&#x4E5F;&#x4E0D;&#x518D;&#x662F;&#x9752;&#x5E74;&#x4E86;&#x3002;</p>
<p>2</p>
<p>&#x901D;&#x8005;&#x5982;&#x65AF;&#xFF0C;&#x518D;&#x6210;&#x4E3A;&#x9752;&#x5E74;&#x53EA;&#x6709;&#x5728;&#x68A6;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4ECE;&#x6B64;&#x4E5F;&#x5BF9;&#x201C;&#x659C;&#x6760;&#x201D;&#x4EA7;&#x751F;&#x4E86;&#x5411;&#x5F80;&#x4E4B;&#x610F;&#x3002;</p>
<p>&#x548C;&#x7406;&#x60F3;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x5173;&#x7CFB;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x751F;&#x6D3B;&#x6240;&#x8FEB;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5728;&#x6446;&#x5730;&#x644A;&#x4E4B;&#x5916;&#x591A;&#x4E00;&#x79CD;&#x751A;&#x81F3;&#x51E0;&#x79CD;&#x6536;&#x5165;&#x6E20;&#x9053;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5F53;&#x6211;&#x770B;&#x5230;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E66;&#x540D;&#x300A;&#x659C;&#x6760;&#x9752;&#x5E74;&#xFF1A;&#x5982;&#x4F55;&#x5F00;&#x542F;&#x4F60;&#x7684;&#x591A;&#x91CD;&#x8EAB;&#x4EFD;&#x300B;&#x65F6;&#xFF0C;&#x773C;&#x775B;&#x6B7B;&#x6B7B;&#x76EF;&#x4F4F;&#x4E86;&#x201C;&#x5982;&#x4F55;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x5FC3;&#x8DF3;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>3</p>
<p>&#x7FFB;&#x5F00;&#x4E66;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x53D1;&#x73B0;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x5BF9;&#x4E8E;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x5F88;&#x6D45;&#x8584;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x662F;&#x8FD9;&#x6837;&#x89E3;&#x91CA;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#xFF1A;</p>
<p><strong>&#x6210;&#x4E3A;**</strong>&#x201C;<strong><strong>&#x659C;&#x6760;&#x9752;&#x5E74;</strong></strong>&#x201D;<strong><strong>&#x7684;&#x6838;&#x5FC3;&#x76EE;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x62E5;&#x6709;&#x989D;&#x5916;&#x6536;&#x5165;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x81EA;&#x7531;&#x652F;&#x914D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x66F4;&#x591A;&#x5143;&#x5316;&#x7684;&#x4EBA;&#x751F;&#x548C;&#x66F4;&#x5B8C;&#x6574;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x5373;&#x4FBF;&#x4F60;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x4E9B;&#x8EAB;&#x4EFD;&#x5E76;&#x4E0D;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x6536;&#x5165;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x5F71;&#x54CD;&#x4F60;&#x6210;&#x4E3A;</strong></strong>&#x201C;<strong><strong>&#x659C;&#x6760;&#x9752;&#x5E74;</strong></strong>&#x201D;<strong>**&#x3002;</strong></p>
<p>&#x4E0A;&#x9762;&#x8FD9;&#x6BB5;&#x8BDD;&#x7684;&#x5173;&#x952E;&#x8BCD;&#x662F;&#xFF1A;&#x591A;&#x5143;&#x5316;&#x7684;&#x4EBA;&#x751F;&#x548C;&#x66F4;&#x5B8C;&#x6574;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x542C;&#x8D77;&#x6765;&#x771F;&#x7684;&#x6709;&#x70B9;&#x865A;&#x3002;</p>
<p>4</p>
<p>&#x4F5C;&#x8005;&#x5728;&#x6F84;&#x6E05;&#x4E86;&#x5173;&#x4E8E;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x4ECE;&#x5B8F;&#x89C2;&#x89D2;&#x5EA6;&#x8C08;&#x8BBA;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x8D8B;&#x52BF;&#x548C;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x6211;&#x5C06;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x4E3B;&#x8981;&#x89C2;&#x70B9;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>1&#xFF09;&#x65B0;&#x65F6;&#x4EE3;&#x4E00;&#x4E2A;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x53D8;&#x5316;&#x5C31;&#x662F;&#x5A92;&#x4F53;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x3002;</p>
<p>2&#xFF09;&#x77E5;&#x8BC6;&#x7ECF;&#x6D4E;&#x548C;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x7684;&#x5174;&#x8D77;&#x3002;</p>
<p>3&#xFF09;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x91CD;&#x8981;&#x7684;&#x8D44;&#x672C;</p>
<p>4&#xFF09;&#x5728;&#x8FDB;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6210;&#x529F;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x51C6;&#x786E;&#x53CD;&#x6620;&#x73AF;&#x5883;&#x7684;&#x57FA;&#x56E0;&#x3002;</p>
<p>&#x7EFC;&#x5408;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x793E;&#x4F1A;&#x56E0;&#x4E3A;&#x5A92;&#x4F53;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x77E5;&#x8BC6;&#x7ECF;&#x6D4E;&#x548C;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x7684;&#x624D;&#x80FD;&#x540C;&#x65F6;&#x4ECE;&#x4E8B;&#x591A;&#x79CD;&#x804C;&#x4E1A;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x957F;&#x5904;&#x8D5A;&#x94B1;&#x751F;&#x6D3B;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x6210;&#x4E3A;&#x4E86;&#x53EF;&#x80FD;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5FC5;&#x7136;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x603B;&#x662F;&#x8981;&#x9002;&#x5E94;&#x73AF;&#x5883;&#x53D8;&#x5316;&#x800C;&#x751F;&#x5B58;&#x7684;&#x3002;</p>
<p>5</p>
<p>&#x65E2;&#x7136;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x5730;&#x9009;&#x62E9;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x957F;&#x5904;&#x8C0B;&#x751F;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x9009;&#x62E9;&#x65F6;&#x8981;&#x6CE8;&#x610F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8861;&#x91CF;&#x6807;&#x51C6;&#x662F;&#xFF1A;&#x70ED;&#x7231;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;</p>
<p><strong>&#x53EA;&#x6709;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x629B;&#x53BB;&#x529F;&#x5229;&#x5FC3;&#xFF0C;&#x505A;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x70ED;&#x7231;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x624D;&#x80FD;&#x5168;&#x8EAB;&#x5FC3;&#x5730;&#x6295;&#x5165;&#xFF0C;&#x53D1;&#x6325;&#x6240;&#x6709;&#x7684;&#x6F5C;&#x80FD;&#x4E0E;&#x624D;&#x534E;&#xFF0C;&#x800C;&#x6211;&#x7EDD;&#x5BF9;&#x76F8;&#x4FE1;&#x4EFB;&#x4F55;&#x7528;&#x5FC3;&#x505A;&#x51FA;&#x6765;&#x7684;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x90FD;&#x4F1A;&#x88AB;&#x5E02;&#x573A;&#x6240;&#x611F;&#x77E5;&#xFF0C;&#x5F97;&#x5230;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x8BA4;&#x540C;&#x4E0E;&#x652F;&#x6301;&#xFF0C;&#x4E5F;&#x4F1A;&#x56E0;&#x6B64;&#x83B7;&#x5F97;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#x3002;</strong></p>
<p><strong>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x6210;&#x529F;**</strong>&#x2014;&#x2014;<strong>**&#x7528;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x8FC7;&#x4E00;&#x8F88;&#x5B50;&#x3002;</strong></p>
<p>6</p>
<p>&#x660E;&#x767D;&#x4E86;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x5927;&#x8D8B;&#x52BF;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x9009;&#x62E9;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x5177;&#x4F53;&#x7684;&#x64CD;&#x4F5C;&#x79D8;&#x7C4D;&#x4E86;&#x3002;</p>
<p>&#x4E66;&#x8BFB;&#x5230;&#x6B64;&#x5904;&#x6211;&#x5F00;&#x59CB;&#x6FC0;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x4E0B;&#x9762;&#x5C31;&#x662F;&#x201C;&#x65B9;&#x6CD5;&#x8BBA;&#x201D;&#x4E86;&#x554A;&#xFF01;</p>
<p>&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#xFF0C;&#x4F5C;&#x8005;&#x7ED9;&#x51FA;&#x4E86;&#x4EE5;&#x4E0B;&#x901A;&#x5173;&#x79D8;&#x7C4D;&#xFF1A;</p>
<p>1&#xFF09;&#x4EBA;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x6DF1;&#x5165;&#x8FDB;&#x884C;&#x601D;&#x8003;&#x548C;&#x521B;&#x4F5C;&#x3002;</p>
<p>&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x73B0;&#x5728;&#x5C31;&#x53EF;&#x4EE5;&#x505C;&#x4E0B;&#x811A;&#x6B65;&#x8EBA;&#x8212;&#x670D;&#x4E86;&#x7136;&#x540E;&#x5929;&#x4E0A;&#x5C31;&#x4F1A;&#x6389;&#x9985;&#x997C;&#x3002;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x6587;&#x6B66;&#x4E4B;&#x9053;&#xFF0C;&#x522B;&#x8BA9;&#x7410;&#x4E8B;&#x8017;&#x5C3D;&#x81EA;&#x5DF1;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x7559;&#x51FA;&#x6C89;&#x601D;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>2&#xFF09;&#x81EA;&#x6211;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x81EA;&#x6211;&#x6295;&#x8D44;&#xFF0C;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6295;&#x8D44;&#x90FD;&#x65E0;&#x6CD5;&#x7ACB;&#x523B;&#x4EA7;&#x751F;&#x56DE;&#x62A5;&#xFF0C;&#x9700;&#x8981;&#x7ECF;&#x5386;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x671F;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x52E4;&#x594B;&#x6BD4;&#x5929;&#x8D4B;&#x66F4;&#x91CD;&#x8981;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x81EA;&#x6211;&#x6295;&#x8D44;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x65F6;&#x95F4;&#x7684;&#x7D2F;&#x8BA1;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x4F55;&#x65F6;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x8010;&#x5FC3;&#x3001;&#x52E4;&#x594B;&#x3001;&#x575A;&#x6301;&#x3002;</p>
<p>3&#xFF09;&#x514B;&#x670D;&#x60F0;&#x6027;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF1A;</p>
<p>&#x514B;&#x670D;&#x60F0;&#x6027;&#x7684;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x627E;&#x5230;&#x539F;&#x52A8;&#x529B;&#xFF0C;&#x6FC0;&#x53D1;&#x5185;&#x5728;&#x6B32;&#x671B;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x5730;&#x60F3;&#x8981;&#x53BB;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5BF9;&#x6B64;&#x6211;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#x3002;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x771F;&#x7684;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x5E72;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x6709;&#x52B2;&#x513F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x6709;&#x6BC5;&#x529B;&#x575A;&#x6301;&#x4EE5;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x771F;&#x5FC3;&#x559C;&#x6B22;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5FC5;&#x7136;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x3002;</p>
<p>4&#xFF09;&#x53D1;&#x5C55;&#x7C89;&#x4E1D;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x91CC;&#x5F15;&#x8FF0;&#x4E86;&#x51EF;&#x6587;&#xB7;&#x51EF;&#x5229;&#x66FE;&#x5728;&#x4ED6;&#x7684;&#x300A;&#x6280;&#x672F;&#x5143;&#x7D20;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x53EB;&#x4F5C;&#x4E00;&#x5343;&#x4E2A;&#x94C1;&#x6746;&#x7C89;&#x4E1D;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x51EF;&#x6587;&#xB7;&#x51EF;&#x5229;&#x8BA4;&#x4E3A;&#xFF1A;&#x201C;&#x521B;&#x4F5C;&#x8005;&#xFF0C;&#x5982;&#x827A;&#x672F;&#x5BB6;&#x3001;&#x97F3;&#x4E50;&#x5BB6;&#x3001;&#x6444;&#x5F71;&#x5E08;&#x3001;&#x5DE5;&#x5320;&#x3001;&#x6F14;&#x5458;&#x3001;&#x52A8;&#x753B;&#x5E08;&#x3001;&#x8BBE;&#x8BA1;&#x5E08;&#x3001;&#x89C6;&#x9891;&#x5236;&#x4F5C;&#x8005;&#xFF0C;&#x6216;&#x8005;&#x4F5C;&#x5BB6;&#x2014;&#x2014;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EFB;&#x4F55;&#x521B;&#x4F5C;&#x8005;&#x2014;&#x2014;&#x53EA;&#x9700;&#x62E5;&#x6709;1000&#x540D;&#x94C1;&#x6746;&#x7C89;&#x4E1D;&#x4FBF;&#x80FD;&#x7CCA;&#x53E3;&#x3002;&#x201D;</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x660E;&#x767D;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x73B0;&#x5728;&#x7F51;&#x4E0A;&#x5230;&#x5904;&#x90FD;&#x56B7;&#x56B7;&#x7740;&#x53D1;&#x5C55;&#x793E;&#x7FA4;&#x4E86;&#x3002;</p>
<p>1000&#x4E2A;&#x94C1;&#x6746;&#x7C89;&#x4E1D;&#x53EF;&#x4EE5;&#x517B;&#x6D3B;&#x4E00;&#x4E2A;&#x659C;&#x6760;&#x9752;&#x5E74;&#xFF0C;1000&#x4E2A;&#x659C;&#x6760;&#x9752;&#x5E74;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x517B;&#x6D3B;&#x4E00;&#x4E2A;&#x5927;&#x516C;&#x53F8;&#x4E86;&#x3002;</p>
<p>&#x659C;&#x6760;&#x4EEC;&#x8D1F;&#x8D23;&#x4EA7;&#x51FA;&#xFF0C;&#x5E73;&#x53F0;&#x8D1F;&#x8D23;&#x63D0;&#x4F9B;&#x652F;&#x6301;&#xFF0C;&#x7C89;&#x4E1D;&#x8D1F;&#x8D23;&#x4ED8;&#x94B1;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x6982;&#x5FF5;&#xFF0C;&#x4E09;&#x65B9;&#x4E00;&#x8D77;&#x5206;&#x5E7F;&#x544A;&#x5546;&#x7684;&#x94B1;&#xFF0C;&#x5C82;&#x4E0D;&#x7F8E;&#x54C9;&#x3002;</p>
<p>5&#xFF09;&#x5982;&#x4F55;&#x4EA7;&#x51FA;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x5408;&#x683C;&#x7684;&#x201C;&#x659C;&#x6760;&#x201D;&#xFF0C;&#x8981;&#x5982;&#x4F55;&#x4EA7;&#x51FA;&#xFF0C;&#x4ECE;&#x800C;&#x52A0;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x5206;&#x6210;&#x94FE;&#x6761;&#x91CC;&#x5462;&#xFF1F;</p>
<p>&#x4F5C;&#x8005;&#x7ED9;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#xFF1A;</p>
<p><strong>&#x6BCF;&#x5F53;&#x82B1;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x505A;&#x5B8C;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x601D;&#x8003;&#x522B;&#x4EBA;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#x8F6C;&#x5316;&#x6210;&#x5BF9;&#x4ED6;&#x4EBA;&#x6709;&#x4EF7;&#x503C;&#x7684;**</strong>&#x201C;<strong><strong>&#x4EA7;&#x54C1;</strong></strong>&#x201D;<strong>**&#x3002;</strong></p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x4E0B;&#x529F;&#x592B;&#x8BFB;&#x4E66;&#x4E86;&#xFF0C;&#x5C31;&#x8BD5;&#x8BD5;&#x7EC4;&#x7EC7;&#x8BFB;&#x4E66;&#x4F1A;&#x9886;&#x8BFB;&#xFF0C;&#x4F60;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x4E86;&#xFF0C;&#x4E0D;&#x59A8;&#x5F00;&#x4E2A;&#x5199;&#x4F5C;&#x5DE5;&#x4F5C;&#x574A;&#xFF0C;&#x4F60;&#x7ECF;&#x5E38;&#x65C5;&#x6E38;&#xFF0C;&#x4F55;&#x4E0D;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x65C5;&#x884C;&#x653B;&#x7565;&#xFF0C;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x5404;&#x5730;&#x98CE;&#x571F;&#x4EBA;&#x60C5;&#xFF1F;</p>
<p>&#x6216;&#x8005;&#x4F60;&#x5728;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x6709;&#x4E13;&#x957F;&#xFF0C;&#x6295;&#x5165;&#x4E86;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5C06;&#x5176;&#x8F6C;&#x5316;&#x4E3A;&#x201C;&#x4EA7;&#x54C1;&#x201D;&#x3002;</p>
<p>6&#xFF09;&#x659C;&#x6760;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#x81EA;&#x5DF1;&#x91CD;&#x8BFB;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x7C73;&#x54C8;&#x91CC;&#xB7;&#x5951;&#x514B;&#x68EE;&#x7C73;&#x54C8;&#x7684;&#x8457;&#x4F5C;Flow: The Psychology of Optimal Experience&#xFF0C;&#x83B7;&#x5F97;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x542F;&#x53D1;&#x5C31;&#x662F;&#xFF0C;&#x4EBA;&#x7C7B;&#x6240;&#x6709;&#x7684;&#x75DB;&#x82E6;&#x90FD;&#x6765;&#x81EA;&#x4E8E;&#x5185;&#x5916;&#x7684;&#x65E0;&#x5E8F;&#x4E0E;&#x4E0D;&#x548C;&#x8C10;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5185;&#x5FC3;&#x60F3;&#x8981;&#x7684;&#x548C;&#x771F;&#x5B9E;&#x62E5;&#x6709;&#x7684;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x662F;&#x51B2;&#x7A81;&#x7684;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x738B;&#x5C0F;&#x6CE2;&#x8BF4;&#x7684;&#xFF1A;&#x4EBA;&#x7684;&#x4E00;&#x5207;&#x75DB;&#x82E6;&#xFF0C;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x5BF9;&#x81EA;&#x5DF1;&#x65E0;&#x80FD;&#x7684;&#x6124;&#x6012;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x53BB;&#x9664;&#x75DB;&#x82E6;&#xFF0C;&#x9664;&#x4E86;&#x4E0A;&#x6587;&#x63D0;&#x5230;&#x7684;&#x987A;&#x5E94;&#x65F6;&#x4EE3;&#x53D1;&#x5C55;&#x6F6E;&#x6D41;&#xFF0C;&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#xFF0C;&#x53D1;&#x5C55;&#x7C89;&#x4E1D;&#xFF0C;&#x4E0D;&#x65AD;&#x4EA7;&#x51FA;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x4E30;&#x5BCC;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x548C;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5982;&#x6B64;&#xFF0C;&#x80FD;&#x529B;&#x7684;&#x589E;&#x957F;&#x4F34;&#x968F;&#x5185;&#x5FC3;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x75DB;&#x82E6;&#x548C;&#x6124;&#x6012;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x6700;&#x540E;&#x7684;&#x90E8;&#x5206;&#x96C6;&#x4E2D;&#x8C08;&#x4E86;&#x4F5C;&#x8005;&#x81EA;&#x5DF1;&#x662F;&#x5982;&#x4F55;&#x6574;&#x7406;&#x751F;&#x6D3B;&#xFF0C;&#x7EF4;&#x62A4;&#x5185;&#x5FC3;&#x7684;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x505A;&#x6CD5;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF0C;&#x8FD9;&#x8981;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;&#x6211;&#x53EA;&#x662F;&#x628A;&#x4F5C;&#x8005;&#x7ECF;&#x5386;&#x7684;&#x6982;&#x62EC;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>a. &#x51A5;&#x60F3;</p>
<p>b. &#x5065;&#x8EAB;</p>
<p>c. &#x6781;&#x7B80;</p>
<p>d. &#x4EAB;&#x53D7;&#x65E5;&#x5E38;</p>
<p>7</p>
<p>&#x5728;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x4E66;&#x53CB;&#x8BF4;&#x8FD9;&#x672C;&#x4E66;&#x5199;&#x5F97;&#x6709;&#x4E9B;&#x4E71;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5185;&#x5728;&#x903B;&#x8F91;&#x5F88;&#x6E05;&#x6670;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x4E0A;&#x6587;&#x5DF2;&#x7ECF;&#x5F52;&#x7EB3;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x518D;&#x8D58;&#x8FF0;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x4E5F;&#x7406;&#x89E3;&#x8FD9;&#x4E9B;&#x4E66;&#x53CB;&#x6709;&#x8FD9;&#x6837;&#x9605;&#x8BFB;&#x4F53;&#x4F1A;&#x7684;&#x539F;&#x56E0;&#x3002;&#x4F5C;&#x8005;&#x8BFB;&#x4E66;&#x4E0D;&#x5C11;&#xFF0C;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#x5F15;&#x8FF0;&#x4E30;&#x5BCC;&#xFF0C;&#x5F80;&#x5F80;&#x53C8;&#x5728;&#x5F15;&#x8FF0;&#x8FC7;&#x540E;&#x53D1;&#x8868;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5939;&#x6742;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x4F53;&#x9A8C;&#x548C;&#x601D;&#x8003;&#xFF0C;&#x5185;&#x5BB9;&#x9A73;&#x6742;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x4E9B;&#x4E66;&#x53CB;&#x6709;&#x65E0;&#x6240;&#x9002;&#x4ECE;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E0A;&#x9762;&#x8FD9;&#x7BC7;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x5C31;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x4E00;&#x4E9B;&#x5E2E;&#x52A9;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x3002;</p>
<p>&#x795D;&#x5927;&#x5BB6;&#x5E78;&#x798F;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=421" target="_blank" rel="noopener">https://weisheng167388.space/?p=421</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/6552hpu07h" target="_blank" rel="noopener">&#x2018;&#x659C;&#x6760;&#x9752;&#x5E74;&#x7684;&#x517B;&#x6210;&#x624B;&#x518C; | &#x8BFB;&#x300A;&#x659C;&#x6760;&#x9752;&#x5E74;&#xFF1A;&#x5982;&#x4F55;&#x5F00;&#x542F;&#x4F60;&#x7684;&#x591A;&#x91CD;&#x8EAB;&#x4EFD;&#x300B;2019-47&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/m0js3a8n2y/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-4-711x1024.jpg" alt="热点一网打尽，厉害厉害 | 读《小学问》2019-46">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-13T14:05:33.000Z">2019-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3712 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/m0js3a8n2y/">热点一网打尽，厉害厉害 | 读《小学问》2019-46</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-4-711x1024.jpg" alt=""></p>
<p>1</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x6982;&#x62EC;&#xFF0C;&#x5C31;&#x662F;&#xFF1A;&#x548C;&#x806A;&#x660E;&#x4EBA;&#x804A;&#x5929;&#xFF0C;&#x5B66;&#x4E60;&#x65E2;&#x6709;&#x5E94;&#x7528;&#x573A;&#x666F;&#xFF0C;&#x53C8;&#x6709;&#x89E3;&#x91CA;&#x529B;&#x5EA6;&#xFF0C;&#x8FD8;&#x80FD;&#x8FC1;&#x79FB;&#x5230;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#xFF0C;&#x4EE5;&#x53CA;&#x8DB3;&#x591F;&#x8F7B;&#x5DE7;&#x6709;&#x8DA3;&#x7684;&#x5C0F;&#x5B66;&#x95EE;&#x3002;</p>
<p>2</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x6559;&#x4EBA;&#x5982;&#x4F55;&#x601D;&#x8003;&#x7684;&#x3002;&#x8BF4;&#x8D77;&#x6765;&#x6709;&#x4E9B;&#x53EF;&#x7B11;&#xFF0C;&#x601D;&#x8003;&#x4E5F;&#x9700;&#x8981;&#x4EBA;&#x6559;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#x5207;&#x5165;&#x70B9;&#x662F;&#x660E;&#x8FA8;&#x65E5;&#x5E38;&#x7684;&#x601D;&#x8003;&#x9677;&#x9631;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF1A;&#x8BC1;&#x6709;&#x4E0D;&#x8BC1;&#x65E0;&#x3001;&#x597D;&#x4E8E;&#x5E73;&#x5747;&#x5E7B;&#x89C9;&#x3001;&#x56E0;&#x679C;&#x5012;&#x7F6E;&#x3001;&#x6ED1;&#x5761;&#x8C2C;&#x8BEF;&#x3001;&#x8FF7;&#x4FE1;&#x3001;&#x504F;&#x89C1;&#x3001;&#x66FF;&#x4EE3;&#x6027;&#x653B;&#x51FB;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x8FD9;&#x4E9B;&#x65E5;&#x5E38;&#x601D;&#x7EF4;&#x7684;&#x201C;&#x9677;&#x9631;&#x201D;&#xFF0C;&#x672C;&#x4E66;&#x90FD;&#x6709;&#x7406;&#x6709;&#x636E;&#xFF0C;&#x8FDB;&#x884C;&#x5256;&#x6790;&#xFF0C;&#x786E;&#x5B9E;&#x505A;&#x5230;&#x4E86;&#x6D45;&#x663E;&#x6613;&#x61C2;&#xFF0C;&#x6DF1;&#x5165;&#x6D45;&#x51FA;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x8FD9;&#x7BC7;&#x5C0F;&#x5C0F;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x5C31;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD8;&#x662F;&#x539F;&#x6587;&#x7CBE;&#x5F69;&#x3002;</p>
<p>&#x81F3;&#x5C11;&#xFF0C;&#x5BF9;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x7B28;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8BFB;&#x5B8C;&#x4E5F;&#x6709;&#x4E86;&#x4E00;&#x79CD;&#x53CD;&#x9A73;&#x90A3;&#x4E9B;&#x6CDB;&#x6EE5;&#x7684;&#x201C;&#x4E13;&#x5BB6;&#x8BF4;&#x201D;&#x7684;&#x5E95;&#x6C14;&#x3002;</p>
<p>3</p>
<p>&#x5728;&#x8C08;&#x94B1;&#x7684;&#x8FD9;&#x90E8;&#x5206;&#xFF0C;&#x672C;&#x4E66;&#x5148;&#x662F;&#x5F15;&#x7528;&#x4E86;&#x8457;&#x540D;&#x5E7D;&#x9ED8;&#x4F5C;&#x5BB6;&#x5468;&#x8153;&#x529B;&#x8BB2;&#x8FC7;&#x7684;&#x4E00;&#x4E2A;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x7ECF;&#x8FC7;&#x8857;&#x8FB9;&#x4E00;&#x5BB6;&#x670D;&#x88C5;&#x5E97;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x4F4D;&#x8001;&#x5148;&#x751F;&#x9760;&#x5728;&#x5E97;&#x95E8;&#x53E3;&#x8EBA;&#x6905;&#x4E0A;&#x60A0;&#x54C9;&#x5730;&#x6652;&#x592A;&#x9633;&#x3002;&#x4E00;&#x95EE;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4E2A;&#x5927;&#x5927;&#x54A7;&#x54A7;&#x7684;&#x201C;&#x95F2;&#x4EBA;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x670D;&#x88C5;&#x5E97;&#x8001;&#x677F;&#xFF0C;&#x800C;&#x5E97;&#x91CC;&#x5FD9;&#x8FDB;&#x5FD9;&#x51FA;&#x7684;&#xFF0C;&#x5219;&#x662F;&#x4ED6;&#x7684;&#x8001;&#x5A46;&#x8DDF;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#x3002;&#x4F5C;&#x5BB6;&#x5F88;&#x7FA1;&#x6155;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x8001;&#x5148;&#x751F;&#xFF0C;&#x60A8;&#x53EF;&#x771F;&#x6709;&#x798F;&#x6C14;&#xFF0C;&#x8001;&#x5A46;&#x3001;&#x5C0F;&#x5B69;&#x90FD;&#x8FD9;&#x4E48;&#x80FD;&#x5E72;&#xFF0C;&#x60A8;&#x5565;&#x90FD;&#x4E0D;&#x7528;&#x505A;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x513F;&#x6652;&#x7740;&#x592A;&#x9633;&#x4EAB;&#x6E05;&#x798F;&#x3002;&#x201D;&#x8C01;&#x77E5;&#xFF0C;&#x8001;&#x5148;&#x751F;&#x542C;&#x5B8C;&#xFF0C;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x5730;&#x6447;&#x6447;&#x5934;&#xFF0C;&#x795E;&#x79D8;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x89C9;&#x5F97;&#x6211;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x505A;&#xFF1F;&#x4E0D;&#x5BF9;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x6B63;&#x5728;&#x505A;&#x4E00;&#x4EF6;&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x201D;&#x4F5C;&#x5BB6;&#x60CA;&#x8BB6;&#x5730;&#x95EE;&#xFF1A;&#x201C;&#x4EC0;&#x4E48;&#x5DE5;&#x4F5C;&#xFF1F;&#x201D;&#x8001;&#x5148;&#x751F;&#x795E;&#x8272;&#x4E00;&#x53D8;&#xFF0C;&#x4E25;&#x8083;&#x5730;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x6211;&#x5728;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x3002;&#x201D;</p>
<p>&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x544A;&#x8BC9;&#x8BFB;&#x8005;&#xFF0C;&#x5728;&#x5E38;&#x89C1;&#x7684;&#x201C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x201D;&#x548C;&#x201C;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x201D;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x79CD;&#x201C;&#x98CE;&#x9669;&#x52B3;&#x52A8;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x70B9;&#x5BF9;&#x6211;&#x6709;&#x4E0D;&#x5C11;&#x542F;&#x53D1;&#x3002;&#x5C24;&#x5176;&#x662F;&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x81EA;&#x5DF1;&#x8F9E;&#x804C;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x6BCF;&#x4E2A;&#x6708;&#x56FA;&#x5B9A;&#x7684;&#x4FF8;&#x7984;&#xFF0C;&#x6446;&#x5730;&#x644A;&#x7684;&#x65F6;&#x5019;&#x6BCF;&#x5929;&#x8111;&#x5B50;&#x91CC;&#x5C31;&#x662F;&#x7B97;&#x94B1;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x611F;&#x540C;&#x8EAB;&#x53D7;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD8;&#x8FDC;&#x6CA1;&#x6709;&#x5230;&#x80FD;&#x8EBA;&#x7740;&#x6652;&#x592A;&#x9633;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x4E00;&#x624B;&#x6293;&#xFF0C;&#x5E0C;&#x671B;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x8FC7;&#x7740;&#x9760;&#x201C;&#x98CE;&#x9669;&#x52B3;&#x52A8;&#x201D;&#x5EA6;&#x65E5;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x63D0;&#x5230;&#xFF1A;</p>
<p><strong>&#x5728;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x505A;&#x786E;&#x5B9A;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x5728;&#x538B;&#x529B;&#x548C;&#x7126;&#x8651;&#x9762;&#x524D;&#x4FDD;&#x6301;&#x51B7;&#x9759;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x98CE;&#x9669;&#x52B3;&#x52A8;&#x8005;&#x7684;&#x57FA;&#x672C;&#x7D20;&#x8D28;&#x3002;</strong></p>
<p>&#x300A;&#x5C0F;&#x5B66;&#x95EE;&#x300B;&#x8FD8;&#x7ED9;&#x51FA;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x8D34;&#x58EB;&#xFF1A;</p>
<p><strong>&#x9664;&#x4E86;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x5B58;&#x5728;&#x98CE;&#x9669;&#x52B3;&#x52A8;&#x548C;&#x60C5;&#x7EEA;&#x52B3;&#x52A8;&#x3002;&#x76F8;&#x5E94;&#x7684;&#xFF0C;&#x8BC4;&#x4F30;&#x4F60;&#x7684;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x8981;&#x8003;&#x8651;&#x8FD9;&#x56DB;&#x79CD;&#x52B3;&#x52A8;&#x7684;&#x7EC4;&#x5408;&#x65B9;&#x5F0F;&#x3002;&#x60F3;&#x6E05;&#x695A;&#x4F60;&#x6323;&#x7684;&#x662F;&#x54EA;&#x4EFD;&#x94B1;&#xFF0C;&#x624D;&#x80FD;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7279;&#x4F18;&#x52BF;&#x3002;</strong></p>
<p>&#x6211;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x52C9;&#xFF01;</p>
<p>4</p>
<p>&#x8C08;&#x5230;&#x5DE5;&#x4F5C;&#x5026;&#x6020;&#xFF0C;&#x672C;&#x4E66;&#x63D0;&#x5230;&#xFF1A;&#x9020;&#x6210;&#x5DE5;&#x4F5C;&#x5026;&#x6020;&#x6709;&#x4E09;&#x4E2A;&#x539F;&#x56E0;&#x3002;</p>
<p>1&#xFF09;&#x5DE5;&#x4F5C;&#x6CA1;&#x6709;&#x4E50;&#x8DA3;&#x548C;&#x6210;&#x5C31;&#x611F;&#x3002;</p>
<p>2&#xFF09;&#x5DE5;&#x4F5C;&#x83B7;&#x5F97;&#x4E0D;&#x4E86;&#x5956;&#x52B1;&#x4E0E;&#x56DE;&#x62A5;&#x3002;</p>
<p>3&#xFF09;&#x5DE5;&#x4F5C;&#x83B7;&#x5F97;&#x4E0D;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x5C0A;&#x91CD;&#x4E0E;&#x8BA4;&#x53EF;&#x3002;</p>
<p>&#x800C;&#x76F8;&#x5E94;&#x7684;&#x5BF9;&#x7B56;&#x4E5F;&#x6709;&#x4E09;&#x6761;&#x3002;</p>
<p>1&#xFF09;&#x7F3A;&#x4E4F;&#x6210;&#x5C31;&#x611F;&#x5E94;&#x5BF9;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x5BFB;&#x627E;&#x9002;&#x5408;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>2&#xFF09;&#x5DE5;&#x4F5C;&#x7F3A;&#x4E4F;&#x56DE;&#x62A5;&#x5E94;&#x5BF9;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x8F6C;&#x79FB;&#x5174;&#x8DA3;&#x70B9;&#x3002;</p>
<p>3&#xFF09;&#x5DE5;&#x4F5C;&#x7F3A;&#x4E4F;&#x8BA4;&#x53EF;&#x5E94;&#x5BF9;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x5BFB;&#x6C42;&#x5DEE;&#x5F02;&#x5316;&#x5B9A;&#x4F4D;&#xFF0C;&#x57F9;&#x517B;&#x4E13;&#x4E1A;&#x4E0A;&#x7684;&#x81EA;&#x6211;&#x6548;&#x80FD;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4E3B;&#x8981;&#x662F;&#x7528;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x5DE5;&#x4F5C;&#x5BF9;&#x53F7;&#x5165;&#x5EA7;&#x7684;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;2&#xFF09;&#x548C;3&#xFF09;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x5BF9;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x6EE1;&#x610F;&#x3002;2&#xFF09;&#x8BF4;&#x767D;&#x4E86;&#x5C31;&#x662F;&#x56DE;&#x907F;&#xFF0C;3&#xFF09;&#x8BF4;&#x767D;&#x4E86;&#x5C31;&#x662F;&#x4ECE;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x627E;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x518D;&#x7EE7;&#x7EED;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x8F9E;&#x804C;&#x4E0D;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x56DE;&#x907F;&#x4E48;&#xFF0C;&#x8F9E;&#x804C;&#x540E;&#x6211;&#x4E0D;&#x662F;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;&#xFF0C;&#x4E0D;&#x4E5F;&#x786E;&#x5B9E;&#x4ECE;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x627E;&#x5230;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x5417;&#xFF1F;</p>
<p>&#x5176;&#x4E2D;&#x7684;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7EE7;&#x7EED;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x8DF3;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x65C1;&#x89C2;&#x8005;&#x6E05;&#x3002;</p>
<p>&#x8BF4;&#x4E0D;&#x597D;&#x8C01;&#x4F18;&#x8C01;&#x52A3;&#x3002;</p>
<p>5</p>
<p>&#x8C08;&#x5230;&#x62D6;&#x5EF6;&#xFF0C;&#x672C;&#x4E66;&#x7ED9;&#x51FA;&#x7684;&#x5EFA;&#x8BAE;&#x662F;&#xFF1A;</p>
<p><strong>&#x4F60;&#x771F;&#x6B63;&#x8981;&#x505A;&#x7684;&#xFF0C;&#x662F;&#x628A;&#x81EA;&#x5F8B;&#x5F53;&#x6210;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#xFF0C;&#x628A;&#x91CD;&#x70B9;&#x653E;&#x5728;**</strong>&#x201C;<strong><strong>&#x5F3A;&#x5316;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;</strong></strong>&#x201D;<strong><strong>&#x548C;</strong></strong>&#x201C;<strong><strong>&#x627E;&#x5230;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;</strong></strong>&#x201D;<strong>**&#x4E0A;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E00;&#x70B9;&#x5012;&#x662F;&#x548C;&#x521A;&#x521A;&#x8BFB;&#x5B8C;&#x7684;&#x300A;&#x659C;&#x6760;&#x9752;&#x5E74;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x7ED9;&#x51FA;&#x7684;&#x5EFA;&#x8BAE;&#x4E00;&#x81F4;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6709;&#x4E86;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x518D;&#x62D6;&#x5EF6;&#x3002;&#x5982;&#x679C;&#x518D;&#x914D;&#x5408;&#x300A;&#x4E3A;&#x4F55;&#x7CBE;&#x82F1;&#x90FD;&#x662F;&#x6E05;&#x5355;&#x63A7;&#x300B;&#x4E00;&#x4E66;&#x7ED9;&#x51FA;&#x7684;&#x7528;&#x6E05;&#x5355;&#x6574;&#x7406;&#x884C;&#x52A8;&#x6B65;&#x9AA4;&#xFF0C;&#x6548;&#x679C;&#x5E94;&#x8BE5;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x770B;&#x5230;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x4E66;&#x91CC;&#x77E5;&#x8BC6;&#x4E92;&#x76F8;&#x52FE;&#x8FDE;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4EF6;&#x633A;&#x5F00;&#x5FC3;&#x7684;&#x4E8B;&#x3002;</p>
<p>6</p>
<p>&#x8C08;&#x5230;&#x4E09;&#x5206;&#x949F;&#x70ED;&#x5EA6;&#xFF0C;&#x672C;&#x4E66;&#x5F15;&#x8FF0;&#x7F8E;&#x56FD;&#x8457;&#x540D;&#x6295;&#x8D44;&#x5BB6;&#x67E5;&#x7406;&#xB7;&#x8292;&#x683C;&#x8BF4;&#x7684;&#x8BDD;&#xFF1A;&#x60F3;&#x5F97;&#x5230;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x53EF;&#x9760;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x662F;&#x5148;&#x4F7F;&#x81EA;&#x5DF1;&#x914D;&#x5F97;&#x4E0A;&#x5B83;&#x3002;</p>
<p>&#x5173;&#x952E;&#x70B9;&#x5728;&#x4E8E;&#x8F6C;&#x53D8;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x5C06;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;&#x5305;&#x542B;&#x5728;&#x601D;&#x8003;&#x7684;&#x94FE;&#x6761;&#x5F53;&#x4E2D;&#xFF0C;&#x4EE5;&#x6B64;&#x9A71;&#x52A8;&#x81EA;&#x5DF1;&#x5EA6;&#x8FC7;&#x4ED8;&#x51FA;&#x8F9B;&#x82E6;&#x4F46;&#x89C1;&#x6548;&#x4E0D;&#x5927;&#x7684;&#x79EF;&#x7D2F;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x800C;&#x8A00;&#xFF0C;&#x5C31;&#x662F;&#x8BA4;&#x771F;&#x601D;&#x8003;&#xFF1A;<strong>&#x505A;&#x4E86;&#x8FD9;&#x4E9B;&#x4E8B;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4F1A;&#x62E5;&#x6709;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</strong></p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x6539;&#x53D8;&#x4E0D;&#x80FD;&#x4E00;&#x8E74;&#x800C;&#x5C31;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x592A;&#x8FC7;&#x6FC0;&#x8FDB;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x91CD;&#x8981;&#x7684;&#x8D25;&#x56E0;&#x3002;</p>
<p>&#x53CD;&#x800C;&#x662F;&#x79EF;&#x5C11;&#x6210;&#x591A;&#xFF0C;&#x624D;&#x5E26;&#x6765;&#x80DC;&#x5229;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x52AA;&#x529B;&#xFF0C;&#x4E0D;&#x7BA1;&#x5355;&#x72EC;&#x770B;&#x6BCF;&#x4E00;&#x5929;&#x505A;&#x51FA;&#x7684;&#x6210;&#x679C;&#x662F;&#x591A;&#x4E48;&#x7684;&#x5C0F;&#xFF0C;&#x79EF;&#x7D2F;&#x8D77;&#x6765;&#x4E5F;&#x5B9A;&#x4F1A;&#x80DC;&#x8FC7;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x4E5F;&#x662F;&#x8001;&#x751F;&#x5E38;&#x8C08;&#x4E86;&#xFF0C;&#x9F9F;&#x5154;&#x8D5B;&#x8DD1;&#x7684;&#x6545;&#x4E8B;&#x60F3;&#x5FC5;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x77E5;&#x6613;&#x884C;&#x96BE;&#xFF0C;&#x4E00;&#x70B9;&#x6CA1;&#x9519;&#x3002;</p>
<p>7</p>
<p>&#x4E00;&#x822C;&#x7684;&#x52B1;&#x5FD7;&#x6545;&#x4E8B;&#xFF0C;&#x7ED3;&#x6784;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x201C;&#x620F;&#x5267;&#x6027;&#x7684;&#x56F0;&#x5883;+&#x53F2;&#x8BD7;&#x7EA7;&#x7684;&#x594B;&#x6597;+&#x6BBF;&#x5802;&#x7EA7;&#x7684;&#x6210;&#x529F;&#x201D;&#x3002;&#x53EF;&#x662F;&#x4F60;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x60F3;&#x60F3;&#x2014;&#x2014;&#x4E0D;&#x5BF9;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x8FD9;&#x662F;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x903B;&#x8F91;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x4E3A;&#x81EA;&#x5DF1;&#x627E;&#x5BF9;&#x53C2;&#x7167;&#x7269;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x770B;&#x90A3;&#x4E48;&#x591A;&#x540D;&#x4EBA;&#x4F20;&#x8BB0;&#x771F;&#x7684;&#x6709;&#x7528;&#x5417;&#xFF1F;&#x8FD9;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x601D;&#x8003;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6211;&#x53EF;&#x4EE5;&#x7F57;&#x5217;&#x51FA;&#x4ECE;&#x9605;&#x8BFB;&#x540D;&#x4EBA;&#x4F20;&#x8BB0;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x76CA;&#x5904;&#x3002;&#x4F46;&#x8981;&#x771F;&#x7684;&#x4F53;&#x4F1A;&#x5230;&#x53C2;&#x7167;&#x7269;&#x662F;&#x5426;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x8981;&#x591A;&#x4E86;&#x89E3;&#x5E73;&#x51E1;&#x4EBA;&#x3001;&#x5C0F;&#x8001;&#x677F;&#x7684;&#x751F;&#x610F;&#x7ECF;&#x3002;</p>
<p>&#x53C8;&#x6216;&#x8005;&#xFF0C;&#x4E24;&#x8005;&#x7ED3;&#x5408;&#x624D;&#x80FD;&#x5E26;&#x6765;&#x771F;&#x7684;&#x76CA;&#x5904;&#x3002;</p>
<p>8</p>
<p><strong>&#x6709;&#x4E9B;&#x4EBA;&#x53EA;&#x662F;**</strong>&#x201C;<strong><strong>&#x60C5;&#x666F;&#x6027;&#x81EA;&#x6211;&#x59A8;&#x788D;</strong></strong>&#x201D;<strong><strong>&#xFF08;</strong></strong>situation self-handicapping<strong><strong>&#xFF0C;</strong></strong>SSH<strong><strong>&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53EA;&#x5728;&#x7279;&#x5B9A;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x81EA;&#x6211;&#x8BBE;&#x9650;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x5230;&#x4E34;&#x8FD1;&#x8003;&#x8BD5;&#x5C31;&#x653E;&#x98DE;&#x81EA;&#x6211;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x628A;&#x8003;&#x4E0D;&#x597D;&#x5F52;&#x7ED3;&#x4E3A;&#x653E;&#x7EB5;&#x4E0D;&#x7F81;&#x7231;&#x81EA;&#x7531;&#x3002;&#x800C;&#x53E6;&#x4E00;&#x4E9B;&#x4EBA;&#x5219;&#x662F;</strong></strong>&#x201C;<strong><strong>&#x7279;&#x8D28;&#x6027;&#x81EA;&#x6211;&#x59A8;&#x788D;</strong></strong>&#x201D;<strong><strong>&#xFF08;</strong></strong>trait self-handicapping TSH<strong><strong>&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x81EA;&#x6211;&#x8BBE;&#x9650;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4ED6;&#x7684;&#x4EBA;&#x683C;&#x7279;&#x5F81;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x9700;&#x8981;&#x52AA;&#x529B;&#x624D;&#x80FD;&#x6210;&#x529F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x80FD;</strong></strong>&#x201C;<strong><strong>&#x6210;&#x529F;&#x5730;</strong></strong>&#x201D;<strong><strong>&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x52AA;&#x529B;&#x6765;&#x8BC1;&#x660E;</strong></strong>&#x201C;<strong><strong>&#x4E0D;&#x6210;&#x529F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x884C;</strong></strong>&#x201D;<strong>**&#x3002;</strong></p>
<p>&#x4EE5;&#x524D;&#x505A;&#x8001;&#x5E08;&#x7684;&#x65F6;&#x5019;&#x9047;&#x5230;&#x5F88;&#x591A;&#x8FD9;&#x6837;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4EE5;&#x201C;&#x4E0D;&#x52AA;&#x529B;&#x6765;&#x8BC1;&#x660E;&#x4E0D;&#x6210;&#x529F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x884C;&#x3002;&#x201D;</p>
<p>&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x662F;&#x771F;&#x7684;&#x4E0D;&#x884C;&#x5360;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x3002;&#x6240;&#x8C13;&#x7684;&#x201C;&#x4F60;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x633A;&#x806A;&#x660E;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x52AA;&#x529B;&#x201D;&#xFF0C;&#x771F;&#x7684;&#x5C31;&#x662F;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x8001;&#x5E08;&#x5728;&#x6311;&#x5BB6;&#x957F;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x8BDD;&#x6765;&#x8BF4;&#x3002;</p>
<p>&#x4F60;&#x603B;&#x4E0D;&#x80FD;&#x5F53;&#x7740;&#x5BB6;&#x957F;&#x7684;&#x9762;&#x8BF4;&#x201C;&#x4F60;&#x5BB6;&#x5B69;&#x5B50;&#x5C31;&#x662F;&#x4E0D;&#x884C;&#xFF0C;&#x8FD8;&#x81EA;&#x6211;&#x8BBE;&#x9650;&#xFF01;&#x201D;&#x5BB6;&#x957F;&#x4E0D;&#x4EC5;&#x4E0D;&#x63A5;&#x53D7;&#xFF0C;&#x4E5F;&#x542C;&#x4E0D;&#x61C2;&#x3002;</p>
<p>9</p>
<p>&#x8C08;&#x5230;&#x5982;&#x4F55;&#x8BA2;&#x7ACB;&#x8BA1;&#x5212;&#xFF0C;&#x672C;&#x4E66;&#x7ED9;&#x51FA;&#x4E86;&#x51E0;&#x4E2A;&#x5EFA;&#x8BAE;&#x3002;</p>
<p><strong>Specific**</strong>&#xFF08;&#x5177;&#x4F53;&#x7684;&#xFF09;&#x3001;<strong><strong>Measurable</strong></strong>&#xFF08;&#x53EF;&#x8861;&#x91CF;&#x7684;&#xFF09;&#x3001;<strong><strong>Attainable</strong></strong>&#xFF08;&#x53EF;&#x5B9E;&#x73B0;&#x7684;&#xFF09;&#x3001;<strong><strong>Relevant</strong></strong>&#xFF08;&#x76F8;&#x5173;&#x7684;&#xFF09;&#x3001;<strong><strong>Time-bound</strong></strong>&#xFF08;&#x6709;&#x65F6;&#x95F4;&#x9650;&#x5236;&#x7684;&#xFF09;&#x3002;**</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#xFF1A;&#x5B66;&#x597D;&#x82F1;&#x8BED;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x9519;&#x8BEF;&#x8BA1;&#x5212;&#x3002;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x613F;&#x671B;&#x3002;</p>
<p>&#x518D;&#x6BD4;&#x5982;&#x8BF4;&#xFF1A;&#x5728;&#x4E00;&#x5E74;&#x5185;&#xFF0C;&#x80CC;&#x8BF5;20&#x7BC7;&#x300A;&#x7EBD;&#x7EA6;&#x5BA2;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x6295;&#x5165;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x8F83;&#x597D;&#x7684;&#x8BA1;&#x5212;&#x4E86;&#x3002;</p>
<p>10</p>
<p>&#x8C08;&#x5230;&#x65F6;&#x4E0B;&#x70ED;&#x95E8;&#x7684;&#x201C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x201D;&#xFF0C;&#x672C;&#x4E66;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x4E2D;&#x80AF;&#x7684;&#x63D0;&#x9192;&#xFF1A;</p>
<p><strong>&#x5C0F;&#x5B66;&#x95EE;&#xFF1A;&#x6280;&#x80FD;&#x8FC1;&#x79FB;&#x4E0D;&#x662F;&#x5E73;&#x5747;&#x7528;&#x529B;&#xFF0C;&#x800C;&#x662F;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x6838;&#x5FC3;&#x6280;&#x80FD;&#xFF0C;&#x4E3A;&#x5B83;&#x4EEC;&#x62D3;&#x5C55;&#x5E94;&#x7528;&#x573A;&#x666F;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;&#x80FD;&#x8DE8;&#x754C;&#x7EC4;&#x5408;&#xFF0C;&#x8868;&#x73B0;&#x4E3A;&#x65B0;&#x7684;&#x5F62;&#x6001;&#xFF0C;&#x4F7F;&#x4F60;&#x7684;&#x80FD;&#x529B;&#x4EA7;&#x751F;&#x6307;&#x6570;&#x7EA7;&#x7684;&#x589E;&#x957F;&#x3002;</strong></p>
<p>&#x8C01;&#x90FD;&#x4E0D;&#x662F;&#x795E;&#x4ED9;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x4E5F;&#x53EA;&#x6709;24&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x659C;&#x6760;&#x9752;&#x5E74;&#x7684;&#x53EF;&#x884C;&#x6027;&#x4F53;&#x73B0;&#x5728;&#x6280;&#x80FD;&#x8FC1;&#x79FB;&#x3002;&#x6BD4;&#x5982;&#x8BFB;&#x4E66;&#x548C;&#x5199;&#x4F5C;&#x7684;&#x76F8;&#x8F85;&#x76F8;&#x6210;&#xFF0C;&#x518D;&#x6BD4;&#x5982;&#x5065;&#x8EAB;&#x548C;&#x8425;&#x517B;&#x5E08;&#x7684;&#x7406;&#x8BBA;&#x548C;&#x5B9E;&#x8DF5;&#x7ED3;&#x5408;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x5BF9;&#x521A;&#x8BFB;&#x5B8C;&#x7684;&#x300A;&#x659C;&#x6760;&#x9752;&#x5E74;&#x300B;&#x7684;&#x6709;&#x76CA;&#x8865;&#x5145;&#x3002;</p>
<p>11</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x8FD8;&#x89E3;&#x5F00;&#x4E86;&#x6211;&#x5FC3;&#x4E2D;&#x4E00;&#x4E2A;&#x957F;&#x4E45;&#x4EE5;&#x6765;&#x7684;&#x7591;&#x95EE;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x201C;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x90FD;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5BB6;&#x5EAD;&#x5374;&#x5404;&#x6709;&#x5404;&#x7684;&#x4E0D;&#x5E78;&#x201D;&#xFF1F;</p>
<p>&#x4E66;&#x4E2D;&#x7684;&#x89E3;&#x91CA;&#x6211;&#x5F88;&#x80FD;&#x63A5;&#x53D7;&#x3002;</p>
<p><strong>&#x60F3;&#x8BA9;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x9677;&#x5165;&#x4E0D;&#x5E78;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5728;&#x7834;&#x4EA7;&#x3001;&#x51FA;&#x8F68;&#x3001;&#x4E09;&#x89C2;&#x4E0D;&#x5408;&#x3001;&#x5B69;&#x5B50;&#x4E0D;&#x5B5D;&#x3001;&#x89C2;&#x5FF5;&#x51B2;&#x7A81;&#x7B49;&#x8BF8;&#x591A;&#x56E0;&#x7D20;&#x91CC;&#x968F;&#x4FBF;&#x627E;&#x4E00;&#x4E2A;&#x5C31;&#x884C;&#xFF1B;&#x800C;&#x60F3;&#x8BA9;&#x5BB6;&#x5EAD;&#x5E78;&#x798F;&#xFF0C;&#x8BF8;&#x591A;&#x56E0;&#x7D20;&#x7F3A;&#x4E00;&#x4E0D;&#x53EF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5BB6;&#x5EAD;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x533B;&#x9662;&#x91CC;&#x7684;&#x75C5;&#x53F7;&#x60C5;&#x51B5;&#x5404;&#x4E0D;&#x4E00;&#x6837;&#xFF1B;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x5F80;&#x5F80;&#x7C7B;&#x4F3C;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x5065;&#x5EB7;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x6307;&#x6807;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x8303;&#x56F4;&#x3002;</strong></p>
<p>12</p>
<p>&#x8C08;&#x5230;&#x7231;&#x60C5;&#xFF0C;&#x672C;&#x4E66;&#x7ED9;&#x51FA;&#x7684;&#x5C0F;&#x8D34;&#x58EB;&#x662F;&#xFF1A;</p>
<p><strong>&#x5C0F;&#x5B66;&#x95EE;&#xFF1A;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x6765;&#x81EA;&#x5916;&#x8C8C;&#x3001;&#x63A5;&#x8FD1;&#x6027;&#x3001;&#x4E92;&#x60E0;&#x6027;&#x3001;&#x76F8;&#x4F3C;&#x6027;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6765;&#x81EA;&#x969C;&#x788D;&#x3002;&#x638C;&#x63E1;&#x8FD9;&#x4E9B;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x4E86;&#x89E3;&#x5B83;&#x4EEC;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x7684;&#x4F5C;&#x7528;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E3B;&#x52A8;&#x63D0;&#x5347;&#x522B;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#x611F;&#x5EA6;&#x3002;</strong></p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x5012;&#x662F;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#x65F6;&#x5019;&#x5851;&#x9020;&#x4EBA;&#x7269;&#x5173;&#x7CFB;&#x53EF;&#x4EE5;&#x7528;&#x5230;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x9000;&#x4E00;&#x6B65;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x8FD9;&#x4E2A;&#x5438;&#x5F15;&#x529B;&#x6CD5;&#x5219;&#x7528;&#x5728;&#x9605;&#x8BFB;&#x540E;&#x5206;&#x6790;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x65F6;&#xFF0C;&#x4E5F;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x610F;&#x5916;&#x7684;&#x53D1;&#x73B0;&#x3002;</p>
<p>13</p>
<p>&#x8C08;&#x5230;&#x5FEB;&#x901F;&#x63D0;&#x5347;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x672C;&#x4E66;&#x7ED9;&#x51FA;&#x4E86;&#x4EE5;&#x4E0B;&#x7684;&#x5EFA;&#x8BAE;&#xFF1A;</p>
<p>1&#xFF09;&#x5356;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5356;&#x4EA7;&#x54C1;&#x3002;&#x8981;&#x8BA9;&#x5BF9;&#x65B9;&#x4EA7;&#x751F;&#x6E34;&#x671B;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4F60;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x4ED6;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7136;&#x540E;&#x4E0B;&#x6587;&#x7528;&#x660E;&#x77E5;&#x9053;&#x662F;&#x6807;&#x9898;&#x515A;&#x4F46;&#x662F;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x8981;&#x70B9;&#x5F00;&#x4F5C;&#x4E3A;&#x4F8B;&#x8BC1;&#xFF0C;&#x592A;&#x8D34;&#x5207;&#x3002;</p>
<p>2&#xFF09;&#x8BBE;&#x60F3;&#x5BF9;&#x65B9;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>3&#xFF09;&#x7EC6;&#x5206;&#x7F8E;&#x597D;&#x3001;&#x5584;&#x7528;&#x6050;&#x60E7;&#x3002;</p>
<p>4&#xFF09;&#x6269;&#x5F20;&#x4F7F;&#x7528;&#x573A;&#x666F;&#x3002;</p>
<p>14</p>
<p>&#x9762;&#x8BD5;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x5BF9;&#x65B9;&#x901A;&#x5E38;&#x90FD;&#x4F1A;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x60F3;&#x95EE;&#x6211;&#x4EEC;&#x5417;&#xFF1F;&#x201D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x5728;&#x6269;&#x5F20;&#x573A;&#x666F;&#xFF0C;&#x628A;&#x4F60;&#x6362;&#x6210;&#x63D0;&#x95EE;&#x65B9;&#xFF0C;&#x770B;&#x4F60;&#x7684;&#x53CD;&#x5E94;&#x5982;&#x4F55;&#x3002;&#x800C;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x597D;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;<strong>&#x201C;**</strong>&#x5982;&#x679C;&#x6211;&#x6709;&#x5E78;&#x83B7;&#x5F97;&#x4E86;&#x8FD9;&#x4E2A;&#x804C;&#x4F4D;&#xFF0C;&#x5728;&#x5F00;&#x5C55;&#x5DE5;&#x4F5C;&#x4E4B;&#x524D;&#xFF0C;&#x60A8;&#x5BF9;&#x6211;&#x6709;&#x4EC0;&#x4E48;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x671F;&#x671B;&#x548C;&#x8981;&#x6C42;&#xFF1F;<strong>**&#x201D;</strong></p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x9047;&#x5230;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x8F9E;&#x804C;&#x4EE5;&#x540E;&#x627E;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x3002;&#x8FD8;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x8FD8;&#x6345;&#x7834;&#x4E86;&#x4E00;&#x5C42;&#x62DB;&#x5DE5;&#x7684;&#x9ED1;&#x5E55;&#xFF0C;&#x563F;&#x563F;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x6211;&#x7684;&#x95EE;&#x9898;&#x66F4;&#x597D;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x91CC;&#x5217;&#x51FA;&#x6765;&#x7684;&#x95EE;&#x9898;&#x66F4;&#x597D;&#x3002;</p>
<p>15</p>
<p>&#x6700;&#x540E;&#x4E00;&#x90E8;&#x5206;&#x5173;&#x4E8E;&#x201C;&#x4E27;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x90E8;&#x5206;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x3002;&#x672C;&#x6765;&#x4E2D;&#x4E2A;&#x5F69;&#x7968;&#x5C31;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x626F;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x7406;&#x8BBA;&#x548C;&#x4F8B;&#x5B50;&#xFF0C;&#x8FDE;&#x6240;&#x8C13;&#x5E7D;&#x9ED8;&#x611F;&#x90FD;&#x88AB;&#x7275;&#x8FDE;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E0D;&#x597D;&#x3002;</p>
<p>16</p>
<p>&#x8BF4;&#x51E0;&#x53E5;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x597D;&#x8BDD;&#x3002;</p>
<p>&#x4E66;&#x5982;&#x5176;&#x540D;&#xFF0C;&#x6574;&#x672C;&#x4E66;&#x91CC;&#x90FD;&#x662F;&#x5C0F;&#x5B66;&#x95EE;&#xFF0C;&#x7275;&#x626F;&#x5230;&#x7684;&#x7406;&#x8BBA;&#x548C;&#x539F;&#x7406;&#x90FD;&#x662F;&#x51E0;&#x53E5;&#x8BDD;&#x5C31;&#x80FD;&#x6982;&#x62EC;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x5217;&#x4E3E;&#x7684;&#x5B9E;&#x4F8B;&#x4E5F;&#x662F;&#x7A0D;&#x5FAE;&#x6539;&#x9020;&#x5C31;&#x53EF;&#x4EE5;&#x5F53;&#x6210;&#x6BB5;&#x5B50;&#x8BB2;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7B26;&#x5408;&#x65F6;&#x4EE3;&#x7684;&#x7126;&#x8651;&#xFF0C;&#x6D6E;&#x8E81;&#xFF0C;&#x6D45;&#x767D;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x9605;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x7ECF;&#x5E38;&#x4F1A;&#x5FC3;&#x4E00;&#x7B11;&#xFF0C;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x4E5F;&#x6709;&#x5411;&#x5176;&#x4ED6;&#x4E66;&#x53CB;&#x5206;&#x4EAB;&#x7684;&#x51B2;&#x52A8;&#x3002;</p>
<p>&#x8FD9;&#x4E66;&#x5BF9;&#x6211;&#x6539;&#x53D8;&#x601D;&#x8003;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x5E2E;&#x52A9;&#xFF0C;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#x4E5F;&#x548C;&#x5176;&#x4ED6;&#x8BFB;&#x8FC7;&#x7684;&#x4E66;&#x6709;&#x7275;&#x8FDE;&#xFF0C;&#x4E66;&#x4E0E;&#x4E66;&#x4E4B;&#x95F4;&#x7684;&#x5C0F;&#x5B66;&#x95EE;&#x4E4B;&#x95F4;&#x4E92;&#x8865;&#xFF0C;&#x76F8;&#x8F85;&#x76F8;&#x6210;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4EA7;&#x751F;&#x4E86;&#x6709;&#x6240;&#x5F97;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4E9B;&#x89D2;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x4E66;&#x4E0D;&#x9519;&#x3002;</p>
<p>17</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8BF4;&#x51E0;&#x53E5;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x7F3A;&#x70B9;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x7F3A;&#x70B9;&#x5C31;&#x662F;&#x8FD8;&#x662F;&#x6709;&#x5927;&#x91CF;&#x6210;&#x529F;&#x5B66;&#x4E66;&#x7C4D;&#x4E2D;&#x7684;&#x4F8B;&#x5B50;&#x548C;&#x5957;&#x8DEF;&#xFF0C;&#x8FD9;&#x96BE;&#x514D;&#x8BA9;&#x4EBA;&#x5931;&#x671B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x5C31;&#x662F;&#x5185;&#x5BB9;&#x4E0D;&#x591F;&#x7CFB;&#x7EDF;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x5728;&#x9605;&#x8BFB;&#x77E5;&#x4E4E;&#x7684;&#x7CBE;&#x54C1;&#x7B54;&#x6848;&#x96C6;&#x3002;&#x7CBE;&#x54C1;&#x56FA;&#x7136;&#x8FD8;&#x662F;&#x7CBE;&#x54C1;&#xFF0C;&#x4F46;&#x82E5;&#x8981;&#x6211;&#x638F;&#x94B1;&#x652F;&#x6301;&#xFF0C;&#x8FD8;&#x4E0D;&#x591F;&#x3002;&#xFF08;&#x5F53;&#x7136;&#x4EBA;&#x5BB6;&#x4E0D;&#x7F3A;&#x94B1;&#xFF0C;&#x4E5F;&#x4E0D;&#x7F3A;&#x652F;&#x6301;&#x8005;&#xFF09;</p>
<p>&#x7B2C;&#x4E09;&#x4E2A;&#x7F3A;&#x70B9;&#x662F;&#x5934;&#x91CD;&#x811A;&#x8F7B;&#x3002;&#x5728;&#x5F00;&#x7BC7;&#x6559;&#x7ED9;&#x8BFB;&#x8005;&#x4E00;&#x4E9B;&#x89E3;&#x5F00;&#x601D;&#x7EF4;&#x9677;&#x9631;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x8FD8;&#x633A;&#x9AD8;&#x5174;&#x3002;&#x53EF;&#x662F;&#x5B66;&#x4F1A;&#x4EE5;&#x540E;&#x518D;&#x770B;&#x672C;&#x4E66;&#x540E;&#x534A;&#x90E8;&#x5206;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x662F;&#x62FF;&#x524D;&#x6587;&#x63D0;&#x5230;&#x7684;&#x601D;&#x7EF4;&#x9677;&#x9631;&#x518D;&#x6765;&#x5FFD;&#x60A0;&#x4EBA;&#xFF0C;&#x8FD9;&#x96BE;&#x514D;&#x6709;&#x4E9B;&#x8FC7;&#x5206;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x4E2A;&#x7F3A;&#x70B9;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x8981;&#x6293;&#x4F4F;&#x5E02;&#x573A;&#x7684;&#x70ED;&#x70B9;&#x5417;&#xFF1F;&#x8FD9;&#x672C;&#x4E66;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x5012;&#x662F;&#x505A;&#x5230;&#x4E86;&#x6781;&#x81F4;&#xFF0C;&#x659C;&#x6760;&#x3001;&#x51CF;&#x80A5;&#x3001;&#x804C;&#x573A;&#x2026;&#x2026;&#x4E00;&#x4E2A;&#x90FD;&#x6CA1;&#x5C11;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x8C08;&#x54EA;&#x4E2A;&#x70ED;&#x70B9;&#xFF0C;&#x90FD;&#x5C11;&#x4E0D;&#x4E86;&#x5B83;&#x3002;&#x4F46;&#x662F;&#x9762;&#x9762;&#x4FF1;&#x5230;&#x7684;&#x526F;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x90FD;&#x4E0D;&#x6DF1;&#x5165;&#x3002;</p>
<p>&#x6700;&#x540E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5176;&#x5B9E;&#x672C;&#x4E66;&#x7684;&#x7B56;&#x5212;&#x548C;&#x4F5C;&#x8005;&#x90FD;&#x61C2;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x5BB6;&#x8FD9;&#x672C;&#x4E66;&#x53EB;&#x300A;<strong>&#x5C0F;</strong>&#x5B66;&#x95EE;&#x300B;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x7B97;&#x65E0;&#x9057;&#x7B56;&#x4E86;&#x3002;</p>
<p>&#x5389;&#x5BB3;&#x5389;&#x5BB3;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=418" target="_blank" rel="noopener">https://weisheng167388.space/?p=418</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/m0js3a8n2y" target="_blank" rel="noopener">&#x2018;&#x70ED;&#x70B9;&#x4E00;&#x7F51;&#x6253;&#x5C3D;&#xFF0C;&#x5389;&#x5BB3;&#x5389;&#x5BB3; | &#x8BFB;&#x300A;&#x5C0F;&#x5B66;&#x95EE;&#x300B;2019-46&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/yyxcok3oy6/" class="image is-7by1">
            <img class="thumbnail" src="/@weisheng167388/None" alt="向曾先生学做人 | 读《曾国藩发迹史》2019-45">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-12T14:34:15.000Z">2019-03-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1434 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/yyxcok3oy6/">向曾先生学做人 | 读《曾国藩发迹史》2019-45</a>
            
        </h1>
        <div class="content">
            <p>1</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x5C0F;&#x8BF4;&#x3002;</p>
<p>&#x5199;&#x7684;&#x662F;&#x66FE;&#x56FD;&#x85E9;&#x8D70;&#x5165;&#x5B98;&#x573A;&#x6700;&#x521D;&#x5341;&#x5E74;&#x95F4;&#x7684;&#x5347;&#x8FC1;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>2</p>
<p>&#x8BF4;&#x66FE;&#x56FD;&#x85E9;&#x9762;&#x76F8;&#x4E0D;&#x4F73;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x751F;&#x7740;&#x4E00;&#x53CC;&#x4E09;&#x89D2;&#x773C;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x201C;&#x76EE;&#x6709;&#x4E09;&#x89D2;&#xFF0C;&#x5176;&#x4EBA;&#x5FC5;&#x6076;&#x201D;&#xFF0C;&#x4F46;&#x770B;&#x4EBA;&#x9762;&#x5411;&#x81EA;&#x53E4;&#x5C31;&#x662F;&#x201C;&#x76F8;&#x4E0D;&#x72EC;&#x8BBA;&#x201D;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x201C;&#x76F8;&#x4E0D;&#x72EC;&#x8BBA;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x4E0D;&#x80FD;&#x62FF;&#x5C40;&#x90E8;&#x4EE3;&#x66FF;&#x6574;&#x4F53;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x770B;&#x642D;&#x914D;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x8C61;&#x68CB;&#x91CC;&#xFF0C;&#x9A6C;&#x5E76;&#x4E0D;&#x6BD4;&#x70AE;&#x5389;&#x5BB3;&#xFF0C;&#x9A6C;&#x540E;&#x70AE;&#x642D;&#x914D;&#x624D;&#x771F;&#x7684;&#x8981;&#x4EBA;&#x547D;&#x3002;</p>
<p>3</p>
<p>&#x66FE;&#x56FD;&#x85E9;&#x88AB;&#x4F20;&#x662F;&#x87D2;&#x86C7;&#x6295;&#x80CE;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7EC8;&#x751F;&#x4E0D;&#x6108;&#x7684;&#x201C;&#x7663;&#x75BE;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x75C5;&#x62FF;&#x4ECA;&#x5929;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x94F6;&#x5C51;&#x75C5;&#x3002;&#x53D1;&#x75C5;&#x65F6;&#x60A3;&#x5904;&#x7619;&#x75D2;&#x96BE;&#x8010;&#xFF0C;&#x7528;&#x624B;&#x4E00;&#x6293;&#x4FBF;&#x94F6;&#x5C51;&#x904D;&#x5730;&#xFF0C;&#x8EAB;&#x4E0A;&#x66F4;&#x662F;&#x8840;&#x8FF9;&#x6591;&#x6591;&#x3002;</p>
<p>&#x8FD9;&#x75C5;&#x548C;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x4E5F;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x7D27;&#x5F20;&#xFF0C;&#x538B;&#x529B;&#x5927;&#xFF0C;&#x90FD;&#x4F1A;&#x8BA9;&#x75C5;&#x51B5;&#x52A0;&#x91CD;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x80FD;&#x996E;&#x9152;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x98DF;&#x8F9B;&#x8FA3;&#x4E4B;&#x7269;&#x3002;</p>
<p>&#x66FE;&#x56FD;&#x85E9;&#x4E0D;&#x996E;&#x9152;&#xFF0C;&#x559C;&#x98DF;&#x8C46;&#x8150;&#x814C;&#x83DC;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x4E5F;&#x4E0E;&#x6B64;&#x75C5;&#x6709;&#x5173;&#x3002;</p>
<p>&#x8FD9;&#x75C5;&#x5E76;&#x4E0D;&#x7F55;&#x89C1;&#xFF0C;&#x6797;&#x5F6A;&#x3001;&#x5BCC;&#x5170;&#x514B;&#x6797;&#x3001;&#x65AF;&#x5927;&#x6797;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x7237;&#x7237;&#x90FD;&#x6709;&#x6B64;&#x75C5;&#x3002;</p>
<p>4</p>
<p>&#x66FE;&#x56FD;&#x85E9;&#x4FED;&#x7701;&#x3002;</p>
<p>&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x5BB6;&#x8D2B;&#x6CA1;&#x6709;&#x5962;&#x4F88;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x6309;&#x7167;&#x4ED6;&#x7684;&#x5B98;&#x8854;&#xFF0C;&#x53D1;&#x8D22;&#x7684;&#x673A;&#x4F1A;&#x4FEF;&#x62FE;&#x7686;&#x662F;&#x3002;</p>
<p>&#x4F46;&#x4ED6;&#x5C31;&#x504F;&#x504F;&#x5206;&#x6BEB;&#x4E0D;&#x53D6;&#xFF0C;&#x5B88;&#x4F4F;&#x4E00;&#x4E2A;&#x201C;&#x5EC9;&#x201D;&#x5B57;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5B57;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x505A;&#x5B98;&#x7684;&#x6838;&#x5FC3;&#x5B88;&#x5219;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5B57;&#xFF0C;&#x4ED6;&#x7684;&#x5A01;&#x671B;&#x624D;&#x80FD;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x4E5F;&#x624D;&#x80FD;&#x51E0;&#x6C89;&#x51E0;&#x6D6E;&#x4F46;&#x59CB;&#x7EC8;&#x5C79;&#x7ACB;&#x4E0D;&#x5012;&#x3002;</p>
<p>5</p>
<p>&#x66FE;&#x56FD;&#x85E9;&#x91CD;&#x5BB6;&#x6559;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x53D7;&#x5230;&#x4E86;&#x4ED6;&#x7956;&#x7236;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4ED6;&#x7684;&#x7956;&#x7236;&#x4E0D;&#x7B97;&#x662F;&#x8BFB;&#x4E66;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x6D3B;&#x5F97;&#x660E;&#x767D;&#xFF0C;&#x77E5;&#x9053;&#x5BB6;&#x548C;&#x4E07;&#x4E8B;&#x5174;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5BF9;&#x5BB6;&#x5EAD;&#x7684;&#x7BA1;&#x7406;&#x4E00;&#x4E1D;&#x4E0D;&#x82DF;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x7956;&#x7236;&#xFF0C;&#x66FE;&#x56FD;&#x85E9;&#x505A;&#x5B98;&#x7684;&#x65F6;&#x5019;&#x201C;&#x540E;&#x9662;&#x201D;&#x624D;&#x6CA1;&#x6709;&#x7740;&#x706B;&#xFF0C;&#x4ED6;&#x7684;&#x5BB6;&#x4EBA;&#x4E3A;&#x4E86;&#x4E0D;&#x5F71;&#x54CD;&#x4ED6;&#x4E3A;&#x5B98;&#xFF0C;&#x59CB;&#x7EC8;&#x4F4E;&#x8C03;&#xFF0C;&#x7EDD;&#x4E0D;&#x4ED7;&#x52BF;&#x6B3A;&#x4EBA;&#x3002;</p>
<p>&#x9F50;&#x5BB6;&#x6CBB;&#x56FD;&#x5E73;&#x5929;&#x4E0B;&#xFF0C;&#x5C0F;&#x5BB6;&#x90FD;&#x7BA1;&#x4E0D;&#x597D;&#xFF0C;&#x56FD;&#x5BB6;&#x54EA;&#x91CC;&#x80FD;&#x6307;&#x671B;&#x4ED6;&#x3002;</p>
<p>6</p>
<p>&#x66FE;&#x56FD;&#x85E9;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x505A;&#x4EBA;&#xFF0C;&#x8C08;&#x8D77;&#x9053;&#x7406;&#x6765;&#xFF0C;&#x6211;&#x60F3;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x80FD;&#x4F83;&#x4F83;&#x800C;&#x8C08;&#x3002;&#x6240;&#x8C08;&#x7684;&#xFF0C;&#x4E5F;&#x80AF;&#x5B9A;&#x5927;&#x90FD;&#x662F;&#x81F3;&#x7406;&#x540D;&#x8A00;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x628A;&#x601D;&#x8003;&#x597D;&#x7684;&#x4EBA;&#x751F;&#x9053;&#x7406;&#x5582;&#x5230;&#x4F60;&#x5634;&#x91CC;&#x3002;</p>
<p>&#x4E0D;&#x4FE1;&#xFF1F;&#x4F60;&#x53BB;&#x770B;&#x770B;&#x4E66;&#x5E97;&#x91CC;&#x5F52;&#x7C7B;&#x5728;&#x6210;&#x529F;&#x52B1;&#x5FD7;&#x8FD9;&#x4E2A;&#x7C7B;&#x522B;&#x4E0B;&#x7684;&#x4E66;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x4E0D;&#x5C11;&#x7684;&#x4E66;&#xFF0C;&#x66F4;&#x662F;&#x6015;&#x8BFB;&#x4E66;&#x7684;&#x4EBA;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x667A;&#x5546;&#x4E0D;&#x591F;&#xFF0C;&#x66F4;&#x517C;&#x6CA1;&#x6709;&#x8010;&#x5FC3;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x4E66;&#x91CC;&#x7684;&#x5B57;&#x6709;&#x591A;&#x5927;&#x5370;&#x591A;&#x5927;&#xFF0C;&#x95F4;&#x8DDD;&#x6709;&#x591A;&#x5BBD;&#x653E;&#x591A;&#x5BBD;&#xFF0C;&#x8FD8;&#x8D34;&#x5FC3;&#x5730;&#x52A0;&#x4E0A;&#x9ED1;&#x4F53;&#xFF0C;&#x6A2A;&#x7EBF;&#xFF0C;&#x8FB9;&#x6846;&#x3002;</p>
<p>&#x4F60;&#x5C31;&#x7B97;&#x662F;&#x4E2A;&#x50BB;&#x5B50;&#xFF0C;&#x505A;&#x4EBA;&#x7684;&#x9053;&#x7406;&#x5C31;&#x8FD9;&#x6837;&#x6446;&#x5728;&#x4F60;&#x9762;&#x524D;&#xFF0C;&#x4F60;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x5C31;&#x8FC7;&#x5206;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x9053;&#x7406;&#x90FD;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x80FD;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#xFF0C;&#x8D2F;&#x5F7B;&#x59CB;&#x7EC8;&#x7684;&#x4EBA;&#xFF0C;&#x592A;&#x5C11;&#x4E86;&#x3002;</p>
<p>7</p>
<p>&#x8981;&#x505A;&#x5230;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#xFF0C;&#x9700;&#x8981;&#x614E;&#x72EC;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x76D1;&#x7763;&#xFF0C;&#x62FF;&#x7740;&#x97AD;&#x5B50;&#x5728;&#x4F60;&#x8EAB;&#x540E;&#x62BD;&#x4F60;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x80FD;&#x6309;&#x7167;&#x89C4;&#x77E9;&#x505A;&#x4E0D;&#x7B97;&#x5389;&#x5BB3;&#x7684;&#x3002;</p>
<p>&#x5389;&#x5BB3;&#x7684;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x76D1;&#x7763;&#x4F60;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x76D1;&#x7763;&#x81EA;&#x5DF1;&#x3002;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x4EBA;&#x76D1;&#x7763;&#x4F60;&#xFF0C;&#x8FD8;&#x4E0D;&#x65AD;&#x6709;&#x4EBA;&#x62FF;&#x94B1;&#x8D22;&#x3001;&#x7F8E;&#x8272;&#x548C;&#x6743;&#x529B;&#x8BF1;&#x60D1;&#x4F60;&#xFF0C;&#x4F60;&#x8FD8;&#x80FD;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x7684;&#x5389;&#x5BB3;&#x3002;</p>
<p>&#x66FE;&#x56FD;&#x85E9;&#x771F;&#x7684;&#x5389;&#x5BB3;&#x3002;</p>
<p>8</p>
<p>&#x9664;&#x4E86;&#x614E;&#x72EC;&#xFF0C;&#x8FD8;&#x8981;&#x4E00;&#x4E1D;&#x4E0D;&#x82DF;&#x3002;</p>
<p>&#x7BA1;&#x597D;&#x81EA;&#x5DF1;&#x4E0D;&#x7B97;&#xFF0C;&#x8FD8;&#x8981;&#x7BA1;&#x597D;&#x8001;&#x5A46;&#xFF0C;&#x5144;&#x5F1F;&#xFF0C;&#x5B50;&#x4F84;&#xFF0C;&#x5BB6;&#x4E01;&#x3002;&#x4F60;&#x662F;&#x91D1;&#x521A;&#x4E0D;&#x574F;&#x4E4B;&#x8EAB;&#xFF0C;&#x5948;&#x4F55;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x6CE5;&#x83E9;&#x8428;&#xFF0C;&#x6253;&#x7740;&#x4F60;&#x7684;&#x65D7;&#x53F7;&#x62DB;&#x6447;&#x8FC7;&#x6CB3;&#xFF0C;&#x6700;&#x540E;&#x6389;&#x5230;&#x6CB3;&#x91CC;&#x7684;&#xFF0C;&#x53EF;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x7136;&#x800C;&#x597D;&#x5229;&#x662F;&#x4EBA;&#x7684;&#x672C;&#x6027;&#xFF0C;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x9053;&#x5FB7;&#x6765;&#x7EA6;&#x675F;&#x3002;&#x9053;&#x5FB7;&#x8FC7;&#x4E8E;&#x62BD;&#x8C61;&#xFF0C;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x80FD;&#x8EAB;&#x4F53;&#x529B;&#x884C;&#x7684;&#x5076;&#x50CF;&#x6765;&#x5E26;&#x9886;&#x5927;&#x5BB6;&#x3002;</p>
<p>&#x66FE;&#x56FD;&#x85E9;&#x5F8B;&#x5DF1;&#xFF0C;&#x5C31;&#x662F;&#x4F17;&#x4EBA;&#x773C;&#x4E2D;&#x503C;&#x5F97;&#x8FFD;&#x968F;&#x7684;&#x5076;&#x50CF;&#xFF0C;&#x4E5F;&#x901A;&#x8FC7;&#x201C;&#x63A8;&#x5DF1;&#x53CA;&#x4EBA;&#x201D;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x5F71;&#x54CD;&#x548C;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5403;&#x7CE0;&#x54BD;&#x83DC;&#xFF0C;&#x4F46;&#x4E00;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x8131;&#x79BB;&#x4E86;&#x8089;&#x4F53;&#x7684;&#x4F4E;&#x7EA7;&#x8DA3;&#x5473;&#xFF0C;&#x4E00;&#x5FC3;&#x5411;&#x7740;&#x9053;&#x5FB7;&#x5236;&#x9AD8;&#x70B9;&#x6500;&#x767B;&#xFF0C;&#x5FC3;&#x91CC;&#x5C31;&#x723D;&#x5FEB;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>9</p>
<p>&#x66FE;&#x56FD;&#x85E9;&#x7684;&#x201C;&#x53D1;&#x8FF9;&#x201D;&#xFF0C;&#x548C;&#x9053;&#x5149;&#x5E1D;&#x7684;&#x4FE1;&#x4EFB;&#x5206;&#x4E0D;&#x5F00;&#x3002;</p>
<p>&#x666E;&#x5929;&#x4E4B;&#x4E0B;&#xFF0C;&#x83AB;&#x975E;&#x738B;&#x571F;&#x3002;&#x867D;&#x7136;&#x7687;&#x4E0A;&#x4E5F;&#x6709;&#x529B;&#x6240;&#x4E0D;&#x902E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6709;&#x5929;&#x9AD8;&#x7687;&#x5E1D;&#x8FDC;&#x97AD;&#x957F;&#x83AB;&#x53CA;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x662F;&#x6BD5;&#x7ADF;&#x662F;&#x738B;&#xFF0C;&#x738B;&#x5C31;&#x6709;&#x5149;&#x73AF;&#xFF0C;&#x6709;&#x4E86;&#x5149;&#x73AF;&#x5C31;&#x53EF;&#x4EE5;&#x52A0;&#x6301;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x9053;&#x5149;&#x5E1D;&#x7684;&#x52A0;&#x6301;&#xFF0C;&#x66FE;&#x56FD;&#x85E9;&#x624D;&#x80FD;&#x65E0;&#x5F80;&#x4E0D;&#x5229;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x9053;&#x5149;&#x5E1D;&#x5E76;&#x4E0D;&#x662F;&#x5723;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x50BB;&#x5B50;&#xFF0C;&#x52A0;&#x6301;&#x66FE;&#x56FD;&#x85E9;&#xFF0C;&#x4E3A;&#x7684;&#x8FD8;&#x662F;&#x81EA;&#x5BB6;&#x7684;&#x5929;&#x4E0B;&#x3002;</p>
<p>&#x8FD9;&#x7B14;&#x4E70;&#x5356;&#xFF0C;&#x662F;&#x5171;&#x8D62;&#x7684;&#x3002;</p>
<p>10</p>
<p>&#x8BFB;&#x4E86;&#x66FE;&#x56FD;&#x85E9;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x66F4;&#x611F;&#x5230;&#x6E05;&#x4EE3;&#x5B98;&#x573A;&#x7684;&#x9ED1;&#x6697;&#x3002;</p>
<p>&#x5C14;&#x865E;&#x6211;&#x8BC8;&#xFF0C;&#x7ED3;&#x515A;&#x8425;&#x79C1;&#x6682;&#x4E14;&#x4E0D;&#x63D0;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x8D2A;&#x8D43;&#x6789;&#x6CD5;&#xFF0C;&#x7978;&#x5BB3;&#x767E;&#x59D3;&#x5C31;&#x8BA9;&#x4EBA;&#x6C14;&#x95F7;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x4E00;&#x7FA4;&#x4EBA;&#x7EDF;&#x6CBB;&#x53E6;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x62E7;&#x6210;&#x4E00;&#x80A1;&#x7EF3;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x4E0B;&#x8FD8;&#x6709;&#x5EB7;&#x4E7E;&#x76DB;&#x4E16;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x7956;&#x5B97;&#x5E87;&#x4F51;&#x4E86;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=416" target="_blank" rel="noopener">https://weisheng167388.space/?p=416</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/yyxcok3oy6" target="_blank" rel="noopener">&#x2018;&#x5411;&#x66FE;&#x5148;&#x751F;&#x5B66;&#x505A;&#x4EBA; | &#x8BFB;&#x300A;&#x66FE;&#x56FD;&#x85E9;&#x53D1;&#x8FF9;&#x53F2;&#x300B;2019-45&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/kaw6lxy9cy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-3.jpg" alt="推理大师最喜欢的颜色 | 读松本清张《黑夜的空白》2019-44">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-11T14:42:06.000Z">2019-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 802 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/kaw6lxy9cy/">推理大师最喜欢的颜色 | 读松本清张《黑夜的空白》2019-44</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-3.jpg" alt=""></p>
<p>1</p>
<p>&#x300A;&#x9ED1;&#x591C;&#x7684;&#x5929;&#x7A7A;&#x300B;&#x65E5;&#x6587;&#x539F;&#x7248;&#x540D;&#x4E3A;&#x300A;&#x72AF;&#x7F6A;&#x306E;&#x56DE;&#x9001;&#x300B;&#xFF0C;1992&#x5E74;&#x7531;&#x89D2;&#x5DDD;&#x4E66;&#x5E97;&#x51FA;&#x7248;&#x3002;&#x540C;&#x5E74;&#xFF0C;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x56E0;&#x764C;&#x75C7;&#x53BB;&#x4E16;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60A8;&#x67E5;&#x770B;&#x5176;&#x4F5C;&#x54C1;&#x5E74;&#x8868;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x5728;&#x300A;&#x9ED1;&#x591C;&#x7684;&#x7A7A;&#x767D;&#x300B;&#x51FA;&#x7248;&#x540E;&#xFF0C;&#x8FD8;&#x6709;&#x300A;&#x96A0;&#x82B1;&#x7684;&#x5E73;&#x539F;&#x300B;&#xFF08;1993&#x5E74;&#x3001;&#x65B0;&#x6F6E;&#x793E;&#xFF09;&#x300A;&#x795E;&#x4E4B;&#x7EB7;&#x4E71;&#x4E4B;&#x5FC3;&#x300B;&#xFF08;1997&#x5E74;&#x3001;&#x6587;&#x827A;&#x6625;&#x79CB;&#xFF09;&#x3002;&#x4F46;&#x90A3;&#x4E24;&#x672C;&#x90FD;&#x662F;&#x5148;&#x751F;&#x53BB;&#x4E16;&#x4E4B;&#x540E;&#x51FA;&#x7248;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5C01;&#x9762;&#x4E0A;&#x8BF4;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x4E00;&#x751F;&#x7684;&#x6536;&#x5B98;&#x4E4B;&#x4F5C;&#x5E76;&#x6CA1;&#x6709;&#x9519;&#x3002;</p>
<p>2</p>
<p>&#x5982;&#x679C;&#x63D0;&#x95EE;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x6700;&#x559C;&#x6B22;&#x7684;&#x989C;&#x8272;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x7B54;&#x6848;&#x80AF;&#x5B9A;&#x662F;&#x9ED1;&#x8272;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x516C;&#x5F00;&#x51FA;&#x7248;&#x7684;74&#x90E8;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x4E66;&#x540D;&#x51FA;&#x73B0;&#x9ED1;&#x8272;&#x7684;&#x6709;9&#x672C;&#x3002;</p>
<p>1&#xFF09;&#x9ED2;&#x8272;&#x6811;&#x6D77;&#x300A;&#x9ED2;&#x3044;&#x6811;&#x6D77;&#x300B;&#xFF08;1960&#x5E74;&#x3001;&#x8BB2;&#x8C08;&#x793E;&#xFF09;</p>
<p>2&#xFF09;&#x9ED2;&#x8272;&#x753B;&#x96C6;&#x300A;&#x9ED2;&#x3044;&#x753B;&#x96C6;&#x300B;&#xFF08;1960&#x5E74;&#x3001;&#x30AB;&#x30C3;&#x30D1;&#xB7;&#x30CE;&#x30D9;&#x30EB;&#x30B9;&#xFF09;</p>
<p>3&#xFF09;&#x9ED1;&#x5F71;&#x5730;&#x5E26;&#x300A;&#x5F71;&#x306E;&#x5730;&#x5E2F;&#x300B;&#xFF08;1961&#x5E74;&#x3001;&#x30AB;&#x30C3;&#x30D1;&#xB7;&#x30CE;&#x30D9;&#x30EB;&#x30B9;&#xFF09;</p>
<p>4&#xFF09;&#x9ED1;&#x8272;&#x798F;&#x97F3;&#x300A;&#x9ED2;&#x3044;&#x798F;&#x97F3;&#x300B;&#xFF08;1961&#x5E74;&#x3001;&#x4E2D;&#x592E;&#x516C;&#x8BBA;&#x793E;&#xFF09;</p>
<p>5&#xFF09;&#x9ED2;&#x8272;&#x56DE;&#x5ECA;&#xFF08;1976&#x5E74;&#x3001;&#x6587;&#x827A;&#x6625;&#x79CB;&#xFF09;</p>
<p>6&#xFF09;&#x9ED1;&#x8272;&#x6F29;&#x6DA1;&#x300A;&#x6DA1;&#x300B;&#xFF08;1977&#x5E74;&#x3001;&#x65E5;&#x672C;&#x7D4C;&#x6E08;&#x65B0;&#x95FB;&#x793E;&#xFF09;</p>
<p>7&#xFF09;&#x767D;&#x4E0E;&#x9ED2;&#x4E4B;&#x9769;&#x547D;&#xFF08;1979&#x5E74;&#x3001;&#x6587;&#x827A;&#x6625;&#x79CB;&#xFF09;</p>
<p>8&#xFF09;&#x9ED1;&#x8272;&#x8BB0;&#x4E8B;&#x672C;&#xFF08;&#x300A;&#x9ED2;&#x9769;&#x306E;&#x624B;&#x5E16;&#x300B;&#xFF08;1980&#x5E74;&#x3001;&#x65B0;&#x6F6E;&#x793E;&#xFF09;</p>
<p>9&#xFF09;&#x9ED1;&#x8272;&#x7684;&#x5929;&#x7A7A;&#x300A;&#x9ED2;&#x3044;&#x7A7A;&#x300B;&#xFF08;1988&#x5E74;&#x3001;&#x671D;&#x65E5;&#x65B0;&#x95FB;&#x793E;&#xFF09;</p>
<p>&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x989C;&#x8272;&#xFF0C;&#x7EA2;&#x8272;&#x4E00;&#x6B21;&#xFF0C;&#x9EC4;&#x8272;&#x4E00;&#x6B21;&#xFF0C;&#x767D;&#x8272;&#x4E00;&#x6B21;&#xFF0C;&#x5F69;&#x8272;&#x4E00;&#x6B21;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BD1;&#x8005;&#x5C06;&#x539F;&#x672C;&#x7684;&#x4E66;&#x540D;&#x300A;&#x72AF;&#x7F6A;&#x306E;&#x56DE;&#x9001;&#x300B;&#x7FFB;&#x8BD1;&#x4E3A;&#x300A;&#x9ED1;&#x591C;&#x7684;&#x7A7A;&#x767D;&#x300B;&#xFF0C;&#x5012;&#x4E5F;&#x4E0D;&#x7B97;&#x662F;&#x9A73;&#x4E86;&#x677E;&#x672C;&#x8001;&#x5148;&#x751F;&#x7684;&#x5FC3;&#x610F;&#x3002;</p>
<p>3</p>
<p>&#x6545;&#x4E8B;&#x5E76;&#x4E0D;&#x957F;&#xFF0C;&#x4E0D;&#x8FC7;&#x7ECF;&#x5178;&#x7684;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5143;&#x7D20;&#x4E00;&#x5E94;&#x4FF1;&#x5168;&#x3002;</p>
<p>1&#xFF09;&#x56DB;&#x5341;&#x5C81;&#x4E0A;&#x4E0B;&#xFF0C;&#x5BF9;&#x5DE5;&#x4F5C;&#x52E4;&#x6073;&#xFF0C;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x8B66;&#x63A2;&#x3002;&#x4ED6;&#x8D1F;&#x8D23;&#x8BA9;&#x771F;&#x76F8;&#x5927;&#x767D;&#x3002;</p>
<p>2&#xFF09;&#x4E09;&#x5341;&#x5C81;&#x4E0A;&#x4E0B;&#xFF0C;&#x76AE;&#x80A4;&#x767D;&#x7699;&#xFF0C;&#x4F53;&#x6001;&#x4E30;&#x8174;&#x7684;&#x5C11;&#x5987;&#x3002;&#x5979;&#x8D1F;&#x8D23;&#x4E3A;&#x6545;&#x4E8B;&#x52A0;&#x5165;&#x60C5;&#x6B32;&#x7EA0;&#x845B;&#x3002;</p>
<p>3&#xFF09;&#x6700;&#x5584;&#x826F;&#x7684;&#x4EBA;&#x6B7B;&#x5F97;&#x6700;&#x65E9;&#x3002;&#x8FD9;&#x80FD;&#x5FEB;&#x901F;&#x5F15;&#x8D77;&#x8BFB;&#x8005;&#x7684;&#x540C;&#x7406;&#x5FC3;&#x3002;</p>
<p>4&#xFF09;&#x5C38;&#x4F4D;&#x7D20;&#x9910;&#x7684;&#x5B98;&#x5458;&#x548C;&#x8D2A;&#x5F97;&#x65E0;&#x538C;&#x7684;&#x5546;&#x4EBA;&#x3002;&#x8FD9;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x8BBD;&#x523A;&#x548C;&#x63ED;&#x9732;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x5411;&#x3002;</p>
<p>5&#xFF09;&#x65E5;&#x672C;&#x7684;&#x98CE;&#x4FD7;&#x548C;&#x98CE;&#x666F;&#x3002;&#x8FD9;&#x4E3A;&#x6545;&#x4E8B;&#x589E;&#x52A0;&#x4E86;&#x98CE;&#x60C5;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x591A;&#x8BFB;&#x8005;&#x6000;&#x5FF5;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>4</p>
<p>&#x636E;&#x8BF4;&#x672C;&#x4E66;&#x201C;&#x6570;&#x5EA6;&#x6539;&#x7A3F;&#xFF0C;&#x53CD;&#x590D;&#x63A8;&#x6572;&#x201D;&#xFF0C;&#x8FD9;&#x548C;&#x4F5C;&#x8005;&#x53BB;&#x4E16;&#x540E;&#x51FA;&#x7248;&#x7684;&#x300A;&#x9690;&#x82B1;&#x5E73;&#x539F;&#x300B;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x3002;</p>
<p>&#x867D;&#x8BF4;&#x597D;&#x6587;&#x7AE0;&#x662F;&#x6539;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4F46;&#x4ECE;&#x771F;&#x5B9E;&#x7684;&#x9605;&#x8BFB;&#x4F53;&#x9A8C;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x5E76;&#x6CA1;&#x6709;&#x7A81;&#x7834;&#xFF0C;&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x8FBE;&#x5230;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x672C;&#x8EAB;&#x521B;&#x4F5C;&#x5DC5;&#x5CF0;&#x7684;&#x300A;D&#x4E4B;&#x590D;&#x5408;&#x300B;&#x300A;&#x6CE2;&#x4E4B;&#x5854;&#x300B;&#x300A;&#x7802;&#x5668;&#x300B;&#x7B49;&#x4E66;&#x7684;&#x9AD8;&#x5EA6;&#x3002;</p>
<p>&#x4E5F;&#x4E0D;&#x7B97;&#x5DEE;&#xFF0C;&#x4EE5;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x53CA;&#x683C;&#x4E4B;&#x4F5C;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=412" target="_blank" rel="noopener">https://weisheng167388.space/?p=412</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/kaw6lxy9cy" target="_blank" rel="noopener">&#x2018;&#x63A8;&#x7406;&#x5927;&#x5E08;&#x6700;&#x559C;&#x6B22;&#x7684;&#x989C;&#x8272; | &#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x9ED1;&#x591C;&#x7684;&#x7A7A;&#x767D;&#x300B;2019-44&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/2arehr2qcl/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-2-724x1024.jpg" alt="畅销书的写作模版 | 读丹布朗《地狱》2019-43">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-09T14:18:42.000Z">2019-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1013 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/2arehr2qcl/">畅销书的写作模版 | 读丹布朗《地狱》2019-43</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-2-724x1024.jpg" alt=""></p>
<p>1</p>
<p>&#x77E5;&#x9053;&#x706D;&#x9738;&#x7684;&#x670B;&#x53CB;&#x4F1A;&#x5F88;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x706D;&#x9738;&#x6253;&#x4E2A;&#x54CD;&#x6307;&#xFF0C;&#x5B87;&#x5B99;&#x5C11;&#x4E86;&#x4E00;&#x534A;&#x751F;&#x7075;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x751F;&#x547D;&#x53EF;&#x4EE5;&#x957F;&#x4E45;&#x5EF6;&#x7EED;&#x800C;&#x4E0D;&#x4F1A;&#x592A;&#x5FEB;&#x8017;&#x5C3D;&#x5B87;&#x5B99;&#x7684;&#x80FD;&#x91CF;&#x3002;</p>
<p>&#x75AF;&#x72C2;&#x79D1;&#x5B66;&#x5BB6;&#x9020;&#x51FA;&#x57FA;&#x56E0;&#x75C5;&#x6BD2;&#xFF0C;&#x8BA9;&#x4E16;&#x754C;&#x4E0A;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x5931;&#x53BB;&#x751F;&#x80B2;&#x80FD;&#x529B;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x957F;&#x4E45;&#x5EF6;&#x7EED;&#x800C;&#x4E0D;&#x4F1A;&#x592A;&#x5FEB;&#x8017;&#x5C3D;&#x5730;&#x7403;&#x7684;&#x8D44;&#x6E90;&#x3002;</p>
<p>2</p>
<p>&#x4F60;&#x4F1A;&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x6211;&#x4EEC;&#x7269;&#x79CD;&#x706D;&#x7EDD;&#x800C;&#x6740;&#x6B7B;&#x4ECA;&#x5929;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x53E3;&#x5417;&#xFF1F;</p>
<p>&#x8FD9;&#x4E2A;&#x8BBA;&#x9898;&#x70ED;&#x4E86;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x54C8;&#x4F5B;&#x516C;&#x5F00;&#x8BFE;&#x300A;&#x516C;&#x6B63;&#xFF1A;&#x5982;&#x4F55;&#x505A;&#x624D;&#x597D;&#x300B;&#x505A;&#x8FC7;&#x8BE6;&#x7EC6;&#x7684;&#x8BBA;&#x8FF0;&#x548C;&#x5927;&#x91CF;&#x7684;&#x8BA8;&#x8BBA;&#x3002;&#x4F46;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x5F97;&#x51FA;&#x660E;&#x786E;&#x7684;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x65E0;&#x6CD5;&#x5F97;&#x51FA;&#x660E;&#x786E;&#x7B54;&#x6848;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x548C;&#x4EBA;&#x592A;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x90FD;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E2D;&#xFF0C;&#x4E0D;&#x8BBA;&#x5982;&#x4F55;&#x56DE;&#x7B54;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x90FD;&#x6CA1;&#x9519;&#x3002;</p>
<p>3</p>
<p>&#x820C;&#x5934;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#xFF0C;&#x5C31;&#x7528;&#x7259;&#x9F7F;&#x89E3;&#x51B3;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x4E2D;&#x4E24;&#x6D3E;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x90FD;&#x6CA1;&#x9519;&#xFF0C;&#x8C01;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x8BF4;&#x670D;&#x8C01;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x8BF4;&#x65E0;&#x76CA;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x7529;&#x5F00;&#x8180;&#x5B50;&#x653E;&#x624B;&#x5E72;&#x5C31;&#x662F;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#x75AF;&#x72C2;&#x79D1;&#x5B66;&#x5BB6;&#x5F97;&#x624B;&#x3002;</p>
<p>4</p>
<p>&#x706D;&#x9738;&#x4E5F;&#x5F97;&#x624B;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x706D;&#x9738;&#x5728;&#x5584;&#x6076;&#x5206;&#x660E;&#x7684;&#x6F2B;&#x5A01;&#x5B87;&#x5B99;&#x4E2D;&#x662F;&#x8457;&#x540D;&#x7684;&#x5927;&#x53CD;&#x6D3E;&#x3002;</p>
<p>&#x53CD;&#x6D3E;&#xFF0C;&#x53CD;&#x6D3E;&#xFF0C;&#x53CD;&#x6D3E;&#xFF01;</p>
<p>&#x8FD9;&#x79CD;&#x8BBE;&#x5B9A;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x7ED9;&#x51FA;&#x4E86;&#x5927;&#x4F17;&#x5BF9;&#x8FD9;&#x9053;&#x770B;&#x4F3C;&#x65E0;&#x89E3;&#x7684;&#x8FA9;&#x8BBA;&#x9898;&#x7684;&#x7B54;&#x6848;&#xFF1A;&#x5F53;&#x7136;&#x662F;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x505A;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6B7B;&#x554A;&#xFF01;</p>
<p>&#x5426;&#x5219;&#x4F60;&#x5C31;&#x662F;&#x51B7;&#x8840;&#x65E0;&#x60C5;&#xFF0C;&#x6CA1;&#x6709;&#x9053;&#x5FB7;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x73B0;&#x5B9E;&#x91CC;&#xFF0C;&#x7406;&#x8BBA;&#x548C;&#x903B;&#x8F91;&#x5728;&#x60C5;&#x611F;&#x548C;&#x9053;&#x5FB7;&#x9762;&#x524D;&#x603B;&#x662F;&#x5F88;&#x65E0;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E2A;&#x653F;&#x6CBB;&#x6B63;&#x786E;&#x5DE6;&#x53F3;&#x4E00;&#x5207;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>5</p>
<p>&#x4E39;&#x5E03;&#x6717;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x4F1A;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x4EBA;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x4ED6;&#x5BF9;&#x6545;&#x4E8B;&#x7684;&#x8282;&#x594F;&#x628A;&#x63E1;&#x5F97;&#x7279;&#x522B;&#x597D;&#x3002;</p>
<p>&#x8FD9;&#x4F53;&#x73B0;&#x5728;&#xFF1A;</p>
<p>1&#xFF09;&#x7AE0;&#x8282;&#x7ED3;&#x675F;&#x5904;&#x5927;&#x90FD;&#x6709;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#x6216;&#x8005;&#x60AC;&#x5FF5;&#x3002;</p>
<p>2&#xFF09;&#x7AE0;&#x8282;&#x957F;&#x5EA6;&#x9002;&#x4E2D;&#xFF0C;&#x4E0D;&#x4F1A;&#x77ED;&#x5230;&#x8BA9;&#x4F60;&#x89C9;&#x5F97;&#x4E0D;&#x8FC7;&#x763E;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x957F;&#x5230;&#x8BA9;&#x4EBA;&#x5931;&#x53BB;&#x6CE8;&#x610F;&#x529B;&#x3002;</p>
<p>3&#xFF09;&#x6BCF;&#x4E2A;&#x7AE0;&#x8282;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x72EC;&#x7ACB;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x753B;&#x9762;&#x611F;&#x5F3A;&#x3002;</p>
<p>&#x4E39;&#x5E03;&#x6717;&#x4E5F;&#x5F88;&#x4F1A;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E8B;&#x589E;&#x6DFB;&#x5438;&#x5F15;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x4F53;&#x73B0;&#x5728;&#xFF1A;</p>
<p>1&#xFF09;&#x5BCC;&#x6709;&#x4E89;&#x8BAE;&#x6027;&#x7684;&#x4E3B;&#x9898;&#x3002;</p>
<p>2&#xFF09;&#x7A7F;&#x63D2;&#x771F;&#x5B9E;&#x7684;&#x5386;&#x53F2;&#x6587;&#x5316;&#x77E5;&#x8BC6;&#x3002;</p>
<p>3&#xFF09;&#x6316;&#x6398;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x7F16;&#x7EC7;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E8B;&#x91CC;&#x3002;</p>
<p>6</p>
<p>&#x4E39;&#x5E03;&#x6717;&#x5728;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#xFF1A;</p>
<p>&#x9ED1;&#x6B7B;&#x75C5;&#x51CF;&#x5C11;&#x4E86;&#x4EBA;&#x53E3;&#xFF0C;&#x4E3A;&#x6587;&#x827A;&#x590D;&#x5174;&#x94FA;&#x5E73;&#x4E86;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x8FD9;&#x5BF9;&#x6211;&#x6709;&#x542F;&#x53D1;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x672C;&#x6765;&#x6CA1;&#x6709;&#x597D;&#x574F;&#x4E4B;&#x5206;&#x7684;&#x3002;&#x4EBA;&#x5FC3;&#x5BF9;&#x597D;&#x574F;&#x7684;&#x8BC4;&#x5224;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x7ACB;&#x573A;&#x4E0D;&#x540C;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x4EE3;&#x7ACB;&#x573A;&#x4E5F;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x80FD;&#x505A;&#x7684;&#x5C31;&#x662F;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x3002;</p>
<p>7</p>
<p>&#x4E39;&#x5E03;&#x6717;&#x4E5F;&#x5F88;&#x5E7D;&#x9ED8;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x4ED6;&#x5728;&#x6545;&#x4E8B;&#x91CC;&#x63D0;&#x5230;&#x4E86;&#x96D5;&#x5851;&#x4F5C;&#x54C1;&#x300A;&#x8D6B;&#x62C9;&#x514B;&#x52D2;&#x65AF;&#x4E0E;&#x72C4;&#x4FC4;&#x58A8;&#x5F97;&#x65AF;&#x300B;&#x3002;</p>
<blockquote>
<p>&#x74E6;&#x4EFB;&#x838E;&#x6253;&#x91CF;&#x7740;&#x96D5;&#x50CF;&#xFF0C;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x72AF;&#x8D77;&#x4E86;&#x5600;&#x5495;&#x3002;</p>
<p>&#x96D5;&#x5851;&#x523B;&#x753B;&#x7684;&#x662F;&#x4E24;&#x4F4D;&#x5E0C;&#x814A;&#x795E;&#x8BDD;&#x4E2D;&#x7684;&#x82F1;&#x96C4;&#x2014;&#x2014;&#x90FD;&#x6D51;&#x8EAB;&#x8D64;&#x88F8;&#x3001;&#x4E00;&#x4E1D;&#x4E0D;&#x6302;&#x2014;&#x2014;&#x4E24;&#x4EBA;&#x6B63;&#x626D;&#x6253;&#x5728;&#x4E00;&#x8D77;&#x89D2;&#x529B;&#x3002;&#x8D6B;&#x62C9;&#x514B;&#x52D2;&#x65AF;&#x5C06;&#x72C4;&#x4FC4;&#x58A8;&#x5F97;&#x65AF;&#x5934;&#x4E0B;&#x811A;&#x4E0A;&#x5730;&#x4E3E;&#x8D77;&#xFF0C;&#x51C6;&#x5907;&#x628A;&#x4ED6;&#x6254;&#x51FA;&#x53BB;&#xFF1B;&#x800C;&#x72C4;&#x4FC4;&#x58A8;&#x5F97;&#x65AF;&#x5219;&#x7D27;&#x7D27;&#x5730;&#x6525;&#x7740;&#x8D6B;&#x62C9;&#x514B;&#x52D2;&#x65AF;&#x7684;&#x9634;&#x830E;&#xFF0C;&#x90A3;&#x795E;&#x60C5;&#x4EFF;&#x4F5B;&#x518D;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x786E;&#x5B9A;&#x8981;&#x628A;&#x6211;&#x6254;&#x51FA;&#x53BB;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x74E6;&#x4EFB;&#x838E;&#x770B;&#x5F97;&#x76F4;&#x76B1;&#x7709;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x63EA;&#x4F4F;&#x522B;&#x4EBA;&#x7684;&#x8981;&#x5BB3;&#x5427;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x6B64;&#x9644;&#x4E0A;&#x8FD9;&#x5EA7;&#x96D5;&#x5851;&#x7684;&#x56FE;&#x7247;&#xFF1A;</p>
<p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/Screenshot-2019-03-09-at-22.17.42-706x1024.png" alt=""></p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=408" target="_blank" rel="noopener">https://weisheng167388.space/?p=408</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/2arehr2qcl" target="_blank" rel="noopener">&#x2018;&#x7545;&#x9500;&#x4E66;&#x7684;&#x5199;&#x4F5C;&#x6A21;&#x7248; | &#x8BFB;&#x4E39;&#x5E03;&#x6717;&#x300A;&#x5730;&#x72F1;&#x300B;2019-43&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/4/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/6/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/4/">4</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/5/">5</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/6/">6</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

