
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>在高效的时间高效地做事 | 读《为什么精英都是时间控》2019-52 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-10-732x1024.jpg" alt="在高效的时间高效地做事 | 读《为什么精英都是时间控》2019-52">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-20T14:44:30.000Z">2019-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1562 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                在高效的时间高效地做事 | 读《为什么精英都是时间控》2019-52
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-10-732x1024.jpg" alt=""></p>
<p>1</p>
<p>&#x5E8F;&#x7AE0;&#x90E8;&#x5206;&#x4F5C;&#x8005;&#x63D0;&#x51FA;&#x4E86;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x7684;&#x56DB;&#x4E2A;&#x539F;&#x5219;&#xFF1A;</p>
<p><strong>&#x201C;**</strong>&#x795E;&#x4E4B;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x672F;<strong><strong>&#x201D;</strong></strong>&#x7B2C;&#x4E00;&#x539F;&#x5219;&#x603B;&#x7ED3;**</p>
<p>&#x25A0;&#x5DE5;&#x4F5C;&#x5927;&#x4F53;&#x4E0A;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#xFF1A;&#x201C;&#x4E13;&#x6CE8;&#x6027;&#x5DE5;&#x4F5C;&#x201D;&#x548C;&#x201C;&#x975E;&#x4E13;&#x6CE8;&#x6027;&#x5DE5;&#x4F5C;&#x201D;&#x3002;</p>
<p>&#x25A0;&#x201C;&#x4E13;&#x6CE8;&#x6027;&#x5DE5;&#x4F5C;&#x201D;&#x5E94;&#x8BE5;&#x653E;&#x5728;&#x4E0A;&#x5348;&#x505A;&#x3002;</p>
<p>&#x25A0;&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x95F4;&#x4EF7;&#x503C;&#x662F;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#x4EF7;&#x503C;&#x7684;4&#x500D;&#x3002;</p>
<p>&#x25A0;&#x4E0D;&#x5FC5;&#x52C9;&#x5F3A;&#x81EA;&#x5DF1;&#x63D0;&#x9AD8;&#x4E13;&#x6CE8;&#x529B;&#x3002;</p>
<p><strong>&#x201C;**</strong>&#x795E;&#x4E4B;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x672F;<strong><strong>&#x201D;</strong></strong>&#x7B2C;&#x4E8C;&#x539F;&#x5219;&#x603B;&#x7ED3;**</p>
<p>&#x25A0;&#x7528;&#x201C;&#x4E13;&#x6CE8;&#x529B;&#xD7;&#x65F6;&#x95F4;&#x201D;&#x7684;&#x4E8C;&#x7EF4;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x6765;&#x770B;&#x5F85;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x25A0;&#x5728;&#x9002;&#x5F53;&#x7684;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x4F11;&#x606F;&#x3002;</p>
<p>&#x25A0;&#x7528;&#x201C;&#x6709;&#x6C27;&#x8FD0;&#x52A8;&#x201D;&#x5C06;&#x75B2;&#x60EB;&#x7684;&#x5934;&#x8111;&#x91CD;&#x542F;&#x3002;</p>
<p>&#x25A0;&#x4E0D;&#x7BA1;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x4E0D;&#x8981;&#x538B;&#x7F29;&#x201C;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x201D;&#x3002;</p>
<p><strong>&#x201C;**</strong>&#x795E;&#x4E4B;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x672F;<strong><strong>&#x201D;</strong></strong>&#x7B2C;&#x4E09;&#x539F;&#x5219;&#x603B;&#x7ED3;**</p>
<p>&#x25A0;&#x9664;&#x4E86;&#x63D0;&#x9AD8;&#x4E13;&#x6CE8;&#x529B;&#xFF0C;&#x5176;&#x4ED6;&#x5DE5;&#x4F5C;&#x6280;&#x5DE7;&#x4E5F;&#x9700;&#x540C;&#x65F6;&#x5B9E;&#x65BD;&#x3002;</p>
<p>&#x25A0;&#x5728;&#x63D0;&#x9AD8;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x4E0A;&#x4E0B;&#x529F;&#x592B;&#x3002;</p>
<p>&#x25A0;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x52B3;&#x52A8;&#x751F;&#x4EA7;&#x7387;&#x8FD8;&#x6709;&#x5F88;&#x5927;&#x7684;&#x63D0;&#x5347;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x25A0;&#x63D0;&#x9AD8;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x5C31;&#x53EF;&#x4EE5;&#x4ECE;&#x957F;&#x65F6;&#x95F4;&#x52B3;&#x52A8;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x3002;</p>
<p><strong>&#x201C;**</strong>&#x795E;&#x4E4B;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x672F;<strong><strong>&#x201D;</strong></strong>&#x7B2C;&#x56DB;&#x539F;&#x5219;&#x603B;&#x7ED3;**</p>
<p>&#x25A0;&#x81EA;&#x7531;&#x65F6;&#x95F4;&#x4E0D;&#x8981;&#x518D;&#x6295;&#x5165;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;</p>
<p>&#x25A0;&#x5A31;&#x4E50;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x201C;&#x88AB;&#x52A8;&#x6027;&#x5A31;&#x4E50;&#x201D;&#x548C;&#x201C;&#x4E3B;&#x52A8;&#x6027;&#x5A31;&#x4E50;&#x201D;&#x4E24;&#x79CD;&#x3002;</p>
<p>&#x25A0;&#x81EA;&#x7531;&#x65F6;&#x95F4;&#x8981;&#x7528;&#x4E8E;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#x548C;&#x6280;&#x5DE7;&#x3002;</p>
<p>&#x25A0;&#x81EA;&#x6211;&#x6295;&#x8D44;&#x53EF;&#x4EE5;&#x5E2E;&#x6211;&#x4EEC;&#x5B9E;&#x73B0;&#x201C;&#x81EA;&#x6211;&#x6210;&#x957F;&#x7684;&#x4E0A;&#x5347;&#x5FAA;&#x73AF;&#x201D;&#x3002;</p>
<p>2</p>
<p>&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x5E8F;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7528;&#x66F4;&#x7B80;&#x6D01;&#x7684;&#x8BED;&#x8A00;&#x6765;&#x6982;&#x62EC;&#x5C31;&#x662F;&#xFF1A;</p>
<p><strong>&#x25CF;</strong>&#x4E13;&#x6CE8;&#x529B;&#x662F;&#x63D0;&#x5347;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x7684;&#x5173;&#x952E;&#x3002;</p>
<p><strong>&#x25CF;</strong>&#x4E13;&#x6CE8;&#x529B;&#x8F83;&#x9AD8;&#x65F6;&#xFF0C;&#x6709;&#x6280;&#x5DE7;&#x5730;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x25CF;&#x4E13;&#x6CE8;&#x529B;&#x8F83;&#x4F4E;&#x65F6;&#xFF0C;&#x597D;&#x597D;&#x4F11;&#x606F;&#xFF0C;&#x4EAB;&#x53D7;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x81EA;&#x5E8F;&#x7AE0;&#x4EE5;&#x540E;&#xFF0C;&#x4F5C;&#x8005;&#x5217;&#x4E3E;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x4E8B;&#x4F8B;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x6210;&#x679C;&#x6765;&#x8BE6;&#x7EC6;&#x8BF4;&#x660E;&#x8FD9;&#x4E09;&#x70B9;&#x3002;</p>
<p>3</p>
<p>&#x8FD9;&#x7BC7;&#x662F;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x60F3;&#x5B8C;&#x5168;&#x590D;&#x8FF0;&#x4E66;&#x672C;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x8FD9;&#x91CC;&#x53EA;&#x8BB0;&#x4E0B;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x5F88;&#x6709;&#x7528;&#x7684;&#x51E0;&#x4E2A;&#x6982;&#x5FF5;&#x3002;</p>
<p><strong>&#x4EBA;&#x9AD8;&#x5EA6;&#x4E13;&#x6CE8;&#x7684;&#x72B6;&#x6001;&#x4E00;&#x822C;&#x53EA;&#x80FD;&#x6301;&#x7EED;**</strong>15<strong><strong>&#x5206;&#x949F;&#xFF0C;&#x4E0D;&#x4F1A;&#x8D85;&#x8FC7;</strong></strong>20<strong><strong>&#x5206;&#x949F;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;</strong></strong>15<strong>**&#x5206;&#x949F;&#x53EF;&#x4EE5;&#x770B;&#x4F5C;&#x4E13;&#x6CE8;&#x529B;&#x7684;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x65F6;&#x95F4;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E00;&#x70B9;&#x5012;&#x662F;&#x542F;&#x53D1;&#x4E86;&#x6211;&#x5BF9;&#x788E;&#x7247;&#x5316;&#x65F6;&#x4EE3;&#x7684;&#x601D;&#x8003;&#x3002;&#x5982;&#x679C;&#x80FD;&#x4FDD;&#x8BC1;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x4E00;&#x4E9B;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x7684;&#x9AD8;&#x6548;&#x7387;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x7528;&#x6765;&#x9605;&#x8BFB;&#xFF0C;&#x5199;&#x4F5C;&#x548C;&#x5B66;&#x4E60;&#xFF0C;&#x6548;&#x679C;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x53EF;&#x89C2;&#x7684;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x7684;&#x96BE;&#x70B9;&#x662F;&#x4E0D;&#x88AB;&#x6253;&#x65AD;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5BA2;&#x4EBA;&#x6765;&#x4E86;&#x8981;&#x62DB;&#x5F85;&#xFF0C;&#x6709;&#x4EBA;&#x518D;&#x7F51;&#x4E0A;&#x8BE2;&#x95EE;&#x4E5F;&#x8981;&#x53CA;&#x65F6;&#x7B54;&#x590D;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x9020;&#x6210;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#x3002;</p>
<p>&#x5F25;&#x8865;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x5199;&#x7B14;&#x8BB0;&#xFF0C;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x4EA7;&#x751F;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E0D;&#x7BA1;&#x591A;&#x4E48;&#x7EC6;&#x788E;&#xFF0C;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6761;&#x7406;&#xFF0C;&#x8FD9;&#x90FD;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x5148;&#x8BB0;&#x4E0B;&#x6765;&#x518D;&#x8BF4;&#x3002;</p>
<p>&#x5F25;&#x8865;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x529E;&#x6CD5;&#x662F;&#x91CD;&#x8BFB;&#xFF0C;&#x7B2C;&#x4E00;&#x904D;&#x8BFB;&#x5B8C;&#xFF0C;&#x6574;&#x7406;&#x7B14;&#x8BB0;&#xFF0C;&#x5728;&#x6574;&#x7406;&#x7B14;&#x8BB0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9488;&#x5BF9;&#x601D;&#x8DEF;&#x4E0D;&#x6D41;&#x7545;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6216;&#x8005;&#x5185;&#x5BB9;&#x6A21;&#x7CCA;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FDB;&#x884C;&#x6709;&#x76EE;&#x7684;&#x7684;&#x91CD;&#x8BFB;&#x3002;</p>
<p><strong>&#x76EE;&#x6807;&#x6CA1;&#x6709;&#x5B9E;&#x73B0;&#x65F6;&#xFF0C;&#x4EBA;&#x5BF9;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8BFE;&#x9898;&#x8BB0;&#x5FC6;&#x6BD4;&#x8F83;&#x6DF1;&#x523B;&#x3002;&#x4F46;&#x76EE;&#x6807;&#x5B9E;&#x73B0;&#x540E;&#xFF0C;&#x4EBA;&#x5BF9;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x7684;&#x8BFE;&#x9898;&#xFF0C;&#x8BB0;&#x5FC6;&#x5C31;&#x6CA1;&#x90A3;&#x4E48;&#x6DF1;&#x523B;&#x4E86;&#x3002;**</strong>&#x201D;<strong><strong>&#x4EBA;&#x4EEC;&#x5C06;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x79F0;&#x4E3A;</strong></strong>&#x201C;<strong><strong>&#x8521;&#x6208;&#x5C3C;&#x514B;&#x6548;&#x5E94;</strong></strong>&#x201D;<strong>**&#x3002;</strong></p>
<p>&#x524D;&#x51E0;&#x5929;&#x5728;&#x9605;&#x8BFB;&#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x7CBE;&#x82F1;&#x90FD;&#x662F;&#x6E05;&#x5355;&#x63A7;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x9047;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x7B2C;&#x4E8C;&#x6B21;&#x9047;&#x5230;&#xFF0C;&#x6709;&#x4E9B;&#x4EB2;&#x5207;&#x3002;</p>
<p>&#x8BFB;&#x5B8C;&#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x7CBE;&#x82F1;&#x90FD;&#x662F;&#x7CBE;&#x82F1;&#x63A7;&#x300B;&#xFF0C;&#x6211;&#x5217;&#x4E86;&#x4E00;&#x4E2A;&#x6E05;&#x5355;&#xFF0C;&#x628A;&#x5934;&#x8111;&#x91CC;&#x4E71;&#x4E03;&#x516B;&#x6742;&#x7684;&#x6240;&#x6709;&#x5FF5;&#x5934;&#x90FD;&#x5199;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x5171;&#x6709;100&#x591A;&#x9879;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x7684;&#x8FD9;&#x4E09;&#x5929;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x5C31;&#x662F;&#x5B8C;&#x6210;&#x6E05;&#x5355;&#x4E0A;&#x8FD9;&#x4E9B;&#x4E8B;&#xFF0C;&#x5230;&#x4ECA;&#x65E9;&#xFF0C;&#x8FD8;&#x6709;20&#x591A;&#x9879;&#x3002;</p>
<p>&#x8FD9;&#x5269;&#x4E0B;&#x7684;20&#x591A;&#x9879;&#xFF0C;&#x5C31;&#x662F;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#xFF0C;&#x4E0D;&#x80FD;&#x968F;&#x610F;&#x5220;&#x53BB;&#xFF0C;&#x4F46;&#x662F;&#x5B8C;&#x6210;&#x53C8;&#x9700;&#x8981;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x6295;&#x5165;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x662F;&#x5C31;&#x7B97;&#x6295;&#x5165;&#x5F88;&#x5927;&#x7CBE;&#x529B;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x89C1;&#x5230;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x4E5F;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x8BFB;&#x5B8C;&#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x7CBE;&#x82F1;&#x90FD;&#x662F;&#x6E05;&#x5355;&#x63A7;&#x300B;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x53C8;&#x8BFB;&#x4E86;&#x300A;&#x5FAE;&#x4E60;&#x60EF;&#x300B;&#xFF0C;&#x4E66;&#x4E2D;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x7528;&#x7684;&#x89C2;&#x5FF5;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x5148;&#x628A;&#x5DE8;&#x5927;&#x7684;&#x770B;&#x4F3C;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x76EE;&#x6807;&#x7EC6;&#x5C0F;&#x5316;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x5BF9;&#x4E8E;&#x6E05;&#x5355;&#x4E0A;&#x5269;&#x4E0B;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x91C7;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x501F;&#x6B64;&#x514B;&#x670D;&#x6211;&#x7684;&#x56DE;&#x907F;&#x5FC3;&#x7406;&#x3002;</p>
<p><strong>&#x9996;&#x5148;&#x8981;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x77AC;&#x95F4;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;&#x7136;&#x540E;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#x8FD9;&#x6837;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x4EBA;&#x751F;&#x5C31;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5E78;&#x798F;&#xFF01;</strong></p>
<p>&#x6211;&#x4E5F;&#x6709;&#x5FEB;&#x4E50;&#x77AC;&#x95F4;&#x3002;&#x8BFB;&#x5B8C;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x8FD0;&#x52A8;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x8212;&#x723D;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x5FEB;&#x4E50;&#x77AC;&#x95F4;&#x5E76;&#x4E0D;&#x662F;&#x553E;&#x624B;&#x53EF;&#x5F97;&#xFF0C;&#x8981;&#x4EAB;&#x53D7;&#x8BFB;&#x5B8C;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x6210;&#x5C31;&#x611F;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x5148;&#x8BFB;&#x5B8C;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5BF9;&#x4E66;&#x91CC;&#x7684;&#x5185;&#x5BB9;&#x4E5F;&#x8981;&#x6709;&#x4E00;&#x5B9A;&#x628A;&#x63E1;&#x3002;&#x60F3;&#x8981;&#x4EAB;&#x53D7;&#x8FD0;&#x52A8;&#x8FC7;&#x540E;&#x7684;&#x8212;&#x723D;&#xFF0C;&#x81F3;&#x5C11;&#x5148;&#x6D41;&#x6C57;30&#x5206;&#x949F;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4ED8;&#x51FA;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x660E;&#x786E;&#x81EA;&#x5DF1;&#x7684;&#x5FEB;&#x4E50;&#x77AC;&#x95F4;&#xFF0C;&#x5BF9;&#x4E30;&#x5BCC;&#x751F;&#x6D3B;&#xFF0C;&#x589E;&#x52A0;&#x751F;&#x6D3B;&#x7684;&#x5E78;&#x798F;&#x611F;&#x5927;&#x6709;&#x5E2E;&#x52A9;&#x3002;</p>
<p>4</p>
<p>&#x6700;&#x540E;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x6B63;&#x5982;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x53EF;&#x907F;&#x514D;&#x8981;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x7684;&#x603B;&#x7ED3;&#x548C;&#x590D;&#x8FF0;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x8FD9;&#x79CD;&#x81F4;&#x7528;&#x7C7B;&#x4E66;&#x7C4D;&#xFF0C;&#x90FD;&#x662F;&#x4F5C;&#x8005;&#x4ECE;&#x81EA;&#x8EAB;&#x7684;&#x7ECF;&#x9A8C;&#x51FA;&#x53D1;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5207;&#x8EAB;&#x5B9E;&#x8DF5;&#x6765;&#x8BE0;&#x91CA;&#x3002;</p>
<p>&#x8981;&#x5199;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5FC5;&#x5148;&#x6D3B;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x91CC;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=437" target="_blank" rel="noopener">https://weisheng167388.space/?p=437</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/tngdg8mktl" target="_blank" rel="noopener">&#x2018;&#x5728;&#x9AD8;&#x6548;&#x7684;&#x65F6;&#x95F4;&#x9AD8;&#x6548;&#x5730;&#x505A;&#x4E8B; | &#x8BFB;&#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x7CBE;&#x82F1;&#x90FD;&#x662F;&#x65F6;&#x95F4;&#x63A7;&#x300B;2019-52&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/nbrtphw0fa/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">再向曾先生学做人 | 读《曾国藩传》2019-53</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/xkv11eh662/">
                <span class="level-item">简单到不可能失败的自我管理方法 | 读《微习惯》2019-51</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

