
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>我的同学雷老虎 中 江湖恩怨 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="我的同学雷老虎 中 江湖恩怨">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-30T14:00:45.000Z">2018-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2054 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我的同学雷老虎 中 江湖恩怨
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x534A;&#x4E2A;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x6B63;&#x7AD9;&#x5728;&#x9152;&#x5E97;&#x524D;&#x8FB9;&#x7684;&#x9A6C;&#x8DEF;&#x8FB9;&#x4E0A;&#x56DB;&#x5904;&#x5F20;&#x671B;&#xFF0C;&#x4E00;&#x8F86;&#x6DF1;&#x9ED1;&#x8272;&#x7684;&#x5BBE;&#x5229;&#x8F66;&#x505C;&#x5728;&#x6211;&#x9762;&#x524D;&#xFF0C;&#x8F66;&#x7A97;&#x6447;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x5934;&#x53D1;&#x4E4C;&#x9ED1;&#xFF0C;&#x68B3;&#x7684;&#x6574;&#x9F50;&#x53D1;&#x4EAE;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x5728;&#x8F66;&#x91CC;&#x4FA7;&#x7740;&#x8EAB;&#x5B50;&#x95EE;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x662F;&#x5927;&#x4F1F;&#x54E5;&#x5417;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6211;&#x6123;&#x4E86;&#x4E0B;&#xFF0C;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x70B9;&#x4E86;&#x4E0B;&#x5934;&#x3002;&#x90A3;&#x4EBA;&#x89C1;&#x72B6;&#x7ACB;&#x523B;&#x6253;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x4ECE;&#x8F66;&#x540E;&#x8FB9;&#x7ED5;&#x8FC7;&#x6765;&#xFF0C;&#x5C0F;&#x8DD1;&#x5230;&#x6211;&#x8DDF;&#x524D;&#xFF0C;&#x4E00;&#x624B;&#x719F;&#x7EC3;&#x5730;&#x62C9;&#x5F00;&#x4E86;&#x8F66;&#x95E8;&#xFF0C;&#x4E00;&#x624B;&#x793A;&#x610F;&#x6211;&#x4E0A;&#x8F66;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x662F;&#x96F7;&#x54E5;&#x8BA9;&#x6211;&#x63A5;&#x4F60;&#x6765;&#x7684;&#xFF0C;&#x4F60;&#x53EB;&#x6211;&#x963F;&#x6587;&#x5C31;&#x597D;&#x4E86;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8F66;&#x5B50;&#x8F6C;&#x5230;&#x4E00;&#x5904;&#x5C0F;&#x533A;&#x91CC;&#xFF0C;&#x51E0;&#x756A;&#x8F6C;&#x5F2F;&#x540E;&#xFF0C;&#x5728;&#x4E00;&#x680B;&#x5C0F;&#x4E09;&#x5C42;&#x7684;&#x623F;&#x5B50;&#x524D;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x963F;&#x6587;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5BF9;&#x65B9;&#x5C31;&#x5728;&#x623F;&#x95F4;&#x91CC;&#x7B49;&#x6211;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8D70;&#x8FDB;&#x623F;&#x95F4;&#x91CC;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6709;&#x4E2A;&#x4EBA;&#x4ECE;&#x623F;&#x95F4;&#x91CC;&#x8D70;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x6B64;&#x4EBA;&#x8EAB;&#x6750;&#x5065;&#x7855;&#xFF0C;&#x8EAB;&#x9AD8;&#x4E0E;&#x6211;&#x76F8;&#x4EFF;&#xFF0C;&#x4E0E;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x7684;&#x96F7;&#x8001;&#x864E;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x5C11;&#x5E74;&#x96F7;&#x8001;&#x864E;&#x81F3;&#x5C11;&#x8EAB;&#x9AD8;&#x6CA1;&#x8FD9;&#x4E48;&#x9AD8;&#x554A;&#xFF1F;&#x4F46;&#x770B;&#x8138;&#x7684;&#x989C;&#x8272;&#x9EDD;&#x9ED1;&#xFF0C;&#x8F6E;&#x5ED3;&#x4E2D;&#x5374;&#x663E;&#x7136;&#x662F;&#x5C11;&#x5E74;&#x65F6;&#x5019;&#x7684;&#x96F7;&#x8001;&#x864E;&#x6A21;&#x6837;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x96F7;&#x8001;&#x864E;&#xFF01;&#x81EA;&#x4E2D;&#x5B66;&#x540C;&#x7A97;&#x5206;&#x522B;&#xFF0C;&#x6211;&#x8FD9;&#x4E5F;&#x662F;&#x4E8C;&#x5341;&#x5E74;&#x540E;&#x518D;&#x6B21;&#x89C1;&#x5230;&#x96F7;&#x8001;&#x864E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x96F7;&#x8001;&#x864E;&#x4ECE;&#x623F;&#x95F4;&#x91CC;&#x51FA;&#x6765;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x521A;&#x597D;&#x770B;&#x5230;&#x8D70;&#x8FDB;&#x623F;&#x95F4;&#x7684;&#x6211;&#xFF0C;&#x8868;&#x60C5;&#x7565;&#x5FAE;&#x6014;&#x4E86;&#x51E0;&#x79D2;&#x540E;&#xFF0C;&#x4E00;&#x8FB9;&#x5938;&#x5F20;&#x5730;&#x7528;&#x624B;&#x793A;&#x610F;&#xFF0C;&#x5927;&#x58F0;&#x5730;&#x53EB;&#x7740;&#x6211;&#x7684;&#x540D;&#x5B57;&#x3002;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x591A;&#x5E74;&#x6CA1;&#x89C1;&#xFF0C;&#x89C1;&#x9762;&#x540E;&#x81EA;&#x7136;&#x5C11;&#x4E0D;&#x4E86;&#x4E9B;&#x5BD2;&#x6684;&#x3002;&#x96F7;&#x8001;&#x864E;&#x8BF4;&#x4ED6;&#x8FD9;&#x51E0;&#x5929;&#x55D3;&#x5B50;&#x6709;&#x70B9;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x52A0;&#x4E4B;&#x8FDE;&#x7EED;&#x71AC;&#x591C;&#xFF0C;&#x8BF4;&#x8BDD;&#x58F0;&#x97F3;&#x6709;&#x4E9B;&#x6C99;&#x54D1;&#x3002;&#x4ED6;&#x95EE;&#x8D77;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x8FD1;&#x51B5;&#xFF0C;&#x6211;&#x8FB9;&#x56DE;&#x7B54;&#x7740;&#xFF0C;&#x4E5F;&#x8FB9;&#x597D;&#x5947;&#x5730;&#x95EE;&#x8D77;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x95EE;&#x8D77;&#x4ED6;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x4E3A;&#x4F55;&#x4E00;&#x76F4;&#x4E5F;&#x6CA1;&#x6709;&#x6D88;&#x606F;&#x6216;&#x8DDF;&#x540C;&#x5B66;&#x8054;&#x7CFB;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x6211;&#x95EE;&#x8D77;&#x8FD9;&#x4E2A;&#xFF0C;&#x96F7;&#x8001;&#x864E;&#x521A;&#x51C6;&#x5907;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x53C8;&#x597D;&#x50CF;&#x60F3;&#x8D77;&#x4EC0;&#x4E48;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x5728;&#x7A7A;&#x4E2D;&#x6F47;&#x6D12;&#x5730;&#x6325;&#x4E86;&#x4E0B;&#xFF0C;&#x4EE5;&#x4E00;&#x79CD;&#x786E;&#x5B9A;&#x4E0D;&#x5BB9;&#x56DE;&#x9A73;&#x7684;&#x53E3;&#x6C14;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8D70;&#xFF0C;&#x54B1;&#xFF08;&#x4EEC;&#xFF09;&#x5144;&#x5F1F;&#x5148;&#x54A5;(di&#xE9;&#x9655;&#x897F;&#x8BDD;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x5403;)&#x996D;&#xFF0C;&#x996D;&#x684C;&#x4E0A;&#x7FE9;&#xFF08;&#x804A;&#xFF09;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x96F7;&#x8001;&#x864E;&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x5750;&#x5728;&#x540E;&#x6392;&#xFF0C;&#x8FD9;&#x5BBE;&#x5229;&#x8F66;&#x540E;&#x8FB9;&#x4E5F;&#x53EA;&#x6709;&#x4E24;&#x4EBA;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E2D;&#x95F4;&#x6709;&#x4E2A;&#x8F83;&#x5BBD;&#x7684;&#x4E2D;&#x592E;&#x6276;&#x624B;&#xFF0C;&#x5EA7;&#x4F4D;&#x4E0A;&#x5750;&#x7740;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x786C;&#xFF0C;&#x540E;&#x6392;&#x603B;&#x4F53;&#x7A7A;&#x95F4;&#x4E5F;&#x6BD4;&#x8F83;&#x5C0F;&#x4E9B;&#xFF0C;&#x6211;&#x5F00;&#x73A9;&#x7B11;&#x5730;&#x8DDF;&#x4ED6;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x8FD9;&#x51E0;&#x767E;&#x4E07;&#x7684;&#x8C6A;&#x534E;&#x5BBE;&#x5229;&#xFF0C;&#x597D;&#x50CF;&#x5750;&#x7740;&#x8FD8;&#x6CA1;&#x6211;&#x90A3;&#x8F86;&#x5BB6;&#x7528;&#x4EE3;&#x6B65;&#x8F66;&#x8212;&#x9002;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x6211;&#x8BF4;&#x8FD9;&#x8BDD;&#xFF0C;&#x96F7;&#x8001;&#x864E;&#x4E0D;&#x7531;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5BF9;&#x4E48;&#xFF01;&#x5C31;&#x8FD9;&#x8F66;&#xFF0C;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x5750;&#x7740;&#x4E0D;&#x662F;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x8FD8;&#x7279;&#x4E48;&#x4E0D;&#x4FBF;&#x5B9C;&#xFF0C;&#x4F46;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8981;&#x8C08;&#x5408;&#x4F5C;&#xFF0C;&#x6709;&#x4E2A;&#x724C;&#x5B50;&#x4EAE;&#x4E00;&#x70B9;&#x7684;&#x8F66;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x80FD;&#x7701;&#x4E0D;&#x5C11;&#x53E3;&#x6C34;&#x5462;&#xFF0C;&#x5C31;&#x7279;&#x4E48;&#x8F66;&#x6807;&#x597D;&#x4F7F;&#x4E9B;&#x201D;&#xFF0C;&#x63A5;&#x7740;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x5927;&#x58F0;&#x8865;&#x5145;&#x4E86;&#x53E5;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5C31;&#x662F;&#x7528;&#x6765;&#x4ED6;&#x5988;&#x88C5;&#x903C;&#x7684;&#xFF01;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x4FA7;&#x8FC7;&#x6765;&#x770B;&#x7740;&#x6211;&#x8865;&#x5145;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8FD8;&#x662F;&#x8DDF;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x76F4;&#x7387;&#xFF0C;&#x6562;&#x8BF4;&#xFF0C;&#x8DDF;&#x6211;&#x5BF9;&#x813E;&#x6C14;&#xFF01;&#x201D;&#xFF0C;&#x8BF4;&#x7740;&#x53C8;&#x5927;&#x58F0;&#x54C8;&#x54C8;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x987F;&#x996D;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x4E86;&#x89E3;&#x4E86;&#x96F7;&#x8001;&#x864E;&#x8FD9;&#x4E9B;&#x5E74;&#x7684;&#x4E00;&#x4E9B;&#x574E;&#x5777;&#x7ECF;&#x5386;&#xFF0C;&#x4E5F;&#x5927;&#x6982;&#x80FD;&#x7406;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x8FD9;&#x51E0;&#x5E74;&#x5F88;&#x5C11;&#x8DDF;&#x6211;&#x4EEC;&#x8054;&#x7CFB;&#x7684;&#x539F;&#x56E0;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x96F7;&#x8001;&#x864E;&#x524D;&#x51E0;&#x5E74;&#x56E0;&#x4E3A;&#x4E00;&#x573A;&#x4F24;&#x4EBA;&#x81F4;&#x6B8B;&#x6848;&#x4EF6;&#x88AB;&#x5173;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x88AB;&#x653E;&#x51FA;&#x6765;&#x6CA1;&#x4E24;&#x5E74;&#xFF0C;&#x53BB;&#x5E74;&#x4ED6;&#x5AB3;&#x5987;&#x751F;&#x4E8C;&#x80CE;&#xFF0C;&#x4ED6;&#x53C8;&#x56DE;&#x5BB6;&#x7167;&#x987E;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x76F4;&#x5230;&#x53BB;&#x5E74;&#x4E5D;&#x6708;&#x4EFD;&#xFF0C;&#x624D;&#x8DDF;&#x968F;&#x5148;&#x524D;&#x4ED6;&#x7684;&#x8001;&#x677F;&#x4ECE;&#x5185;&#x5730;&#x8001;&#x5BB6;&#x6765;&#x5230;&#x6DF1;&#x5733;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x95EE;&#x4ED6;&#x5F53;&#x521D;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5982;&#x4F20;&#x95FB;&#x4E2D;&#x8BF4;&#x7684;&#x8DDF;&#x9ED1;&#x793E;&#x4F1A;&#x6709;&#x7EA0;&#x7EB7;&#xFF0C;&#x6216;&#x8005;&#x6B20;&#x4E86;&#x8D4C;&#x573A;&#x7684;&#x94B1;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x96F7;&#x8001;&#x864E;&#x542C;&#x540E;&#x5927;&#x7B11;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4E0D;&#x662F;&#x90A3;&#x56DE;&#x4E8B;&#xFF01;&#x800D;&#x4E0B;&#x94B1;&#x662F;&#x6709;&#x7684;&#x561B;&#xFF0C;&#x4F46;&#x7EDD;&#x5BF9;&#x6CA1;&#x6B20;&#x4EBA;&#x94B1;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x8BFB;&#x4E66;&#x7684;&#x90A3;&#x5757;&#x6599;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x8F8D;&#x5B66;&#x4E86;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x540E;&#x6765;&#x53BB;&#x7701;&#x57CE;&#x91CC;&#x6253;&#x5DE5;&#xFF0C;&#x5728;&#x4E00;&#x5BB6;&#x5F53;&#x5730;&#x77E5;&#x540D;&#x7684;&#x725B;&#x5976;&#x4F01;&#x4E1A;&#x91CC;&#xFF0C;&#x4E00;&#x76F4;&#x505A;&#x5230;&#x533A;&#x57DF;&#x7ECF;&#x7406;&#xFF0C;&#x6709;&#x4E86;&#x70B9;&#x672C;&#x91D1;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x81EA;&#x5DF1;&#x5C31;&#x8D1F;&#x8D23;&#x5E02;&#x573A;&#x9500;&#x552E;&#xFF0C;&#x624B;&#x4E0A;&#x4E0D;&#x7F3A;&#x5BA2;&#x6237;&#xFF0C;&#x4E8E;&#x662F;&#x51FA;&#x6765;&#x81EA;&#x5DF1;&#x5355;&#x5E72;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x505A;&#x4E86;&#x51E0;&#x5E74;&#x540E;&#xFF0C;&#x89C9;&#x5F97;&#x6323;&#x94B1;&#x592A;&#x6162;&#xFF0C;&#x5F53;&#x65F6;&#x624B;&#x4E0A;&#x4E5F;&#x6709;&#x70B9;&#x94B1;&#xFF0C;&#x540E;&#x6765;&#x770B;&#x5230;&#x5F00;&#x6E38;&#x620F;&#x5385;&#x6765;&#x94B1;&#x5FEB;&#xFF0C;&#x5C31;&#x56DE;&#x5230;&#x53BF;&#x57CE;&#x91CC;&#x5F00;&#x4E86;&#x5BB6;&#x6E38;&#x620F;&#x5385;&#xFF0C;&#x524D;&#x540E;&#x4E00;&#x5171;&#x6295;&#x8D44;&#x4E86;&#x5927;&#x6982;300&#x591A;&#x4E07;&#x5427;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x521A;&#x5F00;&#x59CB;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x6E38;&#x620F;&#x5385;&#x786E;&#x5B9E;&#x633A;&#x8D5A;&#x94B1;&#xFF0C;&#x5927;&#x6982;&#x534A;&#x5E74;&#x540E;&#x5C31;&#x56DE;&#x7B3C;&#x8D44;&#x91D1;&#x6709;&#x767E;&#x4E07;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x4E5F;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#x94B1;&#x540C;&#x5F53;&#x5730;&#x7684;&#x5B98;&#x5458;&#x6253;&#x7406;&#x5173;&#x7CFB;&#xFF0C;&#x6BD5;&#x7ADF;(&#x5F00;)&#x6E38;&#x620F;&#x5385;&#x8FD9;&#x4E8B;&#x561B;&#xFF0C;&#x5BA2;&#x6237;&#x5BF9;&#x8C61;&#x591A;&#x4E3A;&#x5B66;&#x751F;&#xFF0C;&#x6240;&#x4EE5;&#x4E89;&#x8BAE;&#x633A;&#x5927;&#xFF0C;&#x5728;&#x5F53;&#x5730;&#x6CA1;&#x6709;&#x628A;&#x5173;&#x7CFB;&#x6253;&#x901A;&#x597D;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x884C;&#x7684;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x7422;&#x78E8;&#x7740;&#x6309;&#x7167;&#x8FD9;&#x6837;&#x53D1;&#x5C55;&#xFF0C;&#x4E0D;&#x51FA;&#x591A;&#x4E45;&#xFF0C;&#x539F;&#x5148;&#x7684;&#x6295;&#x8D44;&#x5C31;&#x53EF;&#x4EE5;&#x6536;&#x56DE;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x51C0;&#x5229;&#x6DA6;&#x8D5A;&#x4E86;&#xFF0C;&#x4F46;&#x4EBA;&#x7B97;&#x4E0D;&#x5982;&#x5929;&#x7B97;&#xFF0C;&#x8D76;&#x4E0A;&#x653F;&#x5E9C;&#x6362;&#x5C4A;&#x201D;&#xFF0C;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x770B;&#x4E86;&#x6211;&#x4E00;&#x773C;&#xFF0C;&#x82E6;&#x7B11;&#x4E86;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x61C2;&#x5F97;&#x561B;&#xFF0C;(&#x653F;&#x5E9C;)&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x4E25;&#x6293;&#x8FD9;&#x5757;&#xFF0C;&#x6E38;&#x620F;&#x5385;&#x7684;&#x751F;&#x610F;&#x4E5F;&#x662F;&#x90A3;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x8D70;&#x4E0B;&#x5761;&#x8DEF;&#xFF0C;&#x4F46;&#x5373;&#x4FBF;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x90A3;&#x6E38;&#x620F;&#x5385;&#x6BCF;&#x6708;&#x7684;&#x5229;&#x6DA6;&#x8FD8;&#x662F;&#x633A;&#x53EF;&#x89C2;&#x7684;&#xFF0C;&#x8981;&#x662F;&#x5F53;&#x521D;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x6536;&#x624B;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x540E;&#x6765;&#x7684;&#x90A3;&#x4E9B;&#x7CDF;&#x5FC3;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x8E72;&#x53F7;&#x5B50;(&#x5750;&#x7262;)&#x4E86;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x96F7;&#x8001;&#x864E;&#x62CD;&#x4E86;&#x4E0B;&#x6211;&#x80A9;&#x8180;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E9B;&#x4E8B;&#x8FC7;&#x53BB;&#x4E5F;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x5BB6;&#x91CC;&#x4EBA;&#xFF0C;&#x6211;&#x90FD;&#x6CA1;&#x544A;&#x8BC9;&#x8FC7;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x592A;&#x4ED6;&#x5988;&#x6666;&#x6C14;&#x4E86;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6709;&#x4E2A;&#x4EBA;&#x8DDF;&#x6211;&#x6709;&#x70B9;&#x7EA0;&#x7EB7;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x6765;&#x90A3;&#x4E5F;&#x4E0D;&#x7B97;&#x591A;&#x5927;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x6709;&#x5929;&#x665A;&#x4E0A;&#x559D;&#x4E86;&#x70B9;&#x9152;&#xFF0C;&#x8D81;&#x7740;&#x9152;&#x52B2;&#xFF0C;&#x6211;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x4E00;&#x5144;&#x5F1F;&#xFF0C;&#x60F3;&#x8BA9;&#x4ED6;&#x628A;&#x90A3;&#x4EBA;&#x6253;&#x4E00;&#x987F;&#xFF0C;&#x7ED9;&#x70B9;&#x989C;&#x8272;&#xFF0C;&#x6559;&#x8BAD;&#x4E0B;&#x5BF9;&#x65B9;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F46;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x5C0F;&#x5144;&#x5F1F;&#x53EF;&#x80FD;&#x662F;&#x60F3;&#x5411;&#x6211;&#x8868;&#x4E0B;&#x529F;&#xFF0C;&#x628A;&#x4E8B;&#x60C5;&#x641E;&#x5927;&#x4E86;&#x3002;&#x5F53;&#x665A;&#x5F00;&#x4E86;&#x51E0;&#x8F86;&#x8F66;&#xFF0C;&#x4ECE;&#x7701;&#x57CE;&#x62C9;&#x4E86;&#x4E00;&#x5E2E;&#x5F53;&#x5730;&#x7684;&#x75DE;&#x5B50;&#xFF0C;&#x8FD9;&#x5E2E;&#x4E8C;&#x767E;&#x4E94;&#xFF0C;&#x6069;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4ED6;&#x4EEC;&#x90FD;&#x89C9;&#x5F97;&#x6211;&#x5728;&#x5F53;&#x5730;(&#x53BF;&#x57CE;)&#x6709;&#x4EBA;(&#x5173;&#x7CFB;)&#xFF0C;&#x4E8B;&#x60C5;&#x95F9;&#x5927;&#x4E86;&#x4E5F;&#x6709;&#x94B1;&#x8D54;&#x5427;&#xFF0C;&#x4E0B;&#x624B;&#x5C31;&#x4ED6;&#x5988;&#x72E0;&#x4E86;&#x4E9B;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x8DDF;&#x6211;&#x5E73;&#x65E5;&#x91CC;&#x884C;&#x4E3A;&#x4E3E;&#x6B62;&#x6BD4;&#x8F83;&#x62DB;&#x6447;&#xFF0C;&#x559C;&#x6B22;&#x8BB2;&#x6392;&#x573A;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x9020;&#x6210;&#x7684;&#x5427;&#xFF0C;&#x7ED3;&#x679C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x8FD9;&#x5E2E;&#x4E8C;&#x767E;&#x4E94;&#x628A;&#x5BF9;&#x65B9;&#x6253;&#x6210;&#x4E86;&#x6B8B;&#x5E9F;&#xFF0C;(&#x5BF9;&#x65B9;)&#x4E24;&#x53EA;&#x624B;&#x5F7B;&#x5E95;(&#x88AB;)&#x5E9F;&#x4E86;&#xFF01;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x627E;&#x4EBA;&#x8BF4;&#x60C5;&#xFF0C;&#x8DDF;&#x4ED6;&#x4EEC;(&#x4F24;&#x8005;&#x548C;&#x5BB6;&#x5C5E;)&#x597D;&#x8BDD;&#x8BF4;&#x4E86;&#x597D;&#x51E0;&#x7B7A;&#xFF0C;&#x4E5F;&#x627F;&#x8BFA;&#x9664;&#x4E86;&#x533B;&#x6CBB;&#x8D39;&#x7528;&#x5168;&#x5305;&#x4E4B;&#x5916;&#xFF0C;&#x53E6;&#x5916;&#x4E5F;&#x613F;&#x610F;&#x591A;&#x8D54;&#x70B9;&#x94B1;&#xFF0C;&#x54EA;&#x77E5;&#x4F24;&#x8005;&#x5BB6;&#x5C5E;&#x60C5;&#x7EEA;&#x6BD4;&#x8F83;&#x6FC0;&#x52A8;&#xFF0C;&#x5C31;&#x662F;&#x54AC;&#x6B7B;&#x4E0D;&#x677E;&#x53E3;&#xFF0C;&#x4E0A;&#x8FB9;&#x6001;&#x5EA6;&#x4E5F;&#x5F3A;&#x786C;&#xFF0C;&#x5F00;&#x59CB;&#x5BF9;&#x7C7B;&#x4F3C;&#x4E8B;&#x4EF6;&#x4E25;&#x8083;&#x5904;&#x7406;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x5C31;&#x8FDB;&#x4E86;&#x53F7;&#x5B50;(&#x76D1;&#x72F1;)&#x3002;&#x3002;&#x3002;&#x8981;&#x662F;&#x65E9;&#x51E0;&#x5E74;&#xFF0C;&#x8D54;&#x4E9B;&#x94B1;&#xFF0C;&#x518D;&#x4E0A;&#x4E0B;&#x6253;&#x70B9;&#x4E0B;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x5C31;&#x5927;&#x4E8B;&#x5316;&#x5C0F;&#xFF0C;&#x5C0F;&#x4E8B;&#x4E0D;&#x4E86;&#x4E86;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201D;&#x3000;&#x3000;</p><br><p>&#xA0;</p><br><p>&#x76F8;&#x5173;&#x5185;&#x5BB9;&#x8FDE;&#x8F7D;&#x94FE;&#x63A5;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x300A;<a href="https://steemit.com/life/@rivalhw/4ityud" target="_blank" rel="noopener">&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E0A; &#x8BB0;&#x5FC6;&#x5C11;&#x5E74;</a> &#x300B;</p><br><p>&#x3000;&#x3000;&#x300A;&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E2D; &#x6C5F;&#x6E56;&#x6069;&#x6028; &#x300B;</p><br><p>&#x3000;&#x3000;&#x300A;<a href="https://steemit.com/life/@rivalhw/5dfipr" target="_blank" rel="noopener">&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E0B; &#x5E01;&#x5708;&#x4E71;&#x50CF;</a>&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/58xpsj" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E; &#x4E2D; &#x6C5F;&#x6E56;&#x6069;&#x6028;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/5dfipr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我的同学雷老虎 下 币圈乱像</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/4ityud/">
                <span class="level-item">我的同学雷老虎 上 记忆少年</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

