<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>《艺术哲学》品读（二）：意大利文艺复兴期的绘画 | 品乐书会 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmSgyFi77oHQPXfumiHwmCmTQkuFGmZ5avaLhhEPYaE5Sw" alt="《艺术哲学》品读（二）：意大利文艺复兴期的绘画 | 品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-08T04:06:39.000Z">2018-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2861 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《艺术哲学》品读（二）：意大利文艺复兴期的绘画 | 品乐书会
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmSgyFi77oHQPXfumiHwmCmTQkuFGmZ5avaLhhEPYaE5Sw" alt="image">
&#xFF08; <a href="http://upload.art.ifeng.com/2015/0625/1435215195941.jpg" target="_blank" rel="noopener">&#x7C73;&#x5F00;&#x6717;&#x57FA;&#x7F57;&#x300A;&#x4E0A;&#x5E1D;&#x521B;&#x9020;&#x4EBA;&#x300B;</a>&#xFF09;</p>
<p>&#x4E54;&#x6CBB;&#x2022;&#x6851;&#x5854;&#x4E9A;&#x90A3;&#x5728;&#x300A;&#x4EBA;&#x6027;&#x4E0E;&#x4EF7;&#x503C;&#x300B;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4EFB;&#x4F55;&#x827A;&#x672F;&#x90FD;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x4EBA;&#x4EEC;&#x8FDB;&#x5165;&#x795E;&#x79D8;&#x4E3B;&#x4E49;&#xFF0C;&#x5982;&#x679C;&#x827A;&#x672F;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x5076;&#x7136;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x521B;&#x4F5C;&#x8FC7;&#x7A0B;&#x6709;&#x5173;&#x3002;&#x56E0;&#x4E3A;&#x4EFB;&#x4F55;&#x827A;&#x672F;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x5EFA;&#x6784;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x3002;&#x6B63;&#x662F;&#x7531;&#x4E8E;&#x773C;&#x524D;&#x7684;&#x548C;&#x79D1;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x6211;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x9700;&#x8981;&#x5145;&#x5B9E;&#x611F;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x4E0D;&#x6EE1;&#x8DB3;&#x65F6;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x9700;&#x8981;&#x8BD7;&#x610F;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#xFF0C;&#x544A;&#x522B;&#x9488;&#x5BF9;&#x827A;&#x672F;&#x7684;&#x795E;&#x79D8;&#x611F;&#x5427;&#xFF01;</p>
<hr>
<p>&#x5341;&#x4E94;&#x4E16;&#x7EAA;&#x6700;&#x540E;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#x548C;&#x5341;&#x516D;&#x4E16;&#x7EAA;&#x6700;&#x521D;&#x7684;&#x4E09;&#x56DB;&#x5341;&#x5E74;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x8F89;&#x714C;&#x7684;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x5927;&#x5E08;&#x603B;&#x662F;&#x624E;&#x5806;&#x800C;&#x6765;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x6279;&#x6210;&#x5C31;&#x5353;&#x8D8A;&#x7684;&#x827A;&#x672F;&#x5BB6;&#xFF1A;&#x8FBE;&#x2022;&#x82AC;&#x5947;&#xFF0C;&#x62C9;&#x6590;&#x5C14;&#xFF0C;&#x7C73;&#x5F00;&#x6717;&#x57FA;&#x7F57;&#xFF0C;&#x5B89;&#x7279;&#x83B1;&#x2022;&#x4F46;&#x5C14;&#x2022;&#x6C99;&#x591A;&#x2026;&#x2026;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x597D;&#x591A;&#x6211;&#x90FD;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x4F8B;&#x4E3E;&#x4E86;&#x3002;</p>
<p><strong>&#x8FD9;&#x6BB5;&#x65F6;&#x671F;&#x754C;&#x9650;&#x5206;&#x660E;&#xFF0C;&#x5F80;&#x540E;&#x9000;&#x4E00;&#x6B65;&#xFF0C;&#x827A;&#x672F;&#x5C1A;&#x672A;&#x6210;&#x719F;&#xFF0C;&#x5411;&#x524D;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x827A;&#x672F;&#x5DF2;&#x7ECF;&#x8D25;&#x574F;&#x3002;</strong></p>
<p>&#x5C31;&#x50CF;&#x4E39;&#x7EB3;&#x5C06;&#x827A;&#x672F;&#x770B;&#x4F5C;&#x82B1;&#x6735;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x707F;&#x70C2;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x53EF;&#x6BD4;&#x4F5C;&#x4E00;&#x4E2A;&#x5C71;&#x5761;&#x4E0A;&#x7684;&#x8461;&#x8404;&#x56ED;&#xFF1A;</p>
<blockquote>
<p>&#x9AD8;&#x5904;&#xFF0C;&#x8461;&#x8404;&#x5C1A;&#x672A;&#x6210;&#x719F;&#xFF1B;&#x5E95;&#x4E0B;&#xFF0C;&#x8461;&#x8404;&#x592A;&#x719F;&#x4E86;&#x3002;&#x4E0B;&#x9762;&#xFF0C;&#x6CE5;&#x571F;&#x592A;&#x6F6E;&#xFF1B;&#x4E0A;&#x9762;&#xFF0C;&#x6C14;&#x5019;&#x592A;&#x51B7;&#xFF1B;&#x8FD9;&#x662F;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x662F;&#x89C4;&#x5F8B;&#xFF1B;&#x7EB5;&#x6709;&#x4F8B;&#x5916;&#xFF0C;&#x4E5F;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x7684;&#x3002;&#x4E5F;&#x8BB8;&#x5728;&#x4F4E;&#x4E0B;&#x7684;&#x5730;&#x6BB5;&#x80FD;&#x78B0;&#x5230;&#x4E00;&#x682A;&#x5355;&#x4E00;&#x7684;&#x8461;&#x8404;&#x85E4;&#xFF0C;&#x56E0;&#x4E3A;&#x6811;&#x6DB2;&#x4F18;&#x826F;&#xFF0C;&#x4E0D;&#x7BA1;&#x73AF;&#x5883;&#x5982;&#x4F55;&#x4E5F;&#x7ED3;&#x6210;&#x51E0;&#x4E32;&#x751C;&#x7F8E;&#x7684;&#x8461;&#x8404;&#x3002;&#x4F46;&#x8FD9;&#x682A;&#x8461;&#x8404;&#x662F;&#x5B64;&#x72EC;&#x7684;&#xFF0C;&#x4E0D;&#x4F1A;&#x7E41;&#x6B96;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x4F5C;&#x53D8;&#x683C;&#x3002;</p>
</blockquote>
<p>&#x73AF;&#x5883;&#x53EA;&#x63A5;&#x53D7;&#x540C;&#x5B83;&#x4E00;&#x81F4;&#x7684;&#x54C1;&#x79CD;&#x800C;&#x6DD8;&#x6C70;&#x5176;&#x4F59;&#x7684;&#x54C1;&#x79CD;&#xFF0C;&#x7528;&#x91CD;&#x91CD;&#x969C;&#x788D;&#x548C;&#x4E0D;&#x65AD;&#x5730;&#x653B;&#x51FB;&#xFF0C;&#x963B;&#x6B62;&#x522B;&#x7684;&#x54C1;&#x79CD;&#x53D1;&#x5C55;&#x3002;</p>
<h2 id="&#x610F;&#x5927;&#x5229;&#x753B;&#x6D3E;&#x7684;&#x7279;&#x5F81;&#xFF1A;"><a href="#&#x610F;&#x5927;&#x5229;&#x753B;&#x6D3E;&#x7684;&#x7279;&#x5F81;&#xFF1A;" class="headerlink" title="&#x610F;&#x5927;&#x5229;&#x753B;&#x6D3E;&#x7684;&#x7279;&#x5F81;&#xFF1A;"></a>&#x610F;&#x5927;&#x5229;&#x753B;&#x6D3E;&#x7684;&#x7279;&#x5F81;&#xFF1A;</h2><p>&#x4E39;&#x7EB3;&#x5BF9;&#x610F;&#x5927;&#x5229;&#x753B;&#x6D3E;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#xFF0C;&#x53E4;&#x5178;&#x7684;&#x3002;&#x610F;&#x5927;&#x5229;&#x753B;&#x6D3E;&#x5BF9;&#x98CE;&#x666F;&#x662F;&#x4E0D;&#x91CD;&#x89C6;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x9898;&#x6750;&#x662F;&#x4EBA;&#x3002;</p>
<p>&#x610F;&#x5927;&#x5229;&#x53E4;&#x5178;&#x7ED8;&#x753B;&#x6700;&#x5927;&#x7684;&#x9650;&#x5236;&#x662F;&#xFF1A;&#x7CBE;&#x795E;&#x4E0D;&#x5C45;&#x4E8E;&#x4E3B;&#x8981;&#x5730;&#x4F4D;&#xFF0C;&#x65E2;&#x6CA1;&#x6709;&#x795E;&#x79D8;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6FC0;&#x52A8;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4E0D;&#x4EE5;&#x5FC3;&#x7075;&#x4E3A;&#x4E3B;&#x4F53;&#x3002;&#x5B83;&#x4EEC;&#x7EDD;&#x4E0D;&#x5F3A;&#x8C03;&#x66B4;&#x70C8;&#x75DB;&#x82E6;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4E5F;&#x4E0D;&#x8868;&#x73B0;&#x6DF1;&#x523B;&#x6781;&#x7AEF;&#x53D1;&#x6742;&#x7684;&#x611F;&#x60C5;&#x3002;</p>
<blockquote>
<p>&#x5B83;&#x7EDD;&#x4E0D;&#x4E3A;&#x4E86;&#x5173;&#x5207;&#x7CBE;&#x795E;&#x751F;&#x6D3B;&#x800C;&#x727A;&#x7272;&#x8089;&#x4F53;&#x751F;&#x6D3B;&#xFF0C;&#x5E76;&#x4E0D;&#x628A;&#x4EBA;&#x5F53;&#x4F5C;&#x53D7;&#x7740;&#x5668;&#x5B98;&#x4E4B;&#x7D2F;&#x7684;&#x9AD8;&#x7B49;&#x751F;&#x7269;&#x3002;</p>
</blockquote>
<p>&#x5305;&#x542B;&#x8FBE;&#x2022;&#x82AC;&#x5947;&#x5728;&#x5185;&#x7684;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x54C1;</p>
<blockquote>
<p>&#x5F62;&#x5F0F;&#x4FBF;&#x662F;&#x76EE;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x624B;&#x6BB5;&#xFF1B;&#x5F62;&#x5F0F;&#x5E76;&#x4E0D;&#x9644;&#x5C5E;&#x4E8E;&#x9762;&#x8C8C;&#xFF0C;&#x8868;&#x60C5;&#xFF0C;&#x624B;&#x52BF;&#xFF0C;&#x73AF;&#x5883;&#xFF0C;&#x884C;&#x52A8;&#xFF1B;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x54C1;&#x4EE5;&#x5F62;&#x8C61;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E0D;&#x91CD;&#x8BD7;&#x610F;&#xFF0C;&#x4E0D;&#x91CD;&#x6587;&#x5B66;&#x6C14;&#x606F;&#x3002;</p>
</blockquote>
<p>&#x5F7B;&#x91CC;&#x5C3C;&#x8BF4;&#xFF1A;&#x201C;&#x7ED8;&#x753B;&#x827A;&#x672F;&#x7684;&#x8981;&#x70B9;&#x5728;&#x4E8E;&#x597D;&#x597D;&#x5730;&#x753B;&#x4E00;&#x4E2A;&#x88F8;&#x4F53;&#x7684;&#x7537;&#x4EBA;&#x4E0E;&#x5973;&#x4EBA;&#x3002;&#x201D;
&#x7C73;&#x5F00;&#x6717;&#x57FA;&#x7F57;&#x8BF4;&#xFF1A;&#x827A;&#x672F;&#x771F;&#x6B63;&#x7684;&#x5BF9;&#x8C61;&#x662F;&#x4EBA;&#x4F53;&#x3002;</p>
<blockquote>
<p>&#x610F;&#x5927;&#x5229;&#x6587;&#x827A;&#x590D;&#x5174;&#x671F;&#x7684;&#x753B;&#x5BB6;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x79CD;&#x65CF;&#xFF0C;&#x4E00;&#x6279;&#x5E84;&#x4E25;&#x5065;&#x7F8E;&#xFF0C;&#x751F;&#x6D3B;&#x9AD8;&#x5C1A;&#x7684;&#x4EBA;&#x4F53;&#xFF0C;&#x4EE4;&#x4EBA;&#x60F3;&#x5230;&#x66F4;&#x8C6A;&#x8FC8;&#xFF0C;&#x66F4;&#x5F3A;&#x58EE;&#xFF0C;&#x66F4;&#x5B89;&#x9759;&#xFF0C;&#x66F4;&#x6D3B;&#x8DC3;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x66F4;&#x5B8C;&#x5168;&#x7684;&#x4EBA;&#x7C7B;&#x3002;</p>
</blockquote>
<hr>
<h2 id="&#x4EA7;&#x751F;&#x7684;&#x73AF;&#x5883;&#xFF1A;"><a href="#&#x4EA7;&#x751F;&#x7684;&#x73AF;&#x5883;&#xFF1A;" class="headerlink" title="&#x4EA7;&#x751F;&#x7684;&#x73AF;&#x5883;&#xFF1A;"></a>&#x4EA7;&#x751F;&#x7684;&#x73AF;&#x5883;&#xFF1A;</h2><p>&#x610F;&#x5927;&#x5229;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x4EA7;&#x751F;&#x8FD9;&#x6837;&#x7684;&#x7ED8;&#x753B;&#x5F62;&#x5F0F;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x7531;&#x4E8E;&#x6C11;&#x65CF;&#x672C;&#x80FD;&#x3002;</p>
<p>&#x610F;&#x5927;&#x5229;&#x4EBA;&#x5C5E;&#x4E8E;&#x62C9;&#x4E01;&#x6C11;&#x65CF;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x7279;&#x8272;&#x662F;</p>
<blockquote>
<p>&#x559C;&#x6B22;&#x548C;&#x64C5;&#x957F;&#x5E03;&#x5C40;&#xFF0C;&#x5BF9;&#x5185;&#x5BB9;&#x4E0D;&#x50CF;&#x5BF9;&#x5916;&#x8868;&#x90A3;&#x4E48;&#x91CD;&#x89C6;&#xFF0C;&#x7231;&#x597D;&#x5916;&#x90E8;&#x7684;&#x88C5;&#x9970;&#x751A;&#x4E8E;&#x5185;&#x5728;&#x7684;&#x751F;&#x547D;&#xFF1B;&#x5076;&#x50CF;&#x5D07;&#x62DC;&#x7684;&#x610F;&#x5473;&#x591A;&#xFF0C;&#x5B97;&#x6559;&#x60C5;&#x7EEA;&#x5C11;&#xFF1B;&#x91CD;&#x753B;&#x610F;&#xFF0C;&#x8F7B;&#x54F2;&#x7406;&#xFF1B;&#x66F4;&#x72ED;&#x7A84;&#xFF0C;&#x4F46;&#x66F4;&#x7F8E;&#x4E3D;&#x3002;</p>
</blockquote>
<h2 id="&#x4E09;&#x4E2A;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF1A;"><a href="#&#x4E09;&#x4E2A;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF1A;" class="headerlink" title="&#x4E09;&#x4E2A;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF1A;"></a>&#x4E09;&#x4E2A;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF1A;</h2><p>&#x4EBA;&#x8981;&#x80FD;&#x6B23;&#x8D4F;&#x548C;&#x5236;&#x4F5C;&#x7B2C;&#x4E00;&#x6D41;&#x7684;&#x7ED8;&#x753B;&#xFF0C;&#x6709;3&#x4E2A;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF1A;</p>
<h3 id="1-&#x8981;&#x6709;&#x6559;&#x517B;&#x3002;"><a href="#1-&#x8981;&#x6709;&#x6559;&#x517B;&#x3002;" class="headerlink" title="1.    &#x8981;&#x6709;&#x6559;&#x517B;&#x3002;"></a>1.    &#x8981;&#x6709;&#x6559;&#x517B;&#x3002;</h3><p>&#x4EBA;&#x5FC5;&#x987B;&#x5148;&#x8131;&#x79BB;&#x539F;&#x59CB;&#x7684;&#x91CE;&#x86EE;&#x548C;&#x684E;&#x688F;&#xFF0C;&#x4F1A;&#x9759;&#x89C2;&#x9ED8;&#x60F3;&#xFF0C;&#x4F1A;&#x4FEE;&#x9970;&#x6B23;&#x8D4F;&#xFF0C;&#x7531;&#x5355;&#x7EAF;&#x7684;&#x6D3B;&#x7740;&#x53D1;&#x5C55;&#x5230;&#x60F3;&#x8981;&#x70B9;&#x7F00;&#x751F;&#x6D3B;&#x3002;
- <strong>&#x610F;&#x5927;&#x5229;&#x4EBA;&#x5934;&#x8111;&#x654F;&#x6377;</strong>&#xFF0C;&#x5373;&#x4F7F;&#x4E00;&#x4E2A;&#x4E0B;&#x4EBA;&#xFF0C;&#x6311;&#x592B;&#x90FD;&#x80FD;&#x8C08;&#x5929;&#xFF0C;&#x8FA9;&#x8BBA;&#xFF0C;&#x6709;&#x7740;&#x5929;&#x751F;&#x7684;&#x5BA1;&#x7F8E;&#x611F;</p>
<blockquote>
<p>&#x4ED6;&#x4EEC;&#x597D;&#x50CF;&#x751F;&#x6765;&#x5C31;&#x662F;&#x6587;&#x660E;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x63A5;&#x53D7;&#x6587;&#x660E;&#x5F88;&#x5BB9;&#x6613;&#x3002;
- <strong>&#x4ED6;&#x4EEC;&#x5F88;&#x5E78;&#x8FD0;&#xFF0C;&#x4E0D;&#x66FE;&#x88AB;&#x65E5;&#x8033;&#x66FC;&#x4EBA;&#x7684;&#x4FB5;&#x7565;&#x540C;&#x5316;</strong>
&#x5F53;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x8FD8;&#x5728;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x4EBA;&#x50CF;&#x51F6;&#x608D;&#x6709;&#x529B;&#x7684;&#x91CE;&#x517D;&#x822C;&#x53EA;&#x77E5;&#x9053;&#x5403;&#x559D;&#x6253;&#x67B6;&#x6D3B;&#x52A8;&#x7B4B;&#x9AA8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x5DEE;&#x4E0D;&#x591A;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x8FD1;&#x4EE3;&#x56FD;&#x5BB6;&#x4E86;&#x3002;
&#x5728;&#x8FD0;&#x7528;&#x601D;&#x60F3;&#xFF0C;&#x7231;&#x597D;&#x5178;&#x96C5;&#xFF0C;&#x8BB2;&#x7A76;&#x793C;&#x8282;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD8;&#x8D85;&#x8FC7;&#x6211;&#x4EEC;&#x3002;</p>
<h3 id="2-&#x7CBE;&#x795E;&#x65B9;&#x9762;&#x7684;&#x4FEE;&#x517B;&#x66F4;&#x52A0;&#x5E73;&#x8861;&#x3002;"><a href="#2-&#x7CBE;&#x795E;&#x65B9;&#x9762;&#x7684;&#x4FEE;&#x517B;&#x66F4;&#x52A0;&#x5E73;&#x8861;&#x3002;" class="headerlink" title="2.    &#x7CBE;&#x795E;&#x65B9;&#x9762;&#x7684;&#x4FEE;&#x517B;&#x66F4;&#x52A0;&#x5E73;&#x8861;&#x3002;"></a>2.    &#x7CBE;&#x795E;&#x65B9;&#x9762;&#x7684;&#x4FEE;&#x517B;&#x66F4;&#x52A0;&#x5E73;&#x8861;&#x3002;</h3><p>&#x5728;&#x540C;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x522B;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1F;&#x5927;&#x7684;&#x7ED8;&#x753B;&#x827A;&#x672F;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5728;&#x90A3;&#x4E9B;&#x56FD;&#x5BB6;&#xFF1A;
- <strong>&#x5FB7;&#x56FD;</strong>&#x2014;&#x2014;&#x6B27;&#x6D32;&#x5F7C;&#x65F6;&#x6700;&#x6709;&#x5B66;&#x95EE;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x53EF;&#x662F;&#x592A;&#x591A;&#x7684;&#x7384;&#x60F3;&#x59A8;&#x788D;&#x4E86;&#x56FE;&#x753B;&#x827A;&#x672F;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x521B;&#x7ACB;&#x4E86;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x548C;&#x5404;&#x79CD;&#x4E3B;&#x4E49;&#x7684;&#x54F2;&#x5B66;&#x5929;&#x5802;&#x3002;
- <strong>&#x82F1;&#x56FD;</strong>&#x2014;&#x2014;&#x5FD9;&#x788C;&#x4E8E;&#x66F4;&#x8FEB;&#x5207;&#x7684;&#x4E8B;&#xFF1A;&#x6E29;&#x9971;&#xFF0C;&#x5B69;&#x5B50;&#xFF0C;&#x653F;&#x6CBB;&#xFF0C;&#x5B97;&#x6559;&#x2026;&#x2026;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x5173;&#x5FC3;&#x827A;&#x672F;&#xFF0C;&#x5373;&#x4F7F;&#x7559;&#x610F;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E3A;&#x4E86;&#x8D8B;&#x65F6;&#x548C;&#x9762;&#x5B50;&#x3002;&#x4ED6;&#x4EEC;&#x8C08;&#x4E0D;&#x4E0A;&#x6B23;&#x8D4F;&#x80FD;&#x529B;&#xFF0C;&#x5BF9;&#x4E8E;&#x7F8E;&#x4E3D;&#x7684;&#x5F62;&#x4F53;&#x4E0E;&#x8272;&#x5F69;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E0D;&#x662F;&#x51FA;&#x4E8E;&#x672C;&#x80FD;&#xFF0C;&#x800C;&#x662F;&#x5F97;&#x4E4B;&#x4E8E;&#x6559;&#x80B2;&#x3002;
- <strong>&#x6CD5;&#x56FD;</strong>&#x2014;&#x2014;&#x4EBA;&#x8FC7;&#x5206;&#x7D27;&#x5F20;&#xFF0C;&#x5C31;&#x50CF;&#x73B0;&#x5728;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x7684;&#x82B8;&#x82B8;&#x4F17;&#x751F;
a.    &#x751F;&#x6D3B;&#x6602;&#x8D35;&#xFF1A;&#x5927;&#x90E8;&#x5206;&#x751F;&#x6D3B;&#x5728;&#x52E4;&#x52B3;&#x8270;&#x82E6;&#x4E2D;&#x6D88;&#x78E8;&#xFF1B;
b.    &#x5411;&#x4E0A;&#x722C;&#x7684;&#x6B32;&#x671B;&#xFF1A;&#x4E00;&#x5207;&#x804C;&#x4F4D;&#x7528;&#x4F1A;&#x8003;&#x5206;&#x6D3E;&#xFF0C;&#x51ED;&#x6BC5;&#x529B;&#x548C;&#x624D;&#x80FD;&#x53BB;&#x4E89;&#x53D6;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5FC3;&#x4E2D;&#x9690;&#x7EA6;&#x6709;&#x5F53;&#x5B98;&#x53D1;&#x8D22;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x5374;&#x4F7F;&#x5F97;&#x5FC3;&#x7EEA;&#x66F4;&#x52A0;&#x70E6;&#x4E71;
&#x4ED6;&#x4EEC;&#x7684;&#x5934;&#x8111;&#x8FC7;&#x5206;&#x53D1;&#x70ED;&#xFF0C;&#x8FC7;&#x5206;&#x6D88;&#x8017;&#xFF0C;&#x8FC7;&#x5206;&#x5174;&#x594B;&#x3002;&#x4E0D;&#x8BBA;&#x7ED8;&#x753B;&#x6216;&#x6587;&#x5B66;&#xFF0C;&#x90FD;&#x53D8;&#x73B0;&#x51FA;&#x8FD9;&#x4E9B;&#x5F81;&#x8C61;&#xFF0C;&#x6709;&#x65F6;&#x5BF9;&#x827A;&#x672F;&#x6709;&#x5229;&#xFF0C;&#x4F46;&#x635F;&#x5BB3;&#x827A;&#x672F;&#x7684;&#x65F6;&#x5019;&#x5C45;&#x591A;&#x3002;
- <strong>&#x610F;&#x5927;&#x5229;</strong>&#x2014;&#x2014;&#x7CBE;&#x795E;&#x66F4;&#x52A0;&#x5E73;&#x8861;&#xFF0C;&#x6CA1;&#x6709;&#x91CE;&#x5FC3;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x6CA1;&#x6709;&#x597D;&#x5947;&#x5FC3;&#x7684;&#x9A9A;&#x6270;&#xFF0C;&#x5BF9;&#x751F;&#x6D3B;&#x8981;&#x6C42;&#x4E0D;&#x9AD8;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3A;&#x5B97;&#x6559;&#x64CD;&#x5FC3;&#x3002;
&#x8FD9;&#x91CC;&#x7684;&#x6587;&#x660E;&#x6CA1;&#x6709;&#x8FC7;&#x5EA6;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6070;&#x5230;&#x597D;&#x5904;&#xFF0C;&#x6C34;&#x5230;&#x6E20;&#x6210;&#x3002;</p>
</blockquote>
<p>&#x6587;&#x660E;&#x8FC7;&#x5EA6;&#x7684;&#x7279;&#x70B9;&#x662F;&#xFF1A;&#x89C2;&#x5FF5;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#xFF0C;&#x5F62;&#x8C61;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#x3002;&#x6559;&#x80B2;&#xFF0C;&#x8C08;&#x8BDD;&#xFF0C;&#x601D;&#x8003;&#xFF0C;&#x79D1;&#x5B66;&#x4E0D;&#x65AD;&#x53D1;&#x751F;&#x4F5C;&#x7528;&#xFF0C;&#x4F7F;&#x539F;&#x59CB;&#x7684;&#x5370;&#x8C61;&#x53D8;&#x5F62;&#xFF0C;&#x5206;&#x89E3;&#xFF0C;&#x6D88;&#x5931;&#xFF1B;&#x4EE3;&#x66FF;&#x5370;&#x8C61;&#x7684;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x5206;&#x95E8;&#x522B;&#x7C7B;&#x7684;&#x5B57;&#xFF0C;&#x6982;&#x5FF5;&#x7B49;&#x540C;&#x4E8E;&#x4EE3;&#x6570;&#xFF0C;&#x65E5;&#x5E38;&#x7684;&#x7CBE;&#x795E;&#x6D3B;&#x52A8;&#x53D8;&#x4E3A;&#x7EAF;&#x7CB9;&#x7684;&#x63A8;&#x7406;&#x3002;</p>
<h3 id="3-&#x4FC3;&#x4F7F;&#x827A;&#x672F;&#x8868;&#x73B0;&#x4EBA;&#x4F53;&#x7684;&#x5927;&#x73AF;&#x5883;"><a href="#3-&#x4FC3;&#x4F7F;&#x827A;&#x672F;&#x8868;&#x73B0;&#x4EBA;&#x4F53;&#x7684;&#x5927;&#x73AF;&#x5883;" class="headerlink" title="3.    &#x4FC3;&#x4F7F;&#x827A;&#x672F;&#x8868;&#x73B0;&#x4EBA;&#x4F53;&#x7684;&#x5927;&#x73AF;&#x5883;"></a>3.    &#x4FC3;&#x4F7F;&#x827A;&#x672F;&#x8868;&#x73B0;&#x4EBA;&#x4F53;&#x7684;&#x5927;&#x73AF;&#x5883;</h3><p>&#x610F;&#x5927;&#x5229;&#x90A3;&#x65F6;&#x8FD8;&#x6CA1;&#x6709;&#x7A33;&#x5B9A;&#x800C;&#x957F;&#x4E45;&#x7684;&#x592A;&#x5E73;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EA;&#x80FD;&#x81EA;&#x536B;&#xFF0C;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x53D1;&#x751F;&#x51B3;&#x6597;&#x3002;</p>
<blockquote>
<p>&#x4EBA;&#x8001;&#x662F;&#x5728;&#x6781;&#x5927;&#x7684;&#x5371;&#x9669;&#x4E2D;&#x8FC7;&#x751F;&#x6D3B;&#xFF0C;&#x5145;&#x6EE1;&#x60CA;&#x614C;&#x548C;&#x6FC0;&#x6602;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x6765;&#x4E0D;&#x53CA;&#x628A;&#x81EA;&#x5DF1;&#x5FAE;&#x5999;&#x7684;&#x5FC3;&#x60C5;&#x7EC6;&#x7EC6;&#x8FA8;&#x522B;&#xFF1B;&#x4ED6;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x597D;&#x5947;&#x800C;&#x51B7;&#x9759;&#x7684;&#x6279;&#x5224;&#x7CBE;&#x795E;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E9B;&#x7ECF;&#x5E38;&#x5BF9;&#x8089;&#x4F53;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x6620;&#x5165;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x5145;&#x5206;&#x51C6;&#x786E;&#x5730;&#x8868;&#x73B0;&#x4EBA;&#x4F53;&#x827A;&#x672F;&#x3002;&#x4ED6;&#x4EEC;&#x6B23;&#x8D4F;&#x5B8C;&#x7F8E;&#x7684;&#x4EBA;&#x4F53;&#xFF0C;&#x770B;&#x5230;&#x4F18;&#x7F8E;&#x9AD8;&#x96C5;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x5FEB;&#x6D3B;&#x65E0;&#x6BD4;&#x3002;</p>
<blockquote>
<p>&#x4ED6;&#x7528;&#x4E0D;&#x7740;&#x53D7;&#x753B;&#x5BA4;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x5355;&#x51ED;&#x81EA;&#x53D1;&#x7684;&#x540C;&#x60C5;&#x5C31;&#x80FD;&#x6B23;&#x8D4F;&#x7C73;&#x5F00;&#x6717;&#x57FA;&#x7F57;&#x7684;&#x82F1;&#x96C4;&#x5F0F;&#x7684;&#x88F8;&#x4F53;&#x4E0E;&#x5F3A;&#x58EE;&#x7684;&#x808C;&#x8089;&#xFF0C;&#x62C9;&#x6590;&#x5C14;&#x7684;&#x5065;&#x5EB7;&#x606C;&#x9759;&#xFF0C;&#x76EE;&#x5149;&#x5355;&#x7EAF;&#x7684;&#x5723;&#x6BCD;&#xFF0C;&#x9676;&#x90A3;&#x4E39;&#x7F57;&#x94DC;&#x50CF;&#x4E0A;&#x7684;&#x8C6A;&#x653E;&#x4E0E;&#x81EA;&#x7136;&#x7684;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x82AC;&#x5947;&#x753B;&#x50CF;&#x4E0A;&#x7684;&#x522B;&#x6709;&#x98CE;&#x5EA6;&#xFF0C;&#x7279;&#x522B;&#x52A8;&#x4EBA;&#x7684;&#x59FF;&#x52BF;&#xFF0C;&#x4E01;&#x6258;&#x96F7;&#x6258;&#x4E0E;&#x94C1;&#x76F8;&#x7B14;&#x4E0B;&#x7684;&#x5065;&#x7F8E;&#x7684;&#x8089;&#x611F;&#xFF0C;&#x527D;&#x608D;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x7ADE;&#x6280;&#x5BB6;&#x5F0F;&#x7684;&#x52C7;&#x6B66;&#x4E0E;&#x5FEB;&#x4E50;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmVabnV2nXdaJ6Wrrwuo2qBxbwpwsWz9c54YihAz579yAk" alt="image">
<a href="http://image102.360doc.com/DownloadImg/2017/01/0312/88419432_3" target="_blank" rel="noopener">&#x62C9;&#x6590;&#x5C14;&#xFF1A;&#x300A;&#x91D1;&#x83BA;&#x4E0E;&#x5723;&#x6BCD;&#x300B;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmQTe7hVbPDx26DbNCDehem1DTmhUsCwpc5jiGTaUDH2x6" alt="image">
<a href="http://www.youhuaaa.com/UploadFiles/images/Painting_Pic_Big/70/34927.jpg" target="_blank" rel="noopener">&#x8FBE;&#x82AC;&#x5947;&#x300A;&#x81EA;&#x753B;&#x50CF;&#x300B;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmYgauMCAWZDG4G5XKAHnSw3mwiZswvevaYGJTcgBSsXZ8" alt="image">
<a href="http://5b0988e595225.cdn.sohucs.com/images/20171008/e751ef76517e4a9dbfd0c56ed8a4c49f.jpeg" target="_blank" rel="noopener">&#x94C1;&#x76F8;&#x300A;&#x4E4C;&#x5C14;&#x6BD4;&#x8BFA;&#x7684;&#x7EF4;&#x7EB3;&#x65AF;&#x300B;</a></p>
<h2 id="&#x4EA7;&#x751F;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#x5FC5;&#x5907;&#x7684;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;"><a href="#&#x4EA7;&#x751F;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#x5FC5;&#x5907;&#x7684;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;" class="headerlink" title="&#x4EA7;&#x751F;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#x5FC5;&#x5907;&#x7684;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;"></a>&#x4EA7;&#x751F;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#x5FC5;&#x5907;&#x7684;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;</h2><ol>
<li>&#x81EA;&#x53D1;&#x72EC;&#x7279;&#x7684;&#x60C5;&#x611F;&#x975E;&#x5E38;&#x5F3A;&#x70C8;&#xFF0C;&#x80FD;&#x65E0;&#x6240;&#x987E;&#x5FCC;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x4E0D;&#x540C;&#x6015;&#x6279;&#x5224;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x53D7;&#x5230;&#x6307;&#x5BFC;</li>
<li>&#x5468;&#x56F4;&#x8981;&#x6709;&#x4EBA;&#x540C;&#x60C5;&#xFF0C;&#x6709;&#x8FD1;&#x4F3C;&#x7684;&#x601D;&#x60F3;&#x5728;&#x5916;&#x754C;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x5E2E;&#x52A9;&#x4F60;&#xFF0C;&#x4F7F;&#x4F60;&#x5FC3;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x6E3A;&#x832B;&#x7684;&#x89C2;&#x5FF5;&#x5F97;&#x5230;&#x517B;&#x6599;&#xFF0C;&#x53D7;&#x5230;&#x9F13;&#x52B1;&#xFF0C;&#x80FD;&#x5B75;&#x5316;&#xFF0C;&#x6210;&#x719F;&#xFF0C;&#x7E41;&#x6B96;&#x3002;</li>
</ol>
<hr>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#xFF0C;&#x60F3;&#x8981;&#x51FA;&#x73B0;&#x767E;&#x82B1;&#x9F50;&#x653E;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x8FD9;2&#x4E2A;&#x6761;&#x4EF6;&#x90FD;&#x662F;&#x5FC5;&#x987B;&#x7684;&#x3002;&#x5728;steemit&#x4E0A;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5E0C;&#x671B;&#x4E30;&#x5BCC;&#x793E;&#x533A;&#x751F;&#x6001;&#xFF0C;&#x6BD4;&#x5982;&#x5927;&#x4F1F; @rivalhw&#x53D1;&#x8D77;&#x7684;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8;&#xFF0C; @angelina6688&#x4E3E;&#x529E;&#x7684;&#x201C;&#x9F50;&#x767D;&#x77F3;&#x676F;&#x201D;&#x7ED8;&#x753B;&#x5927;&#x8D5B;&#xFF0C;&#x5927;&#x9E4F; @dapeng&#x521D;&#x521B;&#x7684;&#x540E;&#x53C8;&#x8FC7;&#x7EE7;&#x7ED9;&#x4E00;&#x59D0; @tvb&#x7684;&#x201C;&#x534E;&#x8BED;&#x597D;&#x58F0;&#x97F3;&#x201D;&#x548C;&#x201C;&#x65B0;&#x4EBA;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#xFF0C; @tvb&#x7684;&#x5410;&#x69FD;&#x5927;&#x4F1A;&#x548C;&#x53CD;&#x5410;&#x69FD;&#x5927;&#x4F1A;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x6D3B;&#x52A8;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x7E41;&#x8363;&#x793E;&#x533A;&#x751F;&#x6001;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x6709;&#x4E9B;&#x5DF2;&#x7ECF;&#x6682;&#x505C;&#xFF0C;&#x6709;&#x4E9B;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x3002;</p>
<p>Cn&#x533A;&#x8981;&#x60F3;&#x5174;&#x65FA;&#x7E41;&#x8363;&#xFF0C;&#x6D3B;&#x8DC3;&#x7684;&#x4EBA;&#x53E3;&#x57FA;&#x6570;&#x8981;&#x5927;&#xFF0C;&#x6562;&#x4E8E;&#x8868;&#x8FBE;&#x7684;&#x4EBA;&#x8981;&#x591A;&#xFF0C;&#x63D0;&#x4F9B;&#x6709;&#x4EF7;&#x503C;&#x56DE;&#x590D;&#x7684;&#x70ED;&#x5FC3;&#x4EBA;&#x4E5F;&#x8981;&#x79EF;&#x6781;&#x3002;&#x6211;&#x95F2;&#x65F6;&#x7FFB;&#x770B;&#x4E86;&#x4E00;&#x4E9B;&#x4EE5;&#x5F80;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x770B;&#x5230;&#x70B9;&#x4EE5;&#x5F80;&#x7684;&#x8F89;&#x714C;&#xFF0C;&#x5E0C;&#x671B;&#x5728;&#x5927;&#x5BB6;&#x7684;&#x52AA;&#x529B;&#x4E0B;&#xFF0C;&#x5E0C;&#x671B;&#x5165;&#x9A7B; @cn-reader&#x7684;&#x6D3B;&#x52A8;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;stemit&#x4E0A;cn&#x533A;&#x7684;&#x201C;&#x6587;&#x827A;&#x590D;&#x5174;&#x201D;&#x80FD;&#x591F;&#x65E9;&#x65E5;&#x5230;&#x6765;&#x3002;</p>
<p>&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x5728;steemit&#x4E0A;&#x5F00;&#x59CB;&#x53D1;&#x5E03;&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x7684;&#x54C1;&#x8BFB;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x6C34;&#x5E73;&#x9AD8;&#xFF0C;&#x800C;&#x6070;&#x6070;&#x662F;&#x6211;&#x5728;&#x827A;&#x672F;&#x4E0A;&#x76F8;&#x5F53;&#x4E8E;&#x521D;&#x751F;&#x7684;&#x5A74;&#x513F;&#xFF0C;&#x5565;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x4E86;&#x89E3;&#x4E00;&#x4E9B;&#xFF0C;&#x5199;&#x70B9;&#x611F;&#x60F3;&#x53CD;&#x601D;&#xFF0C;&#x5982;&#x679C;&#x8FD8;&#x80FD;&#x6709;&#x827A;&#x672F;&#x4FEE;&#x4E3A;&#x5DF2;&#x7ECF;&#x8D70;&#x5728;&#x524D;&#x9762;&#x7684;&#x4EBA;&#x6765;&#x6307;&#x70B9;&#x4E00;&#x4E8C;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x52A0;&#x5E78;&#x8FD0;&#x4E86;&#x3002;
    @dapeng&#x5728;<a href="https://steemit.com/cn/@dapeng/67" target="_blank" rel="noopener">&#x58F0;&#x671B;&#x7834; 67&#xFF1A;&#x8C08;&#x8C08;&#x76EE;&#x524D;&#x53EF;&#x62B1;&#x7684;&#x5927;&#x817F; - &#x6708;&#x65E6;&#x8BC4;</a>&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x5E73;&#x65F6;&#x5199;&#x7684; R &#x8BED;&#x8A00;&#x4EE3;&#x7801;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x6CA1;&#x4EBA;&#x5E2E;&#x5FD9;&#x4FEE;&#x6539;&#xFF0C;&#x51D1;&#x5408;&#x7528;&#x3002;&#x63D0;&#x4EA4;&#x5230;&#x4E4C;&#x6258;&#x90A6;&#x540E;&#xFF0C;&#x6709;&#x4E13;&#x4E1A;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#x4F5C;&#x4E3A; moderator&#xFF0C;&#x7ED9;&#x6211;&#x63D0;&#x51FA;&#x4E13;&#x4E1A;&#x7684;&#x4FEE;&#x6539;&#x610F;&#x89C1;&#xFF0C;&#x4E0D;&#x4EC5;&#x514D;&#x8D39;&#xFF0C;&#x8FD8;&#x5012;&#x8D34;&#x7ED9;&#x6211; SBD&#xFF0C;&#x5929;&#x5E95;&#x4E0B;&#x54EA;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x4E8B;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x6BB5;&#x8BDD;&#x9F13;&#x52B1;&#x4E86;&#x6211;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x7545;&#x6240;&#x6B32;&#x8A00;&#xFF0C;&#x5171;&#x540C;&#x8FDB;&#x6B65;&#x3002;</p>
<hr>
<p>&#x76F8;&#x5173;&#x54C1;&#x8BFB;&#xFF1A;<a href="https://steemit.com/cn-reader/@julian2013/5k5xhw-or-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E00;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/3ndtt9-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x610F;&#x5927;&#x5229;&#x6587;&#x827A;&#x590D;&#x5174;&#x671F;&#x7684;&#x7ED8;&#x753B; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/3kgebj-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">逃离与坚守 | 月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/5k5xhw-or-or/">
                <span class="level-item">《艺术哲学》品读（一） | 月旦评 | 品乐书会</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x610F;&#x5927;&#x5229;&#x753B;&#x6D3E;&#x7684;&#x7279;&#x5F81;&#xFF1A;">
        <span class="has-mr-6">1</span>
        <span>&#x610F;&#x5927;&#x5229;&#x753B;&#x6D3E;&#x7684;&#x7279;&#x5F81;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4EA7;&#x751F;&#x7684;&#x73AF;&#x5883;&#xFF1A;">
        <span class="has-mr-6">2</span>
        <span>&#x4EA7;&#x751F;&#x7684;&#x73AF;&#x5883;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E09;&#x4E2A;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF1A;">
        <span class="has-mr-6">3</span>
        <span>&#x4E09;&#x4E2A;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF1A;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#x8981;&#x6709;&#x6559;&#x517B;&#x3002;">
        <span class="has-mr-6">3.1</span>
        <span>1.    &#x8981;&#x6709;&#x6559;&#x517B;&#x3002;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#x7CBE;&#x795E;&#x65B9;&#x9762;&#x7684;&#x4FEE;&#x517B;&#x66F4;&#x52A0;&#x5E73;&#x8861;&#x3002;">
        <span class="has-mr-6">3.2</span>
        <span>2.    &#x7CBE;&#x795E;&#x65B9;&#x9762;&#x7684;&#x4FEE;&#x517B;&#x66F4;&#x52A0;&#x5E73;&#x8861;&#x3002;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#x4FC3;&#x4F7F;&#x827A;&#x672F;&#x8868;&#x73B0;&#x4EBA;&#x4F53;&#x7684;&#x5927;&#x73AF;&#x5883;">
        <span class="has-mr-6">3.3</span>
        <span>3.    &#x4FC3;&#x4F7F;&#x827A;&#x672F;&#x8868;&#x73B0;&#x4EBA;&#x4F53;&#x7684;&#x5927;&#x73AF;&#x5883;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#&#x4EA7;&#x751F;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#x5FC5;&#x5907;&#x7684;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;">
        <span class="has-mr-6">4</span>
        <span>&#x4EA7;&#x751F;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#x5FC5;&#x5907;&#x7684;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
