
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>小河一掬 Holding the River Water - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcUaRfDkqbzmv7ucTqqmSZSHprFWL6Hu3HXUCGAzC65qa/9f2f070828381f30a8f16d95ad014c086e06f026.jpg" alt="小河一掬 Holding the River Water">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-29T02:34:39.000Z">2019-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1532 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                小河一掬 Holding the River Water
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcUaRfDkqbzmv7ucTqqmSZSHprFWL6Hu3HXUCGAzC65qa/9f2f070828381f30a8f16d95ad014c086e06f026.jpg" alt="9f2f070828381f30a8f16d95ad014c086e06f026.jpg"></p>
<p>&#x6211;&#x662F;&#x4ECE;&#x4F59;&#x5149;&#x4E2D;&#x7684;&#x300A;&#x9EC4;&#x6CB3;&#x4E00;&#x63AC;&#x300B;&#x4E2D;&#xFF0C;&#x624D;&#x61C2;&#x5F97;&#x8FD9;&#x4E00;&#x63AC;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7528;&#x53CC;&#x624B;&#x6367;&#x3002;&#x4F59;&#x8001;&#x4E03;&#x5341;&#x591A;&#x5C81;&#x65F6;&#xFF0C;&#x8D81;&#x5230;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x8BB2;&#x8BFE;&#x4E4B;&#x673A;&#xFF0C;&#x53BB;&#x770B;&#x671B;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x4E0D;&#x89C1;&#x7684;&#x6BCD;&#x4EB2;&#x6CB3;&#x2014;&#x2014;&#x9EC4;&#x6CB3;&#x3002;&#x63AC;&#x4E00;&#x628A;&#x9EC4;&#x6CB3;&#x6C34;&#xFF0C;&#x611F;&#x53D7;&#x7740;&#x9EC4;&#x6CB3;&#x6BCD;&#x4EB2;&#x7684;&#x4F53;&#x6E29;&#xFF0C;&#x55C5;&#x7740;&#x5979;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x5C1D;&#x4E00;&#x4E0B;&#x5979;&#x7684;&#x82E6;&#x6DA9;&#x6216;&#x662F;&#x7518;&#x751C;&#x3002;&#x8FD9;&#x8BE5;&#x662F;&#x5BF9;&#x9EC4;&#x6CB3;&#x6BCD;&#x4EB2;&#x4E00;&#x79CD;&#x600E;&#x6837;&#x7684;&#x6DF1;&#x60C5;&#x554A;&#xFF01;&#x8FD9;&#x662F;&#x513F;&#x5B50;&#x5BF9;&#x6BCD;&#x4EB2;&#x7684;&#x62C5;&#x5FE7;&#x3001;&#x7275;&#x6302;&#x548C;&#x4F9D;&#x4F9D;&#x4E0D;&#x820D;&#x3002;</p>
<p>&#x8001;&#x5BB6;&#x6751;&#x5E84;&#x7684;&#x4E1C;&#x9762;&#x4E5F;&#x6709;&#x4E00;&#x6761;&#x5C0F;&#x6CB3;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x4E24;&#x4E2A;&#x516C;&#x793E;&#xFF08;&#x73B0;&#x5728;&#x7684;&#x9547;&#xFF09;&#x7684;&#x5206;&#x754C;&#x7EBF;&#x3002;&#x6CB3;&#x91CC;&#x7684;&#x6C34;&#x4E0D;&#x53CA;&#x819D;&#x76D6;&#x6DF1;&#xFF0C;&#x6700;&#x6DF1;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x5C31;&#x9F50;&#x8170;&#x3002;&#x6CB3;&#x9762;&#x5F88;&#x5BBD;&#xFF0C;&#x8FDC;&#x8FDC;&#x671B;&#x53BB;&#xFF0C;&#x6A2A;&#x65AD;&#x9762;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x5706;&#x5F27;&#x3002;&#x6CB3;&#x6C34;&#x6E05;&#x6F88;&#x89C1;&#x5E95;&#xFF0C;&#x6EE1;&#x662F;&#x5C0F;&#x9C7C;&#x5C0F;&#x867E;&#xFF0C;&#x6CB3;&#x5CB8;&#x82B1;&#x8349;&#x98D8;&#x9999;&#xFF0C;&#x4E5F;&#x5C31;&#x6210;&#x4E86;&#x6211;&#x513F;&#x65F6;&#x7684;&#x795E;&#x5F80;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x6700;&#x521D;&#x662F;&#x8DDF;&#x7740;&#x59D0;&#x59D0;&#x5230;&#x6CB3;&#x91CC;&#x53BB;&#x6D17;&#x8863;&#x670D;&#xFF0C;&#x5750;&#x5728;&#x6CB3;&#x4E2D;&#x7684;&#x5927;&#x77F3;&#x5757;&#x4E0A;&#xFF0C;&#x63C9;&#x6D17;&#x7740;&#x539A;&#x539A;&#x7684;&#x8863;&#x7269;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x6709;&#x5C0F;&#x9C7C;&#x7ADF;&#x524D;&#x6765;&#x54AC;&#x7740;&#x6C34;&#x4E2D;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x89C9;&#x5F97;&#x811A;&#x4E0B;&#x75D2;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5C0F;&#x9C7C;&#x5728;&#x54AC;&#x7740;&#x811A;&#x6307;&#x5934;&#x3002;&#x8FD9;&#x5C0F;&#x9C7C;&#x5927;&#x6982;&#x662F;&#x997F;&#x6781;&#x4E86;&#xFF0C;&#x4E5F;&#x80FD;&#x63A8;&#x77E5;&#x8FD9;&#x6CB3;&#x4E2D;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x7684;&#x5C0F;&#x9C7C;&#x5427;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x90A3;&#x65F6;&#x8D77;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x604B;&#x4E0A;&#x4E86;&#x8FD9;&#x6761;&#x5C0F;&#x6CB3;&#x3002;&#x76FC;&#x7740;&#x5230;&#x661F;&#x671F;&#x516D;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x5019;&#x661F;&#x671F;&#x516D;&#x4E0B;&#x5348;&#x5C31;&#x4E0D;&#x4E0A;&#x8BFE;&#x4E86;&#x3002;&#x6025;&#x6025;&#x5403;&#x8FC7;&#x5348;&#x996D;&#xFF0C;&#x6211;&#x5C31;&#x548C;&#x54E5;&#x54E5;&#x3001;&#x5F1F;&#x5F1F;&#x5F80;&#x5C0F;&#x6CB3;&#x91CC;&#x8D76;&#x3002;&#x6211;&#x4EEC;&#x8001;&#x5BB6;&#x5728;&#x6751;&#x897F;&#x5934;&#xFF0C;&#x800C;&#x5C0F;&#x6CB3;&#x5728;&#x6751;&#x5B50;&#x4EE5;&#x4E1C;&#x7EA6;&#x4E00;&#x516C;&#x91CC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x5E7C;&#x65F6;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x90A3;&#x6BB5;&#x8DEF;&#x7A0B;&#x7ADF;&#x597D;&#x8FDC;&#x597D;&#x8FDC;&#x3002;</p>
<p>&#x5148;&#x662F;&#x7528;&#x624B;&#x6478;&#xFF0C;&#x4E24;&#x624B;&#x540E;&#x9762;&#x7D27;&#x95ED;&#xFF0C;&#x524D;&#x9762;&#x624B;&#x638C;&#x5F20;&#x5F00;&#xFF0C;&#x5F62;&#x6210;&#x534A;&#x5706;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x79FB;&#x5411;&#x8349;&#x4E1B;&#x6216;&#x662F;&#x9752;&#x82D4;&#x4E0B;&#x9762;&#xFF0C;&#x518D;&#x731B;&#x5730;&#x5408;&#x62E2;&#x53CC;&#x624B;&#xFF0C;&#x5982;&#x611F;&#x5230;&#x624B;&#x91CC;&#x9762;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6478;&#x5230;&#x9C7C;&#x513F;&#x4E86;&#x3002;&#x7528;&#x4E00;&#x6839;&#x72D7;&#x5C3E;&#x8349;&#x5C06;&#x9C7C;&#x513F;&#x7684;&#x9CC3;&#x4E32;&#x8D77;&#x6765;&#xFF0C;&#x80FD;&#x591F;&#x4E32;&#x4E0A;&#x4E24;&#x4E32;&#x5C31;&#x662F;&#x5927;&#x4E30;&#x6536;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6709;&#x65F6;&#x5E76;&#x6CA1;&#x6709;&#x611F;&#x5230;&#x624B;&#x91CC;&#x9762;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x5F20;&#x5F00;&#x53CC;&#x624B;&#x53BB;&#x770B;&#x65F6;&#xFF0C;&#x5C0F;&#x9C7C;&#x5374;&#x8E66;&#x5230;&#x6C34;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x8BA9;&#x4EBA;&#x540E;&#x6094;&#x3002;&#x540E;&#x6765;&#x5E72;&#x8106;&#x5C31;&#x4E0D;&#x8BBA;&#x91CC;&#x9762;&#x6709;&#x6CA1;&#x6709;&#x9C7C;&#xFF0C;&#x53EA;&#x628A;&#x6478;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x5F80;&#x5CB8;&#x4E0A;&#x629B;&#x3002;&#x4E5F;&#x6709;&#x65F6;&#x5019;&#x6478;&#x5230;&#x4E00;&#x79CD;&#x53EB;&#x201C;&#x4E2A;&#x5440;&#x201D;&#x7684;&#x5C0F;&#x9C7C;&#xFF0C;&#x9ED1;&#x9ED1;&#x7684;&#xFF0C;&#x4E24;&#x8FB9;&#x957F;&#x6709;&#x50CF;&#x5200;&#x5B50;&#x4E00;&#x822C;&#x7684;&#x786C;&#x523A;&#xFF0C;&#x6478;&#x5230;&#x5B83;&#x4F1A;&#x88AB;&#x624E;&#x5F97;&#x94BB;&#x5FC3;&#x7684;&#x75DB;&#x3002;&#x8FD9;&#x201C;&#x4E2A;&#x5440;&#x201D;&#x9C7C;&#x592A;&#x5C0F;&#xFF0C;&#x53C8;&#x957F;&#x6709;&#x786C;&#x523A;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x5403;&#xFF0C;&#x53EA;&#x80FD;&#x517B;&#x7740;&#x89C2;&#x8D4F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x540E;&#x6765;&#x4FBF;&#x7528;&#x7EB1;&#x7A97;&#x7F1D;&#x5236;&#x4E86;&#x6E14;&#x7F51;&#x5B50;&#xFF0C;&#x7528;&#x4E00;&#x6839;&#x786C;&#x94C1;&#x4E1D;&#x5F2F;&#x6210;&#x5706;&#x5F62;&#xFF0C;&#x5728;&#x7ED3;&#x5408;&#x5904;&#x7559;&#x4E00;&#x90E8;&#x5206;&#x4F5C;&#x4E3A;&#x628A;&#x624B;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x7EB1;&#x7A97;&#x7528;&#x7C97;&#x7EBF;&#x6216;&#x8005;&#x7EC6;&#x94DC;&#x4E1D;&#x7F1D;&#x8D77;&#x6765;&#x3002;&#x6709;&#x4E86;&#x8FD9;&#x6E14;&#x7F51;&#xFF0C;&#x6349;&#x8D77;&#x9C7C;&#x6765;&#x66F4;&#x662F;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmX8rkxFXfd9GWqm3jrTWbrnu4xfMvZoPnuAtX6YLdmaPM/16pic_3648086_b.jpg" alt="16pic_3648086_b.jpg"></p>
<p>&#x590F;&#x5929;&#x91CC;&#x53BB;&#x6478;&#x9C7C;&#xFF0C;&#x98CE;&#x5439;&#x65E5;&#x6652;&#xFF0C;&#x53E3;&#x5E72;&#x820C;&#x71E5;&#x3002;&#x90A3;&#x65F6;&#x5C31;&#x5728;&#x6CB3;&#x8FB9;&#x7684;&#x6C99;&#x6EE9;&#x4E0A;&#x7528;&#x624B;&#x6316;&#x4E00;&#x4E2A;&#x5C0F;&#x6C34;&#x6D3C;&#xFF0C;&#x7528;&#x624B;&#x638C;&#x628A;&#x91CC;&#x9762;&#x7684;&#x6C34;&#x6CFC;&#x51FA;&#x6765;&#xFF0C;&#x5F85;&#x5230;&#x91CC;&#x9762;&#x518D;&#x6E17;&#x5165;&#x7684;&#x6C34;&#x6E05;&#x6F88;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8DB4;&#x4E0B;&#x559D;&#x4E2A;&#x75DB;&#x5FEB;&#x4E86;&#x3002;&#x8BF4;&#x6765;&#x4E5F;&#x602A;&#xFF0C;&#x559D;&#x4E86;&#x6CB3;&#x8FB9;&#x7684;&#x6C34;&#xFF0C;&#x90A3;&#x65F6;&#x7ADF;&#x4E0D;&#x4F1A;&#x809A;&#x5B50;&#x75BC;&#x3002;&#x662F;&#x6C34;&#x8D28;&#x597D;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x4EEC;&#x80A0;&#x80C3;&#x597D;&#xFF1F;</p>
<p>&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x628A;&#x6349;&#x5230;&#x7684;&#x9C7C;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x810F;&#x4E1C;&#x897F;&#x634F;&#x51FA;&#x6765;&#xFF0C;&#x6492;&#x4E0A;&#x70B9;&#x76D0;&#xFF0C;&#x7136;&#x540E;&#x6CBE;&#x4E0A;&#x9762;&#x7CCA;&#x7CCA;&#xFF0C;&#x5728;&#x9505;&#x91CC;&#x7528;&#x6CB9;&#x714E;&#x3002;&#x90A3;&#x9999;&#x5473;&#x6251;&#x9F3B;&#xFF0C;&#x5C31;&#x7740;&#x8FD9;&#x9C7C;&#xFF0C;&#x8FD8;&#x80FD;&#x5403;&#x4E0A;&#x51E0;&#x4E2A;&#x714E;&#x997C;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x714E;&#x9C7C;&#x7684;&#x9505;&#x4E5F;&#x8981;&#x7528;&#x714E;&#x997C;&#x62B9;&#x4E86;&#x53C8;&#x62B9;&#xFF0C;&#x76F4;&#x5230;&#x518D;&#x4E5F;&#x62B9;&#x4E0D;&#x4E0B;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x90A3;&#x6761;&#x5C0F;&#x6CB3;&#x7559;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#x4E86;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x6DF1;&#x6DF1;&#x5730;&#x5370;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x3002;&#x53EF;&#x5230;&#x4E86;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x3001;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x529B;&#x53D1;&#x5C55;&#x4E61;&#x9547;&#x4F01;&#x4E1A;&#xFF0C;&#x6751;&#x5B50;&#x5317;&#x9762;&#x7684;&#x9020;&#x7EB8;&#x5382;&#x548C;&#x4E00;&#x5BB6;&#x5370;&#x67D3;&#x5382;&#xFF0C;&#x5C31;&#x628A;&#x6C61;&#x6C34;&#x6392;&#x5230;&#x4E86;&#x8FD9;&#x6761;&#x6CB3;&#x91CC;&#x3002;&#x5370;&#x67D3;&#x5382;&#x91CC;&#x51FA;&#x6765;&#x7684;&#x662F;&#x9ED1;&#x9ED1;&#x7684;&#x6C61;&#x6C34;&#xFF0C;&#x9020;&#x7EB8;&#x5382;&#x91CC;&#x6392;&#x51FA;&#x6765;&#x7684;&#x6C61;&#x6C34;&#x662F;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x4E0A;&#x6765;&#x7684;&#x989C;&#x8272;&#xFF0C;&#x6CDB;&#x7740;&#x767D;&#x6CAB;&#xFF0C;&#x9ED1;&#x4E0D;&#x6E9C;&#x79CB;&#xFF0C;&#x8FD8;&#x6709;&#x70B9;&#x571F;&#x8272;&#x3002;</p>
<p>&#x5C0F;&#x6CB3;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#xFF0C;&#x4E00;&#x7247;&#x6C61;&#x6D4A;&#xFF0C;&#x8FDE;&#x4E24;&#x5CB8;&#x7684;&#x82B1;&#x8349;&#x4E5F;&#x90FD;&#x6B7B;&#x53BB;&#x3002;&#x540E;&#x6765;&#x968F;&#x7740;&#x641E;&#x5EFA;&#x8BBE;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x8FD9;&#x5F80;&#x65E5;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#x7684;&#x6CB3;&#x6C99;&#x4E5F;&#x53D8;&#x5F97;&#x91D1;&#x8D35;&#x8D77;&#x6765;&#x3002;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#xFF0C;&#x6EE1;&#x6CB3;&#x91CC;&#x662F;&#x6765;&#x62C9;&#x6C99;&#x7684;&#x62D6;&#x62C9;&#x673A;&#xFF0C;&#x6CB3;&#x5E8A;&#x767E;&#x75AE;&#x5343;&#x5B54;&#xFF0C;&#x9AD8;&#x5C71;&#x6C9F;&#x58D1;&#x7EB5;&#x6A2A;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x6211;&#x65E9;&#x5DF2;&#x53BB;&#x4E86;&#x53E6;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x6C42;&#x5B66;&#x53BB;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x4E1A;&#x5DF2;&#x53C2;&#x52A0;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x5076;&#x5C14;&#x56DE;&#x5BB6;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x6761;&#x5C0F;&#x6CB3;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#x6E05;&#x660E;&#x65F6;&#x8282;&#xFF0C;&#x56E0;&#x7237;&#x7237;&#x5976;&#x5976;&#x7684;&#x575F;&#x8981;&#x8FC1;&#x5230;&#x5C0F;&#x6CB3;&#x4E1C;&#x5CB8;&#x53BB;&#xFF0C;&#x6211;&#x8FD9;&#x624D;&#x8FD1;&#x8DDD;&#x79BB;&#x5730;&#x89C1;&#x5230;&#x4E86;&#x90A3;&#x6761;&#x5C0F;&#x6CB3;&#x3002;&#x53EF;&#x5979;&#x5DF2;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x6211;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x6837;&#x5B50;&#x4E86;&#xFF0C;&#x8FDC;&#x8FDC;&#x671B;&#x53BB;&#xFF0C;&#x6A2A;&#x65AD;&#x9762;&#x5DF2;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;V&#x5B57;&#x5F62;&#x3002;&#x6CB3;&#x9762;&#x7A84;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x6CB3;&#x4E2D;&#x53EA;&#x6709;&#x4E00;&#x70B9;&#x6C34;&#xFF0C;&#x8FD1;&#x4E4E;&#x6B7B;&#x6C34;&#x3002;&#x6CB3;&#x4E2D;&#x6742;&#x8349;&#x4E1B;&#x751F;&#xFF0C;&#x4E0E;&#x8BB0;&#x5FC6;&#x91CC;&#x8FD8;&#x98D8;&#x7740;&#x9999;&#x7684;&#x82B1;&#x8349;&#x4E0D;&#x540C;&#xFF0C;&#x81F3;&#x4E8E;&#x5C0F;&#x9C7C;&#x5C0F;&#x867E;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x4F55;&#x6307;&#x671B;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x5FCD;&#x518D;&#x591A;&#x770B;&#x4E00;&#x773C;&#x90A3;&#x6761;&#x5C0F;&#x6CB3;&#xFF0C;&#x4FBF;&#x5306;&#x5306;&#x8D70;&#x8FC7;&#x4E86;&#xFF0C;&#x6211;&#x6015;&#x81EA;&#x5DF1;&#x4F1A;&#x63AC;&#x4E00;&#x628A;&#x6CEA;&#x6C34;&#x6765;&#x3002;&#x5C0F;&#x6CB3;&#x5979;&#x65E9;&#x5DF2;&#x53D8;&#x4E86;&#x6A21;&#x6837;&#xFF0C;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x5230;&#x4ECE;&#x524D;&#x4E86;&#xFF0C;&#x90A3;&#x6BB5;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x526F;&#x573A;&#x666F;&#xFF0C;&#x53EA;&#x7559;&#x5728;&#x4E86;&#x6DF1;&#x6DF1;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSdos2ntMnRpMtkEweSdVBpYQunREF4t2CavE1iMmctXE/16pic_5403524_b.jpg" alt="16pic_5403524_b.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/holding-the-river-water" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x6CB3;&#x4E00;&#x63AC; Holding the River Water&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/a-future-writer-at-home/">
                <span class="level-item">家有未来作家 A Future Writer at Home</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

