
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>别再养儿防老了 Be a free old man, should you? - fr3eze</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@fr3eze/css/style.css">

<link rel="stylesheet" href="/@fr3eze/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@fr3eze/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@fr3eze/">Home</a>
                
                <a class="navbar-item" href="/@fr3eze/archives">Archives</a>
                
                <a class="navbar-item" href="/@fr3eze/categories">Categories</a>
                
                <a class="navbar-item" href="/@fr3eze/tags">Tags</a>
                
                <a class="navbar-item" href="/@fr3eze/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5343;&#x4E07;&#x522B;&#x8BEF;&#x4F1A;&#x6211;&#x7684;&#x610F;&#x601D;">
        <span class="has-mr-6">1</span>
        <span>&#x5343;&#x4E07;&#x522B;&#x8BEF;&#x4F1A;&#x6211;&#x7684;&#x610F;&#x601D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x522B;&#x6307;&#x671B;&#x4ED6;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x4E0B;&#x534A;&#x8F88;&#x5B50;">
        <span class="has-mr-6">2</span>
        <span>&#x522B;&#x6307;&#x671B;&#x4ED6;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x4E0B;&#x534A;&#x8F88;&#x5B50;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x505A;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x8001;&#x4EBA;">
        <span class="has-mr-6">3</span>
        <span>&#x505A;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x8001;&#x4EBA;</span>
        </a></li><li>
        <a class="is-flex" href="#But-don&#x2019;t-get-me-wrong">
        <span class="has-mr-6">4</span>
        <span>But don&#x2019;t get me wrong</span>
        </a></li><li>
        <a class="is-flex" href="#Control-the-rest-of-your-life">
        <span class="has-mr-6">5</span>
        <span>Control the rest of your life</span>
        </a></li><li>
        <a class="is-flex" href="#Be-a-free-old-man">
        <span class="has-mr-6">6</span>
        <span>Be a free old man</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@fr3eze/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ak3.picdn.net/shutterstock/videos/9129692/thumb/1.jpg" alt="别再养儿防老了 Be a free old man, should you?">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-29T15:20:18.000Z">2017-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1761 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                别再养儿防老了 Be a free old man, should you?
            
        </h1>
        <div class="content">
            <p><img src="https://ak3.picdn.net/shutterstock/videos/9129692/thumb/1.jpg" alt=""></p>
<p>&#x5728;&#x8FD1;&#x73B0;&#x4EE3;&#x7684;&#x4E1C;&#x65B9;&#x56FD;&#x5EA6;&#x91CC;&#xFF0C;&#x4EBA;&#x4EEC;&#x517B;&#x513F;&#x80B2;&#x5973;&#x9664;&#x4E86;&#x62B1;&#x7740;&#x7E41;&#x884D;&#x540E;&#x4EE3;&#x9999;&#x706B;&#x6709;&#x7EED;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x517B;&#x513F;&#x9632;&#x8001;&#x6050;&#x6015;&#x662F;&#x53E6;&#x4E00;&#x5927;&#x56E0;&#x7D20;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x60F3;&#x5728;&#x534E;&#x4EBA;&#x4E16;&#x754C;&#x91CC;&#x5C24;&#x5176;&#x4E25;&#x91CD;&#x3002;&#x7236;&#x6BCD;&#x4E00;&#x8F88;&#x5B50;&#x52B3;&#x52B3;&#x788C;&#x788C;&#x542B;&#x8F9B;&#x8339;&#x82E6;&#x7684;&#x628A;&#x5B69;&#x513F;&#x62C9;&#x626F;&#x5927;&#xFF0C;&#x5FC3;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x5BC4;&#x671B;&#x9664;&#x4E86;&#x8BA9;&#x4ED6;&#x4EEC;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x5728;&#x81EA;&#x5DF1;&#x5782;&#x5782;&#x8001;&#x77E3;&#x7684;&#x65F6;&#x5019;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x77E5;&#x6069;&#x56DE;&#x54FA;&#x3002;&#x8FD9;&#x5728;&#x67D0;&#x79CD;&#x89D2;&#x5EA6;&#x4E0A;&#xFF0C;&#x517B;&#x80B2;&#x5B69;&#x5B50;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#xFF0C;&#x4F60;&#x671F;&#x671B;&#x8D44;&#x4EA7;&#x6210;&#x719F;&#x65F6;&#x80FD;&#x4EA7;&#x751F;&#x56DE;&#x62A5;&#xFF0C;&#x72B9;&#x5982;&#x7A3B;&#x7530;&#x4E30;&#x6536;&#x4E4B;&#x65F6;&#x7684;&#x9A7E;&#x7740;&#x6536;&#x5272;&#x673A;&#x7684;&#x519C;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x542C;&#x8D77;&#x6765;&#x867D;&#x7136;&#x628A;&#x6E29;&#x99A8;&#x7684;&#x4EB2;&#x5B50;&#x5173;&#x7CFB;&#x5F04;&#x5F97;&#x4F3C;&#x4E4E;&#x5F88;&#x52BF;&#x5229;&#xFF0C;&#x4F46;&#x8981;&#x662F;&#x7236;&#x6BCD;&#x517B;&#x513F;&#x5C31;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x8001;&#xFF0C;&#x8FD9;&#x96BE;&#x9053;&#x4E0D;&#x7B97;&#x662F;&#x52BF;&#x5229;&#xFF1F;</p>
<h3 id="&#x5343;&#x4E07;&#x522B;&#x8BEF;&#x4F1A;&#x6211;&#x7684;&#x610F;&#x601D;"><a href="#&#x5343;&#x4E07;&#x522B;&#x8BEF;&#x4F1A;&#x6211;&#x7684;&#x610F;&#x601D;" class="headerlink" title="&#x5343;&#x4E07;&#x522B;&#x8BEF;&#x4F1A;&#x6211;&#x7684;&#x610F;&#x601D;"></a>&#x5343;&#x4E07;&#x522B;&#x8BEF;&#x4F1A;&#x6211;&#x7684;&#x610F;&#x601D;</h3><p>&#x505A;&#x4EBA;&#x561B;&#xFF0C;&#x5B5D;&#x987A;&#x5FC5;&#x987B;&#x662F;&#x5F53;&#x5C45;&#x9996;&#x4F4D;&#x7684;&#x3002;&#x6211;&#x53CD;&#x5BF9;&#x7684;&#x662F;&#x517B;&#x513F;&#x9632;&#x8001;&#xFF0C;&#x5374;&#x4E5F;&#x575A;&#x4FE1;&#x4F9B;&#x517B;&#x7236;&#x6BCD;&#x662F;&#x4EBA;&#x7684;&#x5929;&#x804C;&#x3002;<br>&#x6211;&#x7236;&#x6BCD;&#x4EB2;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x4E0A;&#x4E00;&#x4EE3;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x53D7;&#x6559;&#x80B2;&#x7684;&#x7A0B;&#x5EA6;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x65E9;&#x65E9;&#x51FA;&#x6765;&#x793E;&#x4F1A;&#x6253;&#x5DE5;&#xFF0C;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x7684;&#x5DE5;&#x4F5C;&#x90FD;&#x5E94;&#x4ED8;&#x8FC7;&#x3002;&#x51ED;&#x7740;&#x4E0A;&#x4E00;&#x4EE3;&#x4EBA;&#x6DF3;&#x6734;&#x8F9B;&#x52E4;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x5927;&#x5BCC;&#x5927;&#x8D35;&#xFF0C;&#x4E5F;&#x8DB3;&#x4EE5;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x5BB6;&#x4E94;&#x53E3;&#x7684;&#x5C0F;&#x5EB7;&#x4E4B;&#x5BB6;&#x4E0D;&#x7F3A;&#x6E29;&#x9971;&#x3002;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x8301;&#x58EE;&#x6210;&#x957F;&#x7EDD;&#x5BF9;&#x79BB;&#x4E0D;&#x5F00;&#x4ED6;&#x4EEC;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x65E0;&#x79C1;&#x4ED8;&#x51FA;&#x3002;&#x5C31;&#x62FF;&#x6211;&#x7238;&#x6765;&#x8BF4;&#x5427;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BB6;&#x91CC;&#x957F;&#x671F;&#x7684;&#x7ECF;&#x6D4E;&#x652F;&#x67F1;&#xFF0C;&#x4ED6;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x9000;&#x4F11;&#x8D44;&#x91D1;&#x5168;&#x90FD;&#x653E;&#x5728;&#x4E86;&#x5BB6;&#x91CC;&#x552F;&#x4E00;&#x7684;&#x5C4B;&#x5B50;&#x7684;&#x9996;&#x4ED8;&#xFF0C;&#x4E3A;&#x7684;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x767E;&#x5E74;&#x4EE5;&#x540E;&#x513F;&#x5973;&#x4EEC;&#x80FD;&#x4E0D;&#x7528;&#x90A3;&#x4E48;&#x8F9B;&#x82E6;&#x7684;&#x8FD8;&#x8D37;&#x3002;&#x7ECF;&#x6D4E;&#x4E0A;&#x53EF;&#x8BF4;&#x662F;&#x6BEB;&#x65E0;&#x4FDD;&#x7559;&#xFF0C;&#x4E0D;&#x7ED9;&#x81EA;&#x5DF1;&#x7559;&#x540E;&#x8DEF;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x7684;&#x4E5F;&#x8BB8;&#x4E0D;&#x591A;&#xFF0C;&#x5374;&#x7EDD;&#x5BF9;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x628A;&#x4E00;&#x5207;&#x5949;&#x732E;&#x5728;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x5207;&#x6211;&#x662F;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x65E0;&#x4EE5;&#x4E3A;&#x62A5;&#x7684;&#xFF0C;&#x552F;&#x6709;&#x5C3D;&#x5B5D;&#xFF01;</p>
<h3 id="&#x522B;&#x6307;&#x671B;&#x4ED6;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x4E0B;&#x534A;&#x8F88;&#x5B50;"><a href="#&#x522B;&#x6307;&#x671B;&#x4ED6;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x4E0B;&#x534A;&#x8F88;&#x5B50;" class="headerlink" title="&#x522B;&#x6307;&#x671B;&#x4ED6;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x4E0B;&#x534A;&#x8F88;&#x5B50;"></a>&#x522B;&#x6307;&#x671B;&#x4ED6;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x4E0B;&#x534A;&#x8F88;&#x5B50;</h3><p>&#x897F;&#x65B9;&#x7684;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x5F88;&#x503C;&#x5F97;&#x501F;&#x9274;&#x3002;&#x7236;&#x6BCD;&#x628A;&#x5B69;&#x5B50;&#x5E26;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x52AA;&#x529B;&#x7684;&#x6559;&#x80B2;&#x57F9;&#x517B;&#x4ED6;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x8BA9;&#x4ED6;&#x80FD;&#x6709;&#x81EA;&#x4E3B;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6210;&#x4E3A;&#x72EC;&#x7ACB;&#x7684;&#x4E2A;&#x4F53;&#x3002;&#x8001;&#x5B50;&#x6709;&#x591A;&#x5C11;&#x623F;&#x4EA7;&#xFF0C;&#x591A;&#x5C11;&#x94B1;&#x8D22;&#x90FD;&#x4E0D;&#x5173;&#x513F;&#x5B50;&#x4E8B;&#x3002;&#x82B1;&#x5149;&#x4E86;&#x4E5F;&#x65E0;&#x6127;&#x4E8E;&#x5B50;&#x5B59;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x628A;&#x4F60;&#x517B;&#x80B2;&#x6210;&#x4EBA;&#x4E4B;&#x540E;&#x5C31;&#x4E0D;&#x518D;&#x6B20;&#x4F60;&#x4EC0;&#x4E48;&#x3002;&#x76F8;&#x5BF9;&#x7684;&#xFF0C;&#x7236;&#x6BCD;&#x4E5F;&#x4E0D;&#x8BE5;&#x8BA4;&#x4E3A;&#x513F;&#x5B50;&#x7684;&#x8D61;&#x517B;&#x662F;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#x3002;&#x5982;&#x679C;&#x513F;&#x5973;&#x5728;&#x793E;&#x4F1A;&#x6DF7;&#x5F97;&#x597D;&#xFF0C;&#x53C8;&#x61C2;&#x5F97;&#x77E5;&#x6069;&#x56FE;&#x62A5;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x4F9B;&#x517B;&#x5E74;&#x8001;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x7686;&#x5927;&#x6B22;&#x559C;&#xFF1B;&#x4F46;&#x8981;&#x662F;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x90FD;&#x6210;&#x95EE;&#x9898;&#xFF0C;&#x53C8;&#x6216;&#x662F;&#x8FDB;&#x5316;&#x6210;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#x7684;&#x767D;&#x773C;&#x72FC;&#xFF0C;&#x4E4F;&#x4EBA;&#x7167;&#x6599;&#x7684;&#x7236;&#x6BCD;&#x5C06;&#x4F1A;&#x662F;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x7C7B;&#x65B0;&#x95FB;&#x5728;&#x62A5;&#x4E0A;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#x3002;</p>
<p>&#x4F4E;&#x7EA7;&#x9636;&#x5C42;&#x91CC;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x6587;&#x5316;&#x7A0B;&#x5EA6;&#x4E0D;&#x9AD8;&#x7684;&#x7236;&#x6BCD;&#x4EB2;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x8F88;&#x5B50;&#x788C;&#x788C;&#x65E0;&#x4E3A;&#x4E0D;&#x6C42;&#x4E0A;&#x8FDB;&#xFF0C;&#x5374;&#x517B;&#x7740;&#x6210;&#x7FA4;&#x7684;&#x513F;&#x5973;&#xFF0C;&#x6307;&#x671B;&#x7740;&#x4ED6;&#x4EEC;&#x4EE5;&#x540E;&#x6210;&#x9F99;&#x6210;&#x51E4;&#xFF0C;&#x201C;&#x4EE5;&#x540E;&#x5C31;&#x6709;&#x597D;&#x65E5;&#x5B50;&#x8FC7;&#x4E86;&#x201D;&#xFF0C;&#x7136;&#x800C;&#x5374;&#x4E0D;&#x80AF;&#x5728;&#x6559;&#x80B2;&#x4E0A;&#x72E0;&#x4E0B;&#x529F;&#x592B;&#xFF0C;&#x4EFB;&#x7531;&#x4ED6;&#x4EEC;&#x5929;&#x751F;&#x5929;&#x517B;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#x5728;&#x8FD9;&#x822C;&#x6761;&#x4EF6;&#x7F3A;&#x4E4F;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x6210;&#x957F;&#xFF0C;&#x80FD;&#x81EA;&#x7ACB;&#x800C;&#x4E0D;&#x5543;&#x8001;&#x5DF2;&#x7ECF;&#x662F;&#x4E07;&#x5E78;&#x4E86;&#x3002;&#x73B0;&#x4EE3;&#x4EBA;&#x4E0D;&#x8BE5;&#x518D;&#x6709;&#x517B;&#x513F;&#x9632;&#x8001;&#x8FD9;&#x822C;&#x843D;&#x540E;&#x7684;&#x601D;&#x60F3;&#x3002;</p>
<h3 id="&#x505A;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x8001;&#x4EBA;"><a href="#&#x505A;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x8001;&#x4EBA;" class="headerlink" title="&#x505A;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x8001;&#x4EBA;"></a>&#x505A;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x8001;&#x4EBA;</h3><p>&#x4EBA;&#x4EEC;&#x4ECE;&#x5E74;&#x8F7B;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x52AA;&#x529B;&#x8D5A;&#x94B1;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x8BA9;&#x5F00;&#x652F;&#x8D85;&#x8FC7;&#x6536;&#x5165;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x5269;&#x4E0B;&#x7684;&#x50A8;&#x84C4;&#x6295;&#x8D44;&#x3002;&#x5468;&#x800C;&#x590D;&#x59CB;&#xFF0C;&#x81EA;&#x7136;&#x80FD;&#x62E5;&#x6709;&#x4E00;&#x7B14;&#x53EF;&#x89C2;&#x7684;&#x8D22;&#x5BCC;&#x3002;&#x800C;&#x56E0;&#x4E3A;&#x62E5;&#x6709;&#x5065;&#x5EB7;&#x7684;&#x7406;&#x8D22;&#x89C2;&#x5FF5;&#xFF0C;&#x5BF9;&#x672A;&#x6765;&#x5404;&#x79CD;&#x672A;&#x77E5;&#x7684;&#x72B6;&#x51B5;&#x98CE;&#x9669;&#x90FD;&#x8981;&#x8FDB;&#x884C;&#x9002;&#x5F53;&#x7684;&#x8BC4;&#x4F30;&#xFF0C;&#x4ECE;&#x800C;&#x6295;&#x8D44;&#x4FDD;&#x9669;&#x548C;&#x9000;&#x4F11;&#x8BA1;&#x5212;&#x3002;&#x8D2F;&#x5F7B;&#x8001;&#x4E86;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x9760;&#x4EBA;&#x517B;&#x7684;&#x751F;&#x6D3B;&#x6001;&#x5EA6;&#xFF0C;&#x76F8;&#x4FE1;&#x662F;&#x5BF9;&#x5E74;&#x8001;&#x65F6;&#x7684;&#x5C0A;&#x4E25;&#x7684;&#x4E00;&#x79CD;&#x4FDD;&#x8BC1;&#x3002;</p>
<p>&#x4E0D;&#x5962;&#x671B;&#x6210;&#x4E3A;&#x5BCC;&#x7532;&#x5929;&#x4E0B;&#x7684;&#x58EE;&#x5E74;&#xFF0C;&#x4F46;&#x671B;&#x5E74;&#x8001;&#x65F6;&#x53EF;&#x4EE5;&#x72EC;&#x5584;&#x5176;&#x8EAB;&#x5427;&#xFF01;</p>
<hr>
<p>In the modern oriental countries, one of the reasons people raising children is probably for the purpose of being looked after in their old age. This thought is particularly serious in the Chinese circle. Parents work hard to bring up the children, apart from hoping for them to succeed in their own life, that is, hope that the children can be grateful to feed back the parents when they are old. In some way, raising a child become an investment, you expect the assets to be able to produce a return on maturity.</p>
<p>Oh did I make the warm parent-child relationship sounds snobbish? It is snobbish if the parents raise the children in the expectation of return.</p>
<h3 id="But-don&#x2019;t-get-me-wrong"><a href="#But-don&#x2019;t-get-me-wrong" class="headerlink" title="But don&#x2019;t get me wrong"></a>But don&#x2019;t get me wrong</h3><p>Well, we must be grateful to our parents. Without a single doubt, I believe that it is our born responsibility to support our parents.<br>My parents are typical of the older generation. They are not highly educated, started working at a very young age in all kinds of work. With the hard-working essence of the previous generation, my parents provided me a great family without shortage of food and clothing. I&#x2019;m able to grow up healthily under their selfless contribution of years. They may not have much, but absolutely unconditionally put all the dedication to the family. Take my dad for an example, he used up all his retirement fund for the down payment of our only house, just for the sake of the children can live better with the mortgage when he is no longer with us. Financially he gave us all he had, and keep his way closed for a retreat.</p>
<p>I&#x2019;m speechlessly thankful for all of these and hopefully can repay them in every way I can.</p>
<h3 id="Control-the-rest-of-your-life"><a href="#Control-the-rest-of-your-life" class="headerlink" title="Control the rest of your life"></a>Control the rest of your life</h3><p>Western liberalism is worth learning in this aspect. Parents bring the child to this world and strive to cultivate him, that is, in order to let him have the idea of independent thinking, and eventually become an independent individual.<br>How many houses or money does the father own is not related to the son. The father is unashamed even he decided to spend it all and don&#x2019;t leave a cent for the son. He owes his grown up son absolutely nothing. Relatively, parents shouldn&#x2019;t take the support from their child as granted. If they are doing well and being grateful to their parent, that would be a happy ending. On the contrary, if they already struggling to make a living themselves, the unattended aged parents will be a social problem. This is not an uncommon news on daily basis.</p>
<p>In the lower social class, it is not hard to see many of the poorly educated parents, they live a lowly life due to their mediocre inaction but raising a horde of children in the hope of their children can bring a better day for them. On the other hand, they aren&#x2019;t willing to invest in the child&#x2019;s education, letting them grow up &#x2018;naturally&#x201D;. The truth is chances are slim for the children to succeed in the society under such an ill-upbringing. </p>
<h3 id="Be-a-free-old-man"><a href="#Be-a-free-old-man" class="headerlink" title="Be a free old man"></a>Be a free old man</h3><p>Young people should strive to make money, never spend beyond the mean, and invest the difference. Considerable wealth is not far away if the said process is repeated again and again. At the same time you will have to access the risks and unknowns of future, thereby invest wisely in the insurance and retirement plans. With the right mind of not relying on anybody at any stage of your life, dignity at the old age can, therefore, be guaranteed.</p>
<p>I don&#x2019;t wish to be rich and take care of the world, but to go well with myself when I&#x2019;m old.</p>
<hr>
<p>Image source: <a href="https://ak3.picdn.net" target="_blank" rel="noopener">https://ak3.picdn.net</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/be-a-free-old-man-should-you" target="_blank" rel="noopener">&#x2018;&#x522B;&#x518D;&#x517B;&#x513F;&#x9632;&#x8001;&#x4E86; Be a free old man, should you?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@fr3eze/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/free/">free</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/life/">life</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/parenting/">parenting</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@fr3eze/best-mechanical-keyboard-under-usd100-drevo-excalibur-keyboard-unboxing/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Best mechanical keyboard under $100: Drevo Excalibur unboxing</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@fr3eze/how-to-choose-your-first-mechanical-keyboard/">
                <span class="level-item">How to choose your first mechanical keyboard</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@fr3eze/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 fr3eze&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@fr3eze/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@fr3eze/content.json"};</script>



    
<script src="/@fr3eze/js/bundle.js" defer></script></body>
</html>

