<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Steemit上大鱼们的风采︱月旦评征文 Elegant Demeanour of Big Fishes on Steemit" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXj6fMUyje512uUBvrLvxAehLAyE65xVtEFmoS5JWjhgN/mmexport1508504743780.jpg" alt="Steemit上大鱼们的风采︱月旦评征文 Elegant Demeanour of Big Fishes on Steemit">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-23T12:49:36.000Z">2017-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1698 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Steemit上大鱼们的风采︱月旦评征文 Elegant Demeanour of Big Fishes on Steemit
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x5C0F;&#x9C7C;&#x548C;&#x5927;&#x9C7C;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x7B3C;&#x7EDF;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E0E;Steemit&#x4E0A;&#x5173;&#x4E8E;&#x5C0F;&#x9C7C;&#x548C;&#x5927;&#x9C7C;&#x7684;&#x533A;&#x5206;&#x5E76;&#x4E0D;&#x4E00;&#x81F4;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x50CF;&#x6211;&#x8FD9;&#x6761;62&#x7EA7;&#x7684;&#x9C7C;&#xFF0C;&#x5728;&#x5927;&#x9C7C;&#x9762;&#x524D;&#x6C38;&#x8FDC;&#x53EA;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#x3002;</p>
<p>&#x6211;&#x82B1;&#x4E86;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x6D4F;&#x89C8;&#x4E86;&#x51E0;&#x6761;&#x5927;&#x9C7C;&#x7684;&#x5E16;&#x5B50;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x4ECE;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x5171;&#x6027;&#x548C;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x65E0;&#x4E0D;&#x5C55;&#x73B0;&#x7740;&#x5927;&#x9C7C;&#x5927;&#x9CB8;&#x4EEC;&#x7684;&#x667A;&#x6167;&#x548C;&#x98CE;&#x91C7;&#xFF0C;&#x73B0;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF0C;&#x4EE5;&#x98E8;&#x5C0F;&#x9C7C;&#x4EEC;&#xFF0C;&#x4E5F;&#x4FBF;&#x4E8E;&#x6211;&#x4EEC;&#x540E;&#x8F88;&#x5B66;&#x4E60;&#x3001;&#x501F;&#x9274;&#x3002;</p>
<p>&#x62B1;&#x7740;&#x201C;&#x6015;&#x6709;&#x758F;&#x6F0F;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x5B89;&#x201D;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x6055;&#x6211;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x51FA;&#x5404;&#x4F4D;&#x524D;&#x8F88;&#x7684;&#x5C0A;&#x59D3;&#x5927;&#x540D;&#xFF0C;&#x5728;&#x6B64;&#x5411;&#x5404;&#x4F4D;&#x524D;&#x8F88;&#x81F4;&#x8C22;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x64B0;&#x5199;&#x5404;&#x79CD;&#x5165;&#x95E8;&#x6750;&#x6599;&#xFF0C;&#x666E;&#x53CA;&#x57FA;&#x7840;&#x77E5;&#x8BC6;</p>
<p>&#x5927;&#x9C7C;&#x4EEC;&#x64B0;&#x5199;&#x4E86;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x6BD4;&#x5982;&#x65B0;&#x624B;&#x5E38;&#x8BC6;&#x7BC7;&#x3001;&#x65B0;&#x624B;&#x64CD;&#x4F5C;&#x7BC7;&#x3001;&#x6587;&#x7AE0;&#x7F16;&#x8F91;&#x7BC7;&#x3001;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#x7BC7;&#x3001;&#x5065;&#x5EB7;&#x5FC3;&#x6001;&#x7BC7;&#x3001;&#x878D;&#x5165;&#x793E;&#x533A;&#x7BC7;&#x7B49;&#xFF0C;&#x624B;&#x628A;&#x624B;&#x5730;&#x6559;&#x57FA;&#x7840;&#x64CD;&#x4F5C;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x4ECE;&#x601D;&#x60F3;&#x4E0A;&#x8BA9;&#x65B0;&#x4EBA;&#x6446;&#x6B63;&#x4F4D;&#x7F6E;&#xFF0C;&#x4EE5;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#x878D;&#x5165;Steemit &#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x4E2D;&#x3002;</p>
<p> &#x4E8C;&#x3001;&#x7EC4;&#x7EC7;&#x7B56;&#x5212;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#xFF0C;&#x4E30;&#x5BCC;&#x793E;&#x533A;&#x751F;&#x6D3B;</p>
<p>&#x628A;CN&#x793E;&#x533A;&#x641E;&#x5F97;&#x70ED;&#x706B;&#x671D;&#x5929;&#xFF0C;&#x6709;&#x58F0;&#x6709;&#x8272;&#x3002;&#x65B0;&#x4EBA;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x3001; &#x65B0;&#x4EBA;&#x76F4;&#x901A;&#x8F66;&#x3001;&#x4F4E;&#x4FDD;&#x7CFB;&#x7EDF;&#x3001;&#x8C37;&#x54E5;&#x70B9;&#x540D;&#x3001;&#x6708;&#x65E6;&#x8BC4;&#x3001;&#x5BA0;&#x7269;&#x9009;&#x7F8E;&#x5927;&#x8D5B;&#x3001;&#x6A21;&#x62DF;&#x6295;&#x8D44;&#x6BD4;&#x8D5B;&#x3001;&#x7ED8;&#x753B;&#x6311;&#x6218;&#x8D5B;&#x3001;&#x6545;&#x4E8B;&#x63A5;&#x9F99;&#x6BD4;&#x8D5B;&#x3001;&#x65B0;&#x4EBA;&#x201C;&#x5E0C;&#x671B;&#x5DE5;&#x7A0B;&#x201D;&#x3001;&#x534E;&#x8BED;&#x597D;&#x58F0;&#x97F3;&#x7B49;&#x3002;&#x9009;&#x624B;&#x4EEC;&#x770B;&#x82B1;&#x4E86;&#x773C;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x53C2;&#x52A0;&#x4E86;&#x591A;&#x9879;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD8;&#x83B7;&#x4E86;&#x5956;&#x3002;&#x8BC4;&#x59D4;&#x4EEC;&#x9009;&#x6587;&#x7AE0;&#xFF0C;&#x5199;&#x8BC4;&#x8BED;&#xFF0C;&#x5FD9;&#x7684;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;&#x771F;&#x662F;&#x98CE;&#x666F;&#x8FD9;&#x8FB9;&#x72EC;&#x597D;&#x554A;&#xFF01;</p>
<p>&#x6211;&#x540C;&#x6211;&#x7684;&#x54E5;&#x54E5;@wnh518518&#xFF0C;&#x5F1F;&#x5F1F;@xiaoshancun&#xFF0C;&#x53C2;&#x52A0;&#x4E86;&#x6A21;&#x62DF;&#x6295;&#x8D44;&#x6BD4;&#x8D5B;&#x3001;&#x8C37;&#x54E5;&#x70B9;&#x540D;&#x3001;&#x6708;&#x65E6;&#x8BC4;&#x3001;&#x65B0;&#x4EBA;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x5206;&#x522B;&#x83B7;&#x5F97;&#x4E86;&#x597D;&#x7684;&#x540D;&#x6B21;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F1F;&#x5F1F;@xiaoshancun&#x4E24;&#x6B21;&#x83B7;&#x5F97;&#x65B0;&#x4EBA;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8;&#x5956;&#x9879;&#x3002;</p>
<p>&#x9694;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x793E;&#x533A;&#x91CC;&#x5C31;&#x4F1A;&#x6709;&#x9881;&#x5956;&#x4EEA;&#x5F0F;&#xFF0C;&#x83B7;&#x5956;&#x8005;&#x5174;&#x9AD8;&#x91C7;&#x70C8;&#xFF0C;&#x83B7;&#x5956;&#x611F;&#x8A00;&#x771F;&#x631A;&#x52A8;&#x4EBA;&#xFF0C;&#x8BC4;&#x59D4;&#x4EEC;&#x8F9B;&#x82E6;&#x5E76;&#x5FEB;&#x4E50;&#x7740;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8BA9;&#x83DC;&#x9E1F;&#x4E0D;&#x817E;&#x98DE;&#x90FD;&#x96BE;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5173;&#x6CE8;&#x65B0;&#x4EBA;&#x5199;&#x4F5C;&#x52A8;&#x5411;&#xFF0C;&#x63D0;&#x51FA;&#x6279;&#x8BC4;&#x5EFA;&#x8BAE;</p>
<p>&#x672C;&#x7740;&#x5BF9;&#x65B0;&#x4EBA;&#x8BA4;&#x771F;&#x8D1F;&#x8D23;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5927;&#x9C7C;&#x4EEC;&#x53CA;&#x65F6;&#x6307;&#x51FA;&#x65B0;&#x4EBA;&#x4EEC;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x81F4;&#x4F7F;&#x4ED6;&#x4EEC;&#x8D70;&#x4E86;&#x5F2F;&#x8DEF;&#xFF0C;&#x751A;&#x81F3;&#x504F;&#x79BB;&#x4E86;&#x822A;&#x5411;&#x3002;&#x4E5F;&#x5BF9;&#x4E00;&#x4E9B;&#x9053;&#x4E0D;&#x6E05;&#x8BF4;&#x4E0D;&#x660E;&#x7684;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#x4E4B;&#x4E8B;&#xFF0C;&#x89C4;&#x529D;&#x522B;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x5982;&#x505A;&#x4E9B;&#x522B;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x5F15;&#x7528;&#x4E86;&#x767E;&#x79D1;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x6CE8;&#x660E;&#x6765;&#x6E90;&#xFF0C;&#x53D7;&#x5230;&#x4E86;&#x524D;&#x8F88;&#x5584;&#x610F;&#x7684;&#x53CA;&#x65F6;&#x8B66;&#x544A;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4E5F;&#x662F;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x6765;&#x81EA;&#x767E;&#x79D1;&#x3002;&#x4EE5;&#x4E0A;&#x884C;&#x4E3A;&#x5373;&#x4F7F;&#x4E0D;&#x7B97;&#x4FB5;&#x6743;&#xFF08;&#x663E;&#x7136;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x539F;&#x521B;&#x5185;&#x5BB9;&#xFF09;&#x4E5F;&#x4F1A;&#x6781;&#x5927;&#x5730;&#x5F71;&#x54CD;&#x4F60;&#x7684;&#x58F0;&#x671B;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x5305;&#x62EC;&#x4E0D;&#x9650;&#x4E8E;&#xFF1A;&#x4E00;&#x5929;&#x597D;&#x591A;&#x7BC7;&#x6587;&#x7AE0;&#x5237;&#x5C4F;&#x3001;&#x65E0;&#x8425;&#x517B;&#x6587;&#x7AE0;&#x3001;&#x6284;&#x88AD;&#x7B49;&#x3002;&#x671B;&#x5F15;&#x8D77;&#x6CE8;&#x610F;&#x3002;&#x201D;</p>
<p>&#x5BF9;&#x4E8E;&#x65B0;&#x4EBA;&#x4EEC;&#x7684;&#x521D;&#x72AF;&#xFF0C;&#x5927;&#x9C7C;&#x4EEC;&#x5374;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x5BBD;&#x5BB9;&#x7684;&#x3002;&#x201C;&#x5EFA;&#x8BAE;&#x4EE5;&#x540E;&#x4E0D;&#x8981;&#x8001;&#x6587;&#x91CD;&#x53D1;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x8FD9;&#x4E00;&#x7BC7;&#x5DF2;&#x7ECF;&#x53D1;&#x8FC7;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#x521D;&#x6765;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x7ED9;&#x4F60;&#x8FD9;&#x4E00;&#x7BC7;&#x70B9;&#x8D5E;&#x4E86;&#x3002;&#x671F;&#x5F85;&#x770B;&#x5230;&#x4F60;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x5B57;&#x3002;&#x201D;</p>
<p>&#x70B9;&#x4E86;&#x8D5E;&#x662F;&#x9F13;&#x52B1;&#x65B0;&#x4EBA;&#xFF0C;&#x4F46;&#x53C8;&#x540C;&#x65F6;&#x6307;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x81F4;&#x4E0D;&#x518D;&#x91CD;&#x72AF;&#x3002;</p>
<p>&#x5E76;&#x5BF9;&#x62B1;&#x7740;&#x9760;&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x53D1;&#x5927;&#x8D22;&#x68A6;&#x60F3;&#x7684;&#x65B0;&#x4EBA;&#x4EEC;&#xFF0C;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#x3002;&#x201C;&#x5199;&#x6587;&#x7AE0;&#x8D5A;&#x94B1;&#xFF0C;&#x8FD9;&#x662F; Steemit &#x6700;&#x5927;&#x7684;&#x8C0E;&#x8A00;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x65B0;&#x624B;&#x77E5;&#x9053;&#x5F97;&#x8D8A;&#x65E9;&#x8D8A;&#x597D;&#x3002;&#x201D;</p>
<p>&#x4E0D;&#x5938;&#x5927;&#xFF0C;&#x4E5F;&#x4E0D;&#x9690;&#x7792;&#xFF0C;&#x5C55;&#x73B0;&#x51FA;&#x5927;&#x9C7C;&#x4EEC;&#x8BDA;&#x4FE1;&#x548C;&#x9053;&#x5FB7;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6276;&#x6301;&#x5C0F;&#x9C7C;&#x4E0A;&#x9A6C;&#x524D;&#x884C;&#xFF0C;&#x4E0D;&#x5FD8;&#x518D;&#x9001;&#x4E00;&#x7A0B;</p>
<p>&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x53D1;&#x6587;&#x65F6;&#xFF0C;&#x8FD8;&#x4E0D;&#x61C2;&#x5F97;&#x7C98;&#x8D34;&#x7167;&#x7247;&#xFF0C;&#x968F;&#x4FBF;&#x628A;&#x4E00;&#x5F20;&#x5DE5;&#x4F5C;&#x7167;&#x53D1;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x524D;&#x8F88;&#x7559;&#x8A00;&#x6307;&#x51FA;&#x95EE;&#x9898;&#x6240;&#x5728;&#x548C;&#x5E94;&#x91C7;&#x53D6;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x5E76;&#x5728;&#x53D1;&#x6587;&#x65F6;&#x7ED9;&#x4E88;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x6BCF;&#x6B21;&#x90FD;&#x80FD;&#x5F97;&#x5230;&#x6765;&#x81EA;&#x51E0;&#x4F4D;&#x524D;&#x8F88;&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x4E00;&#x8DEF;&#x8D70;&#x5230;&#x4ECA;&#x5929;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x6709;&#x4F4D;&#x524D;&#x8F88;&#x6240;&#x8A00;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x6311;&#x9009;&#x4E00;&#x4F4D;&#x65B0;&#x4EBA;&#x7ED9;&#x4E88;&#x6276;&#x6301;&#x3002;&#x6276;&#x4E0A;&#x9A6C;&#xFF0C;&#x9001;&#x4E00;&#x7A0B;&#xFF0C;&#x65B0;&#x4EBA;&#x4EEC;&#x80FD;&#x6709;&#x6B64;&#x826F;&#x673A;&#xFF0C;&#x4F55;&#x5176;&#x5E78;&#x54C9;&#xFF01;</p>
<p>&#x4E94;&#x3001;&#x81EA;&#x638F;&#x8170;&#x5305;&#x5956;&#x52B1;&#x65B0;&#x4EBA;&#xFF0C;&#x653E;&#x5F03;&#x4E2A;&#x4EBA;&#x8363;&#x8A89;</p>
<p>&#x4E3E;&#x529E;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x9664;&#x4E86;&#x8BC4;&#x59D4;&#x4EEC;&#x7684;&#x8F9B;&#x82E6;&#x52B3;&#x52A8;&#xFF0C;&#x8FD8;&#x5F97;&#x9700;&#x8981;&#x8D39;&#x7528;&#x3002;&#x9664;&#x4E86;&#x8D5E;&#x52A9;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x8981;&#x81EA;&#x5DF1;&#x638F;&#x8170;&#x5305;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x5DE5;&#x4F5C;&#x7684;&#x5934;&#x7EEA;&#x591A;&#xFF0C;&#x96BE;&#x4EE5;&#x505A;&#x5230;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x4E0D;&#x51FA;&#x5DEE;&#x9519;&#x3002;&#x5373;&#x4F7F;&#x5FD9;&#x4E2D;&#x51FA;&#x9519;&#xFF0C;&#x5927;&#x9C7C;&#x4EEC;&#x4F1A;&#x5BF9;&#x9020;&#x6210;&#x7684;&#x95EE;&#x9898;&#x53CA;&#x65F6;&#x516C;&#x5F00;&#x9053;&#x6B49;&#xFF0C;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x58F0;&#x660E;&#x5BF9;&#x53D1;&#x51FA;&#x53BB;&#x7684;&#x5956;&#x91D1;&#x4E5F;&#x4E0D;&#x518D;&#x8FFD;&#x56DE;&#xFF0C;&#x8FD9;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x5FC3;&#x80F8;&#xFF1F;</p>
<p>&#x201C;&#x8FD9;&#x5B8C;&#x5168;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x758F;&#x5FFD;&#x5BFC;&#x81F4;&#x7684;&#x3002;&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x5411;&#x6240;&#x6709;&#x53C2;&#x52A0;&#x6216;&#x5173;&#x5FC3;&#x672C;&#x6D3B;&#x52A8;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x90D1;&#x91CD;&#x9053;&#x6B49;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5411;&#x524D;&#x4E09;&#x540D;&#x83B7;&#x5956;&#x8005;&#x9053;&#x6B49;&#x3002;&#x5DF2;&#x7ECF;&#x9519;&#x53D1;&#x51FA;&#x53BB;&#x7684;&#x5956;&#x91D1;&#x4E0D;&#x518D;&#x6536;&#x56DE;&#xFF0C;&#x6F0F;&#x53D1;&#x7684;&#x5956;&#x91D1;&#x5DF2;&#x7ECF;&#x7531;&#x6211;&#x4E2A;&#x4EBA;&#x51FA;&#x8D44;&#x8865;&#x53D1;&#x3002;&#x201D;</p>
<p>&#x4E5F;&#x6709;&#x83B7;&#x5956;&#x8005;&#x672C;&#x7740;&#x652F;&#x6301;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x7684;&#x826F;&#x82E6;&#x7528;&#x5FC3;&#xFF0C;&#x653E;&#x5F03;&#x4E86;&#x5956;&#x9879;&#x548C;&#x5956;&#x91D1;&#xFF0C;&#x4EE5;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x65B0;&#x4EBA;&#x53D7;&#x76CA;&#x3002;&#x653E;&#x5F03;&#x8363;&#x8A89;&#x548C;&#x5956;&#x52B1;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x81F3;&#x4E0A;&#x7684;&#x8363;&#x8A89;&#x3002;</p>
<p>&#x516D;&#x3001;&#x7EC4;&#x7EC7;&#x53D1;&#x8D77;&#x793E;&#x533A;&#x6E05;&#x6D01;&#xFF0C;&#x4FDD;&#x62A4;&#x4E00;&#x65B9;&#x51C0;&#x571F;</p>
<p>&#x6709;&#x7684;&#x5927;&#x9C7C;&#x4EEC;&#x5FD7;&#x613F;&#x53D1;&#x8D77;&#x5E76;&#x4ECE;&#x4E8B;&#x793E;&#x533A;&#x6E05;&#x6D01;&#x5DE5;&#x4F5C;&#xFF0C;&#x9047;&#x89C1;&#x6284;&#x88AD;&#x3001;&#x673A;&#x5668;&#x7FFB;&#x8BD1;&#x3001;&#x6807;&#x7B7E;&#x7528;&#x9519;&#x7B49;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x7559;&#x8A00;&#x8B66;&#x544A;&#x6216;&#x8005;&#x8E29;&#x7070;&#xFF0C;&#x5E76;&#x628A;&#x60C5;&#x51B5;&#x4EE5;&#x5E16;&#x5B50;&#x7684;&#x5F62;&#x5F0F;&#x53D1;&#x5E03;&#x5728; cn-abuse &#x5B50;&#x533A;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x65E2;&#x7EF4;&#x62A4;&#x4E86;CN&#x533A;&#x7684;&#x6B63;&#x6C14;&#x3001;&#x6E05;&#x6D01;&#x548C;&#x5B89;&#x5B81;&#xFF0C;&#x8BA9;&#x8FDD;&#x53CD;&#x8005;&#x65E0;&#x5904;&#x53EF;&#x9003;&#xFF0C;&#x4E5F;&#x8D77;&#x5230;&#x4E86;&#x8B66;&#x793A;&#x4F5C;&#x7528;&#x3002;</p>
<p>CN&#x533A;&#x62E5;&#x6709;&#x5982;&#x6B64;&#x4F17;&#x591A;&#x9AD8;&#x7D20;&#x8D28;&#x7684;&#x5927;&#x9C7C;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5C0F;&#x9C7C;&#x4EEC;&#x7684;&#x798F;&#x5206;&#x3002;&#x6211;&#x4EEC;&#x5F53;&#x6212;&#x9A84;&#x6212;&#x8E81;&#xFF0C;&#x8C26;&#x865A;&#x8C28;&#x614E;&#xFF0C;&#x5171;&#x540C;&#x643A;&#x624B;&#xFF0C;&#x628A;CN&#x533A;&#x6253;&#x9020;&#x6210;&#x6700;&#x7F8E;&#x4E3D;&#x7684;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXj6fMUyje512uUBvrLvxAehLAyE65xVtEFmoS5JWjhgN/mmexport1508504743780.jpg" alt="mmexport1508504743780.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-elegant-demeanour-of-big-fishes-on-steemit" target="_blank" rel="noopener">Steemit&#x4E0A;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x98CE;&#x91C7;&#xFE31;&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587; Elegant Demeanour of Big Fishes on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/嫁出去的闺女︱月旦评征文-married-daughters/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">嫁出去的闺女︱月旦评征文 Married Daughters</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/steemit-改变了我的学习习惯-steemit-has-changed-my-study-habit/">
                <span class="level-item">Steemit 改变了我的学习习惯 Steemit Has Changed My Study Habit</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
