
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/hit-where-it-hurts/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNfXGQ24gq29og9hjwW9iu1K3t7wJ8ZZsVMJfoC6zVgmT/%E9%9D%92%E8%9B%99%E8%B7%B3-2.JPG" alt="打蛇打七寸 Hit Where It Hurts">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-05T12:27:51.000Z">2017-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1235 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/hit-where-it-hurts/">打蛇打七寸 Hit Where It Hurts</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x539F;&#x6765;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#x662F;&#x5E26;&#x98D8;&#x7A97;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x7A97;&#x6237;&#x4F38;&#x51FA;&#x53BB;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x7A97;&#x53F0;&#x7EA6;&#x6709;60CM&#x5BBD;&#xFF0C;&#x5F88;&#x7F8E;&#x89C2;&#xFF0C;&#x4E5F;&#x5F88;&#x5B9E;&#x7528;&#xFF0C;&#x4F46;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x9EBB;&#x70E6;&#x3002;&#x7A97;&#x6237;&#x4F38;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x4E0A;&#x9762;&#x5C31;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x6211;&#x4E0D;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x7559;&#x7ED9;&#x697C;&#x4E0A;&#x4F4F;&#x6237;&#x653E;&#x7F6E;&#x7A7A;&#x8C03;&#x5916;&#x673A;&#x7528;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x5C0F;&#x533A;&#x91CC;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x7684;&#x4F4F;&#x6237;&#x662F;&#x8FD9;&#x6837;&#x653E;&#x7F6E;&#x7A7A;&#x8C03;&#x5916;&#x673A;&#x7684;&#xFF0C;&#x4F46;&#x697C;&#x4E0A;&#x4F4F;&#x6237;&#x653E;&#x7F6E;&#x7684;&#x5916;&#x673A;&#x53C8;&#x5927;&#x53C8;&#x91CD;&#xFF0C;&#x4E14;&#x662F;&#x8001;&#x5F0F;&#x9648;&#x65E7;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x4E00;&#x5F00;&#x673A;&#x55E1;&#x55E1;&#x54CD;&#xFF0C;&#x8FD8;&#x6709;&#x9707;&#x52A8;&#x58F0;&#xFF0C;&#x5F71;&#x54CD;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x4F11;&#x606F;&#x3002;</p>
<p>&#x5E73;&#x65E5;&#x91CC;&#xFF0C;&#x6211;&#x4E0D;&#x592A;&#x5E38;&#x53BB;&#x90A3;&#x91CC;&#x4F4F;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x697C;&#x4E0A;&#x90A3;&#x5BB6;&#x628A;&#x7A7A;&#x8C03;&#x5916;&#x673A;&#x653E;&#x5728;&#x4E86;&#x6211;&#x7684;&#x7A97;&#x6237;&#x4E0A;&#x9762;&#x3002;</p>
<p>&#x78B0;&#x5230;&#x697C;&#x4E0A;&#x7684;&#x4F4F;&#x6237;&#xFF0C;&#x6211;&#x95EE;&#x8D77;&#x4E86;&#x5916;&#x673A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4ED6;&#x7ADF;&#x63A8;&#x8BF4;&#x662F;&#x5B89;&#x88C5;&#x7A7A;&#x8C03;&#x7684;&#x4EBA;&#x5E72;&#x7684;&#xFF0C;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x5916;&#x673A;&#x653E;&#x5728;&#x4E86;&#x54EA;&#x91CC;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x751F;&#x6C14;&#x4E86;&#xFF0C;&#x81EA;&#x5BB6;&#x7684;&#x7A7A;&#x8C03;&#x5916;&#x673A;&#x7ADF;&#x4E0D;&#x77E5;&#x653E;&#x5728;&#x4E86;&#x4F55;&#x5904;&#xFF0C;&#x8FD9;&#x662F;&#x9B3C;&#x8BDD;&#x3002;</p>
<p>&#x9694;&#x4E86;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x53C8;&#x95EE;&#x8D77;&#x7A7A;&#x8C03;&#x5916;&#x673A;&#x7684;&#x4E8B;&#x6765;&#xFF0C;&#x7ED3;&#x679C;&#x4ED6;&#x6EE1;&#x8138;&#x7684;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x8BF4;&#x90A3;&#x662F;&#x516C;&#x5171;&#x7A7A;&#x95F4;&#xFF0C;&#x8FD8;&#x7ADF;&#x8BF4;&#x6211;&#x5BB6;&#x8FD8;&#x9876;&#x7740;&#x4ED6;&#x5BB6;&#x7684;&#x5730;&#x9762;&#x697C;&#x677F;&#x5462;&#x3002;&#x6211;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x78B0;&#x5230;&#x8FD9;&#x6837;&#x4E0D;&#x8BB2;&#x7406;&#x7684;&#x70C2;&#x4EBA;&#xFF0C;&#x6700;&#x540E;&#x603B;&#x7B97;&#x7B54;&#x5E94;&#x79FB;&#x8D70;&#x5916;&#x673A;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x4E0D;&#x89C1;&#x52A8;&#x9759;&#xFF0C;&#x63A8;&#x4E09;&#x63A8;&#x56DB;&#xFF0C;&#x800D;&#x8D77;&#x4E86;&#x8D56;&#x76AE;&#x6765;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x5BF9;&#x4ED8;&#x8FD9;&#x8D56;&#x76AE;&#xFF0C;&#x8FD8;&#x771F;&#x662F;&#x4E2A;&#x68D8;&#x624B;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x540C;&#x697C;&#x4E0A;&#x8FD9;&#x4F4D;&#x8D56;&#x76AE;&#x539F;&#x5728;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#x8C03;&#x6765;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x6211;&#x624D;&#x5BF9;&#x697C;&#x4E0A;&#x8FD9;&#x4F4D;&#x6709;&#x4E86;&#x5168;&#x9762;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x4ED6;&#x539F;&#x6765;&#x5728;&#x519C;&#x6751;&#x4E00;&#x5C0F;&#x5B66;&#x5F53;&#x8001;&#x5E08;&#xFF0C;&#x540C;&#x73B0;&#x5728;&#x533A;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x526F;&#x533A;&#x957F;&#x662F;&#x9AD8;&#x4E2D;&#x65F6;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5C31;&#x9760;&#x7740;&#x8FD9;&#x5C42;&#x5173;&#x7CFB;&#xFF0C;&#x4ED6;&#x8C03;&#x5230;&#x4E86;&#x533A;&#x91CC;&#x6765;&#xFF0C;&#x4E5F;&#x5C31;&#x6DF7;&#x8FDB;&#x4E86;&#x9769;&#x547D;&#x7684;&#x961F;&#x4F0D;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x4ED6;&#x7236;&#x4EB2;&#x62C4;&#x7740;&#x62D0;&#x68CD;&#x6765;&#x533A;&#x91CC;&#x544A;&#x4ED6;&#xFF0C;&#x8BC9;&#x4ED6;&#x4E0D;&#x5B5D;&#x3002;&#x4ED6;&#x6240;&#x5728;&#x5355;&#x4F4D;&#x7684;&#x9886;&#x5BFC;&#x8BA9;&#x4ED6;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x4E8B;&#x60C5;&#x7684;&#x539F;&#x59D4;&#xFF0C;&#x5E76;&#x5BF9;&#x4ED6;&#x8BB2;&#xFF1A;&#x4E00;&#x4E2A;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6BCF;&#x6708;&#x62FF;&#x51FA;&#x4E8C;&#x3001;&#x4E09;&#x767E;&#x5143;&#x7ED9;&#x8001;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x56F0;&#x96BE;&#x5427;&#xFF1F;&#x5B5D;&#x656C;&#x8001;&#x4EBA;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x7684;&#x5417;&#xFF1F;&#x7ED3;&#x679C;&#xFF0C;&#x4ED6;&#x5927;&#x9A82;&#x5176;&#x7236;&#x4EB2;&#x4E3A;&#x50F5;&#x5C38;&#xFF0C;&#x5E76;&#x5199;&#x4E86;&#x957F;&#x8FBE;&#x4E94;&#x3001;&#x516D;&#x9875;&#x7684;&#x6750;&#x6599;&#x6765;&#x8BC9;&#x8BF4;&#x5176;&#x7236;&#x4EB2;&#x7684;&#x5404;&#x79CD;&#x8FC7;&#x9519;&#x3002;</p>
<p>&#x5C31;&#x7B97;&#x8001;&#x4EBA;&#x6709;&#x4E0D;&#x5BF9;&#x4E4B;&#x5904;&#xFF0C;&#x5B5D;&#x656C;&#x662F;&#x5B50;&#x5973;&#x5E94;&#x5C3D;&#x7684;&#x4E49;&#x52A1;&#x3002;&#x8FD9;&#x662F;&#x4E0D;&#x5B5D;&#xFF01;</p>
<p>&#x7537;&#x4EBA;&#x4E00;&#x8A00;&#x65E2;&#x51FA;&#x9A77;&#x9A6C;&#x96BE;&#x8FFD;&#x3002;&#x8A00;&#x800C;&#x65E0;&#x4FE1;&#x662F;&#x65E0;&#x4FE1;&#x65E0;&#x4E49;&#x4E4B;&#x5F92;&#x3002;</p>
<p>&#x4ED6;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x5E74;&#x7EAA;&#x6700;&#x5927;&#xFF0C;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x5A01;&#x4FE1;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x5E38;&#x595A;&#x843D;&#x4ED6;&#xFF0C;&#x5F00;&#x4ED6;&#x7684;&#x73A9;&#x7B11;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x90FD;&#x4E0D;&#x642D;&#x7406;&#x4ED6;&#x3002;&#x8FD9;&#x662F;&#x65E0;&#x5FB7;&#x65E0;&#x624D;&#x3002;</p>
<p>&#x6211;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x4E03;&#x5BF8;&#xFF0C;&#x673A;&#x4F1A;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8BE5;&#x6253;&#x4ED6;&#x4E00;&#x4E0B;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x627E;&#x5230;&#x4ED6;&#xFF0C;&#x76F4;&#x5954;&#x4E3B;&#x9898;&#xFF1A;&#x201C;&#x4F60;&#x4E0D;&#x5C31;&#x662F;&#x8DDF;XXX&#x526F;&#x533A;&#x957F;&#x662F;&#x540C;&#x5B66;&#x5417;&#xFF01;&#x8981;&#x4E0D;&#x6211;&#x8BA9;&#x6211;&#x4EEC;&#x5C40;&#x957F;&#x6216;&#x6211;&#x81EA;&#x5DF1;&#x53BB;&#x627E;&#x8FD9;&#x4F4D;&#x526F;&#x533A;&#x957F;&#xFF0C;&#x8BA9;&#x4ED6;&#x6765;&#x89E3;&#x51B3;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;&#x201D; &#x4ED6;&#x970E;&#x65F6;&#x53D8;&#x4E86;&#x8138;&#x8272;&#xFF0C;&#x5FD9;&#x4F38;&#x51FA;&#x624B;&#x6765;&#xFF1A;&#x201C;&#x5509;&#xFF0C;&#x8FDC;&#x4EB2;&#x4E0D;&#x5982;&#x8FD1;&#x90BB;&#xFF0C;&#x6211;&#x60F3;&#x60F3;&#x529E;&#x6CD5;&#xFF0C;&#x60F3;&#x60F3;&#x529E;&#x6CD5;&#x3002;&#x201D; &#x7ED3;&#x679C;&#xFF0C;&#x9694;&#x4E86;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x5C31;&#x628A;&#x5916;&#x673A;&#x79FB;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x672C;&#x60F3;&#x51FB;&#x4ED6;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x4ED6;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x4E00;&#x624B;&#x3002;&#x6211;&#x4F1A;&#x771F;&#x7684;&#x53BB;&#x627E;&#x90A3;&#x4F4D;&#x526F;&#x533A;&#x957F;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4E25;&#x91CD;&#x5931;&#x804C;&#xFF0C;&#x628A;&#x4E00;&#x4E9B;&#x81ED;&#x9C7C;&#x70C2;&#x867E;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#x5F04;&#x5230;&#x673A;&#x5173;&#x91CC;&#x6765;&#xFF0C;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#xFF0C;&#x6BEB;&#x65E0;&#x4F5C;&#x4E3A;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x533A;&#x9886;&#x5BFC;&#xFF0C;&#x5E94;&#x9009;&#x62D4;&#x3001;&#x4EFB;&#x7528;&#x6709;&#x7528;&#x4E4B;&#x624D;&#x6765;&#x4E3A;&#x6574;&#x4E2A;&#x533A;&#x505A;&#x8D21;&#x732E;&#xFF0C;&#x600E;&#x80FD;&#x4EFB;&#x4EBA;&#x552F;&#x4EB2;&#xFF0C;&#x751A;&#x81F3;&#x53D7;&#x8D3F;&#x5462;&#xFF1F;&#xFF01;</p>
<p>&#x540C;&#x5B66;&#x90FD;&#x6DF7;&#x5230;&#x4E86;&#x526F;&#x53BF;&#x7EA7;&#x9886;&#x5BFC;&#x5E72;&#x90E8;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x4E00;&#x540D;&#x666E;&#x901A;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x518D;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#x6C42;&#x8BA9;&#x4EBA;&#x5BB6;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0A;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7EDD;&#x5E72;&#x4E0D;&#x6765;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x803B;&#x8FB1;&#x3002;</p>
<p>&#x4E5F;&#x5E38;&#x89C1;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x6709;&#x70B9;&#x6743;&#x529B;&#x7684;&#x5B98;&#x5458;&#x9000;&#x4E86;&#x4F11;&#xFF0C;&#x5728;&#x4EBA;&#x524D;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x70AB;&#x8000;&#xFF1A;&#x201C;&#x5C0F;&#x8205;&#x5B50;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x5927;&#x4F84;&#x5B50;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x5916;&#x7525;&#x5973;&#x7684;&#x5DE5;&#x4F5C;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x7ED9;&#x529E;&#x7684;&#x3001;&#x7ED9;&#x5B89;&#x6392;&#x7684;&#x2026;&#x2026;&#x201D; &#x9762;&#x9732;&#x5F97;&#x610F;&#x3002;</p>
<p>&#x6EE5;&#x7528;&#x4EBA;&#x6C11;&#x8D4B;&#x4E88;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x8FDD;&#x89C4;&#x4E71;&#x7EAA;&#xFF0C;&#x4EFB;&#x4EBA;&#x552F;&#x4EB2;&#xFF0C;&#x4E0D;&#x4EE5;&#x4E3A;&#x803B;&#x53CD;&#x4EE5;&#x4E3A;&#x8363;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x52A0;&#x5927;&#x76D1;&#x7763;&#x529B;&#x5EA6;&#xFF0C;&#x4E25;&#x628A;&#x8FDB;&#x4EBA;&#x7528;&#x4EBA;&#x5173;&#xFF0C;&#x4F7F;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#x8005;&#x53D7;&#x5230;&#x60E9;&#x5904;&#xFF0C;&#x8BA9;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#x8005;&#x6CA1;&#x6709;&#x5E02;&#x573A;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x7684;&#x673A;&#x5173;&#x6548;&#x7387;&#x548C;&#x4F5C;&#x98CE;&#x5C31;&#x4F1A;&#x6709;&#x5927;&#x7684;&#x6539;&#x89C2;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNfXGQ24gq29og9hjwW9iu1K3t7wJ8ZZsVMJfoC6zVgmT/%E9%9D%92%E8%9B%99%E8%B7%B3-2.JPG" alt="&#x9752;&#x86D9;&#x8DF3;-2.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/hit-where-it-hurts" target="_blank" rel="noopener">&#x6253;&#x86C7;&#x6253;&#x4E03;&#x5BF8; Hit Where It Hurts</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-04T13:19:18.000Z">2017-10-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 818 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-memory-of-clock-and-watch/">表的记忆 The Memory of Clock and Watch</a>
            
        </h1>
        <div class="content">
            <p>&#x5C0F;&#x5B66;&#x65F6;&#x662F;&#x5982;&#x4F55;&#x6765;&#x77E5;&#x9053;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5370;&#x8C61;&#x4E86;&#x3002;&#x65E5;&#x51FA;&#x800C;&#x4F5C;&#xFF0C;&#x65E5;&#x843D;&#x800C;&#x606F;&#xFF0C;&#x592A;&#x9633;&#x5F53;&#x5934;&#x5927;&#x7EA6;&#x662F;&#x4E2D;&#x5348;&#x5341;&#x4E8C;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x9760;&#x8FD9;&#x4E2A;&#x6765;&#x4F30;&#x6478;&#x65F6;&#x95F4;&#x7684;&#x3002;&#x597D;&#x5728;&#x662F;&#x5728;&#x672C;&#x6751;&#x5B50;&#x91CC;&#x4E0A;&#x7684;&#x5C0F;&#x5B66;&#xFF0C;&#x4E5F;&#x65E0;&#x9700;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#x548C;&#x7D27;&#x5F20;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x8FD9;&#x6BB5;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x7684;&#x8BB0;&#x5FC6;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x521D;&#x4E2D;&#xFF0C;&#x8981;&#x5230;&#x516C;&#x793E;&#xFF08;&#x5373;&#x73B0;&#x5728;&#x7684;&#x9547;&#xFF09;&#x9A7B;&#x5730;&#x7684;&#x4E00;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x53BB;&#x4E0A;&#x4E2D;&#x5B66;&#x3002;&#x65E9;&#x4E0A;&#x53EA;&#x597D;&#x7EA6;&#x6478;&#x7740;&#x65F6;&#x95F4;&#x540C;&#x9886;&#x5C45;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x4E00;&#x5757;&#x53BB;&#x4E0A;&#x5B66;&#xFF0C;&#x4ED6;&#x5BB6;&#x91CC;&#x6709;&#x4E00;&#x53EA;&#x9A6C;&#x8E44;&#x8868;&#xFF0C;&#x8FD9;&#x5728;&#x5F53;&#x65F6;&#x7B97;&#x662F;&#x65F6;&#x9AE6;&#x3001;&#x5BCC;&#x6709;&#x7684;&#x6807;&#x5FD7;&#x4E86;&#x3002;&#x53EF;&#x60DC;&#x6211;&#x90A3;&#x65F6;&#x8FDE;&#x9A6C;&#x8E44;&#x8868;&#x4E5F;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x5982;&#x60F3;&#x77E5;&#x9053;&#x65F6;&#x95F4;&#xFF0C;&#x53EA;&#x597D;&#x5230;&#x90BB;&#x5C45;&#x5BB6;&#x53BB;&#x95EE;&#x4E00;&#x4E0B;&#x90A3;&#x53EA;&#x9A6C;&#x8E44;&#x8868;&#x3002;</p>
<p>&#x7B49;&#x5230;&#x6211;&#x4EEC;&#x642C;&#x4E86;&#x5BB6;&#xFF0C;&#x90BB;&#x5C45;&#x5BB6;&#x8FDE;&#x9A6C;&#x8E44;&#x8868;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x6BCD;&#x4EB2;&#x53EA;&#x597D;&#x9760;&#x770B;&#x5929;&#x6C14;&#x3001;&#x542C;&#x9EBB;&#x96C0;&#x53EB;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#xFF0C;&#x65E9;&#x4E0A;&#x9EBB;&#x96C0;&#x53EB;&#x65F6;&#x4E5F;&#x5C31;&#x5929;&#x5927;&#x4EAE;&#x4E86;&#xFF0C;&#x8BE5;&#x53BB;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x6BCD;&#x4EB2;&#x4FBF;&#x7838;&#x7838;&#x5899;&#xFF0C;&#x7761;&#x5728;&#x9694;&#x58C1;&#x7684;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E24;&#x4E2A;&#x4FBF;&#x77E5;&#x9053;&#x8BE5;&#x8D77;&#x6765;&#x53BB;&#x4E0A;&#x5B66;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5728;&#x7164;&#x77FF;&#x5DE5;&#x4F5C;&#x7684;&#x7236;&#x4EB2;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x5904;&#x641E;&#x6765;&#x4E86;&#x53F0;&#x5C0F;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x88C5;&#x7535;&#x6C60;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x5431;&#x5431;&#x5566;&#x5566;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x6536;&#x4E00;&#x3001;&#x4E24;&#x4E2A;&#x53F0;&#xFF0C;&#x6709;&#x65F6;&#x9700;&#x8981;&#x62CD;&#x6253;&#x4E00;&#x4E0B;&#x684C;&#x5B50;&#x5B83;&#x624D;&#x4F1A;&#x53D1;&#x51FA;&#x58F0;&#x97F3;&#x3002;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x5B83;&#x5B9A;&#x65F6;&#x64AD;&#x653E;&#x7684;&#x65B0;&#x95FB;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x542C;&#x4E00;&#x542C;&#x64AD;&#x653E;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x77E5;&#x9053;&#x5927;&#x4F53;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x53F0;&#x6536;&#x97F3;&#x673A;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x7684;&#x949F;&#x8868;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5E74;&#x51AC;&#x5929;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x53F0;&#x6536;&#x97F3;&#x673A;&#x600E;&#x4E48;&#x5F04;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x58F0;&#x97F3;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x6CD5;&#x77E5;&#x9053;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x770B;&#x5916;&#x9762;&#x7684;&#x6708;&#x4EAE;&#x53C8;&#x5706;&#x53C8;&#x4EAE;&#xFF0C;&#x597D;&#x4F3C;&#x5929;&#x5DF2;&#x5927;&#x4EAE;&#x4E86;&#x3002;&#x751F;&#x6015;&#x8BEF;&#x4E86;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x548C;&#x54E5;&#x54E5;&#x6025;&#x6025;&#x80CC;&#x7740;&#x4E66;&#x5305;&#x53BB;&#x4E86;&#x5B66;&#x6821;&#x3002;&#x5B66;&#x6821;&#x8FD8;&#x5173;&#x7740;&#x95E8;&#xFF0C;&#x770B;&#x95E8;&#x7684;&#x8001;&#x5927;&#x7237;&#x7591;&#x60D1;&#x5730;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x624D;&#x4E09;&#x3001;&#x56DB;&#x70B9;&#x949F;&#xFF0C;&#x4F60;&#x4EEC;&#x600E;&#x4E48;&#x6765;&#x8FD9;&#x4E48;&#x65E9;&#x554A;&#xFF1F;&#x201D;</p>
<p>&#x518D;&#x540E;&#x6765;&#xFF0C;&#x7236;&#x4EB2;&#x4E70;&#x56DE;&#x6765;&#x4E00;&#x53F0;&#x5927;&#x7EA6;&#x662F;&#x70DF;&#x53F0;&#x6728;&#x949F;&#x5382;&#x4EA7;&#x7684;&#x6302;&#x949F;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x7B97;&#x6709;&#x4E86;&#x51C6;&#x786E;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E0A;&#x5B66;&#x518D;&#x6CA1;&#x8FDF;&#x5230;&#x8FC7;&#x3002;&#x53EA;&#x662F;&#x90A3;&#x79CD;&#x8868;&#x9694;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8981;&#x4E0A;&#x5F26;&#xFF0C;&#x6BCF;&#x5230;&#x6574;&#x70B9;&#x5B83;&#x90FD;&#x8981;&#x62A5;&#x65F6;&#xFF0C;&#x751A;&#x81F3;&#x521A;&#x5F00;&#x59CB;&#x8FD8;&#x88AB;&#x5B83;&#x7684;&#x62A5;&#x65F6;&#x58F0;&#x5435;&#x5F97;&#x65E0;&#x6CD5;&#x5165;&#x7720;&#x3002;</p>
<p>&#x5230;&#x540E;&#x6765;&#xFF0C;&#x6709;&#x4E86;&#x624B;&#x8868;&#x3001;&#x7535;&#x5B50;&#x8868;&#xFF0C;&#x8FDE;&#x5546;&#x5E97;&#x5185;&#x3001;&#x5E7F;&#x573A;&#x4E0A;&#x3001;&#x8857;&#x9053;&#x53E3;&#x3001;&#x94F6;&#x884C;&#x91CC;&#x90FD;&#x6709;&#x4E86;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x949F;&#x8868;&#x3002;&#x73B0;&#x5728;&#x53C8;&#x6709;&#x4E86;&#x624B;&#x673A;&#x3001;&#x7535;&#x8111;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x5BBE;&#x9986;&#x91CC;&#x8FD8;&#x6709;&#x4E86;&#x663E;&#x793A;&#x4E16;&#x754C;&#x5404;&#x5927;&#x57CE;&#x5E02;&#x65F6;&#x95F4;&#x7684;&#x949F;&#x8868;&#x3002;</p>
<p>&#x65F6;&#x5149;&#x6D41;&#x901D;&#xFF0C;&#x65F6;&#x4EE3;&#x53D8;&#x8FC1;&#x3002;&#x8C28;&#x8BB0;&#x6B64;&#x6587;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x94ED;&#x8BB0;&#x5F53;&#x5E74;&#x6C42;&#x5B66;&#x4E4B;&#x4E0D;&#x6613;&#x3001;&#x65F6;&#x95F4;&#x6E9C;&#x8D70;&#x4E4B;&#x5BB9;&#x6613;&#xFF0C;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x65F6;&#x65F6;&#x52AA;&#x529B;&#xFF0C;&#x4E0D;&#x8BA9;&#x65F6;&#x5149;&#x4ED8;&#x4E4B;&#x4E1C;&#x6D41;&#x3002;<br><a href="http://img2.ph.126.net/qI-BpJDp_LuNIS9fsedS5Q==/92886742333028135.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/qI-BpJDp_LuNIS9fsedS5Q==/92886742333028135.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-memory-of-clock-and-watch" target="_blank" rel="noopener">&#x8868;&#x7684;&#x8BB0;&#x5FC6; The Memory of Clock and Watch</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/why-are-you-not-happy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeSse8hHZcJMJ72x5NCGUAu7V8qWjcJMqbdPmBW1VkvRQ/%E7%81%AF%E4%BC%9A.JPG" alt="你为何不快乐 Why Are You Not Happy">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T23:15:21.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1024 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/why-are-you-not-happy/">你为何不快乐 Why Are You Not Happy</a>
            
        </h1>
        <div class="content">
            <p>&#x82E5;&#x628A;&#x4E16;&#x4FD7;&#x7684;&#x793E;&#x4F1A;&#x6BD4;&#x4F5C;&#x4E00;&#x6761;&#x6CB3;&#x6D41;&#xFF0C;&#x90A3;&#x4E48;&#x6D89;&#x4E16;&#x672A;&#x6DF1;&#x7684;&#x5B69;&#x7AE5;&#x548C;&#x672A;&#x8D70;&#x51FA;&#x6821;&#x95E8;&#x7684;&#x5B66;&#x5B50;&#x5C31;&#x662F;&#x672A;&#x8E0F;&#x8FDB;&#x6CB3;&#x6D41;&#x8005;&#xFF1B;&#x5F85;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#xFF0C;&#x51E1;&#x4E8B;&#x770B;&#x6DE1;&#x770B;&#x900F;&#x770B;&#x7834;&#xFF0C;&#x4E5F;&#x5C31;&#x8E0F;&#x8FC7;&#x4E86;&#x8FD9;&#x6761;&#x6CB3;&#x3002;&#x5929;&#x771F;&#x7684;&#x5B69;&#x5B50;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;&#x6DE1;&#x7136;&#x7684;&#x8001;&#x4EBA;&#x4E5F;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;&#x552F;&#x6DF1;&#x9677;&#x4E8E;&#x6CB3;&#x6D41;&#x4E2D;&#x4E4B;&#x4EBA;&#xFF0C;&#x624D;&#x4F1A;&#x4E0D;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x7AE5;&#x5FC3;&#x7AE5;&#x771F;&#x7AE5;&#x8DA3;&#xFF0C;&#x8FD9;&#x672A;&#x6CBE;&#x67D3;&#x7070;&#x5C18;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x539F;&#x59CB;&#x4E4B;&#x7F8E;&#x3001;&#x7EAF;&#x771F;&#x4E4B;&#x4E50;&#x3001;&#x5929;&#x7136;&#x4E4B;&#x4E50;&#x3002;</p>
<p>&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x65E0;&#x7275;&#x65E0;&#x6302;&#xFF0C;&#x5B69;&#x7AE5;&#x7528;&#x5584;&#x826F;&#x548C;&#x7EAF;&#x771F;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x4E00;&#x5C0F;&#x5973;&#x5B69;&#x548C;&#x5979;&#x5988;&#x5988;&#x53BB;&#x52A8;&#x7269;&#x56ED;&#xFF0C;&#x5988;&#x5988;&#x544A;&#x8BC9;&#x5C0F;&#x5973;&#x5B69;&#x8981;&#x8FDC;&#x79BB;&#x5173;&#x7740;&#x8001;&#x864E;&#x7684;&#x7B3C;&#x5B50;&#xFF0C;&#x4E0D;&#x60F3;&#x5C0F;&#x5973;&#x5B69;&#x7ADF;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x4F24;&#x5BB3;&#x5B83;&#x7684;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5386;&#x7ECF;&#x6CA7;&#x6851;&#xFF0C;&#x5E74;&#x8001;&#x65F6;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x540D;&#x5229;&#x3001;&#x5730;&#x4F4D;&#x3001;&#x5BCC;&#x8D35;&#x7686;&#x8FC7;&#x773C;&#x70DF;&#x4E91;&#xFF0C;&#x751F;&#x4E0D;&#x5E26;&#x6765;&#xFF0C;&#x6B7B;&#x4E0D;&#x5E26;&#x8D70;&#xFF0C;&#x552F;&#x5065;&#x5EB7;&#x8EAB;&#x4F53;&#x624D;&#x662F;&#x672C;&#x94B1;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x4E3A;&#x73CD;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FDE;&#x672C;&#x94B1;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x8FD8;&#x505A;&#x4EC0;&#x4E48;&#x8425;&#x751F;&#xFF1F;</p>
<p>&#x7B49;&#x5230;&#x4ECE;&#x5C97;&#x4F4D;&#x4E0A;&#x9000;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x4E0A;&#x73ED;&#x65F6;&#x7684;&#x90A3;&#x79CD;&#x7EA6;&#x675F;&#x548C;&#x52B3;&#x788C;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x4E3A;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#x3001;&#x804C;&#x79F0;&#x8BC4;&#x5B9A;&#x3001;&#x5DE5;&#x4F5C;&#x538B;&#x529B;&#x3001;&#x9886;&#x5BFC;&#x540C;&#x4E8B;&#x5173;&#x7CFB;&#x800C;&#x5FE7;&#x5FC3;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x4E3A;&#x63D0;&#x62D4;&#x5347;&#x8FC1;&#x800C;&#x5954;&#x6CE2;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E3A;&#x6700;&#x7EC8;&#x65E0;&#x529F;&#x800C;&#x8FD4;&#x800C;&#x5782;&#x5934;&#x4E27;&#x6C14;&#x3001;&#x60B2;&#x5929;&#x547C;&#x5730;&#x3001;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#x3001;&#x987E;&#x5F71;&#x81EA;&#x601C;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x8001;&#x5E74;&#x4E4B;&#x4E50;&#xFF0C;&#x662F;&#x5728;&#x7ECF;&#x5386;&#x4E00;&#x756A;&#x75DB;&#x82E6;&#x4E4B;&#x540E;&#x800C;&#x917F;&#x6210;&#x7684;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x6D89;&#x4E16;&#x672A;&#x6DF1;&#x8005;&#xFF0C;&#x5386;&#x7ECF;&#x6CA7;&#x6851;&#x8005;&#xFF0C;&#x90FD;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;&#x56F0;&#x4E8E;&#x4E16;&#x4FD7;&#x793E;&#x4F1A;&#x7684;&#x6CB3;&#x6D41;&#x4E2D;&#xFF0C;&#x53C8;&#x4F55;&#x4E50;&#x4E4B;&#x6709;&#xFF1F;</p>
<p>&#x4E00;&#x540D;&#x4E5E;&#x4E10;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x987F;&#x9971;&#x996D;&#xFF0C;&#x5C31;&#x80FD;&#x5FEB;&#x4E50;&#x5730;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6B32;&#x671B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5FE7;&#x6101;&#x3002;&#x5982;&#x4F55;&#x8BA9;&#x4ED6;&#x4E0D;&#x5FEB;&#x4E50;&#xFF1F;&#x90A3;&#x4F60;&#x5C31;&#x7ED9;&#x4ED6;&#x4E00;&#x7B14;&#x94B1;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x82B1;&#x6389;&#x3001;&#x76D8;&#x7B97;&#x7740;&#x4F5C;&#x4F55;&#x751F;&#x8BA1;&#xFF0C;&#x53C8;&#x62C5;&#x5FC3;&#x88AB;&#x5077;&#xFF0C;&#x591C;&#x4E0D;&#x80FD;&#x5BD0;&#x3002;&#x5F97;&#x5230;&#x4E86;&#x94B1;&#x8D22;&#xFF0C;&#x5374;&#x5931;&#x6389;&#x4E86;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x4F60;&#x53C8;&#x4E3A;&#x4F55;&#x4E0D;&#x5FEB;&#x4E50;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x4E3A;&#x540D;&#x5229;&#x6240;&#x56F0;&#x3002;&#x540D;&#x5229;&#x80FD;&#x4F7F;&#x9B3C;&#x63A8;&#x78E8;&#xFF0C;&#x540D;&#x5229;&#x4E4B;&#x4E0B;&#x5FC5;&#x6709;&#x52C7;&#x592B;&#xFF0C;&#x540D;&#x5229;&#x65E2;&#x53EF;&#x4EE5;&#x4F7F;&#x4EBA;&#x4E5D;&#x5929;&#x63FD;&#x6708;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x4EBA;&#x843D;&#x5165;&#x9EC4;&#x6CC9;&#xFF0C;&#x540D;&#x5229;&#x8BA9;&#x4EBA;&#x9B42;&#x7275;&#x68A6;&#x8426;&#x3002;&#x6B64;&#x60C5;&#x666F;&#x771F;&#x662F;&#x526A;&#x4E0D;&#x65AD;&#xFF0C;&#x7406;&#x8FD8;&#x4E71;&#xFF0C;&#x522B;&#x6709;&#x4E00;&#x756A;&#x6ECB;&#x5473;&#x5728;&#x5FC3;&#x5934;&#x3002;&#x540D;&#x5229;&#x8BA9;&#x4EBA;&#x4E0D;&#x8F7B;&#x677E;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E3A;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x6240;&#x7D2F;&#x3002;&#x5DE5;&#x4F5C;&#x5708;&#x4E2D;&#x751F;&#x610F;&#x5708;&#x4E2D;&#xFF0C;&#x5C14;&#x865E;&#x6211;&#x8BC8;&#xFF0C;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#xFF0C;&#x4E3A;&#x4E86;&#x5F80;&#x4E0A;&#x722C;&#xFF0C;&#x4E3A;&#x4E86;&#x591A;&#x6323;&#x94B1;&#xFF0C;&#x4E3A;&#x4E86;&#x6253;&#x8D25;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x3002;&#x5FC3;&#x673A;&#x4E0D;&#x591F;&#xFF0C;&#x57CE;&#x5E9C;&#x4E0D;&#x6DF1;&#xFF0C;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x4E0D;&#x4F1A;&#xFF0C;&#x5374;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x65E0;&#x7528;&#x4E4B;&#x4EBA;&#x3002;&#x4E89;&#x5F3A;&#x597D;&#x80DC;&#xFF0C;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#xFF0C;&#x635F;&#x795E;&#x52B3;&#x4F53;&#xFF0C;&#x4F55;&#x6765;&#x7684;&#x5FEB;&#x4E50;&#xFF1F;</p>
<p>&#x4E09;&#x3001;&#x4E3A;&#x60C5;&#x6240;&#x4F24;&#x3002;&#x4E3A;&#x7231;&#x6240;&#x56F0;&#xFF0C;&#x4E3A;&#x60C5;&#x6240;&#x4F24;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x5BBD;&#x5BB9;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x6700;&#x7EC8;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#x3002;&#x660E;&#x77E5;&#x6D77;&#x8FD8;&#x4E0D;&#x4F1A;&#x67AF;&#x3001;&#x77F3;&#x4E0D;&#x4F1A;&#x70C2;&#x3001;&#x5730;&#x4E0D;&#x4F1A;&#x8001;&#x3001;&#x5929;&#x4E0D;&#x4F1A;&#x9EC4;&#xFF0C;&#x5374;&#x7A7A;&#x7A7A;&#x7FD8;&#x9996;&#x671F;&#x76FC;&#x3002;&#x7EB5;&#x662F;&#x85D5;&#x65AD;&#x4E1D;&#x8FDE;&#xFF0C;&#x5FC3;&#x788E;&#x4E5F;&#x65E0;&#x6CD5;&#x590D;&#x539F;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4E3A;&#x7410;&#x4E8B;&#x6240;&#x7F20;&#x3002;&#x5DE5;&#x4F5C;&#x4E00;&#x4EF6;&#x4EF6;&#xFF0C;&#x5288;&#x5934;&#x76D6;&#x8138;&#xFF0C;&#x65E0;&#x6CD5;&#x63A8;&#x5374;&#xFF1B;&#x9E21;&#x6BDB;&#x849C;&#x76AE;&#x822C;&#x751F;&#x6D3B;&#x5C0F;&#x4E8B;&#xFF0C;&#x5F04;&#x5F97;&#x8EAB;&#x4F53;&#x75B2;&#x4E4F;&#x3002;&#x5404;&#x79CD;&#x5E94;&#x916C;&#xFF0C;&#x6CA1;&#x73A9;&#x6CA1;&#x4E86;&#x7684;&#x4F1A;&#x8BAE;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#xFF0C;&#x5982;&#x65E0;&#x5934;&#x82CD;&#x8747;&#x4E00;&#x822C;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#x3002;</p>
<p>&#x65E2;&#x5904;&#x4E8E;&#x4E16;&#x4FD7;&#x793E;&#x4F1A;&#x7684;&#x6CB3;&#x6D41;&#x4E2D;&#xFF0C;&#x5F53;&#x770B;&#x900F;&#x770B;&#x7834;&#xFF0C;&#x7136;&#x540E;&#x8C41;&#x8FBE;&#x6DE1;&#x7136;&#xFF0C;&#x4E0D;&#x4E3A;&#x60C5;&#x6240;&#x4F24;&#x3001;&#x4E0D;&#x4E3A;&#x540D;&#x5229;&#x6240;&#x56F0;&#x3001;&#x4E0D;&#x4E3A;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x6240;&#x7D2F;&#x3001;&#x4E5F;&#x4E0D;&#x4E3A;&#x7410;&#x4E8B;&#x70E6;&#x5FE7;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x4E0D;&#x5FEB;&#x4E50;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmeSse8hHZcJMJ72x5NCGUAu7V8qWjcJMqbdPmBW1VkvRQ/%E7%81%AF%E4%BC%9A.JPG" alt="&#x706F;&#x4F1A;.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-are-you-not-happy" target="_blank" rel="noopener">&#x4F60;&#x4E3A;&#x4F55;&#x4E0D;&#x5FEB;&#x4E50; Why Are You Not Happy</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/5wafqg-little-stories-contain-rich-life-philosophy-4/" class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/h_yO6so6VTQ_SYPkGFYwnw==/6632297019701480919.jpg" alt="滴水藏海（五） Little Stories Contain Rich Life Philosophy (5)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T04:27:18.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 575 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/5wafqg-little-stories-contain-rich-life-philosophy-4/">滴水藏海（五） Little Stories Contain Rich Life Philosophy (5)</a>
            
        </h1>
        <div class="content">
            <ol>
<li><p>&#x201C;&#x8BED;&#x6587;&#x201D;&#x4E00;&#x8BCD;&#x662F;&#x7531;&#x53F6;&#x5723;&#x9676;&#x5148;&#x751F;&#x9996;&#x521B;&#xFF0C;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x662F;&#x201C;&#x8BED;&#x201D;&#xFF0C;&#x5199;&#x51FA;&#x6765;&#x7684;&#x662F;&#x201C;&#x6587;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6709;&#x4E86;&#x201C;&#x8BED;&#x6587;&#x201D;&#x3002;</p>
</li>
<li><p>&#x6211;&#x56FD;&#x53E4;&#x4EE3;&#x89E3;&#x5256;&#x5B66;&#x4E0D;&#x53D1;&#x8FBE;&#xFF0C;&#x4E00;&#x81F4;&#x8BA4;&#x4E3A;&#x201C;&#x5FC3;&#x4E43;&#x6240;&#x601D;&#x4E4B;&#x6E90;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x5E38;&#x8BF4;&#x201C;&#x5FC3;&#x91CC;&#x60F3;&#x201D;&#x3002;&#x4F46;&#x82F1;&#x8BED;&#x4ECE;&#x4E0D;&#x8BF4;He thinks in his heart. &#x800C;&#x8BF4;He thinks in his mind.</p>
</li>
<li><p>&#x5982;&#x679C;&#x6709;&#x4EBA;&#x95EE;&#x4F60;How many fingers do you have? &#x4F60;&#x5E94;&#x56DE;&#x7B54;Eight&#xFF0C;&#x800C;&#x4E0D;&#x662F;Ten&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x62C7;&#x6307;&#x53EB;thumb&#x3002;</p>
</li>
<li><p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x4E0E;&#x4EBA;&#x8C08;&#x8D77;&#x4ED6;&#x7684;&#x8001;&#x5E08;&#x5F90;&#x7279;&#x7ACB;&#x5148;&#x751F;&#xFF0C;&#x56E0;&#x4E3A;&#x6BDB;&#x4E3B;&#x5E2D;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x6D53;&#x539A;&#x7684;&#x6E56;&#x5357;&#x53E3;&#x97F3;&#xFF0C;&#x5BF9;&#x65B9;&#x600E;&#x4E48;&#x542C;&#x4E5F;&#x662F;&#x5E0C;&#x7279;&#x52D2;&#xFF08;Hitler&#xFF09;,&#x5927;&#x4E3A;&#x60CA;&#x8BB6;&#xFF0C;&#x540E;&#x7ECF;&#x89E3;&#x91CA;&#xFF0C;&#x65B9;&#x604D;&#x7136;&#x5927;&#x609F;&#x3002;</p>
</li>
<li><p>&#x59BB;&#x5B50;&#x4E34;&#x8FD1;&#x9000;&#x4F11;&#x5E74;&#x9F84;&#xFF0C;&#x5728;&#x5BB6;&#x95F2;&#x7684;&#x96BE;&#x53D7;&#xFF0C;&#x4FBF;&#x5728;&#x5927;&#x5B66;&#x91CC;&#x627E;&#x4E86;&#x4E2A;&#x5BBF;&#x7BA1;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5341;&#x4E00;&#x56FD;&#x5E86;&#x8282;&#x90A3;&#x5929;&#xFF0C;&#x6211;&#x53BB;&#x63A5;&#x4E0B;&#x73ED;&#x7684;&#x59BB;&#x5B50;&#x3002;&#x524D;&#x4E00;&#x591C;&#xFF0C;&#x79CB;&#x96E8;&#x6CA5;&#x6CA5;&#xFF0C;&#x6E05;&#x65E9;&#x5BD2;&#x610F;&#x6D53;&#x6D53;&#xFF0C;&#x8DEF;&#x4E0A;&#x6EE1;&#x662F;&#x62C9;&#x7740;&#x884C;&#x674E;&#x7BB1;&#x3001;&#x5F52;&#x5FC3;&#x4F3C;&#x7BAD;&#x56DE;&#x5BB6;&#x7684;&#x5B66;&#x5B50;&#x3002;&#x53EF;&#x5728;&#x8DEF;&#x8FB9;&#x7684;&#x6811;&#x6797;&#x4E2D;&#xFF0C;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#x8FD8;&#x6709;&#x8BFB;&#x4E66;&#x7684;&#x5B66;&#x5B50;&#xFF0C;&#x6216;&#x7AD9;&#x6216;&#x5750;&#x5728;&#x81EA;&#x5E26;&#x7684;&#x9A6C;&#x624E;&#x4E0A;&#xFF0C;&#x5728;&#x8FD9;&#x5BD2;&#x610F;&#x4E2D;&#xFF0C;&#x65C1;&#x5982;&#x65E0;&#x4EBA;&#x822C;&#x7545;&#x6E38;&#x5728;&#x4E66;&#x6D77;&#x4E2D;&#x3002;&#x8FD9;&#x662F;&#x51C6;&#x5907;&#x8003;&#x7814;&#x7684;&#x5B66;&#x5B50;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x6293;&#x4F4F;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x6293;&#x4F4F;&#x4ECA;&#x5929;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#x6293;&#x4F4F;&#x4E86;&#x672A;&#x6765;&#x3002;</p>
</li>
<li><p>&#x4E00;&#x8D76;&#x6BDB;&#x9A74;&#x8F66;&#x7684;&#x4EBA;&#x5728;&#x6BDB;&#x9A74;&#x8F66;&#x4E0A;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x90A3;&#x6BDB;&#x9A74;&#x4FBF;&#x8DDF;&#x7740;&#x524D;&#x9762;&#x7684;&#x4E00;&#x8F86;&#x8F66;&#x524D;&#x884C;&#x3002;&#x4E0D;&#x60F3;&#x4E03;&#x62D0;&#x516B;&#x62D0;&#x7684;&#xFF0C;&#x5374;&#x8DDF;&#x7740;&#x524D;&#x9762;&#x90A3;&#x8F86;&#x8F66;&#x5230;&#x4E86;&#x706B;&#x846C;&#x573A;&#xFF08;&#x6BA1;&#x4EEA;&#x9986;&#xFF09;&#xFF0C;&#x5F85;&#x8D76;&#x6BDB;&#x9A74;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x9192;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x65C1;&#x8FB9;&#x56F4;&#x4E86;&#x597D;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x6B63;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#xFF0C;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x3002;&#x8D76;&#x6BDB;&#x9A74;&#x7684;&#x4EBA;&#x65B9;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x6666;&#x6C14;&#xFF0C;&#x62FF;&#x8D77;&#x8F66;&#x4E0A;&#x7684;&#x6728;&#x68CD;&#x72E0;&#x72E0;&#x5730;&#x62BD;&#x6253;&#x8D77;&#x6BDB;&#x9A74;&#x6765;&#x3002;&#x6BDB;&#x9A74;&#x75BC;&#x75DB;&#x96BE;&#x5FCD;&#xFF0C;&#x731B;&#x5730;&#x8E22;&#x4E86;&#x8D76;&#x6BDB;&#x9A74;&#x4EBA;&#x4E00;&#x811A;&#xFF0C;&#x6B63;&#x4E2D;&#x8111;&#x95E8;&#xFF0C;&#x8D76;&#x6BDB;&#x9A74;&#x4EBA;&#x5F53;&#x573A;&#x6B7B;&#x4EA1;&#x3002;</p>
</li>
</ol>
<p><img src="http://img0.ph.126.net/h_yO6so6VTQ_SYPkGFYwnw==/6632297019701480919.jpg" alt=""><br><a href="http://img2.ph.126.net/I_nuDfpvahLFsQOERrFQeQ==/2599139934964705280.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/I_nuDfpvahLFsQOERrFQeQ==/2599139934964705280.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/5wafqg-little-stories-contain-rich-life-philosophy-4" target="_blank" rel="noopener">&#x6EF4;&#x6C34;&#x85CF;&#x6D77;&#xFF08;&#x4E94;&#xFF09; Little Stories Contain Rich Life Philosophy (5)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-sea-in-the-sky/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbTDiowaWvtbk2quzNyho58JeZMy1UU5cSRS94JK9AT8e/IMG_4764.JPG" alt="The Sea in the Sky（天空的海底）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T02:49:15.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 221 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-sea-in-the-sky/">The Sea in the Sky（天空的海底）</a>
            
        </h1>
        <div class="content">
            <p>Wanting to ask a flying bird<br>Is there a sea in the sky<br>The bird<br>Flying into the clouds</p>
<p>Wanting to ask a swimming fish<br>Is there a sky under the sea<br>The fish<br>Causing more ripples</p>
<p>The sea in the sky<br>Is also surging forward<br>The sky under the sea<br>Is clear and clean</p>
<p>&#x6CE8;&#xFF1A;<br>&#x672C;&#x6587;&#x8BD1;&#x81EA;&#x524D;&#x8F88;@ blacktranquility&#x7684;&#x300A;&#x5929;&#x7A7A;&#x7684;&#x6D77;&#x5E95;&#x300B;&#x4E00;&#x6587;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x524D;&#x8F88;&#x7684;&#x8FD9;&#x9996;&#x8BD7;&#xFF0C;&#x4FBF;&#x7FFB;&#x8BD1;&#x5982;&#x4E0B;&#xFF0C;&#x5982;&#x6709;&#x4E0D;&#x5F53;&#x4E4B;&#x5904;&#xFF0C;&#x656C;&#x8BF7;&#x8C05;&#x89E3;&#x3002;</p>
<p>&#x9644;&#xFF1A;<br>&#x60F3;&#x53BB;&#x95EE;&#x98DE;&#x9E1F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;<br>&#x5929;&#x7A7A;&#x91CC;&#x6709;&#x6CA1;&#x6709;&#x6D77;&#x5E95;&#xFF1F;<br>&#x98DE;&#x9E1F;&#x5C55;&#x7FC5;&#x5411;&#x4E91;&#x7AEF;<br>&#x60F3;&#x53BB;&#x95EE;&#x6E38;&#x9C7C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;<br>&#x5927;&#x6D77;&#x91CC;&#x6709;&#x6CA1;&#x6709;&#x5929;&#x7A7A;&#xFF1F;<br>&#x6E38;&#x9C7C;&#x6CE2;&#x52A8;&#x4E86;&#x6D9F;&#x6F2A;<br>&#x5929;&#x7A7A;&#x91CC;&#x7684;&#x6D77;&#x5E95;&#x4E5F;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;<br>&#x6D77;&#x5E95;&#x4E0B;&#x7684;&#x5929;&#x7A7A;&#x6216;&#x6674;&#x7A7A;&#x4E07;&#x91CC;</p>
<p><img src="https://steemitimages.com/DQmbTDiowaWvtbk2quzNyho58JeZMy1UU5cSRS94JK9AT8e/IMG_4764.JPG" alt="IMG_4764.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-sea-in-the-sky" target="_blank" rel="noopener">The Sea in the Sky&#xFF08;&#x5929;&#x7A7A;&#x7684;&#x6D77;&#x5E95;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/why-is-it-difficult-to-manage-in-the-government-units/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUzRcX7i39J4b4HizKp32Tt1ayfGh1VELfUx8BK6DExgD/%E6%BC%82%E6%B5%81-1.JPG" alt="机关单位为何难以管理 Why is It Difficult to Manage in the Government Units">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-02T06:16:06.000Z">2017-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 873 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/why-is-it-difficult-to-manage-in-the-government-units/">机关单位为何难以管理 Why is It Difficult to Manage in the Government Units</a>
            
        </h1>
        <div class="content">
            <p>&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6211;&#x88AB;&#x5206;&#x914D;&#x5230;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x8425;&#x5927;&#x578B;&#x4F01;&#x4E1A;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x6211;&#x624D;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x4F53;&#x4F1A;&#x5230;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x7F16;&#x5236;&#x7684;&#x4E00;&#x5F20;&#x5F20;&#x590D;&#x6742;&#x7684;&#x5173;&#x7CFB;&#x7F51;&#x3002;&#x4F01;&#x4E1A;&#x7684;&#x4EBA;&#x5458;&#x5927;&#x591A;&#x6765;&#x81EA;&#x751F;&#x4EA7;&#x5EFA;&#x8BBE;&#x5175;&#x56E2;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x5404;&#x79CD;&#x8001;&#x4E61;&#x5173;&#x7CFB;&#x3001;&#x670B;&#x53CB;&#x5173;&#x7CFB;&#x3001;&#x4EB2;&#x621A;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x4E0E;&#x5382;&#x91CC;&#x7684;&#x67D0;&#x9886;&#x5BFC;&#x6709;&#x7740;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#x3001;&#x67D0;&#x67D0;&#x4E0E;&#x67D0;&#x67D0;&#x662F;&#x4EB2;&#x5BB6;&#x7B49;&#x7B49;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x91CC;&#x8BF4;&#x8BDD;&#x8981;&#x683C;&#x5916;&#x5F53;&#x5FC3;&#x3002;</p>
<p>&#x5382;&#x91CC;&#x5185;&#x90E8;&#x5B58;&#x5728;&#x7684;&#x5404;&#x79CD;&#x5E2E;&#x6D3E;&#x3001;&#x6D3E;&#x522B;&#x7B49;&#xFF0C;&#x5728;&#x4E2D;&#x5C42;&#x5E72;&#x90E8;&#x95F4;&#x5C31;&#x4F53;&#x73B0;&#x7684;&#x66F4;&#x4E3A;&#x660E;&#x663E;&#x4E86;&#x3002;&#x5382;&#x957F;&#x5C5E;&#x4E8E;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x578B;&#x7684;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x5BF9;&#x5404;&#x79CD;&#x56E2;&#x4F19;&#x65E2;&#x4E0D;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#xFF0C;&#x4E5F;&#x4E0D;&#x6E38;&#x79BB;&#x5176;&#x5916;&#xFF0C;&#x4E0D;&#x8FDC;&#x4E0D;&#x8FD1;&#xFF0C;&#x4F46;&#x53C8;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x6BD5;&#x7ADF;&#x52BF;&#x529B;&#x5355;&#x8584;&#x3002;&#x91CD;&#x8981;&#x7684;&#x5C97;&#x4F4D;&#x3001;&#x6709;&#x6CB9;&#x6C34;&#x7684;&#x5C97;&#x4F4D;&#x3001;&#x53C8;&#x6ECB;&#x53C8;&#x6DA6;&#x7684;&#x5C97;&#x4F4D;&#xFF0C;&#x975E;&#x4E00;&#x822C;&#x4EBA;&#x5458;&#x53EF;&#x4EE5;&#x4F01;&#x53CA;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x53C8;&#x5982;&#x4F55;&#x641E;&#x597D;&#x7ECF;&#x8425;&#x3001;&#x5982;&#x4F55;&#x7BA1;&#x7406;&#xFF1F;&#x5404;&#x79CD;&#x5C0F;&#x5229;&#x76CA;&#x56E2;&#x4F53;&#x6700;&#x7EC8;&#x968F;&#x7740;&#x4F01;&#x4E1A;&#x7684;&#x5012;&#x95ED;&#x800C;&#x7EC8;&#x7ED3;&#x3002;</p>
<p>&#x800C;&#x673A;&#x5173;&#x5355;&#x4F4D;&#x5374;&#x662F;&#x5B8C;&#x7F8E;&#x6F14;&#x7ECE;&#x8FD9;&#x5F20;&#x5173;&#x7CFB;&#x7F51;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x81F3;&#x5C11;90%&#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x662F;&#x901A;&#x8FC7;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x800C;&#x6765;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x66F4;&#x8BA9;&#x4F60;&#x4E08;&#x4E8C;&#x7684;&#x548C;&#x5C1A;&#x2014;&#x2014;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#x4E86;&#x3002;&#x53EF;&#x80FD;&#x90A3;&#x5173;&#x7CFB;&#x5728;&#x4E0A;&#x9762;&#x7684;&#x5E02;&#x91CC;&#x3001;&#x7701;&#x91CC;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x5374;&#x6BD4;&#x5355;&#x4F4D;&#x9886;&#x5BFC;&#x7684;&#x7EA7;&#x522B;&#x8FD8;&#x8981;&#x9AD8;&#x3001;&#x6743;&#x529B;&#x8FD8;&#x8981;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x505A;&#x9886;&#x5BFC;&#x7684;&#x53C8;&#x5982;&#x4F55;&#x6765;&#x7BA1;&#x7406;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF1F;&#xFF01;</p>
<p>&#x65E2;&#x7136;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x800C;&#x6765;&#xFF0C;&#x81EA;&#x7136;&#x80FD;&#x529B;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x5927;&#x591A;&#x662F;&#x5B98;&#x4E8C;&#x4EE3;&#x3001;&#x5BCC;&#x4E8C;&#x4EE3;&#xFF0C;&#x5F88;&#x591A;&#x8A00;&#x8C08;&#x4E3E;&#x6B62;&#x3001;&#x4E3A;&#x4EBA;&#x5904;&#x4E16;&#x4E0D;&#x6562;&#x4EE4;&#x4EBA;&#x82DF;&#x540C;&#x3002;&#x9886;&#x5BFC;&#x4E5F;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x5BF9;&#x5176;&#x51E0;&#x4E4E;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#xFF0C;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x4E00;&#x53EA;&#x773C;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x901A;&#x8FC7;&#x62DB;&#x8003;&#x800C;&#x6765;&#x7684;&#x52E4;&#x594B;&#x6709;&#x624D;&#x9752;&#x5E74;&#xFF0C;&#x5F88;&#x73CD;&#x60DC;&#x8FD9;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#x7684;&#x5C97;&#x4F4D;&#x548C;&#x673A;&#x4F1A;&#xFF0C;&#x4F1A;&#x52A0;&#x500D;&#x52AA;&#x529B;&#xFF0C;&#x52E4;&#x52E4;&#x6073;&#x6073;&#xFF0C;&#x8BA4;&#x771F;&#x5E72;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x60F9;&#x662F;&#x751F;&#x975E;&#xFF0C;&#x9633;&#x5949;&#x9634;&#x8FDD;&#x3002;</p>
<p>&#x5C31;&#x56E0;&#x4E3A;&#x6709;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5C3D;&#x7BA1;&#x80FD;&#x529B;&#x3001;&#x4E1A;&#x7EE9;&#x5E73;&#x5E73;&#xFF0C;&#x53EF;&#x63D0;&#x62D4;&#x3001;&#x5347;&#x8FC1;&#x603B;&#x4E0D;&#x4F1A;&#x843D;&#x4E0B;&#x3002;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x5E72;&#x4E8B;&#x8005;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x867D;&#x4E0D;&#x5F53;&#x9762;&#x6297;&#x8BAE;&#xFF0C;&#x5374;&#x4E5F;&#x8179;&#x8BFD;&#x5F97;&#x5F88;&#xFF0C;&#x53D8;&#x5F97;&#x6D88;&#x6781;&#x4E5F;&#x4E0D;&#x90A3;&#x4E48;&#x656C;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x673A;&#x5173;&#x5355;&#x4F4D;&#x4E3A;&#x4F55;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#x800C;&#x53C8;&#x96BE;&#x4EE5;&#x7BA1;&#x7406;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x597D;&#x5728;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x76EE;&#x524D;&#x6709;&#x4E86;&#x5927;&#x7684;&#x6539;&#x89C2;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x51FA;&#x53F0;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x89C4;&#x5B9A;&#x548C;&#x5236;&#x5EA6;&#xFF0C;&#x201C;&#x51E1;&#x8FDB;&#x5FC5;&#x8003;&#x201D;&#xFF0C;&#x51E1;&#x8FDB;&#x5165;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x8005;&#xFF0C;&#x5FC5;&#x987B;&#x53C2;&#x52A0;&#x62DB;&#x8058;&#x8003;&#x8BD5;&#xFF0C;&#x5E76;&#x8BB0;&#x5F55;&#x5728;&#x6863;&#x3002;&#x5728;&#x9009;&#x62D4;&#x4EFB;&#x7528;&#x5E72;&#x90E8;&#x4E0A;&#xFF0C;&#x5BF9;&#x5176;&#x6BCF;&#x4E00;&#x6BB5;&#x5DE5;&#x4F5C;&#x5C65;&#x5386;&#x90FD;&#x8981;&#x8BA4;&#x771F;&#x6838;&#x67E5;&#xFF0C;&#x4E25;&#x7981;&#x5F04;&#x865A;&#x4F5C;&#x5047;&#x3002;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5B9E;&#x884C;&#x8058;&#x4EFB;&#x5236;&#xFF0C;&#x5BF9;&#x5E74;&#x7EC8;&#x8003;&#x6838;&#x4E0D;&#x5408;&#x683C;&#x8005;&#xFF0C;&#x53EF;&#x4E88;&#x4EE5;&#x8F9E;&#x9000;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x610F;&#x5473;&#x7740;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x7684;&#x201C;&#x94C1;&#x996D;&#x7897;&#x201D;&#x4E5F;&#x5C06;&#x6210;&#x4E3A;&#x8FC7;&#x53BB;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUzRcX7i39J4b4HizKp32Tt1ayfGh1VELfUx8BK6DExgD/%E6%BC%82%E6%B5%81-1.JPG" alt="&#x6F02;&#x6D41;-1.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-is-it-difficult-to-manage-in-the-government-units" target="_blank" rel="noopener">&#x673A;&#x5173;&#x5355;&#x4F4D;&#x4E3A;&#x4F55;&#x96BE;&#x4EE5;&#x7BA1;&#x7406; Why is It Difficult to Manage in the Government Units</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/108/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/110/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/108/">108</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/109/">109</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/110/">110</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/130/">130</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

