
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-dream/" class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/LJy2LkgWGVY5Kn2yKLQ8Dg==/92323792380626366.jpg" alt="我的理想︱月旦评 My Dream">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-15T10:12:03.000Z">2017-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1314 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-dream/">我的理想︱月旦评 My Dream</a>
            
        </h1>
        <div class="content">
            <p>1979&#x5E74;&#xFF0C;&#x5728;&#x6211;11&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5168;&#x5BB6;&#x5C31;&#x642C;&#x5230;&#x6751;&#x6700;&#x897F;&#x5934;&#x65B0;&#x76D6;&#x7684;&#x623F;&#x5B50;&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x539F;&#x6765;&#x5728;&#x6751;&#x4E2D;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#x662F;&#x5730;&#x4E3B;&#x5BB6;&#x7684;&#x4E00;&#x4E2A;&#x4ED3;&#x5E93;&#xFF0C;&#x5C4B;&#x9876;&#x5899;&#x89D2;&#x5904;&#x5DF2;&#x88C2;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x7F1D;&#x9699;&#xFF0C;&#x8D76;&#x4E0A;&#x96E8;&#x96EA;&#x5929;&#x8FD8;&#x8981;&#x7528;&#x76C6;&#x63A5;&#x7740;&#xFF0C;&#x6700;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#x4E0B;&#x5927;&#x96E8;&#xFF0C;&#x751F;&#x6015;&#x623F;&#x5B50;&#x7ECF;&#x4E0D;&#x8D77;&#x98CE;&#x96E8;&#x4F1A;&#x584C;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#xFF0C;&#x80FD;&#x4F4F;&#x4E0A;&#x906E;&#x6321;&#x98CE;&#x96E8;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x7684;&#x7406;&#x60F3;&#x4E86;&#xFF0C;&#x5C3D;&#x7BA1;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x8FD8;&#x5BF9;&#x7406;&#x60F3;&#x6709;&#x7740;&#x6A21;&#x7CCA;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x6E10;&#x6E10;&#x957F;&#x5927;&#xFF0C;&#x4E5F;&#x5C31;&#x5728;&#x653E;&#x5B66;&#x540E;&#x5E72;&#x8D77;&#x4E86;&#x519C;&#x6D3B;&#x3002;&#x8585;&#x8349;&#x662F;&#x519C;&#x6D3B;&#x5916;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x628A;&#x8585;&#x6765;&#x7684;&#x8349;&#x6652;&#x5E72;&#xFF0C;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x96C6;&#x5E02;&#x4E0A;&#x53BB;&#x5356;&#x3002;&#x90A3;&#x65F6;&#x4E5F;&#x6CA1;&#x6709;&#x73B0;&#x5728;&#x4EBA;&#x7528;&#x7684;&#x9664;&#x8349;&#x5242;&#x548C;&#x519C;&#x836F;&#xFF0C;&#x8349;&#x75AF;&#x957F;&#xFF0C;&#x5230;&#x5904;&#x662F;&#x5272;&#x8349;&#x7684;&#x4F19;&#x4F34;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x519C;&#x6D3B;&#x8FD8;&#x662F;&#x4E3B;&#x8981;&#x7684;&#x3002;&#x6536;&#x5272;&#x5C0F;&#x9EA6;&#x65F6;&#xFF0C;&#x6BD2;&#x8FA3;&#x8FA3;&#x7684;&#x592A;&#x9633;&#x6652;&#x5F97;&#x8138;&#x548C;&#x80F3;&#x818A;&#x7EA2;&#x80BF;&#xFF0C;&#x4F3C;&#x6252;&#x76AE;&#x7684;&#x6837;&#x5B50;&#x3002;&#x79CB;&#x5B63;&#x8FD8;&#x8981;&#x94BB;&#x5230;&#x7389;&#x7C73;&#x5730;&#x91CC;&#xFF0C;&#x53BB;&#x63B0;&#x4E0B;&#x90E8;&#x5206;&#x90A3;&#x810F;&#x4E4E;&#x4E4E;&#x7684;&#x7389;&#x7C73;&#x53F6;&#x5B50;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x8BA9;&#x7389;&#x7C73;&#x68F5;&#x5B50;&#x901A;&#x98CE;&#xFF0C;&#x51CF;&#x5C11;&#x8425;&#x517B;&#x6563;&#x53D1;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x53C8;&#x810F;&#x53C8;&#x7D2F;&#xFF0C;&#x624B;&#x548C;&#x8138;&#x6709;&#x65F6;&#x8981;&#x88AB;&#x5212;&#x7834;&#x4E86;&#xFF0C;&#x7389;&#x7C73;&#x53F6;&#x5B50;&#x7684;&#x8FB9;&#x89D2;&#x4E5F;&#x5F88;&#x950B;&#x5229;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x5228;&#x5730;&#x3001;&#x64AD;&#x79CD;&#x3001;&#x65BD;&#x80A5;&#x3001;&#x6D47;&#x6C34;&#x3001;&#x9504;&#x5730;&#xFF0C;&#x63A8;&#x78E8;&#x3001;&#x538B;&#x78BE;&#x7B49;&#x7B49;&#xFF0C;&#x603B;&#x4E4B;&#x6C38;&#x8FDC;&#x6709;&#x5E72;&#x4E0D;&#x5B8C;&#x7684;&#x519C;&#x6D3B;&#x3002;</p>
<p>&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x4E00;&#x6B21;&#xFF0C;&#x662F;&#x8DDF;&#x7740;&#x59D0;&#x59D0;&#x5230;&#x6751;&#x4E1C;&#x6700;&#x8FDC;&#x7684;&#x4E00;&#x5757;&#x5730;&#x91CC;&#x53BB;&#x5E72;&#x6D3B;&#x3002;&#x90A3;&#x5757;&#x5730;&#x5728;&#x6751;&#x4E1C;&#xFF0C;&#x8D70;&#x7740;&#x8981;&#x7528;40&#x5206;&#x949F;&#x7684;&#x6837;&#x5B50;&#xFF1B;&#x8FD8;&#x9694;&#x7740;&#x4E00;&#x6761;&#x6CB3;&#xFF0C;&#x6CB3;&#x4E0A;&#x53EA;&#x6709;&#x51E0;&#x5757;&#x77F3;&#x5757;&#xFF0C;&#x7B97;&#x662F;&#x8FC7;&#x6CB3;&#x7684;&#x6865;&#x4E86;&#x3002;&#x9047;&#x4E0A;&#x6C34;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5F97;&#x8131;&#x978B;&#x5149;&#x7740;&#x811A;&#x4E2B;&#x5B50;&#x8FC7;&#x6CB3;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x79BB;&#x5BB6;&#x8FDC;&#xFF0C;&#x4E5F;&#x53EA;&#x597D;&#x628A;&#x5730;&#x91CC;&#x7684;&#x6D3B;&#x4E00;&#x5757;&#x5E72;&#x5B8C;&#x518D;&#x56DE;&#x5BB6;&#xFF0C;&#x6BD5;&#x7ADF;&#x6765;&#x4E00;&#x8D9F;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x90A3;&#x4E00;&#x6B21;&#xFF0C;&#x5929;&#x4E0B;&#x7740;&#x725B;&#x6BDB;&#x5C0F;&#x96E8;&#xFF0C;&#x867D;&#x6234;&#x7740;&#x4E00;&#x9876;&#x8349;&#x5E3D;&#x5B50;&#x4E5F;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x3002;&#x6211;&#x809A;&#x5B50;&#x4E5F;&#x997F;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8863;&#x670D;&#x4E5F;&#x6E7F;&#x6F09;&#x6F09;&#x7684;&#xFF0C;&#x978B;&#x4E0A;&#x4E5F;&#x7C98;&#x4E0A;&#x4E86;&#x6CE5;&#x5DF4;&#xFF0C;&#x53EA;&#x597D;&#x5149;&#x7740;&#x811A;&#x4E2B;&#x7EE7;&#x7EED;&#x5E72;&#x3002;&#x51B7;&#x4E86;&#xFF0C;&#x5C31;&#x8E66;&#x4E0A;&#x51E0;&#x4E0B;&#xFF0C;&#x6D3B;&#x52A8;&#x6D3B;&#x52A8;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5C31;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x5B66;&#x4E60;&#xFF0C;&#x79BB;&#x5F00;&#x519C;&#x6751;&#xFF0C;&#x519C;&#x6751;&#x592A;&#x82E6;&#x4E86;&#x3002;</p>
<p>1985&#x5E74;&#xFF0C;&#x6211;&#x8003;&#x4E0A;&#x4E86;&#x4E00;&#x6240;&#x4E2D;&#x4E13;&#xFF0C;&#x5403;&#x4E0A;&#x4E86;&#x201C;&#x56FD;&#x5E93;&#x7CAE;&#x201D;&#xFF0C;&#x4E5F;&#x7B97;&#x8D70;&#x51FA;&#x4E86;&#x519C;&#x6751;&#x3002;&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x54E5;&#x54E5;&#x4E5F;&#x8003;&#x4E0A;&#x4E86;&#x4E00;&#x6240;&#x9AD8;&#x7B49;&#x4E13;&#x79D1;&#x5B66;&#x4E60;&#x3002;&#x4E00;&#x4E2A;&#x8D2B;&#x7A77;&#x5BB6;&#x5EAD;&#x540C;&#x65F6;&#x8D70;&#x51FA;&#x4E86;&#x4E24;&#x540D;&#x5403;&#x201C;&#x56FD;&#x5E93;&#x7CAE;&#x201D;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x66FE;&#x8F70;&#x52A8;&#x4E86;&#x90A3;&#x4E2A;&#x6751;&#x5E84;&#xFF0C;&#x8FD8;&#x6709;&#x516C;&#x793E;&#xFF08;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x9547;&#xFF09;&#xFF0C;&#x5C71;&#x6C9F;&#x91CC;&#x98DE;&#x51FA;&#x4E86;&#x91D1;&#x51E4;&#x51F0;&#x3002;</p>
<p>&#x53BB;&#x4E86;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x8FDB;&#x4E86;&#x4E2D;&#x4E13;&#x5B66;&#x6821;&#xFF0C;&#x5F00;&#x9614;&#x4E86;&#x773C;&#x754C;&#xFF0C;&#x4E5F;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x6211;&#x4FBF;&#x5BF9;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x8BBE;&#x60F3;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x7406;&#x60F3;&#x4E86;&#x2014;&#x2014;&#x90A3;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x81EA;&#x5B66;&#x62FF;&#x5230;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x4EE5;&#x5706;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x5B66;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x4EC5;&#x5728;&#x521D;&#x4E2D;&#x5B66;&#x8FC7;&#x4E24;&#x5E74;&#x82F1;&#x8BED;&#x7684;&#x6211;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x6F2B;&#x957F;&#x7684;&#x81EA;&#x5B66;&#x5386;&#x7A0B;&#x3002;1993&#x5E74;&#x53C2;&#x52A0;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x8003;&#x8BD5;&#xFF0C;1995&#x5E74;&#x83B7;&#x5F97;&#x4E13;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF1B;1998&#x5E74;&#x53C2;&#x52A0;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x672C;&#x79D1;&#x8003;&#x8BD5;&#xFF0C;1999&#x5E74;&#x83B7;&#x5F97;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;2001&#x5E74;&#xFF0C;&#x6211;&#x53C8;&#x901A;&#x8FC7;&#x65E5;&#x8BED;&#x8003;&#x8BD5;&#xFF0C;&#x62FF;&#x5230;&#x4E86;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3002;</p>
<p>&#x62FF;&#x5230;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x65F6;&#xFF0C;&#x6211;&#x5DF2;&#x5DE5;&#x4F5C;10&#x5E74;&#x4E86;&#x3002;&#x56F0;&#x4E8E;&#x62EE;&#x636E;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x9762;&#x5BF9;&#x7740;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x4E0D;&#x516C;&#xFF0C;&#x6211;&#x53C8;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x65B0;&#x7684;&#x7406;&#x60F3;&#x4E86;&#x2014;&#x2014;&#x901A;&#x8FC7;&#x8003;&#x7814;&#xFF0C;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x79BB;&#x5F00;&#x539F;&#x5355;&#x4F4D;&#x3002;</p>
<p>&#x8FD9;&#x4FBF;&#x6709;&#x4E86;2000&#x5E74;&#x540E;&#x7684;&#x4E09;&#x6B21;&#x8003;&#x7814;&#xFF0C;&#x53EF;&#x7ED3;&#x679C;&#x672A;&#x80FD;&#x5982;&#x613F;&#xFF0C;&#x6211;&#x7684;&#x7406;&#x60F3;&#x843D;&#x7A7A;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x6709;&#x5E78;&#x8003;&#x5165;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x73B0;&#x5728;&#x4ECE;&#x4E8B;&#x7740;&#x5177;&#x6709;&#x6311;&#x6218;&#x6027;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x3002;&#x867D;&#x6B65;&#x5165;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#xFF0C;&#x53EF;&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x547D;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#x2014;&#x2014;&#x8FC7;&#x51E0;&#x5E74;&#x79BB;&#x5C97;&#x540E;&#xFF0C;&#x5230;&#x5916;&#x8BED;&#x9662;&#x6821;&#x6DF1;&#x9020;&#xFF0C;&#x7CFB;&#x7EDF;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF1B;&#x6216;&#x8005;&#x62DB;&#x8058;&#x53BB;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x505A;&#x7FFB;&#x8BD1;&#xFF0C;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x53CC;&#x4EFD;&#x7684;&#x5DE5;&#x8D44;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x5F53;&#x6211;&#x8001;&#x4E86;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x7535;&#x8111;&#x524D;&#x8BFB;&#x4E00;&#x8BFB;Steemit&#x4E0A;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x7684;&#x5927;&#x4F5C;&#xFF0C;&#x5199;&#x4E00;&#x5199;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x609F;&#x5728;&#x4E0A;&#x9762;&#x53D1;&#x8868;&#x3002;&#x5982;&#x679C;&#x7D2F;&#x4E86;&#xFF0C;&#x6211;&#x4F1A;&#x79BB;&#x5F00;&#x7535;&#x8111;&#xFF0C;&#x53BB;&#x62DC;&#x8BFB;&#x4E00;&#x4E0B;&#x90A3;&#x4E9B;&#x540D;&#x4EBA;&#x7684;&#x7BC7;&#x7AE0;&#x3002;</p>
<p>&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#x6216;&#x8005;&#x8BF4;&#x68A6;&#x60F3;&#xFF0C;&#x6709;&#x7684;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x672A;&#x80FD;&#x5982;&#x613F;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x5374;&#x4E00;&#x76F4;&#x6FC0;&#x52B1;&#x7740;&#x6211;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x4F59;&#x5149;&#x4E2D;&#x5728;&#x300A;&#x5199;&#x7ED9;&#x672A;&#x6765;&#x7684;&#x4F60;&#x300B;&#x4E2D;&#x5199;&#x7684;&#x90A3;&#x6837;&#xFF1A;&#x7406;&#x60F3;&#x4E0D;&#x662F;&#x5B9E;&#x60E0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5B83;&#x5F80;&#x5F80;&#x4E0D;&#x80FD;&#x5E26;&#x7ED9;&#x4F60;&#x5C18;&#x4E16;&#x7684;&#x4EAB;&#x53D7;&#x3002;&#x56E0;&#x6B64;&#x4F60;&#x5FC5;&#x987B;&#x4E60;&#x60EF;&#x65E0;&#x4EBA;&#x6B23;&#x8D4F;&#xFF0C;&#x5B66;&#x4F1A;&#x7CBE;&#x795E;&#x4EAB;&#x53D7;&#xFF0C;&#x5B66;&#x4F1A;&#x4E0E;&#x4ED6;&#x4EBA;&#x4E0D;&#x540C;&#x3002;</p>
<p><img src="http://img2.ph.126.net/LJy2LkgWGVY5Kn2yKLQ8Dg==/92323792380626366.jpg" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-dream" target="_blank" rel="noopener">&#x6211;&#x7684;&#x7406;&#x60F3;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My Dream</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-15T02:12:48.000Z">2017-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1243 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/cultural-differences-between-china-and-the-west/">中西方文化之差别︱月旦评 Cultural Differences Between China and the West</a>
            
        </h1>
        <div class="content">
            <p>&#x5B66;&#x4E60;&#x8FC7;&#x7FFB;&#x8BD1;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8001;&#x5916;&#x559C;&#x6B22;&#x5F00;&#x95E8;&#x89C1;&#x5C71;&#xFF0C;&#x5199;&#x4F5C;&#x65F6;&#x90FD;&#x662F;&#x5148;&#x8BF4;&#x4EC0;&#x4E48;&#x4EBA;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8BF4;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x3002;&#x53EF;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x559C;&#x6B22;&#x8F6C;&#x5F2F;&#x62B9;&#x89D2;&#xFF0C;&#x559C;&#x6B22;&#x8FC2;&#x56DE;&#xFF0C;&#x628A;&#x5468;&#x8FB9;&#x7684;&#x73AF;&#x5883;&#x5927;&#x52A0;&#x6E32;&#x67D3;&#x3001;&#x63CF;&#x7ED8;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x4E3A;&#x4E86;&#x5F15;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x4EF6;&#x4E8B;&#x6765;&#x3002;</p>
<p>&#x8BF7;&#x770B;&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#x7684;&#x5F00;&#x5934;&#xFF1A;&#x5317;&#x98CE;&#x5982;&#x5200;&#xFF0C;&#x6EE1;&#x5730;&#x51B0;&#x971C;&#x3002;&#x6C5F;&#x5357;&#x8FD1;&#x6D77;&#x6EE8;&#x7684;&#x4E00;&#x6761;&#x5927;&#x8DEF;&#x4E0A;&#xFF0C;&#x4E00;&#x961F;&#x6E05;&#x5175;&#x624B;&#x6267;&#x5200;&#x67AA;&#xFF0C;&#x62BC;&#x7740;&#x4E03;&#x8F86;&#x56DA;&#x8F66;&#xFF0C;&#x51B2;&#x98CE;&#x5192;&#x96EA;&#xFF0C;&#x5411;&#x5317;&#x800C;&#x884C;&#x3002;</p>
<p>&#x518D;&#x770B;&#x82F1;&#x8BD1;&#x672C;&#xFF1A;Along a coastal road somewhere south of the Yangtze River, a detachment of soldiers, each of them armed with a halberd, was escorting a line of seven prison carts, trudging northwards in the teeth of a bitter wind. </p>
<p>&#x4E24;&#x79CD;&#x8BED;&#x8A00;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x522B;&#x8DC3;&#x7136;&#x7EB8;&#x4E0A;&#xFF0C;&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5927;&#x7EA6;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<p>&#x82F1;&#x7F8E;&#x4EBA;&#x7684;&#x7956;&#x5148;&#x751F;&#x6D3B;&#x5728;&#x6C14;&#x5019;&#x6076;&#x52A3;&#x7684;&#x8FD1;&#x6D77;&#x8FB9;&#xFF0C;&#x66B4;&#x98CE;&#x96E8;&#x96EA;&#xFF0C;&#x98D3;&#x98CE;&#x6D77;&#x5578;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x53EF;&#x80FD;&#x6765;&#x4E34;&#x3002;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x5FC5;&#x987B;&#x540C;&#x5927;&#x81EA;&#x7136;&#x505A;&#x575A;&#x51B3;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x63D0;&#x5021;&#x4E2A;&#x6027;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x5BF9;&#x81EA;&#x7136;&#x7684;&#x7D22;&#x53D6;&#xFF0C;&#x6CE8;&#x91CD;&#x5BF9;&#x81EA;&#x7136;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x73CD;&#x60DC;&#x6587;&#x5316;&#x827A;&#x672F;&#x7684;&#x6210;&#x679C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x897F;&#x65B9;&#x5C24;&#x5176;&#x662F;&#x82F1;&#x7F8E;&#x56FD;&#x5BB6;&#x8BDE;&#x751F;&#x4E86;&#x8BB8;&#x591A;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x897F;&#x65B9;&#x4EBA;&#x76F4;&#x7387;&#x3001;&#x52A1;&#x5B9E;&#x3001;&#x4E25;&#x8C28;&#x7684;&#x6027;&#x683C;&#x548C;&#x5DE5;&#x4F5C;&#x4F5C;&#x98CE;&#x3002;&#x4E3A;&#x4E86;&#x5F81;&#x670D;&#x81EA;&#x7136;&#xFF0C;&#x5FC5;&#x987B;&#x7814;&#x7A76;&#x81EA;&#x7136;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x5B9E;&#x529B;&#x6539;&#x53D8;&#x81EA;&#x7136;&#xFF0C;&#x8BA9;&#x81EA;&#x7136;&#x4E3A;&#x6211;&#x6240;&#x7528;&#xFF0C;&#x6700;&#x540E;&#x5F62;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x201C;&#x8239;&#x575A;&#x70AE;&#x5229;&#x201D;&#x3002;&#x6587;&#x827A;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x5728;&#x897F;&#x65B9;&#xFF08;&#x5305;&#x62EC;&#x65E5;&#x672C;&#xFF09;&#x4E5F;&#x5F88;&#x53D7;&#x91CD;&#x89C6;&#xFF0C;&#x6BD4;&#x5982;&#x65E5;&#x672C;&#x7684;&#x6B4C;&#x66F2;&#x3001;&#x52A8;&#x6F2B;&#x7B49;&#xFF0C;&#x4E5F;&#x5E38;&#x89C1;&#x6297;&#x65E5;&#x7247;&#x91CC;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x54FC;&#x5531;&#x5BB6;&#x4E61;&#x5C0F;&#x8C03;&#x7684;&#x63D2;&#x66F2;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x751F;&#x6D3B;&#x5728;&#x76F8;&#x5BF9;&#x6E29;&#x548C;&#x7684;&#x5927;&#x9646;&#x5185;&#x5730;&#xFF0C;&#x6C14;&#x5019;&#x9002;&#x5B9C;&#xFF0C;&#x4E5F;&#x65E0;&#x5927;&#x7684;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x5C31;&#x5F88;&#x73CD;&#x60DC;&#x8FD9;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x7948;&#x6C42;&#x4E0A;&#x5929;&#x7684;&#x4FDD;&#x4F51;&#xFF0C;&#x5021;&#x5BFC;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#xFF0C;&#x4EBA;&#x4E0E;&#x81EA;&#x7136;&#x7684;&#x548C;&#x8C10;&#x53D1;&#x5C55;&#x3002;&#x5C0A;&#x91CD;&#x81EA;&#x7136;&#xFF0C;&#x628A;&#x81EA;&#x7136;&#x6446;&#x5728;&#x4E86;&#x9996;&#x4F4D;&#xFF0C;&#x81EA;&#x7136;&#x5E26;&#x6765;&#x4E86;&#x5BCC;&#x88D5;&#xFF0C;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x798F;&#x97F3;&#x3002;</p>
<p>&#x7136;&#x540E;&#x5C31;&#x6709;&#x4E86;&#x796D;&#x5929;&#x3001;&#x5C01;&#x7985;&#x6D3B;&#x52A8;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x4FDD;&#x4F51;&#x9ECE;&#x6C11;&#x7684;&#x5404;&#x8DEF;&#x795E;&#x4ED9;&#x7684;&#x5D07;&#x62DC;&#x3002;&#x5BF9;&#x5929;&#x548C;&#x81EA;&#x7136;&#x7684;&#x9882;&#x626C;&#x6587;&#x5B57;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x6CE8;&#x91CD;&#x7684;&#x4E0D;&#x662F;&#x5F81;&#x670D;&#x81EA;&#x7136;&#x5229;&#x7528;&#x81EA;&#x7136;&#x7684;&#x5404;&#x79CD;&#x6210;&#x679C;&#xFF0C;&#x800C;&#x662F;&#x7406;&#x8BBA;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E00;&#x4E9B;&#x6587;&#x827A;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x88AB;&#x5217;&#x5165;&#x4E86;&#x4E0B;&#x4E5D;&#x6D41;&#xFF0C;&#x800C;&#x201C;&#x620F;&#x5B50;&#x201D;&#x4E00;&#x8BCD;&#x4E5F;&#x5E26;&#x6709;&#x660E;&#x663E;&#x7684;&#x8D2C;&#x4E49;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x897F;&#x65B9;&#x7684;&#x575A;&#x8239;&#x5229;&#x70AE;&#x5F88;&#x5FEB;&#x5C31;&#x6253;&#x5F00;&#x4E86;&#x65E7;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x95E8;&#x3002;</p>
<p>&#x4ECE;&#x4E0B;&#x9762;&#x7684;&#x8FD9;&#x6BB5;&#x7FFB;&#x8BD1;&#x4E2D;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x7684;&#x52A1;&#x5B9E;&#x4E5F;&#x80FD;&#x7AA5;&#x89C1;&#x4E00;&#x6591;&#x3002;</p>
<p>&#x8FD9;&#x9879;&#x5DE5;&#x7A0B;&#x5BF9;&#x5F18;&#x626C;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x548C;&#x65F6;&#x4EE3;&#x7CBE;&#x795E;&#xFF0C;&#x5F62;&#x6210;&#x826F;&#x597D;&#x7684;&#x793E;&#x4F1A;&#x9053;&#x5FB7;&#x98CE;&#x5C1A;&#xFF0C;&#x4FC3;&#x8FDB;&#x7269;&#x8D28;&#x6587;&#x660E;&#x4E0E;&#x7CBE;&#x795E;&#x6587;&#x660E;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#xFF0C;&#x5168;&#x9762;&#x5EFA;&#x8BBE;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4F1F;&#x5927;&#x4E8B;&#x4E1A;&#xFF0C;&#x5177;&#x6709;&#x5341;&#x5206;&#x91CD;&#x8981;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x8BD1;&#x6587;&#xFF1A;This program has great significance for renhancing national spirit and a spirit of the times, cultivating good moral habits, coordinating material civilization with spiritual civilization, and advancing the great cause of building socialism with Chinese characteristics. </p>
<p>&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x7ED5;&#x4E86;&#x4E00;&#x5927;&#x5708;&#x5B50;&#xFF0C;&#x8BF4;&#x4E86;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5F3A;&#x8C03;&#x8FD9;&#x9879;&#x5DE5;&#x7A0B;&#x5177;&#x6709;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5148;&#x628A;&#x7406;&#x7531;&#x6446;&#x51FA;&#x6765;&#xFF0C;&#x8BA9;&#x4F60;&#x5FC3;&#x670D;&#x53E3;&#x670D;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x670D;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x4E0B;&#x5B9A;&#x8BBA;&#x3002;&#x800C;&#x8001;&#x5916;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x8BF4;&#x5176;&#x7ED3;&#x679C;&#xFF0C;&#x610F;&#x4E49;&#x91CD;&#x5927;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x4E3E;&#x51FA;&#x90A3;&#x4E9B;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x9488;&#x5BF9;&#x5916;&#x56FD;&#x4EBA;&#x7684;&#x6C49;&#x8BED;&#x6C34;&#x5E73;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x66FE;&#x770B;&#x5230;&#x8FC7;&#x4E24;&#x4E2A;&#x9898;&#x76EE;&#xFF0C;&#x771F;&#x8BA9;&#x8001;&#x5916;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#x3002;</p>
<p>&#x5F55;&#x97F3;&#xFF1A;&#x5C0F;&#x660E;&#xFF0C;&#x5403;&#x65E9;&#x996D;&#x4E86;&#x5417;&#xFF1F;&#x2014;&#x2014;&#x5403;&#x4E2A;&#x86CB;&#xFF01;&#x8BF7;&#x95EE;&#xFF0C;&#x5C0F;&#x660E;&#x65E9;&#x996D;&#x5403;&#x7684;&#x5565;&#xFF1F;</p>
<p>&#x5F55;&#x97F3;&#xFF1A;&#x5C0F;&#x660E;&#xFF0C;&#x8FD9;&#x662F;&#x5C0F;&#x7EA2;&#x7684;&#x4E66;&#x5417;&#xFF1F;&#x2014;&#x2014;&#x4F60;&#x5927;&#x7237;&#x7684;&#xFF0C;&#x6211;&#x7684;&#xFF01;&#x8BF7;&#x95EE;&#xFF0C;&#x8FD9;&#x662F;&#x8C01;&#x7684;&#x4E66;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x62D0;&#x5F2F;&#x62B9;&#x89D2;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x5374;&#x4E0D;&#x660E;&#x8BF4;&#xFF0C;&#x786C;&#x8981;&#x62D0;&#x4E00;&#x5927;&#x5F2F;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x5411;&#x4F60;&#x501F;&#x94B1;&#xFF0C;&#x4F60;&#x5982;&#x4E0D;&#x60F3;&#x501F;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x5927;&#x5806;&#x7406;&#x7531;&#xFF0C;&#x8FD8;&#x4E0D;&#x80FD;&#x660E;&#x8BF4;&#x51FA;&#x6765;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x56DE;&#x7B54;&#xFF0C;&#x201C;&#x5B69;&#x5B50;&#x4E5F;&#x8981;&#x4E0A;&#x5927;&#x5B66;&#x4E86;&#x201D;&#x3001;&#x201C;&#x6211;&#x8FD8;&#x8981;&#x4E70;&#x623F;&#x5B50;&#x4E86;&#x201D;&#x7B49;&#x7B49;&#x3002;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x4E00;&#x542C;&#x5C31;&#x660E;&#x767D;&#x3002;&#x53EF;&#x8001;&#x5916;&#x4F1A;&#x4E00;&#x76F4;&#x7EB3;&#x95F7;&#xFF1A;&#x501F;&#x7ED9;&#x8FD8;&#x662F;&#x4E0D;&#x501F;&#x7ED9;&#xFF1F;&#x4E0E;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#xFF0C;&#x4E70;&#x623F;&#x6709;&#x5565;&#x5173;&#x7CFB;&#xFF1F;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x53CD;&#x6620;&#x5230;&#x8BED;&#x8A00;&#x4E0A;&#x4F1A;&#x6709;&#x8BB8;&#x591A;&#x6709;&#x8DA3;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x4F53;&#x4F1A;&#x3002;</p>
<p><a href="http://img1.ph.126.net/6bMw2U87TlQm-s2YOXFNaQ==/2592384535523383996.jpg" target="_blank" rel="noopener">http://img1.ph.126.net/6bMw2U87TlQm-s2YOXFNaQ==/2592384535523383996.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/cultural-differences-between-china-and-the-west" target="_blank" rel="noopener">&#x4E2D;&#x897F;&#x65B9;&#x6587;&#x5316;&#x4E4B;&#x5DEE;&#x522B;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Cultural Differences Between China and the West</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/in-memory-of-yu-guangzhong/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513250347/rh7uwq4vw5uyxwsgsyse.jpg" alt="怀念余光中先生︱月旦评 In Memory of Yu Guangzhong">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-14T11:19:30.000Z">2017-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1066 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/in-memory-of-yu-guangzhong/">怀念余光中先生︱月旦评 In Memory of Yu Guangzhong</a>
            
        </h1>
        <div class="content">
            <p>&#x5973;&#x513F;&#x4E66;&#x684C;&#x524D;&#x9762;&#x7684;&#x4E66;&#x67B6;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x672C;&#x300A;&#x4F59;&#x5149;&#x4E2D;&#x6563;&#x6587;&#x7CBE;&#x9009;&#x300B;&#xFF0C;&#x90A3;&#x662F;&#x6D59;&#x6C5F;&#x6587;&#x827A;&#x51FA;&#x7248;&#x793E;2011&#x5E74;3&#x6708;&#x51FA;&#x7248;&#x7684;&#x3002;&#x4F59;&#x5149;&#x4E2D;&#x5148;&#x751F;&#x7528;&#x201C;&#x4E0A;&#x6E38;&#x7684;&#x98CE;&#x666F;&#x201D;&#x6765;&#x4EE3;&#x66FF;&#x4E86;&#x5E8F;&#x8A00;&#xFF0C;&#x4EE3;&#x5E8F;&#x7684;&#x672B;&#x5C3E;&#x662F;&#x8FD9;&#x6837;&#x5199;&#x7684;&#xFF1A;&#x8FD1;&#x5E74;&#x6765;&#x6211;&#x4E3A;&#x4E2D;&#x5B66;&#x751F;&#x9898;&#x5B57;&#xFF0C;&#x5E38;&#x5199;&#xFF1A;&#x201C;&#x4E2D;&#x5B66;&#x662F;&#x5B66;&#x95EE;&#x7684;&#x4E0A;&#x6E38;&#xFF0C;&#x4E0A;&#x6E38;&#x6E05;&#x5219;&#x4E0B;&#x6E38;&#x7545;&#x3002;&#x201D;&#x4F46;&#x613F;&#x6211;&#x8FD9;&#x672C;&#x4E66;&#x80FD;&#x6210;&#x4E3A;&#x4E0A;&#x6E38;&#x7684;&#x4E00;&#x7247;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x6211;&#x6DF1;&#x6DF1;&#x6298;&#x670D;&#x4E8E;&#x5148;&#x751F;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#x548C;&#x6587;&#x7B14;&#x7684;&#x6E05;&#x65B0;&#x3002;&#x521D;&#x6B21;&#x542C;&#x5230;&#x5148;&#x751F;&#x7684;&#x540D;&#x5B57;&#x662F;&#x4ED6;&#x7684;&#x90A3;&#x9996;&#x4F20;&#x904D;&#x6D77;&#x5CE1;&#x4E24;&#x5CB8;&#x7684;&#x300A;&#x4E61;&#x6101;&#x300B;&#xFF0C;&#x90A3;&#x79CD;&#x5BF9;&#x7956;&#x56FD;&#x6BCD;&#x4EB2;&#x4F9D;&#x4F9D;&#x4E0D;&#x820D;&#x7684;&#x601D;&#x5FF5;&#x4E4B;&#x60C5;&#xFF0C;&#x65F6;&#x65F6;&#x6298;&#x78E8;&#x7740;&#x4E00;&#x4E2A;&#x6E38;&#x5B50;&#x5B64;&#x72EC;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x4F59;&#x5149;&#x4E2D;&#xFF0C;1928 &#x5E74;&#x51FA;&#x751F;&#x4E8E;&#x5357;&#x4EAC;&#xFF0C;&#x7956;&#x7C4D;&#x798F;&#x5EFA;&#x3002;1952&#x5E74;&#x6BD5;&#x4E1A;&#x4E8E;&#x53F0;&#x6E7E;&#x5927;&#x5B66;&#x5916;&#x6587;&#x7CFB;&#x3002;&#x4E00;&#x751F;&#x4ECE;&#x4E8B;&#x8BD7;&#x6B4C;&#x3001;&#x6563;&#x6587;&#x3001;&#x8BC4;&#x8BBA;&#x3001;&#x7FFB;&#x8BD1;&#x3002; </p>
<p>&#x7FFB;&#x5F00;&#x300A;&#x4F59;&#x5149;&#x4E2D;&#x6563;&#x6587;&#x7CBE;&#x9009;&#x300B;&#xFF0C;&#x5148;&#x6765;&#x300A;&#x542C;&#x542C;&#x90A3;&#x51B7;&#x96E8;&#x300B;&#xFF1A;</p>
<p>&#x60CA;&#x86F0;&#x4E00;&#x8FC7;&#xFF0C;&#x6625;&#x5BD2;&#x52A0;&#x5267;&#x3002;&#x5148;&#x662F;&#x6599;&#x6599;&#x5CED;&#x5CED;&#xFF0C;&#x7EE7;&#x800C;&#x96E8;&#x5B63;&#x5F00;&#x59CB;&#xFF0C;&#x65F6;&#x800C;&#x6DCB;&#x6DCB;&#x6F13;&#x6F13;&#xFF0C;&#x65F6;&#x800C;&#x6DC5;&#x6DC5;&#x6CA5;&#x6CA5;&#xFF0C;&#x5929;&#x6F6E;&#x6F6E;&#x5730;&#x6E7F;&#x6E7F;&#xFF0C;&#x5373;&#x8FDE;&#x5728;&#x68A6;&#x91CC;&#xFF0C;&#x4E5F;&#x4F3C;&#x4E4E;&#x6709;&#x628A;&#x4F1E;&#x6491;&#x7740;&#x3002;&#x800C;&#x5C31;&#x51ED;&#x4E00;&#x628A;&#x4F1E;&#xFF0C;&#x8EB2;&#x8FC7;&#x4E00;&#x9635;&#x6F47;&#x6F47;&#x7684;&#x51B7;&#x96E8;&#xFF0C;&#x4E5F;&#x8EB2;&#x4E0D;&#x8FC7;&#x6574;&#x4E2A;&#x96E8;&#x5B63;&#x3002;</p>
<p>&#x6070;&#x4F3C;&#x4ECA;&#x5929;&#x8FD9;&#x607C;&#x4EBA;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x4E34;&#x8FD1;&#x51AC;&#x81F3;&#xFF0C;&#x6E10;&#x5165;&#x5BD2;&#x51AC;&#xFF0C;&#x8FD9;&#x91CC;&#x8FCE;&#x6765;&#x4E86;2017&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x573A;&#x96EA;&#x3002;&#x6211;&#x5374;&#x5728;&#x96EA;&#x4E2D;&#x5F80;&#x8FD4;&#x4E8E;&#x6CF0;&#x5B89;&#x3001;&#x6D4E;&#x5357;&#x95F4;&#xFF0C;&#x628A;&#x5728;&#x6D4E;&#x5357;&#x79DF;&#x8D41;&#x529E;&#x4E8B;&#x5904;&#x623F;&#x5B50;&#x91CC;&#x7684;&#x4E1C;&#x897F;&#x5168;&#x62C9;&#x4E86;&#x56DE;&#x6765;&#x3002;&#x4F4F;&#x4E86;&#x8FD1;&#x4E00;&#x5E74;&#xFF0C;&#x771F;&#x8981;&#x642C;&#x8D70;&#x4E86;&#x5374;&#x6709;&#x79CD;&#x60C6;&#x6005;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F3C;&#x8FD9;&#x5929;&#x6C14;&#x3002;&#x52A0;&#x4E4B;&#x53C8;&#x5728;&#x611F;&#x5192;&#x4E2D;&#xFF0C;&#x7CBE;&#x795E;&#x9893;&#x5E9F;&#xFF0C;10&#x70B9;04&#x5206;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x5728;&#x8D76;&#x56DE;&#x6CF0;&#x5B89;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x5929;&#x6F6E;&#x5730;&#x6E7F;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x5148;&#x751F;&#x4ECA;&#x5929;&#x5728;&#x9AD8;&#x96C4;&#x8F9E;&#x4E16;&#x4E86;&#x3002;&#x5148;&#x751F;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x4E3A;&#x6211;&#x4EEC;&#x5199;&#x4F5C;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x518D;&#x542C;&#x542C;&#x5148;&#x751F;&#x8BB2;&#x7684;&#x300A;&#x670B;&#x53CB;&#x56DB;&#x578B;&#x300B;&#xFF1A;&#x6765;&#x6309;&#x4F60;&#x95E8;&#x94C3;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x5C82;&#x80FD;&#x4EBA;&#x4EBA;&#x90FD;&#x4EE4;&#x4F60;&#x201C;&#x559C;&#x51FA;&#x671B;&#x5916;&#x201D; &#x5462;&#xFF1F;&#x5927;&#x81F4;&#x8BF4;&#x6765;&#xFF0C;&#x6309;&#x94C3;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x4E0B;&#x5217;&#x56DB;&#x578B;&#xFF1A;&#x7B2C;&#x4E00;&#x578B;&#xFF0C;&#x9AD8;&#x7EA7;&#x800C;&#x6709;&#x8DA3;&#xFF1B;&#x7B2C;&#x4E8C;&#x578B;&#xFF0C;&#x9AD8;&#x7EA7;&#x800C;&#x65E0;&#x8DA3;&#xFF1B;&#x7B2C;&#x4E09;&#x578B;&#xFF0C;&#x4F4E;&#x7EA7;&#x800C;&#x6709;&#x8DA3;&#xFF1B;&#x7B2C;&#x56DB;&#x578B;&#xFF0C;&#x4F4E;&#x7EA7;&#x800C;&#x65E0;&#x8DA3;&#x3002;</p>
<p>&#x628A;&#x4EBA;&#x95F4;&#x767E;&#x6001;&#xFF0C;&#x5404;&#x8272;&#x4EBA;&#x7B49;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x5212;&#x6E05;&#x4E86;&#x754C;&#x9650;&#xFF0C;&#x8FD8;&#x4E0D;&#x5931;&#x5E7D;&#x9ED8;&#x3002;</p>
<p>&#x6765;&#x770B;&#x770B;&#x300A;&#x5F00;&#x4F60;&#x7684;&#x5927;&#x5934;&#x4F1A;&#x300B;&#x5427;&#x3002;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x4F3C;&#x4E4E;&#x6709;&#x4E00;&#x79CD;&#x7231;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x5F00;&#x4F1A;&#xFF0C;&#x5927;&#x4E8B;&#x5C0F;&#x4E8B;&#x90FD;&#x8981;&#x4E0D;&#x505C;&#x5730;&#x5F00;&#x4F1A;&#x7814;&#x7A76;&#xFF0C;&#x7814;&#x7A76;&#x6765;&#x7814;&#x7A76;&#x53BB;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x8981;&#x5F00;&#x4F1A;&#x7814;&#x7A76;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4F59;&#x5148;&#x751F;&#x5C31;&#x628A;&#x6563;&#x4F1A;&#x79F0;&#x4E4B;&#x4E3A;&#x4F1A;&#x8BAE;&#x6700;&#x597D;&#x7684;&#x90E8;&#x5206;&#x4E86;&#x3002;</p>
<p>&#x9488;&#x782D;&#x65F6;&#x5F0A;&#xFF0C;&#x6562;&#x4E8E;&#x76F4;&#x8A00;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7231;&#x7740;&#x624D;&#x4F1A;&#x5728;&#x610F;&#x3001;&#x624D;&#x4F1A;&#x75DB;&#x65A5;&#xFF0C;&#x8FD9;&#x662F;&#x5148;&#x751F;&#x7684;&#x53EF;&#x7231;&#x548C;&#x771F;&#x5B9E;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x201C;&#x6211;&#x5728;&#x4E61;&#x6101;&#x91CC;&#x5982;&#x68A6;&#x5982;&#x5E7B;&#x2026;&#x2026;&#x201D;&#x662F;&#x964D;&#x592E;&#x5353;&#x739B;&#x7684;&#x6B4C;&#x58F0;&#x3002;&#x4E61;&#x6101;&#x91CC;&#x7684;&#x5148;&#x751F;&#x6CA1;&#x6709;&#x5728;&#x68A6;&#x5E7B;&#x4E2D;&#x54C0;&#x53F9;&#xFF0C;&#x90A3;&#x662F;&#x4ED6;&#x6DF1;&#x6DF1;&#x7684;&#x7231;&#x548C;&#x6101;&#x3002;</p>
<p>&#x6211;&#x53C8;&#x4F55;&#x4EE5;&#x6765;&#x6000;&#x5FF5;&#x5148;&#x751F;&#x5462;&#xFF1F;&#x6211;&#x4F1A;&#x7EC6;&#x7EC6;&#x54C1;&#x5473;&#x5148;&#x751F;&#x7684;&#x90A3;&#x672C;&#x6563;&#x6587;&#x7CBE;&#x9009;&#x3002;</p>
<p>&#x613F;&#x5148;&#x751F;&#x5B89;&#x606F;&#xFF01;</p>
<p>&#x9644;&#xFF1A;&#x300A;&#x4E61;&#x6101;&#x300B;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;<br>&#x4E61;&#x6101;&#x662F;&#x4E00;&#x679A;&#x5C0F;&#x5C0F;&#x7684;&#x90AE;&#x7968;&#xFF0C;<br>&#x6211;&#x5728;&#x8FD9;&#x5934;&#xFF0C;<br>&#x6BCD;&#x4EB2;&#x5728;&#x90A3;&#x5934;&#x3002;<br>&#x957F;&#x5927;&#x540E;&#xFF0C;<br>&#x4E61;&#x6101;&#x662F;&#x4E00;&#x5F20;&#x7A84;&#x7A84;&#x7684;&#x8239;&#x7968;&#xFF0C;<br>&#x6211;&#x5728;&#x8FD9;&#x5934;&#xFF0C;<br>&#x65B0;&#x5A18;&#x5728;&#x90A3;&#x5934;&#x3002;<br>&#x540E;&#x6765;&#x554A;&#xFF0C;<br>&#x4E61;&#x6101;&#x662F;&#x4E00;&#x65B9;&#x77EE;&#x77EE;&#x7684;&#x575F;&#x5893;&#xFF0C;<br>&#x6211;&#x5728;&#x5916;&#x5934;&#xFF0C;<br>&#x6BCD;&#x4EB2;&#x5728;&#x91CC;&#x5934;&#x3002;<br>&#x800C;&#x73B0;&#x5728;&#xFF0C;<br>&#x4E61;&#x6101;&#x662F;&#x4E00;&#x6E7E;&#x6D45;&#x6D45;&#x7684;&#x6D77;&#x5CE1;&#xFF0C;<br>&#x6211;&#x5728;&#x8FD9;&#x5934;&#xFF0C;<br>&#x5927;&#x9646;&#x5728;&#x90A3;&#x5934;&#x3002;</p>
<p>&#x82F1;&#x6587;&#x8BD1;&#x6587;<br>When I was young,<br>my homesickness was a small stamp,<br>I was here,<br>my mother was there.<br>After growing up,<br>my homesickness was a narrow ticket,<br>I was here,<br>my bride was there.<br>Later,<br>my homesickness was a little tomb,<br>I was outside,<br>my mother was inside.<br>And now,<br>my homesickness is a shallow strait,<br>I am here,<br>the mainland is there.</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513250347/rh7uwq4vw5uyxwsgsyse.jpg" alt="9dd0dd1624dfa3f56199e7387cef39b1_bea05c0b6379713_size51_w750_h498.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/in-memory-of-yu-guangzhong" target="_blank" rel="noopener">&#x6000;&#x5FF5;&#x4F59;&#x5149;&#x4E2D;&#x5148;&#x751F;&#xFE31;&#x6708;&#x65E6;&#x8BC4; In Memory of Yu Guangzhong</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-damage-caused-by-a-mosquito/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513227333/bh2umycjx6ui5mnbl5oz.jpg" alt="一只蚊子造成的伤害 The Damage Caused by a Mosquito">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-14T04:55:48.000Z">2017-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 708 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-damage-caused-by-a-mosquito/">一只蚊子造成的伤害 The Damage Caused by a Mosquito</a>
            
        </h1>
        <div class="content">
            <p>&#x8BB8;&#x662F;&#x6211;&#x7684;&#x76AE;&#x80A4;&#x6709;&#x70B9;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x88AB;&#x868A;&#x5B50;&#x53EE;&#x54AC;&#x540E;&#xFF0C;&#x4F1A;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x5C0F;&#x7EA2;&#x70B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x6269;&#x6563;&#x80BF;&#x80C0;&#xFF0C;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x6D88;&#x5931;&#x4E0D;&#x4E86;&#x3002;&#x5927;&#x7EA6;&#x662F;&#x524D;&#x5E74;&#xFF0C;&#x6211;&#x7684;&#x989D;&#x5934;&#x4E2D;&#x592E;&#xFF0C;&#x6B63;&#x662F;&#x5929;&#x773C;&#x4E4B;&#x4F4D;&#x7F6E;&#xFF0C;&#x88AB;&#x868A;&#x5B50;&#x54AC;&#x4E86;&#x4E00;&#x53E3;&#x3002;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x6211;&#x5C31;&#x7528;&#x624B;&#x629A;&#x6478;&#x3001;&#x62A0;&#x6316;&#xFF0C;&#x76AE;&#x80A4;&#x611F;&#x67D3;&#x3001;&#x7ED3;&#x75A4;&#xFF0C;&#x6700;&#x540E;&#x8272;&#x7D20;&#x6C89;&#x6DC0;&#xFF0C;&#x7559;&#x4E0B;&#x4E86;&#x4E00;&#x5757;&#x5C0F;&#x5C0F;&#x7684;&#x9057;&#x61BE;&#x3002;</p>
<p>&#x672C;&#x6765;&#x6211;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x7F6E;&#x4E4B;&#x4E0D;&#x7406;&#xFF0C;&#x8FC7;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x6B62;&#x662F;&#x8FD9;&#x4E2A;&#x7EA2;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x53EA;&#x505A;&#x4E86;&#x574F;&#x4E8B;&#x7684;&#x868A;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x4E86;&#x3002;&#x5C0F;&#x4E0D;&#x5FCD;&#x4E71;&#x5927;&#x8C0B;&#xFF0C;&#x8FC7;&#x4E8E;&#x6CE8;&#x91CD;&#x7410;&#x788E;&#x7684;&#x4E1C;&#x897F;&#x53CD;&#x53D7;&#x5176;&#x7D2F;&#xFF0C;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x5EB7;&#x7199;&#x5E74;&#x95F4;&#x5927;&#x5B66;&#x58EB;&#x5F20;&#x82F1;&#x4E00;&#x5929;&#x6536;&#x5230;&#x5BB6;&#x4FE1;&#xFF0C;&#x8BF4;&#x5BB6;&#x4EBA;&#x4E3A;&#x4E86;&#x4E89;&#x4E09;&#x5C3A;&#x5BBD;&#x7684;&#x5B85;&#x57FA;&#x5730;&#xFF0C;&#x4E0E;&#x90BB;&#x5C45;&#x53D1;&#x751F;&#x7EA0;&#x7EB7;&#xFF0C;&#x8981;&#x4ED6;&#x5229;&#x7528;&#x804C;&#x6743;&#x758F;&#x901A;&#x5173;&#x7CFB;&#xFF0C;&#x6253;&#x8D62;&#x8FD9;&#x573A;&#x5B98;&#x53F8;&#x3002;</p>
<p>&#x5F20;&#x82F1;&#x9605;&#x4FE1;&#x540E;&#x5766;&#x7136;&#x4E00;&#x7B11;&#xFF0C;&#x6325;&#x7B14;&#x5199;&#x4E86;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x5E76;&#x9644;&#x8BD7;&#x4E00;&#x9996;&#xFF1A;&#x201C;&#x5343;&#x91CC;&#x4FEE;&#x4E66;&#x53EA;&#x4E3A;&#x5899;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E09;&#x5C3A;&#x53C8;&#x4F55;&#x59A8;&#xFF1F;&#x4E07;&#x91CC;&#x957F;&#x57CE;&#x4ECA;&#x72B9;&#x5728;&#xFF0C;&#x4E0D;&#x89C1;&#x5F53;&#x5E74;&#x79E6;&#x59CB;&#x7687;&#x3002;&#x201D;</p>
<p>&#x5BB6;&#x4EBA;&#x63A5;&#x4FE1;&#x540E;&#xFF0C;&#x4E3B;&#x52A8;&#x8BA9;&#x51FA;&#x4E09;&#x5C3A;&#x5B85;&#x57FA;&#x5730;&#x3002;&#x90BB;&#x5C45;&#x89C1;&#x4E86;&#xFF0C;&#x4E5F;&#x4E3B;&#x52A8;&#x76F8;&#x8BA9;&#xFF0C;&#x6700;&#x540E;&#x8FD9;&#x91CC;&#x6210;&#x4E86;&#x516D;&#x5C3A;&#x5DF7;&#xFF0C;&#x8FD9;&#x4E2A;&#x5316;&#x5E72;&#x6208;&#x4E3A;&#x7389;&#x5E1B;&#x7684;&#x6545;&#x4E8B;&#x6D41;&#x4F20;&#x81F3;&#x4ECA;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E0D;&#x662F;&#x6218;&#x573A;&#xFF0C;&#x65E0;&#x9700;&#x4E00;&#x8F83;&#x9AD8;&#x4E0B;&#x3002;&#x6709;&#x4E9B;&#x4E8B;&#xFF0C;&#x6DE1;&#x7136;&#x5904;&#x4E4B;&#xFF0C;&#x5B66;&#x4F1A;&#x5FCD;&#x8BA9;&#xFF0C;&#x5305;&#x5BB9;&#xFF0C;&#x52FF;&#x6012;&#xFF0C;&#x624D;&#x4F1A;&#x6536;&#x83B7;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x4F7F;&#x6211;&#x4E5F;&#x60F3;&#x8D77;&#x4E86;&#x5E7C;&#x65F6;&#x53D1;&#x751F;&#x5728;&#x6751;&#x91CC;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x56E0;&#x4E3A;2&#x5143;&#x94B1;&#xFF0C;&#x5927;&#x6253;&#x51FA;&#x624B;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x7528;&#x7816;&#x5934;&#x628A;&#x53E6;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x62CD;&#x5F97;&#x5934;&#x7834;&#x8840;&#x6D41;&#xFF0C;&#x6700;&#x7EC8;&#x6B7B;&#x4EA1;&#xFF0C;&#x8087;&#x4E8B;&#x8005;&#x4E5F;&#x96BE;&#x8F9E;&#x5176;&#x548E;&#xFF0C;&#x88AB;&#x5224;&#x4E86;&#x6B7B;&#x5211;&#x3002;&#x4E3A;&#x4E86;2&#x5143;&#x94B1;&#x642D;&#x4E0A;&#x4E86;&#x4E24;&#x6761;&#x4EBA;&#x547D;&#xFF0C;&#x503C;&#x5F97;&#x5417;&#xFF1F;</p>
<p>&#x4F5B;&#x8BF4;&#xFF0C;&#x5927;&#x809A;&#x80FD;&#x5BB9;&#x5BB9;&#x5929;&#x4E0B;&#x96BE;&#x5BB9;&#x4E4B;&#x4E8B;&#x3002;&#x4EB2;&#x7231;&#x7684;&#x5144;&#x5F1F;&#x8BF7;&#x4E0D;&#x8981;&#x52A8;&#x6012;&#xFF0C;&#x56E0;&#x4E3A;&#x4E3B;&#x8BF4;&#xFF0C;&#x4F38;&#x51A4;&#x5728;&#x6211;&#x6211;&#x5FC5;&#x62A5;&#x5E94;&#x3002;</p>
<p>&#x5584;&#x6709;&#x5584;&#x62A5;&#x6076;&#x6709;&#x6076;&#x62A5;&#xFF0C;&#x4E0D;&#x662F;&#x4E0D;&#x62A5;&#x65F6;&#x5019;&#x672A;&#x5230;&#x3002;&#x591A;&#x884C;&#x4E0D;&#x4E49;&#x5FC5;&#x81EA;&#x6BD9;&#x3002;&#x90A3;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x803F;&#x803F;&#x4E8E;&#x6000;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x6709;&#x4E9B;&#x4E8B;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x662F;&#x5783;&#x573E;&#xFF0C;&#x7C98;&#x4E0A;&#x53EA;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x6076;&#x81ED;&#x548C;&#x4E0D;&#x5FEB;&#x3002;&#x6050;&#x6015;&#x4F60;&#x4E00;&#x65F6;&#x8FD8;&#x96BE;&#x4EE5;&#x6446;&#x8131;&#xFF0C;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x554A;&#xFF01;</p>
<p>&#x5FC3;&#x6000;&#x9AD8;&#x8FDC;&#xFF0C;&#x62B1;&#x4E00;&#x9897;&#x4EC1;&#x6148;&#x4E4B;&#x5FC3;&#xFF0C;&#x5C31;&#x4F1A;&#x65E0;&#x89C6;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x56F0;&#x4E8E;&#x788E;&#x5C51;&#x4E4B;&#x4E2D;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x5FC3;&#xFF0C;&#x4F60;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x662F;&#x5411;&#x7740;&#x8FDC;&#x65B9;&#x7684;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513227333/bh2umycjx6ui5mnbl5oz.jpg" alt="&#x7167;&#x7247; 084.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-damage-caused-by-a-mosquito" target="_blank" rel="noopener">&#x4E00;&#x53EA;&#x868A;&#x5B50;&#x9020;&#x6210;&#x7684;&#x4F24;&#x5BB3; The Damage Caused by a Mosquito</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-13T12:58:18.000Z">2017-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 558 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/who-is-stupid-on-earth/">到底谁傻？ Who is Stupid on Earth?</a>
            
        </h1>
        <div class="content">
            <p>&#x7F8E;&#x56FD;&#x7B2C;&#x4E5D;&#x4EFB;&#x603B;&#x7EDF;&#x5A01;&#x5EC9;&#x2022;&#x4EA8;&#x5229;&#x2022;&#x54C8;&#x91CC;&#x68EE;&#x5C0F;&#x65F6;&#x5019;&#x7279;&#x522B;&#x5BB3;&#x7F9E;&#xFF0C;&#x8BDD;&#x5C11;&#xFF0C;&#x800C;&#x4E14;&#x770B;&#x8D77;&#x6765;&#x53CD;&#x5E94;&#x6162;&#x3002;&#x6709;&#x4E9B;&#x574F;&#x5B69;&#x5B50;&#x8BA4;&#x4E3A;&#x4ED6;&#x50BB;&#xFF0C;&#x4FBF;&#x6254;5&#x7F8E;&#x5206;&#x548C;10&#x7F8E;&#x5206;&#x7684;&#x786C;&#x5E01;&#x7ED9;&#x4ED6;&#xFF0C;&#x7528;&#x6765;&#x9A8C;&#x8BC1;&#x4E00;&#x4E0B;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x54C8;&#x91CC;&#x68EE;&#x53EA;&#x6361;5&#x7F8E;&#x5206;&#x7684;&#x786C;&#x5E01;&#x3002;&#x8FDE;&#x6570;&#x90FD;&#x4E0D;&#x8BC6;&#xFF0C;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x4FBF;&#x8BA4;&#x5B9A;&#x4E86;&#x4ED6;&#x50BB;&#xFF0C;&#x6BCF;&#x6B21;&#x89C1;&#x5230;&#x4ED6;&#x4FBF;&#x6254;&#x786C;&#x5E01;&#x7ED9;&#x4ED6;&#xFF0C;&#x800C;&#x4ED6;&#x603B;&#x662F;&#x6361;&#x6570;&#x989D;&#x5C0F;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x6BCD;&#x4EB2;&#x77E5;&#x9053;&#x540E;&#x5F88;&#x662F;&#x4F24;&#x5FC3;&#xFF0C;&#x4FBF;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x96BE;&#x9053;&#x4F60;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x5927;&#x5C0F;&#x5417;&#xFF1F;&#x201D; &#x53EA;&#x662F;&#x4ED6;&#x7684;&#x4E00;&#x756A;&#x56DE;&#x7B54;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BA9;&#x90A3;&#x4E9B;&#x574F;&#x5B69;&#x5B50;&#x611F;&#x5230;&#x60ED;&#x6127;&#x548C;&#x6C57;&#x989C;&#x2014;&#x2014;&#x6211;&#x6361;&#x5C0F;&#x989D;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x8BA4;&#x4E3A;&#x6211;&#x50BB;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x4EE5;&#x540E;&#x89C1;&#x5230;&#x6211;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x6254;&#x94B1;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x4E0D;&#x65AD;&#x6709;&#x4E86;&#x5C0F;&#x94B1;&#x82B1;&#xFF1B;&#x5982;&#x679C;&#x6211;&#x6361;&#x4E86;&#x5927;&#x989D;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x5F00;&#x5FC3;&#xFF0C;&#x4EE5;&#x540E;&#x89C1;&#x5230;&#x6211;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x518D;&#x6254;&#x94B1;&#x7ED9;&#x6211;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E38;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x806A;&#x660E;&#x800C;&#x81EA;&#x9E23;&#x5F97;&#x610F;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x5C0F;&#x628A;&#x620F;&#x65E9;&#x5DF2;&#x88AB;&#x6233;&#x7A7F;&#xFF0C;&#x81EA;&#x5DF1;&#x8499;&#x5728;&#x9F13;&#x91CC;&#xFF0C;&#x8FD8;&#x4EE5;&#x4E3A;&#x522B;&#x4EBA;&#x592A;&#x50BB;&#x3002;</p>
<p>&#x6211;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x574F;&#x5B69;&#x5B50;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x628A;&#x53CB;&#x60C5;&#x548C;&#x611F;&#x60C5;&#x4E00;&#x5757;&#x6295;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x611F;&#x60C5;&#x88AB;&#x6361;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x53EF;&#x4E00;&#x8F6C;&#x773C;&#x5C31;&#x4E0A;&#x4E86;&#x4E91;&#x5929;&#xFF0C;&#x8FDE;&#x53CB;&#x60C5;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x800C;&#x6211;&#x5374;&#x6CA1;&#x6709;&#x89C9;&#x5BDF;&#xFF0C;&#x8FD8;&#x5728;&#x90A3;&#x91CC;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x3002;</p>
<p>&#x5F85;&#x81EA;&#x5DF1;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x5C31;&#x50CF;&#x7A7F;&#x7740;&#x7687;&#x5E1D;&#x7684;&#x65B0;&#x8863;&#xFF0C;&#x6EE1;&#x8857;&#x4E0A;&#x8D70;&#x7740;&#xFF0C;&#x8D64;&#x88F8;&#x88F8;&#x5730;&#x88AB;&#x4EBA;&#x803B;&#x7B11;&#x3002;</p>
<p>&#x653E;&#x4E0D;&#x4E0B;&#x3001;&#x60F3;&#x4E0D;&#x5F00;&#x3001;&#x770B;&#x4E0D;&#x900F;&#x3001;&#x5FD8;&#x4E0D;&#x6389;&#xFF0C;&#x624D;&#x662F;&#x81EA;&#x5DF1;&#x75DB;&#x82E6;&#x7684;&#x6839;&#x6E90;&#x3002;&#x4E5F;&#x8BB8;&#x6211;&#x65E9;&#x5C31;&#x8BE5;&#x5B66;&#x4F1A;&#x653E;&#x5F03;&#xFF0C;&#x624D;&#x4E0D;&#x81F4;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x65E0;&#x6CD5;&#x81EA;&#x62D4;&#x3002;&#x7EC8;&#x7A76;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x592A;&#x50BB;&#x4E86;&#x3002;</p>
<p>&#x9002;&#x5F53;&#x7684;&#x653E;&#x5F03;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x5F97;&#x5230;&#xFF0C;&#x8FD9;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x751F;&#x667A;&#x6167;&#x5417;&#xFF1F;&#x8981;&#x60F3;&#x5F97;&#x5230;&#x5E78;&#x798F;&#xFF0C;&#x5C31;&#x8BE5;&#x653E;&#x5F03;&#x90A3;&#x4E9B;&#x8BA9;&#x4F60;&#x75DB;&#x82E6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x8BA9;&#x4F60;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#x3002;</p>
<p><a href="http://img2.ph.126.net/pzr1vgil3kHxLoplFq_cUQ==/6632686246816109279.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/pzr1vgil3kHxLoplFq_cUQ==/6632686246816109279.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/who-is-stupid-on-earth" target="_blank" rel="noopener">&#x5230;&#x5E95;&#x8C01;&#x50BB;&#xFF1F; Who is Stupid on Earth?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/although-i-have-not-won-the-prize-i-will-continue-as-always/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513140824/jucq9kjh5lj0mosqmu35.jpg" alt="虽未获奖，我却一如既往︱月旦评  Although I Have not Won the Prize, I Will Continue as Always">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-13T04:55:00.000Z">2017-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 898 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/although-i-have-not-won-the-prize-i-will-continue-as-always/">虽未获奖，我却一如既往︱月旦评  Although I Have not Won the Prize, I Will Continue as Always</a>
            
        </h1>
        <div class="content">
            <p>&#x51AC;&#x5B63;&#x5DF2;&#x7ECF;&#x6765;&#x4E34;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x53D8;&#x5F97;&#x8427;&#x6761;&#x51B7;&#x843D;&#x8D77;&#x6765;&#xFF0C;Steemit &#x4E5F;&#x96BE;&#x4EE5;&#x5E78;&#x514D;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x906D;&#x9047;&#x4E86;&#x8083;&#x6740;&#x7684;&#x51AC;&#x5929;&#x3002;&#x53EF;&#x5C31;&#x5728;&#x8FD9;&#x5BD2;&#x51AC;&#xFF0C;&#x5374;&#x6709;&#x7740;&#x51AC;&#x5929;&#x91CC;&#x7684;&#x4E00;&#x628A;&#x706B;&#xFF0C;&#x718A;&#x718A;&#x706B;&#x7130;&#x6E29;&#x6696;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x7A9D;&#xFF0C;&#x8FD9;&#x628A;&#x706B;&#x5C31;&#x662F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x91CC;&#x5982;&#x706B;&#x5982;&#x837C;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x521D;&#x89C1;&#x6708;&#x65E6;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#x800C;&#x7F9E;&#x6127;&#xFF0C;&#x8D76;&#x5FD9;&#x4E0A;&#x7F51;&#x67E5;&#x8BE2;&#xFF0C;&#x624D;&#x603B;&#x7B97;&#x6709;&#x4E86;&#x5927;&#x81F4;&#x7684;&#x4E86;&#x89E3;&#xFF1A;&#x6708;&#x65E6;&#xFF0C;&#x6307;&#x65E7;&#x5386;&#x6BCF;&#x6708;&#x521D;&#x4E00;&#x3002;&#x6708;&#x65E6;&#x8BC4;&#xFF0C;&#x4E1C;&#x6C49;&#x672B;&#x5E74;&#x7531;&#x6C5D;&#x5357;&#x90E1;&#x4EBA;&#x8BB8;&#x52AD;&#x5144;&#x5F1F;&#x4E3B;&#x6301;&#x5BF9;&#x5F53;&#x4EE3;&#x4EBA;&#x7269;&#x6216;&#x8BD7;&#x6587;&#x5B57;&#x753B;&#x7B49;&#x54C1;&#x8BC4;&#x3001;&#x8912;&#x8D2C;&#x7684;&#x4E00;&#x9879;&#x6D3B;&#x52A8;&#xFF0C;&#x5E38;&#x5728;&#x6BCF;&#x6708;&#x521D;&#x4E00;&#x53D1;&#x8868;&#xFF0C;&#x6545;&#x79F0;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x3002;</p>
<p>&#x968F;&#x540E;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#xFF0C;&#x5E38;&#x628A;&#x81EA;&#x8BA4;&#x4E3A;&#x5199;&#x7684;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x52A0;&#x4E0A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x627F;&#x8499; @rivalhw&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x4EE5;&#x53CA;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;( @deanliu @hannahwu @lemooljiang @tumutanzi )&#x7684;&#x539A;&#x7231;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x70B9;&#x6EF4;&#x6210;&#x7EE9;&#xFF1A;</p>
<p>&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E00;&#x671F;&#xFF08;&#x4E5D;&#x6708;&#xFF09;&#x6709;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5165;&#x56F4;&#xFF1B;&#x83B7;&#x5F97;&#x6700;&#x4F73;&#x5EFA;&#x8BAE;(&#x8D21;&#x732E;)&#x5956;&#x3002;&#x7B2C;&#x4E09;&#x671F;&#xFF08;&#x5341;&#x4E00;&#x6708;&#xFF09; &#x6709;&#x4E09;&#x7BC7;&#x6587;&#x7AE0;&#x5165;&#x56F4;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;&#x7F16;&#x53F7;1003 &#x300A; &#x4E0E;&#x5973;&#x513F;&#x4E66; &#x300B;&#x3001;&#x7F16;&#x53F7;1009&#x300A; &#x5CB3;&#x7236;&#x5BB6;&#x9001;&#x6765;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE; &#x300B;&#x3001;&#x7F16;&#x53F7;1010&#x300A; &#x9999;&#x6E2F;&#x5927;&#x5B66;&#xFF0C;&#x6211;&#x62FF;&#x4EC0;&#x4E48;&#x6765;&#x7231;&#x4F60;&#x300B;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x4E8E;&#x6D3B;&#x52A8;&#x7684;&#x70ED;&#x706B;&#x671D;&#x5929;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x6295;&#x7968;&#x73AF;&#x8282;&#x5012;&#x6709;&#x4E86;&#x4E00;&#x4E1D;&#x5E73;&#x9759;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x6295;&#x7968;&#x9759;&#x6084;&#x6084;&#x3002;&#x6CA1;&#x6709;&#x4E86;&#x6700;&#x521D;&#x62C9;&#x7968;&#x7684;&#x5450;&#x558A;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x62C9;&#x7968;&#x7684;&#x8FF9;&#x8C61;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x56DE;&#x590D;&#x5230;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x8F68;&#x9053;&#x4E0A;&#x6765;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x6001;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x6709;&#x4E09;&#x7BC7;&#x6587;&#x7AE0;&#x5165;&#x56F4;&#xFF0C;&#x867D;&#x672A;&#x83B7;&#x5956;&#xFF0C;&#x6211;&#x5374;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5BF9;&#x5199;&#x4F5C;&#x7684;&#x6D53;&#x539A;&#x5174;&#x8DA3;&#xFF0C;&#x4FC3;&#x4F7F;&#x7740;&#x6211;&#x4E00;&#x76F4;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x5E76;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;&#x6211;&#x575A;&#x6301;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EFB;&#x4F55;&#x5E26;&#x6709;&#x529F;&#x5229;&#x6027;&#x7684;&#x76EE;&#x7684;&#x548C;&#x4F01;&#x56FE;&#x7684;&#x884C;&#x4E3A;&#x90FD;&#x4E0D;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x5174;&#x8DA3;&#x4F7F;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x6837;&#x65E0;&#x6CD5;&#x4EAB;&#x53D7;&#x5230;&#x5176;&#x4E2D;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x7269;&#x60F9;&#x5C18;&#x57C3;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x5F88;&#x5C11;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x5426;&#x6709;&#x4EBA;&#x6295;&#x7968;&#x4E86;&#xFF0C;&#x4E5F;&#x61C2;&#x5F97;&#x662F;&#x91D1;&#x5B50;&#x603B;&#x4F1A;&#x53D1;&#x5149;&#x7684;&#x9053;&#x7406;&#x3002;&#x4E00;&#x5207;&#x987A;&#x5176;&#x81EA;&#x7136;&#xFF0C;&#x9152;&#x9999;&#x4E0D;&#x6015;&#x5DF7;&#x5B50;&#x6DF1;&#x3002;&#x83B7;&#x5956;&#x6587;&#x7AE0;&#x5B9A;&#x6709;&#x5176;&#x4F18;&#x79C0;&#x53EF;&#x8D5E;&#x4E4B;&#x5904;&#xFF0C;&#x4F5C;&#x54C1;&#x6CA1;&#x6709;&#x83B7;&#x5956;&#x8BF4;&#x660E;&#x8FD8;&#x6709;&#x6539;&#x8FDB;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x8FD8;&#x9700;&#x52AA;&#x529B;&#x3002;&#x83B7;&#x4E86;&#x5956;&#x56FA;&#x7136;&#x53EF;&#x559C;&#xFF0C;&#x672A;&#x83B7;&#x5956;&#x5E94;&#x7B56;&#x9A6C;&#x594B;&#x8FDB;&#xFF0C;&#x4E0D;&#x5F80;&#x4E24;&#x8FB9;&#x770B;&#xFF0C;&#x4E00;&#x76F4;&#x5411;&#x524D;&#x3002;&#x5168;&#x8EAB;&#x5FC3;&#x6295;&#x5165;&#x5230;&#x5199;&#x4F5C;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5199;&#x51FA;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#x5FD8;&#x521D;&#x8877;&#xFF0C;&#x5FC3;&#x65E0;&#x6742;&#x5FF5;&#xFF0C;&#x62B1;&#x7740;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x624D;&#x4F1A;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;</p>
<p>&#x611F;&#x8C22;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x4EE5;&#x53CA;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x4F5C;&#x548C;&#x65E0;&#x79C1;&#x5949;&#x732E;&#xFF0C;&#x8FD8;&#x6709;&#x60A8;&#x7684;&#x8BDA;&#x4FE1;&#x548C;&#x627F;&#x8BFA;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x5757;&#x8D70;&#x6765;&#x7684;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x4E0D;&#x5FD8;&#x56F0;&#x5883;&#x4E4B;&#x65F6;&#x7684;&#x62B1;&#x56E2;&#x53D6;&#x6696;&#x548C;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#x5427;&#xFF01;</p>
<p>&#x201C;&#x5FC3;&#x8D1F;&#x4E91;&#x9704;&#x5FD7;&#xFF0C;&#x540D;&#x9AD8;&#x6708;&#x65E6;&#x8BC4;&#x3002;&#x201D;&#x8FD9;&#x5E94;&#x662F;Steemit&#x4E0A;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x91CC;&#x6BCF;&#x4F4D;&#x6210;&#x5458;&#x7684;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#x3002;</p>
<p>&#x795D;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8;&#x8D8A;&#x529E;&#x8D8A;&#x7EA2;&#x706B;&#xFF0C;&#x795D;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7E41;&#x8363;&#x660C;&#x76DB;&#xFF0C;&#x795D;Steemit&#x660E;&#x5929;&#x4F1A;&#x66F4;&#x597D;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513140824/jucq9kjh5lj0mosqmu35.jpg" alt="20130716_173856.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/although-i-have-not-won-the-prize-i-will-continue-as-always" target="_blank" rel="noopener">&#x867D;&#x672A;&#x83B7;&#x5956;&#xFF0C;&#x6211;&#x5374;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  Although I Have not Won the Prize, I Will Continue as Always</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/108/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/110/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/108/">108</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/109/">109</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/110/">110</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/149/">149</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

