
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>当医生不研究医术……When Doctors Don&#39;t Study the  Knowledge of Medicine… - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191024/158dd1d78bb54be8abfef4bc0705bdee.jpg" alt="当医生不研究医术……When Doctors Don&#39;t Study the  Knowledge of Medicine…">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-24T12:05:48.000Z">2019-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1309 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                当医生不研究医术……When Doctors Don&#39;t Study the  Knowledge of Medicine…
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191024/158dd1d78bb54be8abfef4bc0705bdee.jpg" alt=""></p>
<p>&#x8BB8;&#x662F;&#x5E74;&#x8001;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E0B;&#x73ED;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x770B;&#x59BB;&#x5B50;&#x5728;&#x54EA;&#x91CC;&#x3002;&#x5373;&#x4F7F;&#x4E24;&#x4EBA;&#x90FD;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x4E00;&#x65F6;&#x4E0D;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x7EBF;&#x91CC;&#xFF0C;&#x4E5F;&#x8981;&#x627E;&#x4E00;&#x627E;&#xFF0C;&#x558A;&#x4E00;&#x558A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8001;&#x6765;&#x7684;&#x4F34;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x5427;&#x3002;</p>
<p>&#x6628;&#x65E5;&#x4E0B;&#x73ED;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x5374;&#x89C1;&#x4E0D;&#x5230;&#x59BB;&#x5B50;&#x7684;&#x8E2A;&#x5F71;&#xFF0C;&#x558A;&#x4E86;&#x51E0;&#x58F0;&#x4E5F;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#x3002;&#x536B;&#x751F;&#x95F4;&#x91CC;&#x4F20;&#x6765;&#x4E86;&#x59BB;&#x5B50;&#x7528;&#x529B;&#x54B3;&#x55FD;&#xFF0C;&#x4F3C;&#x5728;&#x5455;&#x5410;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x5FD9;&#x628A;&#x59BB;&#x5B50;&#x6276;&#x51FA;&#x6765;&#xFF0C;&#x59BB;&#x5B50;&#x53C8;&#x6655;&#x53C8;&#x5455;&#x5410;&#xFF0C;&#x4E0D;&#x77E5;&#x4F55;&#x539F;&#x56E0;&#x3002;&#x5982;&#x5403;&#x4E86;&#x4E0D;&#x5E72;&#x51C0;&#x3001;&#x53D8;&#x574F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5373;&#x4F7F;&#x5455;&#x5410;&#x4E5F;&#x4E0D;&#x4F1A;&#x5934;&#x6655;&#x7684;&#xFF0C;&#x51B5;&#x4E14;&#x59BB;&#x5B50;&#x4E5F;&#x6CA1;&#x6709;&#x611F;&#x5230;&#x80C3;&#x91CC;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x6211;&#x987F;&#x65F6;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x9888;&#x690E;&#x4E0D;&#x597D;&#x7684;&#x75C7;&#x72B6;&#x3002;</p>
<p>&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x6709;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4E00;&#x5927;&#x65E9;&#x5374;&#x8D77;&#x4E0D;&#x4E86;&#x5E8A;&#x4E86;&#xFF0C;&#x6655;&#x5F97;&#x51E0;&#x4E4E;&#x7AD9;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x8FD8;&#x4E00;&#x76F4;&#x60F3;&#x5455;&#x5410;&#x3002;&#x4E0D;&#x77E5;&#x4F55;&#x539F;&#x56E0;&#xFF0C;&#x59BB;&#x5B50;&#x4E5F;&#x5413;&#x5F97;&#x4E0D;&#x8F7B;&#xFF0C;&#x5FD9;&#x6276;&#x7740;&#x6211;&#x4E0B;&#x697C;&#xFF0C;&#x6253;&#x8F66;&#x53BB;&#x4E86;&#x9644;&#x8FD1;&#x7684;&#x8857;&#x9053;&#x529E;&#x4E8B;&#x5904;&#x7684;&#x533B;&#x9662;&#x3002;&#x533B;&#x751F;&#x8BF4;&#x662F;&#x56E0;&#x9888;&#x690E;&#x800C;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x7ED9;&#x6211;&#x5F00;&#x4E86;&#x4E24;&#x76D2;&#x836F;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x76D2;&#x662F;&#x6D3B;&#x8840;&#x8212;&#x7B4B;&#x7684;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x5403;&#x4E0B;&#x836F;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x77E5;&#x9053;&#x59BB;&#x5B50;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x9888;&#x690E;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x53EF;&#x6211;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x53BB;&#x54A8;&#x8BE2;&#x4E00;&#x4E0B;&#x533B;&#x751F;&#xFF0C;&#x542C;&#x542C;&#x4ED6;&#x4EEC;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4E5F;&#x8BA9;&#x4ED6;&#x4EEC;&#x7ED9;&#x5F00;&#x70B9;&#x836F;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x59BB;&#x5B50;&#x7684;&#x75C7;&#x72B6;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x4E25;&#x91CD;&#x3002;</p>
<p>&#x6211;&#x9996;&#x5148;&#x53BB;&#x4E86;&#x79BB;&#x5BB6;&#x6700;&#x8FD1;&#x7684;&#x5C0F;&#x533A;&#x91CC;&#x7684;&#x8BCA;&#x6240;&#xFF0C;&#x662F;&#x7531;&#x4E00;&#x5BF9;&#x8FD8;&#x7B97;&#x5E74;&#x8F7B;&#x7684;&#x592B;&#x5987;&#x5F00;&#x529E;&#x7684;&#xFF0C;&#x8BF4;&#x662F;&#x5E74;&#x8F7B;&#x662F;&#x4E0E;&#x6211;&#x8FD9;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x4E4B;&#x4EBA;&#x6BD4;&#x8F83;&#x800C;&#x8A00;&#x3002;&#x8FD9;&#x5BB6;&#x8BCA;&#x6240;&#x5E94;&#x662F;&#x4EE5;&#x5973;&#x58EB;&#x4E3A;&#x4E3B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x7537;&#x58EB;&#x8FD8;&#x5728;&#x5C45;&#x59D4;&#x4F1A;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x8BCA;&#x6240;&#x7B97;&#x662F;&#x517C;&#x804C;&#x4E86;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x77E5;&#xFF0C;&#x8FD9;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#x8FD8;&#x662F;&#x5973;&#x58EB;&#x61C2;&#x5F97;&#x591A;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x8BCA;&#x6240;&#x91CC;&#x6709;&#x51E0;&#x4F4D;&#x75C5;&#x4EBA;&#x5728;&#x90A3;&#x91CC;&#x6302;&#x7740;&#x540A;&#x74F6;&#xFF0C;&#x9664;&#x4E86;&#x5B69;&#x5B50;&#x5C31;&#x662F;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x7537;&#x58EB;&#x5728;&#x7535;&#x8111;&#x524D;&#x6253;&#x7740;&#x6E38;&#x620F;&#xFF0C;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x5730;&#x542C;&#x7740;&#x6211;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x5973;&#x58EB;&#x5728;&#x90A3;&#x91CC;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x5F85;&#x5176;&#x62AC;&#x8D77;&#x5934;&#x6765;&#x65F6;&#xFF0C;&#x6211;&#x7ADF;&#x6CE8;&#x610F;&#x5230;&#x5979;&#x90A3;&#x7EA2;&#x7EA2;&#x7684;&#x5634;&#x5507;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x70B9;&#x592A;&#x8273;&#x4E86;&#xFF0C;&#x6D53;&#x5986;&#x8273;&#x62B9;&#xFF0C;&#x4E0E;&#x8FD9;&#x73AF;&#x5883;&#x4E5F;&#x4E0D;&#x592A;&#x534F;&#x8C03;&#x4E86;&#x5427;&#x3002;&#x6211;&#x4E5F;&#x66FE;&#x542C;&#x59BB;&#x5B50;&#x8BF4;&#x8FC7;&#xFF0C;&#x8FD9;&#x4F4D;&#x5973;&#x58EB;&#x559C;&#x6B22;&#x8DF3;&#x821E;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x628A;&#x8BCA;&#x6240;&#x5173;&#x95E8;&#x5927;&#x5409;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x5E7F;&#x573A;&#x4E0A;&#x8DF3;&#x821E;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x53EA;&#x5EFA;&#x8BAE;&#x6211;&#x62FF;&#x70B9;&#x6CBB;&#x5934;&#x6655;&#x7684;&#x836F;&#xFF0C;&#x6CA1;&#x6709;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x5934;&#x6655;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x7684;&#xFF0C;&#x6CBB;&#x5934;&#x6655;&#x662F;&#x6CBB;&#x6807;&#x4E0D;&#x6CBB;&#x672C;&#xFF0C;&#x5E94;&#x8BE5;&#x89E3;&#x51B3;&#x9888;&#x690E;&#x7684;&#x95EE;&#x9898;&#x624D;&#x662F;&#x3002;&#x8FDE;&#x6211;&#x8FD9;&#x4E2A;&#x4E0D;&#x61C2;&#x533B;&#x5B66;&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#x90FD;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x4E0D;&#x660E;&#x767D;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x53C8;&#x53BB;&#x4E86;&#x9644;&#x8FD1;&#x8857;&#x9053;&#x529E;&#x4E8B;&#x5904;&#x7684;&#x533B;&#x9662;&#xFF0C;&#x503C;&#x73ED;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x5973;&#x58EB;&#xFF0C;&#x4E5F;&#x5728;&#x90A3;&#x91CC;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x624B;&#x673A;&#x3002;&#x6F2B;&#x6F2B;&#x957F;&#x591C;&#xFF0C;&#x4E00;&#x4EBA;&#x503C;&#x73ED;&#xFF0C;&#x624B;&#x673A;&#x662F;&#x6700;&#x597D;&#x7684;&#x966A;&#x4F34;&#x5427;&#x3002;&#x8FD9;&#x533B;&#x9662;&#x6BD4;&#x90A3;&#x8BCA;&#x6240;&#x5927;&#x5F97;&#x591A;&#xFF0C;&#x7EA7;&#x522B;&#x4E5F;&#x9AD8;&#xFF0C;&#x5E94;&#x8BE5;&#x6C34;&#x5E73;&#x66F4;&#x9AD8;&#x3002;&#x6B64;&#x524D;&#x6211;&#x9888;&#x690E;&#x4E0D;&#x597D;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x62FF;&#x7684;&#x836F;&#x3002;&#x53EF;&#x8FD9;&#x4F4D;&#x5973;&#x5927;&#x592B;&#x7ADF;&#x4E0D;&#x77E5;&#xFF0C;&#x9888;&#x690E;&#x4E0D;&#x597D;&#x4E3A;&#x4F55;&#x8981;&#x5F00;&#x6D3B;&#x8840;&#x8212;&#x7B4B;&#x7684;&#x836F;&#xFF0C;&#x5979;&#x4E5F;&#x5EFA;&#x8BAE;&#x6211;&#x5F00;&#x70B9;&#x6CBB;&#x5934;&#x6655;&#x7684;&#x836F;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x597D;&#x8FD4;&#x56DE;&#xFF0C;&#x5728;&#x5C0F;&#x533A;&#x9644;&#x8FD1;&#x7684;&#x836F;&#x5E97;&#x91CC;&#xFF0C;&#x54A8;&#x8BE2;&#x4E86;&#x5356;&#x836F;&#x7684;&#x90A3;&#x4F4D;&#x5C0F;&#x59D1;&#x5A18;&#x3002;&#x5C0F;&#x59D1;&#x5A18;&#x5E94;&#x662F;&#x7ECF;&#x8FC7;&#x57F9;&#x8BAD;&#x5E76;&#x53D6;&#x5F97;&#x533B;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x6709;&#x5173;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#x7684;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x5979;&#x597D;&#x5B66;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x5F88;&#x5E73;&#x9759;&#x7684;&#x6837;&#x5B50;&#x3002;&#x6BCF;&#x6B21;&#x53BB;&#xFF0C;&#x90FD;&#x4F1A;&#x770B;&#x5230;&#x5979;&#x5728;&#x770B;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x67DC;&#x53F0;&#x4E0A;&#x90A3;&#x7FFB;&#x5F00;&#x7684;&#x4E66;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#x539F;&#x6765;&#x662F;&#x533B;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x3002;</p>
<p>&#x6211;&#x628A;&#x60C5;&#x51B5;&#x4E00;&#x8BF4;&#xFF0C;&#x5C0F;&#x59D1;&#x5A18;&#x76F4;&#x63A5;&#x65AD;&#x5B9A;&#x5C31;&#x662F;&#x9888;&#x690E;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x4FBF;&#x7ED9;&#x62FF;&#x4E86;&#x4E24;&#x76D2;&#x836F;&#xFF0C;&#x9888;&#x590D;&#x5EB7;&#xFF0C;&#x8FD8;&#x6709;&#x6D3B;&#x8840;&#x7684;&#x4E00;&#x76D2;&#x836F;&#xFF1B;&#x5982;&#x60F3;&#x597D;&#x5F97;&#x5FEB;&#xFF0C;&#x5EFA;&#x8BAE;&#x6211;&#x5C06;&#x6D3B;&#x8840;&#x7684;&#x836F;&#x6362;&#x6210;&#x818F;&#x836F;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x7ED9;&#x59BB;&#x5B50;&#x8D34;&#x4E0A;&#x818F;&#x836F;&#xFF0C;&#x5403;&#x4E0A;&#x9888;&#x590D;&#x5EB7;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x597D;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x533B;&#x5B66;&#x77E5;&#x8BC6;&#x5E94;&#x662F;&#x6700;&#x96BE;&#x5B66;&#x901A;&#x5B66;&#x7CBE;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x7A76;&#x5176;&#x4E00;&#x751F;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5B66;&#x5230;&#x5BB6;&#x3002;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x624D;&#x80FD;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;&#xFF0C;&#x61C2;&#x70B9;&#x76AE;&#x6BDB;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x4E0D;&#x5982;&#x4E0D;&#x61C2;&#x7684;&#x597D;&#x3002;</p>
<p>&#x5F53;&#x533B;&#x751F;&#x4E0D;&#x7814;&#x7A76;&#x533B;&#x672F;&#xFF0C;&#x6EE1;&#x8DB3;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#xFF1B;&#x5F53;&#x6559;&#x6388;&#x4E0D;&#x7814;&#x7A76;&#x5B66;&#x95EE;&#xFF0C;&#x5FD9;&#x4E8E;&#x4E58;&#x7740;&#x98DE;&#x673A;&#x3001;&#x9AD8;&#x94C1;&#x5954;&#x8D74;&#x5404;&#x5730;&#x635E;&#x91D1;&#x65F6;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x662F;&#x6D6E;&#x8E81;&#x7684;&#xFF0C;&#x662F;&#x7F3A;&#x4E4F;&#x8FFD;&#x6C42;&#x548C;&#x4FE1;&#x4EF0;&#x7684;&#x3002;</p>
<p>&#x6709;&#x8FFD;&#x6C42;&#x6709;&#x7406;&#x60F3;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x4E8B;&#x4E1A;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#xFF0C;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x7F8E;&#x597D;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x6837;&#x5B50;&#x2014;&#x2014;&#x7231;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x62B1;&#x7740;&#x4E00;&#x9897;&#x5E73;&#x9759;&#x4E4B;&#x5FC3;&#xFF0C;&#x5E76;&#x4E3A;&#x6B64;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1571918743785" target="_blank" rel="noopener">&#x2018;&#x5F53;&#x533B;&#x751F;&#x4E0D;&#x7814;&#x7A76;&#x533B;&#x672F;&#x2026;&#x2026;When Doctors Don&#x2019;&#x2019;t Study the  Knowledge of Medicine&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/you-should-become-what-you-do/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">干什么就要有干什么的样子 You Should Become What You Do</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/i-have-learned-how-to-stake-tokens-though-i-don-t-know-what-it-means/">
                <span class="level-item">终于学会了锁仓，尽管不知何意 I Have Learned How to Stake Tokens, Though I Don’t Know What It Means</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

