
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4dpwrd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV3W3gApSA6uo33WJmM9mQ5w4sEod9N9tzYT3mwzqd3k7/photo6233044213302405082.jpg" alt="區塊鏈產業？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-19T01:58:03.000Z">2018-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1097 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4dpwrd/">區塊鏈產業？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmV3W3gApSA6uo33WJmM9mQ5w4sEod9N9tzYT3mwzqd3k7/photo6233044213302405082.jpg" alt="photo6233044213302405082.jpg"></p>
<p>&#x6628;&#x665A;&#x901B;&#x66F8;&#x5E97;&#xFF0C;&#x770B;&#x5230;&#x67B6;&#x4E0A;&#x9673;&#x5217;&#x7684;&#x96DC;&#x8A8C;&#x5982;&#x4E0A;&#xFF0C;&#x54C7;&#xFF01;&#x5DE6;&#x53F3;&#x5404;&#x4E00;&#x672C;&#xFF0C;&#x53F0;&#x7063;&#x7B97;&#x662F;&#x9802;&#x7D1A;&#x96DC;&#x8A8C;&#x7684;&#x5929;&#x4E0B;&#x8207;&#x5546;&#x5468;&#xFF0C;&#x4E0D;&#x7D04;&#x800C;&#x540C;&#x90FD;&#x63A8;&#x51FA;&#x4E86;&#x4EE5;&#x5340;&#x584A;&#x93C8;&#x70BA;&#x5C01;&#x9762;&#x7684;&#x5C08;&#x984C;&#x554A;&#xFF01;</p>
<p>&#x7531;&#x65BC;&#x5E36;&#x8457;&#x5C0F;&#x5B69;&#xFF0C;&#x6211;&#x53EA;&#x5306;&#x5306;&#x7FFB;&#x4E86;&#x4E00;&#x4E0B;&#x5546;&#x5468;&#xFF0C;&#x4F3C;&#x4E4E;&#x5BEB;&#x5F97;&#x9084;&#x4E0D;&#x932F;&#x7684;&#x3002;&#x6539;&#x5929;&#x6211;&#x518D;&#x628A;&#x5169;&#x672C;&#x90FD;&#x770B;&#x770B;&#xFF0C;&#x8DDF;&#x5927;&#x5BB6;&#x5831;&#x544A;&#x2026;</p>
<p>&#x5340;&#x584A;&#x93C8;&#x5728;&#x53F0;&#x7063;&#xFF0C;&#x4ECA;&#x5E74;&#x7B97;&#x662F;&#x6B63;&#x5F0F;&#x7D05;&#x4E86;&#xFF0C;&#x9019;&#x8A5E;&#x5DF2;&#x7D93;&#x666E;&#x904D;&#x5230;&#x5E7E;&#x4E4E;&#x6C92;&#x807D;&#x904E;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x4ECA;&#x5929;&#x807D;&#x5230;&#x4E86;&#xFF0C;&#x61C2;&#x4E0D;&#x61C2;&#x4E0D;&#x8AD6;&#xFF0C;&#x81F3;&#x5C11;&#x90FD;&#x77E5;&#x9053;&#x6709;&#x9019;&#x9EBC;&#x500B;&#x6280;&#x8853;&#x4E86;&#x2026;</p>
<p>&#x653F;&#x5E9C;&#x5462;&#x2026; &#x76EE;&#x524D;&#x70BA;&#x6B62;&#xFF0C;&#x6211;&#x7684;&#x89C0;&#x5BDF;&#x662F;&#xFF0C;&#x9084;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x660E;&#x986F;&#x7684;&#x653F;&#x7B56;&#x652F;&#x6301;&#xFF0C;&#x4E3B;&#x8981;&#x5012;&#x662F;&#x7531;&#x6C11;&#x610F;&#x6A5F;&#x95DC;&#x7684;&#x5E7E;&#x500B;&#x7ACB;&#x59D4;&#x975E;&#x5E38;&#x71B1;&#x8877;&#xFF0C;&#x9019;&#x4E9B;&#x8B70;&#x984C;&#x7684;&#x66DD;&#x5149;&#x5EA6;&#xFF0C;&#x5728;&#x653F;&#x5E9C;&#x76F8;&#x95DC;&#x5C64;&#x9762;&#xFF0C;&#x90FD;&#x8DDF;&#x9019;&#x4E9B;&#x7ACB;&#x59D4;&#x6709;&#x95DC;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x6C11;&#x9593;&#xFF0C;&#x5012;&#x662F;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x5DF2;&#x7D93;&#x52D5;&#x8D77;&#x4F86;&#x4E86;&#xFF0C;&#x65B0;&#x5275;&#x6216;&#x662F;&#x65E2;&#x6709;&#x5927;&#x516C;&#x53F8;&#x5207;&#x5165;&#x7B49;&#x7B49;&#x90FD;&#x6709;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x9019;&#x7BC7;&#x8981;&#x8AC7;&#x7684;&#x662F;&#x4E00;&#x500B;&#x89C0;&#x5FF5;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x8A8D;&#x70BA;&#x7684;&#x4E00;&#x500B;&#x6B63;&#x78BA;&#x7684;&#x89C0;&#x5FF5;&#x3002;&#x7C21;&#x55AE;&#x4E00;&#x53E5;&#x8A71;&#x5C31;&#x662F;&#xFF1A;</p>
<h3>&#x5340;&#x584A;&#x93C8;&#x4E0D;&#x6703;&#x662F;&#x4E00;&#x500B;&#x201C;&#x7522;&#x696D;&#x201D;&#x3002;</h3>

<p>&#x9019;&#x53E5;&#x8A71;&#xFF0C;&#x5C31;&#x8DDF;&#x6211;&#x8A8D;&#x70BA;AI&#xFF0C;&#x4EBA;&#x5DE5;&#x667A;&#x6167;&#xFF0C;&#x4E5F;&#x4E0D;&#x6703;&#x662F;&#x4E00;&#x500B;&#x201D;&#x7522;&#x696D;&#x201D;&#x4E00;&#x6A23;&#x3002;&#x904E;&#x53BB;&#xFF0C;&#x53F0;&#x7063;&#x6709;&#x8A31;&#x591A;&#x7522;&#x696D;&#x5728;&#x6B77;&#x53F2;&#x4E0A;&#x767B;&#x4E0A;&#x821E;&#x53F0;&#xFF0C;&#x767C;&#x5149;&#x767C;&#x71B1;&#xFF1A;&#x5851;&#x81A0;&#x696D;&#x3001;&#x7D21;&#x7E54;&#x696D;&#x3001;&#x96FB;&#x5B50;&#x7D44;&#x88DD;&#x696D;&#x3001;&#x96FB;&#x5B50;&#x96F6;&#x7D44;&#x4EF6;&#x696D;&#x3001;&#x534A;&#x5C0E;&#x9AD4;&#x696D;&#x3001;&#x5149;&#x96FB;&#x696D;&#x2026;.  &#x9019;&#x4E9B;&#x90FD;&#x662F;&#x7522;&#x696D;&#xFF0C;&#x6C92;&#x6709;&#x554F;&#x984C;&#x3002;&#x6B78;&#x7D0D;&#x8D77;&#x4F86;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E00;&#x500B;&#x9818;&#x57DF;&#x80FD;&#x5920;&#x6210;&#x70BA;&#x300C;&#x7522;&#x696D;&#x300D;&#xFF0C;&#x5FC5;&#x9808;&#x6709;&#x5169;&#x500B;&#x8981;&#x4EF6;&#xFF1A;&#x4E00;&#x662F;domain knowledge&#xFF0C;&#x4E8C;&#x662F;&#x7279;&#x6709;&#x7684;&#x6280;&#x8853;&#x6216;knowhow&#x3002;</p>
<p>Domain knowledge&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x4F60;&#x5FC5;&#x9808;&#x8981;&#x80FD;&#x754C;&#x5B9A;&#x51FA;&#x4E00;&#x500B;&#x7BC4;&#x570D;&#xFF0C;&#x624D;&#x80FD;&#x53BB;&#x6307;&#x7A31;&#x5B83;&#xFF1B;&#x800C;&#x6280;&#x8853;&#x56E0;&#x7D20;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x5F97;&#x4F60;&#x6307;&#x7A31;&#x7684;&#x9019;&#x500B;&#x7BC4;&#x570D;&#xFF0C;&#x5728;&#x73FE;&#x5BE6;&#x904B;&#x4F5C;&#x4E0A;&#x6210;&#x70BA;&#x4E00;&#x500B;&#x7368;&#x7ACB;&#x7684;&#x7522;&#x696D;&#x9818;&#x57DF;&#x3002;</p>
<p>&#x4E0D;&#x8AD6;&#x662F;&#x5927;&#x6578;&#x64DA;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x6216;&#x662F;AI&#xFF0C;&#x5B83;&#x5011;&#x78BA;&#x5BE6;&#x90FD;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x6280;&#x8853;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF1A;&#x5B83;&#x5011;&#x6C92;&#x6709;domain knowledge&#xFF01;</p>
<p>&#x6BCF;&#x4E00;&#x9805;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x4EE5;&#x8AAA;&#x5B83;&#x5011;&#x61C9;&#x7528;&#x7BC4;&#x570D;&#x751A;&#x5EE3;&#xFF0C;&#x610F;&#x601D;&#x5176;&#x5BE6;&#x662F;&#xFF0C;&#x6C92;&#x6709;&#x61C9;&#x7528;&#x5C0D;&#x8C61;&#x7684;&#x8A71;&#xFF0C;&#x9019;&#x500B;&#x6280;&#x8853;&#x672C;&#x8EAB;&#x662F;&#x6C92;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x3002;&#x9019;&#x4E0D;&#x50CF;&#x662F;&#x534A;&#x5C0E;&#x9AD4;&#x6280;&#x8853;&#xFF0C;&#x6280;&#x8853;&#x7684;&#x6210;&#x54C1;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4EBA;&#x5011;&#x9700;&#x8981;&#x7684;&#xFF0C;&#x800C;&#x5340;&#x584A;&#x93C8;&#x6280;&#x8853;&#x7684;&#x6210;&#x54C1;&#x662F;&#x7121;&#x610F;&#x7FA9;&#x7684;&#xFF0C;&#x5F97;&#x8981;&#x5546;&#x696D;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x5957;&#x4E0A;&#x53BB;&#xFF0C;&#x624D;&#x80FD;&#x6210;&#x70BA;&#x5546;&#x54C1;&#x3002;</p>
<p>&#x9019;&#x5176;&#x5BE6;&#x662F;&#x883B;&#x7C21;&#x55AE;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x5982;&#x679C;&#x73FE;&#x5728;&#x653F;&#x5E9C;&#x8AAA;&#xFF0C;&#x6211;&#x5011;&#x8981;&#x958B;&#x767C;&#x4E00;&#x500B;&#x50B3;&#x771F;&#x6A5F;&#x7522;&#x696D;&#x5712;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x6703;&#x4F7F;&#x7528;&#x50B3;&#x771F;&#x6A5F;&#x7684;&#x4F01;&#x696D;&#x90FD;&#x7D0D;&#x5165;&#x8FD1;&#x4F86;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x6703;&#x89BA;&#x5F97;&#x653F;&#x5E9C;&#x760B;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x552F;&#x4E00;&#x7684;&#x4F8B;&#x5916;&#xFF0C;&#x662F;&#x5728;&#x9059;&#x9060;&#x5E74;&#x4EE3;&#xFF0C;&#x7576;&#x50B3;&#x771F;&#x6A5F;&#x9084;&#x662F;&#x5C16;&#x7AEF;&#x79D1;&#x6280;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6216;&#x8A31;&#x50B3;&#x771F;&#x6A5F;&#x672C;&#x8EAB;&#x7684;&#x6280;&#x8853;&#x9084;&#x5728;&#x63A8;&#x9673;&#x51FA;&#x65B0;&#xFF0C;&#x50B3;&#x771F;&#x6A5F;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x4E16;&#x754C;&#x7D1A;&#x7684;&#x7522;&#x696D;&#xFF0C;&#x6240;&#x4EE5;&#x6436;&#x5148;&#x8981;&#x6295;&#x5165;&#x7814;&#x767C;&#x50B3;&#x771F;&#x6A5F;&#x2026;. &#x9019;&#x662F;&#x6709;&#x9EDE;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x8981;&#x77E5;&#x9053;&#xFF1A;&#x9019;&#x53EA;&#x80FD;&#x662F;&#x4E00;&#x6642;&#x7684;&#xFF0C;&#x7562;&#x7ADF;&#x6280;&#x8853;&#x6703;&#x6210;&#x719F;&#xFF0C;&#x50B3;&#x771F;&#x6A5F;&#x6703;&#x8B8A;&#x6210;&#x65E5;&#x5E38;&#x7528;&#x54C1;&#xFF08;&#x5C31;&#x50CF;&#x73FE;&#x5728;&#x4E00;&#x6A23;&#xFF09;&#xFF0C;&#x9019;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x53EF;&#x9577;&#x53EF;&#x4E45;&#x7684;&#x4EC0;&#x9EBC;&#x5927;&#x7522;&#x696D;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8AAA;&#x8981;&#x63A8;&#x52D5;&#x5340;&#x584A;&#x93C8;&#x7522;&#x696D;&#x767C;&#x5C55;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x662F;&#x4E0D;&#x61C2;&#x9019;&#x6280;&#x8853;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x7A2E;&#x4E00;&#x9EDE;&#x9EDE;&#x53EF;&#x80FD;&#x6027;&#xFF1A;&#x4ED6;&#x5E0C;&#x671B;&#x80FD;&#x5728;&#x9019;&#x9818;&#x57DF;&#x505A;&#x5230;&#x4E16;&#x754C;&#x7D1A;&#xFF0C;&#x4F46;&#x80FD;&#x6709;&#x591A;&#x5C11;&#x5730;&#x65B9;&#x6709;&#x8CC7;&#x683C;&#x767C;&#x5C55;&#x201C;&#x5340;&#x584A;&#x93C8;&#x7522;&#x696D;&#x201D;&#xFF0C;&#x8B93;&#x9019;&#x4E9B;&#x4E16;&#x754C;&#x7D1A;&#x7684;&#x6280;&#x8853;&#x9802;&#x5C16;&#x516C;&#x53F8;&#x90FD;&#x5230;&#x9019;&#x88E1;&#x4F86;&#xFF1F;</p>
<p>&#x6C34;&#x5E73;&#x985E;&#x578B;&#x6280;&#x8853;&#xFF0C;&#x662F;&#x9019;&#x5E7E;&#x5E74;&#x65B0;&#x6280;&#x8853;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x6027;&#x3002;&#x5B83;&#x5011;&#x7684;&#x51FA;&#x73FE;&#xFF0C;&#x6703;&#x6539;&#x8B8A;&#x6240;&#x6709;&#x65E2;&#x6709;&#x7522;&#x696D;&#x8207;&#x4EBA;&#x985E;&#x793E;&#x6703;&#x904B;&#x4F5C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E0D;&#x8981;&#x8001;&#x662F;&#x628A;&#x5B83;&#x5011;&#x201D;&#x7522;&#x696D;&#x5316;&#x201D;&#xFF0C;&#x7522;&#x696D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6C92;&#x8FA6;&#x6CD5;overthrow&#x65E2;&#x6709;&#x7684;&#x683C;&#x5C40;&#xFF0C;&#x800C;&#x9019;&#x4E9B;&#x65B0;&#x6280;&#x8853;&#x5011;&#xFF0C;&#x6BCF;&#x4E00;&#x500B;&#xFF0C;&#x90FD;&#x662F;&#x60F3;&#x6539;&#x5BEB;&#x4E16;&#x754C;&#x904B;&#x4F5C;&#x5B9A;&#x7FA9;&#x7684;&#x54EA;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4dpwrd" target="_blank" rel="noopener">&#x5340;&#x584A;&#x93C8;&#x7522;&#x696D;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/2eov2r/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdi3szwpbrXogc6yqNvVA7xngXbJSszSjePXHrDjd6N5e/question-mark-1872634_640.jpg" alt="徵求“發不出去”的解釋.... ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-18T09:37:00.000Z">2018-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 690 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/2eov2r/">徵求“發不出去”的解釋.... </a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6A19;&#x984C;&#x53EB;&#x505A;<a href="https://steemit.com/bitcoin/@deanliu/cd9ksws6" target="_blank" rel="noopener">&#x767C;&#x4E0D;&#x51FA;&#x53BB;</a>&#xFF0C;&#x5176;&#x5BE6;&#x539F;&#x672C;&#x7684;&#x6A19;&#x984C;&#x53EB;&#x505A;&#x300C;&#x5927;&#x7DA0;&#x68D2;&#x300D;&#x7684;&#x2026;.</p>
<p>&#x90A3;&#x7BC7;&#xFF0C;&#x6211;&#x5728;&#x56DE;&#x5E16;&#x88E1;&#x8AAA;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;&#x883B;&#x5E38;&#x78B0;&#x5230;&#x7684;<strong>Missing Posting Authority</strong>&#x554F;&#x984C;&#x3002;&#x8DDF; @aaronli&#x7684;<strong>Missing Owner Authority</strong><a href="https://steemit.com/alert/@aaronli/48thrilling48hoursmysteemitaccountwasstolen-ynergx6dyf" target="_blank" rel="noopener">&#x554F;&#x984C;</a>&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x9084;&#x7B97;&#x662F;&#x5E38;&#x78B0;&#x5230;&#x9019;&#x554F;&#x984C;&#x3002;</p>
<p>&#x4EE5;&#x5F80;&#x5462;&#xFF0C;&#x6211;&#x901A;&#x5E38;&#x96FB;&#x8166;&#x4E0A;&#x767C;&#x4E0D;&#x51FA;&#x53BB;&#xFF0C;&#x5C31;&#x6539;&#x7528;&#x624B;&#x6A5F;&#x767C;&#xFF1B;Steemit&#x767C;&#x4E0D;&#x51FA;&#x53BB;&#xFF0C;&#x5C31;&#x6539;&#x7528;Busy&#x767C;&#xFF0C;&#x73FE;&#x5728;&#x9084;&#x591A;&#x4E86;&#x4E00;&#x500B;Partiko&#x65B0;&#x624B;&#x6A5F;&#x5E73;&#x53F0;&#xFF0C;&#x4F46;&#x6211;&#x81F3;&#x4ECA;&#x5C1A;&#x672A;&#x5617;&#x8A66;&#x767C;&#x9577;&#x6587;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x2026;.</p>
<p>&#x4EE5;&#x5F80;&#xFF0C;&#x9019;&#x6A23;&#x90FD;&#x53EF;&#x4EE5;&#x89E3;&#x6C7A;&#x554F;&#x984C;&#x3002;&#x8981;&#x4E0D;&#x7136;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x53E6;&#x4E00;&#x500B;&#x65B9;&#x5F0F;&#xFF1A;&#x5206;&#x6BB5;&#x843D;&#x4E0A;&#x50B3;&#xFF0C;&#x5F88;&#x795E;&#x5947;&#x5730;&#xFF0C;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x4F3C;&#x4E4E;&#x6587;&#x7AE0;&#x5167;&#x5BB9;&#x7684;&#x9577;&#x5EA6;&#x6703;&#x5F71;&#x97FF;&#x662F;&#x5426;&#x6210;&#x529F;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x77ED;&#x5230;&#x4E00;&#x7A2E;&#x7A0B;&#x5EA6;&#xFF0C;&#x5E38;&#x5E38;&#x5C31;&#x904E;&#x53BB;&#x4E86;&#x3002;&#x800C;&#x66F4;&#x65B0;(Edit)&#x9019;&#x52D5;&#x4F5C;&#xFF0C;&#x53C8;&#x6BD4;Submit&#x4F3C;&#x4E4E;&#x5BB9;&#x6613;&#xFF0C;&#x53EA;&#x662F;&#x901A;&#x5E38;&#x66F4;&#x65B0;&#x4E5F;&#x4E0D;&#x662F;&#x592F;&#x4E0D;&#x5577;&#x5679;&#x5269;&#x4E0B;&#x7684;&#x5167;&#x5BB9;&#x901A;&#x901A;&#x53EF;&#x4EE5;&#x653E;&#x4E0A;&#x53BB;&#xFF0C;&#x4E5F;&#x5F97;&#x4E00;&#x6BB5;&#x4E00;&#x6BB5;&#x52A0;&#xFF0C;&#x6162;&#x6162;&#x88DC;&#x8DB3;&#x5167;&#x5BB9;&#x2026;</p>
<p>&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x7B97;&#x662F;&#x6700;&#x56B4;&#x91CD;&#x7684;&#x4E00;&#x6B21;&#xFF0C;&#x4EFB;&#x4F55;&#x5E73;&#x53F0;&#x4EFB;&#x4F55;&#x8F09;&#x5177;&#x90FD;&#x4E0D;&#x7D66;&#x767C;&#xFF0C;&#x6BCF;&#x500B;&#x4E0D;&#x662F;&#x8DDF;&#x6211;&#x8AAA;Error&#xFF0C;&#x5C31;&#x662F;Missing Posting Authority&#xFF0C;&#x8B93;&#x6211;&#x6C23;&#x5F97;&#x5F88;&#x2026;. </p>
<p>&#x504F;&#x504F;&#x6211;&#x53EF;&#x4EE5;&#x9EDE;&#x8B9A;&#xFF0C;&#x4F30;&#x8A08;&#x7559;&#x8A00;&#x4E5F;&#x4E0D;&#x6210;&#x554F;&#x984C;&#xFF0C;&#x90A3;&#x9019;&#x662F;&#x54EA;&#x9580;&#x5B50;&#x7684;Missing Posting Authority&#x554A;&#xFF1F;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x5BC6;&#x78BC;&#x932F;&#x8AA4;&#x554A;&#xFF01;&#x54EA;&#x6709;&#x53EF;&#x4EE5;&#x9EDE;&#x8B9A;&#x4E0D;&#x80FD;&#x767C;&#x6587;&#x7684;&#x9053;&#x7406;&#xFF1F;</p>
<p>&#x65BC;&#x662F;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x5230;&#x767C;&#x77ED;&#x6587;&#x8A66;&#x8A66;&#x770B;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x7528;Partiko&#x4E00;&#x767C;&#x5C31;&#x7ADF;&#x7136;&#x5C31;&#x904E;&#x4E86;&#xFF0C;&#x4E5F;&#x8B93;&#x6211;&#x5687;&#x4E00;&#x8DF3;&#xFF0C;&#x65BC;&#x662F;&#x5728;Steemit&#x4E0A;&#x8D95;&#x7DCA;&#x4E00;&#x9EDE;&#x4E00;&#x9EDE;&#x66F4;&#x65B0;&#xFF0C;&#x66F4;&#x65B0;&#x4E86;&#x5341;&#x9918;&#x6B21;&#x5427;&#xFF0C;&#x624D;&#x628A;&#x5168;&#x6587;&#x90FD;&#x7D66;&#x88DC;&#x4E0A;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x6A19;&#x984C;&#x61C9;&#x8A72;&#x662F;&#x4E0D;&#x53EF;&#x6539;&#x7684;&#xFF0C;&#x5C31;&#x53EA;&#x597D;&#x7559;&#x8457;&#x4E86;&#x2026;</p>
<p>&#x597D;&#xFF0C;&#x6211;&#x8981;&#x554F;&#x7684;&#x5C31;&#x662F;&#x9019;&#x500B;&#x554F;&#x984C;&#x2026;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdi3szwpbrXogc6yqNvVA7xngXbJSszSjePXHrDjd6N5e/question-mark-1872634_640.jpg" alt="question-mark-1872634_640.jpg"></p>
<p>&#x8AB0;&#x80FD;&#x5F88;&#x5B8C;&#x6574;&#xFF0C;&#x5F88;&#x6709;&#x6839;&#x64DA;&#x7684;&#x544A;&#x8A34;&#x6211;&#xFF0C;&#x9019;&#x5230;&#x5E95;&#x662F;&#x600E;&#x9EBC;&#x56DE;&#x4E8B;&#xFF1F;&#x5176;&#x5BE6;&#x4E3B;&#x8981;&#x5C31;&#x662F;&#x5169;&#x9EDE;&#xFF1A;</p>
<p>1) <strong>&#x70BA;&#x4EC0;&#x9EBC;&#x6211;&#x660E;&#x660E;&#x53EF;&#x4EE5;&#x57F7;&#x884C;Posting Key&#x7684;&#x67D0;&#x4E9B;&#x52D5;&#x4F5C;&#xFF0C;&#x537B;&#x4E0D;&#x7D66;&#x6211;&#x767C;&#x6587;&#xFF0C;&#x4E14;&#x4F3C;&#x4E4E;&#x8DDF;UI&#x5E73;&#x53F0;&#x7121;&#x95DC;&#xFF1F;</strong></p>
<p>2) <strong>&#x70BA;&#x4EC0;&#x9EBC;&#x4F3C;&#x4E4E;&#x77ED;&#x5167;&#x5BB9;&#x6587;&#x7AE0;&#x5C31;&#x901A;&#x5E38;&#x53EF;&#x4EE5;&#x904E;&#xFF0C;&#x600E;&#x9EBC;&#x4E00;&#x500B;&#x64CD;&#x4F5C;&#x6703;&#x8DDF;&#x6587;&#x7AE0;&#x5167;&#x5BB9;&#x9577;&#x77ED;&#x6709;&#x95DC;&#x5462;&#xFF1F;&#x96E3;&#x9053;&#x8DDF;bandwidth&#x6709;&#x95DC;&#x55CE;&#xFF1F;&#x660E;&#x660E;&#x6211;&#x5F88;&#x591A;&#x554A;&#xFF1F;</strong></p>
<p><strong><em>24&#x5C0F;&#x6642;&#x5F8C;&#xFF0C;&#x6211;&#x6703;&#x7D66;&#x4E88;&#x6211;&#x8A8D;&#x70BA;&#x56DE;&#x7B54;&#x5F97;&#x597D;&#x7684;&#x7B54;&#x6848;&#x7D66;&#x4E88;&#x81F3;&#x5C11;40%&#x7684;&#x8B9A;&#xFF0C;&#x91CD;&#x8907;&#x8005;&#x4EE5;&#x65E9;&#x8AD6;&#x3002;</em></strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2eov2r" target="_blank" rel="noopener">&#x5FB5;&#x6C42;&#x201C;&#x767C;&#x4E0D;&#x51FA;&#x53BB;&#x201D;&#x7684;&#x89E3;&#x91CB;&#x2026;. </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/cd9ksws6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYxCV56KJHioiWdxhTsRF7hdduacKHnvKAkjtzDMP2TTD/tree-247122_640.jpg" alt="發不出去">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-18T02:32:09.000Z">2018-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bitcoin/">bitcoin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/cd9ksws6/">發不出去</a>
            
        </h1>
        <div class="content">
            <p>&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;</p>
<p>&#x4E82;&#x5BE6;&#x9A57;&#x4E2D;</p>
<p>Posted using <a href="https://play.google.com/store/apps/details?id=io.partiko.android" target="_blank" rel="noopener">Partiko Android</a></p>
<p><img src="https://cdn.steemitimages.com/DQmYxCV56KJHioiWdxhTsRF7hdduacKHnvKAkjtzDMP2TTD/tree-247122_640.jpg" alt="tree-247122_640.jpg"></p>
<p>&#x5C31;&#x5728;&#x6628;&#x591C;&#x5927;&#x5BB6;&#x90FD;&#x7761;&#x89BA;&#x6642;&#xFF0C;&#x6BD4;&#x7279;&#x5927;&#x54E5;&#x4F86;&#x4E86;&#x4E00;&#x6839;&#x5927;&#x7DA0;&#x68D2;&#xFF08;&#x5728;&#x6771;&#x65B9;&#x4E16;&#x754C;&#x662F;&#x5927;&#x7D05;&#x68D2;&#x7684;&#x6982;&#x5FF5;&#xFF09;&#xFF0C;&#x5E36;&#x9818;&#x773E;&#x5BB6;&#x5C0F;&#x5F1F;&#x90FD;&#x4E0A;&#x885D;&#x4E86;&#xFF5E;&#xFF5E;&#x7B97;&#x662F;&#x5E7E;&#x500B;&#x6708;&#x4F86;&#x96E3;&#x5F97;&#x4E00;&#x898B;&#x7684;&#x5927;&#x6F32;&#x4E86;&#x5427;&#xFF01;</p>
<p>&#x6211;&#x627E;&#x4E86;&#x627E;&#x65B0;&#x805E;&#xFF0C;&#x4F3C;&#x4E4E;&#x6C92;&#x6709;&#x660E;&#x78BA;&#x7684;&#x56E0;&#x7D20;&#x53EF;&#x4EE5;&#x6B78;&#x56E0;&#xFF0C;&#x4F46;&#x8FD1;&#x4F86;&#x883B;&#x591A;&#x4E0D;&#x932F;&#x7684;&#x57FA;&#x672C;&#x9762;&#x6D88;&#x606F;&#x5012;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x770B;&#x770B;&#x9019;&#x7BC7;<a href="https://www.forbes.com/sites/cbovaird/2018/07/17/bitcoin-surges-past-7000-to-reach-1-month-high" target="_blank" rel="noopener">Forbes&#x7684;&#x5831;&#x5C0E;</a></p>
<p>&#x8001;&#x8AC7;&#x5E63;&#x50F9;&#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#xFF0C;&#x4F46;&#x6628;&#x591C;&#x9019;&#x4E00;&#x6F32;&#xFF0C;&#x4E14;&#x4E0D;&#x7BA1;&#x662F;&#x5426;&#x80FD;&#x5920;Hold&#x4F4F;&#xFF0C;&#x9019;&#x8B93;&#x6211;&#x60F3;&#x5230;&#x4E00;&#x5E74;&#x591A;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x5E7B;&#x60F3;&#x904E;&#xFF0C;&#x666E;&#x7F85;&#x5927;&#x773E;&#x5011;&#x7576;&#x6642;&#x4ECD;&#x7FD2;&#x6163;&#x770B;&#x80A1;&#x5E02;&#x76E4;&#xFF0C;&#x8857;&#x982D;&#x5DF7;&#x5C3E;&#xFF0C;&#x5F9E;&#x9AD8;&#x5B98;&#x986F;&#x8CB4;&#xFF0C;&#x5230;&#x5E02;&#x4E95;&#x4E4B;&#x6C11;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x516C;&#x5E73;&#x7684;&#x8CB7;&#x8CE3;&#x80A1;&#x7968;&#xFF0C;&#x5927;&#x5ABD;&#x83DC;&#x7C43;&#x65CF;&#x5011;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x7405;&#x7405;&#x4E0A;&#x53E3;&#x773E;&#x591A;&#x65B0;&#x79D1;&#x6280;&#x6280;&#x8853;&#x8207;&#x5546;&#x5834;&#x8853;&#x8A9E;&#x2026;. </p>
<p>&#x9019;&#x6A23;&#x5DF2;&#x7D93;&#x5E7E;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x4F55;&#x6642;&#xFF0C;&#x4F46;&#x6211;&#x7576;&#x6642;&#x7E3D;&#x89BA;&#x5F97;&#x9072;&#x65E9;&#x6703;&#x4F86;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x9010;&#x6F38;&#x6539;&#x770B;&#x5404;&#x7A2E;&#x5E63;&#x7684;&#x76E4;&#xFF0C;&#x4E00;&#x6A23;&#x90FD;&#x662F;&#x8CB7;&#x8CE3;&#x6295;&#x8CC7;&#xFF0C;&#x4E00;&#x6A23;&#x662F;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#xFF0C;&#x4E00;&#x6A23;&#x662F;&#x7D05;&#x7D05;&#x7DA0;&#x7DA0;&#xFF0C;&#x4E00;&#x6A23;&#x662F;&#x6563;&#x6236;&#x97ED;&#x83DC;&#x547D;&#xFF0C;&#x4F46;&#x6211;&#x7E3D;&#x89BA;&#x5F97;&#x9019;&#x4E00;&#x500B;&#x4E16;&#x4EE3;&#x8F49;&#x63DB;&#x7E3D;&#x662F;&#x5728;&#x524D;&#x65B9;&#x67D0;&#x8655;&#x7684;&#x8857;&#x89D2;&#x7B49;&#x8457;&#x5462;&#x2026;.</p>
<p>&#x9019;&#x4E00;&#x5E74;&#x4F86;&#x53CD;&#x800C;&#x6BD4;&#x8F03;&#x5C11;&#x60F3;&#x5230;&#x9019;&#x500B;&#x756B;&#x9762;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x70BA;Crypto&#x4E16;&#x754C;&#x5728;&#x6B64;&#x524D;&#x662F;&#x81EA;&#x7531;&#x7121;&#x6BD4;&#x7684;&#xFF0C;&#x9019;&#x4E00;&#x5E74;&#x4F86;&#x958B;&#x59CB;&#x9032;&#x5165;&#x7D05;&#x5875;&#xFF0C;&#x8DDF;&#x653F;&#x5E9C;&#x8DDF;&#x570B;&#x5BB6;&#x640F;&#x9B25;&#xFF0C;&#x9019;&#x4E9B;&#x6575;&#x4EBA;&#x8C48;&#x662F;&#x4E09;&#x8173;&#x8C93;&#xFF0C;&#x53EA;&#x898B;Crypto&#x4F3C;&#x4E4E;&#x7BC0;&#x7BC0;&#x6557;&#x9000;&#xFF0C;&#x4E0D;&#x4F4F;&#x5598;&#x6C23;&#xFF0C;&#x4F3C;&#x4E4E;&#x96A8;&#x6642;&#x5C31;&#x8981;&#x6583;&#x547D;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x5462;&#x2026;. &#x6240;&#x4EE5;&#xFF0C;&#x6839;&#x672C;&#x4E5F;&#x5C31;&#x5FD8;&#x4E86;&#x9019;&#x756B;&#x9762;&#x4E86;&#x2026;.</p>
<p>&#x6628;&#x591C;&#x9019;&#x4E00;&#x6839;&#x5927;&#x7DA0;&#x68D2;&#xFF0C;&#x8B93;&#x9019;&#x756B;&#x9762;&#xFF0C;&#x53C8;&#x518D;&#x5EA6;&#x6D6E;&#x4E0A;&#x6211;&#x5FC3;&#x982D;&#x4E86;&#x2026;..</p>
<p><img src="https://cdn.steemitimages.com/DQmXQvKbsNj5X58RPao92AFZcC9mM2VU42hoLscTdyRwxWG/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202018-07-18%20%E4%B8%8A%E5%8D%8810.05.32.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-07-18 &#x4E0A;&#x5348;10.05.32.png"></p>
<p><em>images - pixabay, bitcoinwisdom</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/cd9ksws6" target="_blank" rel="noopener">&#x767C;&#x4E0D;&#x51FA;&#x53BB;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3rn9gx-b-s/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRfM5485fGgZbJgg2PcgRccuLmE85c9YCHC3uhUJeFmRe/mailbox-2636461_640.png" alt="[B.S.創意信箱] 新業務開張～～創意文案">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-17T08:35:27.000Z">2018-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bs-mailbox/">bs-mailbox</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1196 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3rn9gx-b-s/">[B.S.創意信箱] 新業務開張～～創意文案</a>
            
        </h1>
        <div class="content">
            <center><img src="https://cdn.steemitimages.com/DQmRfM5485fGgZbJgg2PcgRccuLmE85c9YCHC3uhUJeFmRe/mailbox-2636461_640.png" alt="mailbox-2636461_640.png"></center>

<p>&#x5289;&#x7F8E;&#x5973;&#x7684;<strong>[B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;]</strong>&#x81EA;<a href="https://steemit.com/bs-mailbox/@deanliu/b-s" target="_blank" rel="noopener">&#x958B;&#x5F35;</a>&#x5F8C;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4F4D;&#x5BA2;&#x6236;&#x5169;&#x6B21;&#x4F86;&#x4FE1;&#xFF08;<a href="https://steemit.com/bs-mailbox/@deanliu/3knus2-b-s" target="_blank" rel="noopener">1</a>, <a href="https://steemit.com/bs-mailbox/@deanliu/2mteuu-b-s" target="_blank" rel="noopener">2</a>&#xFF09;&#xFF0C;&#x751F;&#x610F;&#x751A;&#x662F;&#x6158;&#x6DE1;&#x2026; &#xFF08;&#x54A6;&#xFF1F;&#x6C92;&#x6536;&#x9322;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x6158;&#x5566;&#xFF0C;&#x54C8;&#x54C8;~~~&#xFF09;&#x4F46;&#x6211;&#x8C48;&#x662F;&#x9019;&#x9EBC;&#x5BB9;&#x6613;&#x88AB;&#x6253;&#x5012;&#x7684;&#x4EBA;&#xFF1F;</p>
<p>&#x525B;&#x597D;&#xFF0C;&#x6211;&#x7D50;&#x5408;&#x53E6;&#x4E00;&#x500B;&#x539F;&#x672C;&#x5C31;&#x6709;&#x7684;&#x4E3B;&#x610F;&#xFF0C;&#x5229;&#x7528;&#x5DF2;&#x7D93;&#x5EFA;&#x7ACB;&#x7684;Infrastructure&#xFF08;&#x5176;&#x5BE6;&#x5C31;&#x662F;gmail&#x5566;&#xFF0C;&#x54C8;&#x54C8;&#xFF01;&#xFF09;&#xFF0C;&#x7E7C;&#x7E8C;&#x63A8;&#x51FA;&#x7B2C;&#x4E8C;&#x9805;&#x696D;&#x52D9;&#xFF0C;&#x5C0D;&#xFF01;&#x800C;&#x4E14;&#x9084;&#x662F;&#x514D;&#x8CBB;&#x5594;&#xFF01;&#x9084;&#x4E0D;&#x9650;&#x65BC;&#x53EA;&#x670D;&#x52D9;Steem&#x793E;&#x7FA4;&#xFF0C;&#x6B61;&#x8FCE;&#x9080;&#x8ACB;&#x4F60;&#x5011;&#x7684;&#x670B;&#x53CB;&#x4F86;&#x8A66;&#x8A66;&#x770B;&#x5594;&#xFF01;&#xFF08;&#x54A6;&#xFF1F;&#x6211;&#x5230;&#x5E95;&#x5716;&#x4EC0;&#x9EBC;&#x5440;&#xFF1F;&#xFF09;</p>
<p>&#x9019;&#x9805;&#x65B0;&#x696D;&#x52D9;&#x5C31;&#x662F;&#xFF5E;&#xFF5E;&#xFF5E;<strong>&#x5E6B;&#x60A8;&#x60F3;&#x5404;&#x5F0F;&#x5546;&#x696D;&#x6216;&#x975E;&#x5546;&#x696D;&#x7684;&#x7D44;&#x7E54;/&#x6D3B;&#x52D5;/&#x696D;&#x52D9;/&#x5E73;&#x53F0;/&#x767C;&#x5E63;&#x7B49;&#x7B49;&#x7684;</strong>&#xFF5E;&#xFF5E;&#xFF5E;</p>
<h3>&#x201C;&#x540D;&#x7A31;&#x201D;&#x6216;&#x662F;&#x201D;&#x6A19;&#x8A9E;&#x201D;&#x6587;&#x6848;&#xFF01;</h3>

<p>&#x4EE5;&#x4E2D;&#x6587;&#x70BA;&#x4E3B;&#xFF0C;&#x82F1;&#x6587;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x3002;&#x8B93;&#x5289;&#x7F8E;&#x5973;&#x505C;&#x4E0D;&#x4E0B;&#x4F86;&#x7684;&#x8166;&#x888B;&#xFF0C;&#x4F86;&#x5E6B;&#x52A9;&#x4F60;&#x60F3;&#x60F3;&#x5427;&#xFF01;&#x4F60;&#x65B0;&#x958B;&#x4E00;&#x9593;&#x9910;&#x5EF3;&#xFF1F;&#x525B;&#x525B;&#x5275;&#x696D;&#x8981;&#x60F3;&#x516C;&#x53F8;&#x540D;&#x7A31;&#xFF1F;&#x5EFA;&#x4E86;&#x4E00;&#x500B;&#x7DB2;&#x7AD9;&#x7F3A;&#x5C11;&#x97FF;&#x4EAE;&#x7684;&#x540D;&#x7A31;&#xFF1F;&#x5373;&#x5C07;&#x767C;&#x5E63;&#xFF0C;&#x60F3;&#x8981;&#x597D;&#x8A18;&#x7684;&#x540D;&#x5B57;&#xFF1F;&#x2026;. &#x751A;&#x81F3;&#x9023;&#x5E36;&#x9700;&#x8981;&#x4E00;&#x53E5;&#x5F0F;&#x7684;&#x6A19;&#x8A9E;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x4F86;&#x4FE1;&#x7D22;&#x53D6;&#x672C;&#x4EBA;&#x7684;&#x5275;&#x610F;&#x5594;&#xFF01;</p>
<p>&#x8ACB;&#x8A18;&#x5F97;&#xFF0C;&#x8981;&#x53D6;&#x540D;&#x7A31;&#x7684;&#x5C0D;&#x8C61;&#x7684;&#x6027;&#x8CEA;/&#x5167;&#x5BB9;&#x7B49;&#x8981;&#x8AAA;&#x6E05;&#x695A;&#x4E00;&#x9EDE;&#xFF0C;&#x60A8;&#x9810;&#x671F;&#x7684;&#x540D;&#x7A31;&#x8D70;&#x4EC0;&#x9EBC;&#x8DEF;&#x7DDA;&#x4E5F;&#x8ACB;&#x8AAA;&#x51FA;&#x4F86;&#xFF0C;&#x5305;&#x62EC;&#x8A2D;&#x5B9A;&#x7684;&#x696D;&#x52D9;&#x5C0D;&#x8C61;&#x6240;&#x5728;&#x5730;&#x5340;&#x8207;&#x65CF;&#x7FA4;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x76E1;&#x91CF;&#x8AAA;&#x8AAA;&#xFF0C;&#x9019;&#x6A23;&#x6709;&#x52A9;&#x65BC;&#x6211;&#x60F3;&#x7684;&#x6771;&#x897F;&#x66F4;&#x63A5;&#x8FD1;&#x60A8;&#x7684;&#x9700;&#x6C42;&#x5594;&#xFF01;</p>
<p>&#x8CBB;&#x7528;&#x4E00;&#x6A23;&#xFF0C;&#x66AB;&#x6642;&#x5168;&#x514D;&#xFF01;&#x4F46;&#x56DE;&#x51FD;&#x5C07;&#x516C;&#x958B;&#x65BC;&#x6B64;&#xFF0C;&#x82E5;&#x7D93;&#x63A1;&#x7528;&#xFF0C;&#x76FC;&#x80FD;&#x6B63;&#x5F0F;&#x611F;&#x8B1D;&#x6211;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#x3002;^^</p>
<p>&#x4E0B;&#x9762;&#x6709;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x7D30;&#x7BC0;&#xFF0C;&#x6216;&#x662F;&#x6709;&#x7591;&#x554F;&#x6B61;&#x8FCE;&#x5728;&#x4E0B;&#x9762;&#x63D0;&#x51FA;&#x4F86;&#xFF5E;&#xFF5E;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x7576;&#x7136;&#xFF0C;<strong>[B.S.&#x4EBA;&#x751F;&#x4FE1;&#x7BB1;]</strong>&#x9084;&#x662F;&#x7E7C;&#x7E8C;&#x7B49;&#x5F85;&#x6709;&#x7DE3;&#x4EBA;&#x4E0A;&#x9580;&#x5594;&#xFF5E;&#xFF5E; ^_^</p>
<center><a href="https://steemitimages.com/400x800/https://steemitimages.com/DQmevd4kn8GijdWAedz6si4jo3JuNua7UaKA9AFDWt5w88b/heart-159637_640.png" target="_blank" rel="noopener">https://steemitimages.com/400x800/https://steemitimages.com/DQmevd4kn8GijdWAedz6si4jo3JuNua7UaKA9AFDWt5w88b/heart-159637_640.png</a></center>


<h4 id="&#x3010;B-S-&#x5275;&#x610F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x6C38;&#x9060;&#x7B49;&#x5F85;&#x60A8;&#xFF0C;&#x4F86;&#x4FE1;&#x7D22;&#x53D6;&#x5275;&#x610F;&#x3002;"><a href="#&#x3010;B-S-&#x5275;&#x610F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x6C38;&#x9060;&#x7B49;&#x5F85;&#x60A8;&#xFF0C;&#x4F86;&#x4FE1;&#x7D22;&#x53D6;&#x5275;&#x610F;&#x3002;" class="headerlink" title="&#x3010;B.S.&#x5275;&#x610F;&#x4FE1;&#x7BB1;&#x3011;&#xFF0C;&#x6C38;&#x9060;&#x7B49;&#x5F85;&#x60A8;&#xFF0C;&#x4F86;&#x4FE1;&#x7D22;&#x53D6;&#x5275;&#x610F;&#x3002;"></a><center>&#x3010;<strong>B.S.&#x5275;&#x610F;&#x4FE1;&#x7BB1;</strong>&#x3011;&#xFF0C;&#x6C38;&#x9060;&#x7B49;&#x5F85;&#x60A8;&#xFF0C;&#x4F86;&#x4FE1;&#x7D22;&#x53D6;&#x5275;&#x610F;&#x3002;</center></h4><hr>
<p><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""></p>
<p></p><h6><p></p>
<ul>
<li><strong>&#x4FE1;&#x7BB1;&#x5730;&#x5740;</strong>&#xFF1A;beauty.steem@gmail.com</li>
<li><strong>&#x4FE1;&#x4EF6;&#x8655;&#x7406;</strong>&#xFF1A;<strong>&#x539F;&#x5247;&#x4E0A;&#x53EA;&#x6536;&#x4FE1;&#xFF0C;&#x5FC5;&#x8981;&#x6642;&#x624D;&#x56DE;&#x4FE1;&#x554F;&#x6E05;&#x695A;&#x7D30;&#x7BC0;</strong>&#x3002;&#x53EA;&#x8655;&#x7406;&#x7B26;&#x5408;&#x672C;&#x4FE1;&#x7BB1;&#x5B97;&#x65E8;&#x4E4B;&#x4F86;&#x4FE1;&#xFF0C;&#x8ACB;&#x52FF;&#x7576;&#x806F;&#x7D61;&#x672C;&#x4EBA;&#x4E4B;&#x500B;&#x4EBA;&#x4FE1;&#x7BB1;&#x3002;</li>
<li><strong>&#x4F86;&#x4FE1;&#x5167;&#x5BB9;</strong>&#xFF1A;&#x4FE1;&#x4EF6;&#x6A19;&#x984C;&#x8ACB;&#x76E1;&#x91CF;&#x8A18;&#x5F97;&#x7528;&#x3010;B.S.&#x5275;&#x610F;&#x4FE1;&#x7BB1;&#x3011;&#x3002;&#x76EE;&#x524D;&#x672C;&#x4FE1;&#x7BB1;&#x7684;&#x696D;&#x52D9;&#xFF0C;&#x5148;&#x5C40;&#x9650;&#x65BC;&#x5E6B;&#x4F86;&#x4FE1;&#x8005;&#x60F3;&#x4E00;&#x4E9B;&#x6587;&#x5B57;&#x5275;&#x610F;&#xFF0C;&#x5305;&#x62EC;<strong>&#x540D;&#x7A31;</strong>&#xFF08;&#x5E97;&#x540D;&#x3001;&#x9805;&#x76EE;&#x540D;&#x3001;&#x5E73;&#x53F0;&#x540D;&#x3001;&#x5E63;&#x540D;&#x7B49;&#x7B49;&#xFF09;&#x6216;&#x751A;&#x81F3;&#x52A0;&#x4E0A;<strong>&#x4E00;&#x53E5;&#x6A19;&#x8A9E;</strong>&#xFF08;Slogan&#xFF1B;&#x4F8B;&#x5982;&#x4E2D;&#x6587;Steem&#x7684;&#x300C;&#x5999;&#x7B46;&#x751F;&#x91D1;&#x300D;&#xFF0C;NBA&#x4ECA;&#x5E74;&#x7684;&#x201C;This is Why WePlay&#x201D;&#x2026;.&#xFF09;&#x3002;&#x8A9E;&#x8A00;&#x65B9;&#x9762;&#xFF0C;&#x539F;&#x5247;&#x4E0A;&#x4EE5;&#x4E2D;&#x6587;&#x70BA;&#x4E3B;&#xFF0C;&#x82F1;&#x6587;&#x4EA6;&#x53EF;&#x8003;&#x616E;&#x3002;&#x4FE1;&#x4E2D;&#x5FC5;&#x9808;&#x5148;&#x63CF;&#x8FF0;&#x9019;&#x9805;&#x696D;&#x52D9;/&#x5E97;/&#x2026;&#x7684;&#x5167;&#x6DB5;&#xFF0C;&#x7136;&#x5F8C;&#x63D0;&#x51FA;&#x5C0D;&#x65BC;&#x540D;&#x7A31;&#x6216;&#x6A19;&#x8A9E;&#x7684;&#x5177;&#x9AD4;&#x9700;&#x6C42;&#xFF08;&#x4F8B;&#x5982;&#x5E0C;&#x671B;&#x662F;&#x6587;&#x96C5;&#x9EDE;&#xFF1F;&#x63A5;&#x5730;&#x6C23;&#x9EDE;&#xFF1F;&#x5C0D;&#x8C61;&#x7FA4;&#x773E;&#x662F;&#x54EA;&#x500B;&#x5730;&#x5340;&#xFF1F;&#x7B49;&#x7B49;&#xFF09;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x8981;&#x8B93;&#x6211;&#x77E5;&#x9053;&#x66F4;&#x591A;&#x7D30;&#x7BC0;&#x4EE5;&#x53CA;&#x9810;&#x671F;&#x3002;&#x4F46;&#xFF0C;&#x4E00;&#x5207;&#x4FDD;&#x5BC6;&#x3002;&#x4FE1;&#x4EF6;&#x90FD;&#x4E0D;&#x6703;&#x8F49;&#x51FA;&#x7D66;&#x7B2C;&#x4E09;&#x65B9;&#x770B;&#x3002;</li>
<li><strong>&#x4F86;&#x4FE1;&#x8CC7;&#x683C;</strong>&#xFF1A;&#x4E0D;&#x9650;&#x5236;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x6B61;&#x8FCE;&#x5E6B;&#x6211;&#x5411;&#x975E;Steem&#x5708;&#x670B;&#x53CB;&#x5BA3;&#x50B3;&#x3002;&#x5177;(Steem)&#x540D;&#x8207;&#x5426;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x8868;&#x660E;&#x662F;&#x67D0;&#x7528;&#x6236;&#xFF0C;&#x6216;&#x7565;&#x589E;&#x52A0;&#x9078;&#x4E0A;&#x6A5F;&#x7387;&#xFF0C;&#x539F;&#x5247;&#x4E0A;&#x6211;&#x90FD;&#x4E0D;&#x516C;&#x958B;&#x4F86;&#x4FE1;&#x8EAB;&#x4EFD;&#x3002;</li>
<li><strong>&#x9078;&#x64C7;&#x65B9;&#x5F0F;</strong>&#xFF1A;&#x672C;&#x4EBA;&#x9078;&#x5B9A;&#x4F86;&#x51FD;&#x56DE;&#x7B54;&#xFF0C;&#x8D8A;&#x80FD;&#x6E05;&#x695A;&#x63CF;&#x8FF0;&#x696D;&#x52D9;&#x7684;&#x8D8A;&#x6709;&#x6A5F;&#x6703;&#x5165;&#x9078;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6B61;&#x8FCE;&#x5BEB;&#x591A;&#x4E00;&#x9EDE;&#xFF0C;&#x6216;&#x662F;&#x4EE5;&#x60A8;&#x5DF2;&#x7D93;&#x767C;&#x8868;&#x7684;&#x7279;&#x5B9A;Steem posts&#x6216;&#x662F;&#x5176;&#x4ED6;&#x9023;&#x7D50;&#x7576;&#x6210;&#x53C3;&#x8003;&#x8CC7;&#x6599;&#x8B93;&#x6211;&#x770B;&#x770B;&#x4EA6;&#x53EF;&#x3002;</li>
<li><strong>&#x56DE;&#x51FD;&#x65B9;&#x5F0F;</strong>&#xFF1A;&#x5C0D;&#x65BC;&#x9078;&#x4E0A;&#x7684;&#x4F86;&#x51FD;&#xFF0C;&#x6703;&#x4EE5;&#x5E36;&#x6709; #bs-mailbox&#x6A19;&#x7C64;&#x7684;Steem Posts&#x4F86;&#x4F5C;&#x70BA;&#x56DE;&#x51FD;&#xFF0C;&#x7C21;&#x8981;&#x8AAA;&#x660E;&#x4F86;&#x4FE1;&#x5167;&#x5BB9;&#xFF08;&#x76E1;&#x91CF;&#x53BB;&#x8B58;&#x5225;&#x5316;&#xFF09;&#x5F8C;&#xFF0C;&#x518D;&#x63D0;&#x51FA;&#x6211;&#x60F3;&#x7684;&#x540D;&#x7A31;&#x6216;&#x6A19;&#x8A9E;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x7FA4;&#x773E;&#x667A;&#x6167;&#x5728;&#x56DE;&#x5E16;&#x88E1;&#x5C55;&#x73FE;&#x5594;&#xFF01;&#x5C0D;&#x65BC;&#x696D;&#x52D9;&#x82E5;&#x6709;&#x4FDD;&#x5BC6;&#x9700;&#x6C42;&#x8ACB;&#x660E;&#x78BA;&#x6307;&#x51FA;&#x3002;</li>
<li><strong>&#x56DE;&#x61C9;&#x8CBB;&#x7528;</strong>&#xFF1A;&#x76EE;&#x524D;&#x514D;&#x8CBB;&#xFF0C;&#x4F46;&#x8A72;&#x540D;&#x7A31;&#x6216;&#x6A19;&#x8A9E;&#x82E5;&#x6700;&#x5F8C;&#x6C7A;&#x5B9A;&#x63A1;&#x7528;&#x6216;&#x662F;&#x5C0F;&#x4FEE;&#x5F8C;&#x63A1;&#x7528;&#xFF0C;&#x76FC;&#x80FD;&#x516C;&#x958B;&#x8A3B;&#x660E;&#x611F;&#x8B1D;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#x3002;&#xFF08;&#x5B57;&#x53EF;&#x4EE5;&#x5F88;&#x5C0F;^^&#xFF09;<br></li></ul></h6><br><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt="">

<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3rn9gx-b-s" target="_blank" rel="noopener">[B.S.&#x5275;&#x610F;&#x4FE1;&#x7BB1;] &#x65B0;&#x696D;&#x52D9;&#x958B;&#x5F35;&#xFF5E;&#xFF5E;&#x5275;&#x610F;&#x6587;&#x6848;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/houj7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSpud42S79vLavmnapeiaUAeejLUkqYNSyypz1oPThkuj/tree-736877_640.jpg" alt="[懷舊系列] 那一刻">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-17T01:09:00.000Z">2018-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/de-moments/">de-moments</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 967 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/houj7/">[懷舊系列] 那一刻</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSpud42S79vLavmnapeiaUAeejLUkqYNSyypz1oPThkuj/tree-736877_640.jpg" alt="tree-736877_640.jpg"></p>
<p>&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x8DDF;&#x5F80;&#x5E74;&#x4E00;&#x6A23;&#xFF0C;&#x65B0;&#x5E74;&#x958B;&#x982D;&#x90FD;&#x662F;&#x653E;&#x5169;&#x5929;&#x5047;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x525B;&#x597D;&#x8DDF;&#x9031;&#x672B;&#x76F8;&#x9023;&#xFF0C;&#x5F62;&#x6210;&#x56DB;&#x5929;&#x9023;&#x5047;&#x3002;</p>
<p>&#x6211;&#x5DF2;&#x7D93;&#x8A18;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x4E00;&#x6B21;&#x9023;&#x5047;&#x90FD;&#x505A;&#x4E86;&#x4E9B;&#x4EC0;&#x9EBC;&#x4E8B;&#x4E86;&#xFF0C;&#x4E0D;&#x50CF;&#x662F;&#x9019;&#x5169;&#x5E74;&#xFF0C;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x5F9E;Steemit&#x6587;&#x7AE0;&#x77E5;&#x9053;&#xFF0C;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x4E00;&#x4E9B;&#x6D3B;&#x52D5;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x9084;&#x597D;&#x9084;&#x6709;Google&#x65E5;&#x66C6;&#xFF0C;&#x770B;&#x5F97;&#x5230;&#x81EA;&#x5DF1;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x524D;&#x5F8C;&#x5927;&#x6982;&#x662F;&#x4EC0;&#x9EBC;&#x6A23;&#x60C5;&#x6CC1;&#x2026;</p>
<p>&#x9023;&#x5047;&#x7684;&#x524D;&#x4E00;&#x5929;&#x662F;&#x500B;&#x9031;&#x4E09;&#xFF0C;&#x662F;&#x6E96;&#x5099;&#x8DE8;&#x5E74;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;&#x90A3;&#x6B21;&#xFF0C;&#x6211;&#x5011;&#x61C9;&#x8A72;&#x8DDF;&#x5F80;&#x5E38;&#x4E00;&#x6A23;&#xFF0C;&#x5230;&#x53F0;&#x5317;101&#x9644;&#x8FD1;&#x53BB;&#x6E4A;&#x71B1;&#x9B27;&#x3002;&#x65E5;&#x66C6;&#x4E0A;&#x8A18;&#x8457;&#xFF0C;&#x4F3C;&#x4E4E;&#x6211;&#x90A3;&#x5929;&#x90FD;&#x8ACB;&#x4E86;&#x5047;&#xFF0C;&#x53BB;&#x5403;&#x4E86;&#x5144;&#x5F1F;&#x98EF;&#x5E97;&#x7684;&#x4E0B;&#x5348;&#x8336;&#xFF0C;&#x5403;&#x5B8C;&#x5F8C;&#x5230;&#x8655;&#x901B;&#x901B;&#x2026;. &#x7136;&#x5F8C;&#x5728;&#x7D04;&#x83AB;&#x665A;&#x4E0A;&#x516B;&#x4E5D;&#x9EDE;&#x5DE6;&#x53F3;&#xFF0C;&#x5C31;&#x8A72;&#x79FB;&#x52D5;&#x5230;&#x8DE8;&#x5E74;&#x665A;&#x6703;&#x4E3B;&#x821E;&#x53F0;&#x9644;&#x8FD1;&#xFF08;&#x5176;&#x5BE6;&#x9084;&#x883B;&#x9060;&#x7684;&#xFF09;&#xFF0C;&#x505A;&#x597D;&#x6297;&#x6230;&#x6E96;&#x5099;&#xFF0C;&#x7B49;&#x5F85;&#x5348;&#x591C;&#x90A3;&#x5E7E;&#x5206;&#x9418;&#x7684;&#x71E6;&#x721B;&#xFF0C;&#x7136;&#x5F8C;&#x8DDF;&#x8457;&#x9F90;&#x5927;&#x7684;&#x4EBA;&#x6F6E;&#x6563;&#x5834;&#xFF0C;&#x4E0D;&#x53BB;&#x64E0;&#x90A3;&#x53EF;&#x6015;&#x7684;&#x516C;&#x8ECA;&#x6216;&#x6377;&#x904B;&#x96E2;&#x958B;&#xFF0C;&#x800C;&#x662F;&#x96A8;&#x610F;&#x6F2B;&#x6B65;&#xFF0C;&#x5F80;&#x9060;&#x96E2;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x518D;&#x5F9E;&#x9060;&#x8655;&#x642D;&#x6377;&#x904B;&#x56DE;&#x5BB6;&#x2026;.</p>
<p>&#x9023;&#x5047;&#x958B;&#x59CB;&#x662F;&#x5143;&#x65E6;&#xFF0C;&#x56E0;&#x70BA;&#x8DE8;&#x5E74;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x7761;&#x5230;&#x4E2D;&#x5348;&#xFF0C;&#x518D;&#x6162;&#x6162;&#x8D77;&#x5E8A;&#xFF0C;&#x6E96;&#x5099;&#x5403;&#x5348;&#x9910;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x6709;&#x529B;&#x6C23;&#x4E86;&#xFF0C;&#x53C8;&#x8DD1;&#x53BB;&#x5403;&#x4E86;&#x4E00;&#x5BB6;&#x65E9;&#x5348;&#x9910;&#xFF0C;&#x5C0F;&#x6709;&#x540D;&#x6C23;&#x7684;&#x6A02;&#x5B50;&#x9910;&#x5EF3;Diner&#xFF0C;&#x5403;&#x98FD;&#x5F8C;&#x53C8;&#x53BB;&#x8D70;&#x8DEF;&#xFF0C;&#x5230;&#x8655;&#x8D70;&#x662F;&#x6211;&#x5011;&#x7684;&#x55DC;&#x597D;&#x2026; </p>
<p>&#x90A3;&#x4E00;&#x500B;&#x6642;&#x523B;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x7684;&#x63A8;&#x7B97;&#x6C92;&#x932F;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x9023;&#x5047;&#x7684;&#x7B2C;&#x4E09;&#x5929;&#x6DF1;&#x591C;&#x4E86;&#x3002;&#x884C;&#x4E8B;&#x66C6;&#x4E0A;&#xFF0C;&#x6C92;&#x8A18;&#x8457;&#x73A9;&#x6A02;&#x884C;&#x7A0B;&#xFF0C;&#x61C9;&#x8A72;&#x5C31;&#x662F;&#x8DDF;&#x5973;&#x670B;&#x53CB;&#xFF08;&#x5C0D;&#xFF0C;&#x7576;&#x6642;&#x9084;&#x6C92;&#x7D50;&#x5A5A;&#x5462;&#xFF01;&#xFF09;&#x5230;&#x8655;&#x73A9;&#x800D;&#x5403;&#x559D;&#x5427;&#xFF01;&#xFF08;&#x5C0D;&#xFF0C;&#x7576;&#x7136;&#x4E5F;&#x9084;&#x6C92;&#x6709;&#x78E8;&#x4EBA;&#x7CBE;TT&#x5C0F;&#x5B50;&#x4E86;&#xFF0C;T_T&#xFF09;&#x73A9;&#x4E86;&#x4E09;&#x5929;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x6709;&#x9EDE;&#x7D2F;&#x4E86;&#xFF0C;&#x60F3;&#x5FC5;&#x90A3;&#x4E00;&#x591C;&#xFF0C;&#x61C9;&#x8A72;&#x7761;&#x5F97;&#x5F88;&#x9999;&#x751C;&#x5427;&#xFF01;&#x53CD;&#x6B63;&#x7761;&#x9192;&#x5F8C;&#x9084;&#x6709;&#x4E00;&#x5929;&#x53EF;&#x4EE5;&#x73A9;&#x6A02;&#xFF0C;&#x624D;&#x8981;&#x56DE;&#x53BB;&#x9762;&#x5C0D;&#x53C8;&#x4E00;&#x5E74;&#x4E0A;&#x73ED;&#x9031;&#x671F;&#x7684;&#x958B;&#x59CB;&#x2026;.</p>
<p>&#x90A3;&#x4E00;&#x5E74;&#x662F;2009&#x5E74;&#x3002;&#x65E5;&#x671F;&#x662F;&#x4E00;&#x5E74;&#x4E4B;&#x59CB;&#xFF0C;1&#x6708;3&#x65E5;&#xFF08;&#x4E00;&#x500B;&#x661F;&#x671F;&#x516D;&#xFF09;&#x7684;&#x6DF1;&#x591C;&#x2026; &#x7576;&#x7136;&#xFF0C;&#x56B4;&#x683C;&#x8AAA;&#x662F;1&#x6708;4&#x65E5;&#x4E86;&#xFF0C;&#x56E0;&#x70BA;&#x5DF2;&#x7D93;&#x904E;&#x4E86;&#x5348;&#x591C;&#x3002;</p>
<p>&#x5177;&#x9AD4;&#x6642;&#x9593;&#x662F;&#x5927;&#x4E2D;&#x83EF;&#x6642;&#x9593;&#x7684;&#x534A;&#x591C;2&#x9EDE;15&#x5206;05&#x79D2;&#x3002;</p>
<p>&#x60F3;&#x5FC5;&#xFF0C;&#x9019;&#x6642;&#x5340;&#x88E1;&#x7684;&#x5927;&#x5BB6;&#xFF0C;&#x90FD;&#x5DF2;&#x7D93;&#x9032;&#x5165;&#x5922;&#x9109;&#x4E86;&#x5427;&#xFF1F;&#xFF08;&#x4E0D;&#x8981;&#x8DDF;&#x6211;&#x8AAA;&#x4F60;&#x9084;&#x6C92;&#x51FA;&#x751F;&#xFF01;&#x9084;&#x662F;&#x5C0F;&#x5B69;&#x5152;&#x5012;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF09;</p>
<p>&#x9019;&#x6642;&#x9593;&#x600E;&#x9EBC;&#x4E86;&#xFF1F;&#x5929;&#x7DB2;&#x4E0A;&#x7DDA;&#x6642;&#x9593;&#x55CE;&#xFF1F;<sub>&#xFF08;&#x8ACB;&#x53C3;&#x8003;&#xFF1A;&#x9B54;&#x9B3C;&#x7D42;&#x7D50;&#x8005;&#x6897;&#xFF09;</sub></p>
<p>&#x4E0D;&#x662F;&#x3002;</p>
<p>&#x4F46;&#x78BA;&#x5BE6;&#x662F;&#x500B;&#x6B77;&#x53F2;&#x6027;&#x7684;&#x6642;&#x523B; &#x2026;. &#x56E0;&#x70BA;&#xFF0C;&#x5C31;&#x5728;&#x9019;&#x4E00;&#x523B;&#xFF0C;&#x73FE;&#x4ECA;&#x540D;&#x6EFF;&#x5929;&#x4E0B;&#x7684;</p>
<p>&#x6BD4;&#x7279;&#x5E63;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x7522;&#x751F;&#x4E86;&#x4EBA;&#x985E;&#x6B77;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x500B;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x5340;&#x584A;&#xFF0D;<strong>&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x5275;&#x4E16;&#x5340;&#x584A;</strong>&#xFF1A;</p>
<p><a href="https://www.blockchain.com/en/btc/block-height/0" target="_blank" rel="noopener">https://www.blockchain.com/en/btc/block-height/0</a></p>
<p><strong>&#x7DE8;&#x865F;0&#xFF0C; Hash&#x503C;000000000019d6689c085ae165831e934ff763ae46a2a6c172b3f1b60a8ce26f&#xFF0C;&#x734E;&#x52F5;50 BTC&#xFF0C;&#x5927;&#x5C0F;0.285 KB&#x3002;</strong></p>
<p>&#x9019;&#x4E00;&#x523B;&#x6084;&#x6084;&#x5230;&#x4F86;&#xFF0C;&#x6C92;&#x6709;&#x9A5A;&#x52D5;&#x9019;&#x5730;&#x7403;60&#x591A;&#x5104;&#x4EBA;&#x53E3;&#x4E2D;&#x7684;&#x5E7E;&#x500B;&#xFF0C;&#x6574;&#x500B;&#x4EBA;&#x985E;&#x793E;&#x6703;&#xFF0C;&#x6E3E;&#x7136;&#x4E0D;&#x77E5;&#xFF0C;&#x9019;&#x4E16;&#x754C;&#xFF0C;&#x5373;&#x5C07;&#x5F9E;&#x6B64;&#x958B;&#x59CB;&#x591A;&#x9EBD;&#x4E0D;&#x540C;&#x3002;&#x5373;&#x4FBF;&#x5728;&#x9019;&#x4E00;&#x523B;&#x5230;&#x4F86;&#x5F8C;&#x7684;&#x597D;&#x5E7E;&#x5E74;&#x88E1;&#xFF0C;&#x7D55;&#x5927;&#x591A;&#x6578;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x9084;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x5373;&#x5C07;&#x6539;&#x8B8A;&#x4EBA;&#x985E;&#x6587;&#x660E;&#x7684;&#x767C;&#x660E;&#xFF0C;&#x5DF2;&#x7D93;&#x8207;&#x81EA;&#x5DF1;&#x5171;&#x5B58;&#x5728;&#x540C;&#x4E00;&#x6642;&#x7A7A;&#x8A31;&#x4E45;&#x4E86;&#x2026;.</p>
<p>&#x64AB;&#x4ECA;&#x8FFD;&#x6614;&#xFF0C;&#x4E0D;&#x7981;&#x795E;&#x5F80;&#x2026;.</p>
<p>&#x4F60;&#x5462;&#xFF1F;<strong>2009.1.4. 02:15:05 (GST)</strong>&#xFF0C;&#x5728;&#x90A3;&#x4E00;&#x500B;&#x6709;&#x9EDE;&#x9059;&#x9060;&#x7684;&#x591C;&#x534A;&#x6642;&#x523B;&#xFF0C;&#x4F60;&#x9084;&#x8A18;&#x5F97;&#x81EA;&#x5DF1;&#x7576;&#x6642;&#x5728;&#x5E79;&#x561B;&#x55CE;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmcNFZd1gv9aUcPyNyGAyDbPXEzxC6XsvtEbbpvj9613ek/bitcoin-1813503_640.jpg" alt="bitcoin-1813503_640.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>#de-moments</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/houj7" target="_blank" rel="noopener">[&#x61F7;&#x820A;&#x7CFB;&#x5217;] &#x90A3;&#x4E00;&#x523B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/481z7k/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmThNmjefc1EegSkRbX2pzo5z7yMNGyBXR6wdknrsagh4o/milky-way-2695569_1280.jpg" alt="比特幣是對數資產？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-16T07:20:21.000Z">2018-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bitcoin/">bitcoin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 425 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/481z7k/">比特幣是對數資產？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmThNmjefc1EegSkRbX2pzo5z7yMNGyBXR6wdknrsagh4o/milky-way-2695569_1280.jpg" alt="milky-way-2695569_1280.jpg"><br><sub><em>image - pixabay</em></sub></p>
<p>&#x5404;&#x4F4D;&#x6700;&#x8FD1;&#x6709;&#x6C92;&#x6709;&#x88AB;&#x8DCC;&#x7684;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF1F;&#x6211;&#x9084;&#x597D;&#x3002;&#x56E0;&#x70BA;&#x7FD2;&#x6163;&#x4E86;&#x3002;&gt;_&lt;  &#x9322;&#x4E5F;&#x4E0D;&#x591A;&#x5566;&#xFF5E;&#xFF5E; </p>
<p>&#x9019;&#x4E00;&#x5169;&#x5929;&#x6709;&#x9EDE;&#x6B62;&#x7A69;&#xFF0C;&#x61C9;&#x8A72;&#x5FC3;&#x60C5;&#x597D;&#x591A;&#x4E86;&#x5427;&#xFF1F;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E00;&#x7BC7;Forbe&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#xFF1A;</p>
<p><a href="https://www.forbes.com/sites/investor/2018/07/13/bitcoin-is-a-logarithmic-asset/#7578a71e7f54" target="_blank" rel="noopener">Bitcoin Is A Logarithmic Asset</a></p>
<p>&#x883B;&#x6709;&#x8DA3;&#x7684;&#x3002;&#x5167;&#x5BB9;&#x6C92;&#x4EC0;&#x9EBC;&#xFF0C;&#x5012;&#x662F;&#x9019;&#x5F35;&#x5716;&#x6211;&#x5F9E;&#x6C92;&#x9019;&#x9EBC;&#x60F3;&#x904E;&#x3002;&#x7528;&#x5C0D;&#x6578;&#x503C;&#x4F86;&#x505A;&#x5EA7;&#x6A19;&#x8EF8;&#x3002;&#x770B;&#x8D77;&#x4F86;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x4F3C;&#x4E4E;&#x6839;&#x672C;&#x6C92;&#x8DCC;&#x592A;&#x591A;&#x4E86;&#x554A;&#xFF0C;&#x54C8;&#x54C8;&#xFF01;</p>
<p><img src="https://thumbor.forbes.com/thumbor/960x0/https%3A%2F%2Fblogs-images.forbes.com%2Finvestor%2Ffiles%2F2018%2F07%2Fbtcusd13.jpg" alt=""></p>
<p>&#x5C0D;&#x6578;&#x662F;&#x500B;&#x883B;&#x96E3;&#x61C2;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4F46;&#x57FA;&#x672C;&#x4E0A;&#x61C9;&#x8A72;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x8B93;&#x4EBA;&#x8DF3;&#x812B;&#x6163;&#x5E38;&#x7684;&#x601D;&#x7DAD;&#xFF0C;&#x9032;&#x5165;&#x6307;&#x6578;&#x4E16;&#x754C;&#x3002;&#x6F32;&#x4E00;&#x767E;&#x500D;&#xFF0C;&#x53EA;&#x662F;&#x6F32;&#x5341;&#x500D;&#x7684;&#x5169;&#x500D;&#x800C;&#x5DF2;&#xFF0C;&#x4E0D;&#x662F;&#x5341;&#x500D;&#xFF0C;&#x9019;&#x6A23;&#x6709;&#x6C92;&#x6709;&#x61C2;&#xFF1F;^_^</p>
<p>&#x5176;&#x5BE6;&#x9019;&#x6982;&#x5FF5;&#x883B;&#x9069;&#x5408;&#x751F;&#x6D3B;&#x88E1;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x6C92;&#x6642;&#x9593;&#x53BB;&#x597D;&#x597D;&#x60F3;&#x554A;&#xFF5E;&#xFF5E; &#x4F8B;&#x5982;&#x6709;&#x9322;&#x4EBA;&#x7684;&#x4E00;&#x767E;&#x584A;&#x8DDF;&#x4F60;&#x6211;&#x7684;&#x4E00;&#x767E;&#x584A;&#x662F;&#x610F;&#x7FA9;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x9EDE;&#x9019;&#x7A2E;&#x5473;&#x9053;&#x2026;. </p>
<p>&#x9019;&#x6A23;&#x60F3;&#x60F3;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x6F32;&#x8DCC;&#x7528;&#x5C0D;&#x6578;&#x4F86;&#x770B;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x6709;&#x90A3;&#x9EBC;&#x9EDE;&#x9053;&#x7406;&#x5462;&#xFF5E;&#xFF5E; &#x6240;&#x4EE5;&#xFF0C;&#x7D50;&#x8AD6;&#x5C31;&#x662F;&#xFF0C;&#x4F60;&#x8981;&#x558A;&#x4E00;&#x9846;&#x5341;&#x842C;&#x7F8E;&#x5143;&#xFF0C;&#x5176;&#x5BE6;&#x8DDF;&#x767E;&#x842C;&#x7F8E;&#x5143;&#x5DEE;&#x4E0D;&#x4E86;&#x592A;&#x591A;&#x3002;LOL&#xFF0C;&#x9019;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x7A2E;&#x8B2C;&#x8AD6;&#x554A;&#xFF1F;</p>
<p>&#x6211;&#x4E0D;&#x61C2;&#x5566;&#xFF0C;&#x4E0D;&#x8981;&#x627E;&#x6211;&#x8CA0;&#x8CAC;&#xFF5E;&#xFF5E;&#xFF5E; &#x5176;&#x5BE6;&#x6211;&#x6839;&#x672C;&#x6C92;&#x56E4;&#x6BD4;&#x7279;&#x5E63;&#x554A;&#xFF0C;&#x55DA;&#x55DA;&#xFF5E;&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/481z7k" target="_blank" rel="noopener">&#x6BD4;&#x7279;&#x5E63;&#x662F;&#x5C0D;&#x6578;&#x8CC7;&#x7522;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/160/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/162/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/160/">160</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/161/">161</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/162/">162</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/294/">294</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

