
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读松本清张《零的焦点》2019-8 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2019/01/0107_1-1-1024x1024.jpg" alt="读松本清张《零的焦点》2019-8">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-08T14:22:33.000Z">2019-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1184 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读松本清张《零的焦点》2019-8
            
        </h1>
        <div class="content">
            <p><img src="https://weisheng167388.space/wp-content/uploads/2019/01/0107_1-1-1024x1024.jpg" alt="" class="wp-image-301"></p>
<p></p><p><strong>1</strong></p><p></p>
<p></p><blockquote class="wp-block-quote"><p>&#x677E;&#x672C;&#x6E05;&#x5F20;&#x4F5C;&#x54C1;&#x7684;&#x7279;&#x70B9;&#x662F;&#x7528;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x63A2;&#x7D22;&#x8FFD;&#x7A76;&#x72AF;&#x7F6A;&#x7684;&#x793E;&#x4F1A;&#x6839;&#x6E90;&#xFF0C;&#x63ED;&#x9732;&#x793E;&#x4F1A;&#x7684;&#x77DB;&#x76FE;&#x548C;&#x6076;&#x4E60;&#xFF0C;&#x53CD;&#x6620;&#x4EBA;&#x4EEC;&#x6F5C;&#x5728;&#x77DB;&#x76FE;&#x548C;&#x82E6;&#x607C;&#x3002;</p><p>&#x2014;&#x2014;&#x8282;&#x9009;&#x81EA;&#x7EF4;&#x57FA;&#x767E;&#x79D1;</p><br></blockquote><p></p>
<p></p><p></p><p></p>
<p></p><p>&#x8FD9;&#x672C;&#x300A;&#x96F6;&#x4E4B;&#x7126;&#x70B9;&#x300B;&#x6B63;&#x662F;&#x5982;&#x6B64;&#x3002;</p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x65B0;&#x5A5A;&#x7684;&#x677F;&#x6839;&#x8D1E;&#x5B50;&#x521A;&#x5EA6;&#x5B8C;&#x871C;&#x6708;&#xFF0C;&#x4E08;&#x592B;&#x9E48;&#x539F;&#x5BAA;&#x4E00;&#x4FBF;&#x79BB;&#x5947;&#x5931;&#x8E2A;&#x3002;&#x8D1E;&#x5B50;&#x8FDC;&#x8D74;&#x5317;&#x9646;&#xFF0C;&#x540C;&#x4E08;&#x592B;&#x7684;&#x540C;&#x4E8B;&#x672C;&#x591A;&#x4E00;&#x540C;&#x5BFB;&#x627E;&#x5BAA;&#x4E00;&#x7684;&#x4E0B;&#x843D;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4F3C;&#x4E4E;&#x77E5;&#x6653;&#x5185;&#x60C5;&#x7684;&#x5BAA;&#x4E00;&#x7684;&#x4EB2;&#x54E5;&#x54E5;&#x7ADF;&#x7136;&#x5728;&#x91D1;&#x6CFD;&#x9047;&#x5BB3;&#xFF0C;&#x800C;&#x9010;&#x6E10;&#x63A5;&#x8FD1;&#x4E8B;&#x60C5;&#x771F;&#x76F8;&#x7684;&#x672C;&#x591A;&#x4E5F;&#x5728;&#x4E1C;&#x4EAC;&#x88AB;&#x6BD2;&#x6740;&#x3002;&#x6700;&#x540E;&#x677F;&#x6839;&#x8D1E;&#x5B50;&#x53D1;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x4E08;&#x592B;&#x591A;&#x91CD;&#x8EAB;&#x4EFD;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x4E5F;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x51F6;&#x624B;&#x3002;</p><p></p>
<p></p><p>&#x6545;&#x4E8B;&#x4E0D;&#x590D;&#x6742;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x70AB;&#x6280;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x51C6;&#x786E;&#x7684;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x7684;&#x8BED;&#x8A00;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x9010;&#x6B65;&#x8D70;&#x5411;&#x771F;&#x76F8;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p><p></p>
<p></p><p>&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x501F;&#x52A9;&#x6545;&#x4E8B;&#x8FFD;&#x7A76;&#x72AF;&#x7F6A;&#x7684;&#x793E;&#x4F1A;&#x6839;&#x6E90;&#x3002;</p><p></p>
<p></p><p>2</p><p></p>
<p></p><p>&#x65E5;&#x672C;&#x6587;&#x575B;&#x65E9;&#x6709;&#x201C;&#x6E05;&#x5F20;&#x9769;&#x547D;&#x201D;&#x4E4B;&#x8BF4;&#x3002;&#x201C;&#x6E05;&#x5F20;&#x9769;&#x547D;&#x201D;&#x6307;&#x7684;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x6539;&#x9020;&#x4E86;&#x65E5;&#x672C;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#xFF0C;&#x8BA9;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x8FD9;&#x4E2A;&#x539F;&#x672C;&#x6D6E;&#x5938;&#x3001;&#x901A;&#x4FD7;&#x3001;&#x5E26;&#x6709;&#x6D53;&#x539A;&#x6E38;&#x620F;&#x6027;&#x8D28;&#x7684;&#x6587;&#x7C7B;&#xFF0C;&#x4E00;&#x8F6C;&#x800C;&#x53D8;&#x5F97;&#x6D51;&#x539A;&#x3001;&#x4E25;&#x8083;&#x3002;</p><p></p>
<p></p><p>&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5728;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#x6709;&#x5982;&#x6B64;&#x91CD;&#x8981;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x751A;&#x81F3;&#x5C06;&#x5176;&#x4E0E;&#x82F1;&#x56FD;&#x7684;&#x963F;&#x745F;&#xB7;&#x67EF;&#x5357;&#xB7;&#x9053;&#x5C14;&#x548C;&#x963F;&#x52A0;&#x838E;&#xB7;&#x514B;&#x91CC;&#x65AF;&#x8482;&#x5E76;&#x79F0;&#x4E3A;&#x4E16;&#x754C;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x4E09;&#x5927;&#x5B97;&#x5E08;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x60F3;&#x82CF;&#x8F7C;&#x5BF9;&#x4E8E;&#x8BCD;&#x7684;&#x8D21;&#x732E;&#x3002;</p><p></p>
<p></p><p>&#x5728;&#x82CF;&#x8F7C;&#x4E4B;&#x524D;&#xFF0C;&#x8BCD;&#x662F;&#x8BD7;&#x4F59;&#x3002;&#x4E0D;&#x9002;&#x5408;&#x653E;&#x5728;&#x8BD7;&#x4E2D;&#x7684;&#x513F;&#x5973;&#x60C5;&#x957F;&#x90FD;&#x7ED9;&#x4E86;&#x8BCD;&#x3002;&#x6240;&#x4EE5;&#x8BCD;&#x524D;&#x671F;&#x663E;&#x5F97;&#x5A49;&#x7EA6;&#x67D4;&#x817B;&#x3002;&#x662F;&#x82CF;&#x8F7C;&#x771F;&#x6B63;&#x5F00;&#x521B;&#x51FA;&#x8C6A;&#x653E;&#x7684;&#x98CE;&#x683C;&#x3001;&#x62D3;&#x5C55;&#x4E86;&#x8BCD;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x5728;&#x4ED6;&#x4E4B;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x4EE5;&#x524D;&#x4E0D;&#x80FD;&#x7528;&#x8BCD;&#x6765;&#x8868;&#x73B0;&#x7684;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#xFF0C;&#x8C6A;&#x60C5;&#x4E07;&#x4E08;&#x90FD;&#x53EF;&#x4EE5;&#x5047;&#x6258;&#x4E8E;&#x8BCD;&#x4E86;&#x3002;</p><p></p>
<p></p><p>3</p><p></p>
<p></p><p>&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x4ED6;&#x7684;&#x5C0F;&#x8BF4;&#x5E76;&#x4E0D;&#x523B;&#x610F;&#x51F8;&#x73B0;&#x63A8;&#x7406;&#x7684;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x5411;&#x8BFB;&#x8005;&#x5C55;&#x73B0;&#x72AF;&#x7F6A;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x800C;&#x5C55;&#x73B0;&#x72AF;&#x7F6A;&#x52A8;&#x673A;&#x53C8;&#x662F;&#x4E3A;&#x4E86;&#x63ED;&#x9732;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</p><p></p>
<p></p><p>&#x8FD9;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4E9B;&#x4E66;&#x53CB;&#x89C9;&#x5F97;&#x677E;&#x672C;&#x7684;&#x63A8;&#x7406;&#x663E;&#x5F97;&#x5E76;&#x4E0D;&#x6FC0;&#x52A8;&#x4EBA;&#x5FC3;&#xFF0C;&#x751A;&#x81F3;&#x6F0F;&#x6D1E;&#x767E;&#x51FA;&#xFF0C;&#x62D6;&#x6C93;&#x5197;&#x957F;&#x7684;&#x539F;&#x56E0;&#x3002;&#x56E0;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#xFF0C;&#x677E;&#x672C;&#x5199;&#x90A3;&#x4E9B;&#x6545;&#x4E8B;&#x7684;&#x76EE;&#x6807;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x63A8;&#x7406;&#xFF0C;&#x63A8;&#x7406;&#x53EA;&#x662F;&#x4ED6;&#x7684;&#x5DE5;&#x5177;&#x3002;</p><p></p>
<p></p><p>&#x4F46;&#x4E5F;&#x4E0D;&#x8981;&#x56E0;&#x6B64;&#x800C;&#x6000;&#x7591;&#x4ED6;&#x8BBE;&#x8BA1;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x60C5;&#x8282;&#x7684;&#x80FD;&#x529B;&#x3002;&#x770B;&#x770B;&#x4ED6;&#x7684;&#x300A;D&#x7684;&#x590D;&#x5408;&#x300B;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x4ED6;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5C06;&#x63A8;&#x7406;&#x7684;&#x60C5;&#x8282;&#x7F16;&#x5236;&#x5F97;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x70AB;&#x6280;&#xFF0C;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4E66;&#x5199;&#x3002;</p><p></p>
<p></p><p>4</p><p></p>
<p></p><p>&#x636E;&#x8BF4;&#x677E;&#x672C;&#x7EA2;&#x6781;&#x4E00;&#x65F6;&#xFF0C;&#x5BB6;&#x91CC;&#x4E13;&#x95E8;&#x8F9F;&#x51FA;&#x4E00;&#x5C42;&#x697C;&#x7ED9;&#x6765;&#x81EA;&#x5404;&#x4E2A;&#x62A5;&#x520A;&#x6742;&#x5FD7;&#x7684;&#x7F16;&#x8F91;&#x4F11;&#x606F;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x5B89;&#x5750;&#x697C;&#x4E0A;&#x4E0D;&#x505C;&#x4E66;&#x5199;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x65E5;&#x8981;&#x5199;9000&#x5B57;&#x624D;&#x80FD;&#x6EE1;&#x8DB3;&#x7F16;&#x8F91;&#x4EEC;&#x7684;&#x9700;&#x6C42;&#x3002;&#x6BCF;&#x5199;&#x6210;&#x4E00;&#x7AE0;&#xFF0C;&#x7528;&#x7AF9;&#x7BEE;&#x540A;&#x5760;&#x4E0B;&#x6765;&#x3002;</p><p></p>
<p></p><p>&#x4ED6;&#x51FA;&#x751F;&#x4E8E;1909&#x5E74;&#xFF0C;1953&#x5E74;&#x83B7;&#x82A5;&#x5DDD;&#x5956;&#x540E;&#x624D;&#x5728;&#x6587;&#x575B;&#x5D2D;&#x9732;&#x5934;&#x89D2;&#xFF0C;&#x90A3;&#x65F6;&#x5DF2;&#x56DB;&#x5341;&#x51FA;&#x5934;&#x3002;</p><p></p>
<p></p><p>&#x53BB;&#x5E74;&#x5E74;&#x5E95;&#x52A0;&#x5165;&#x7B80;&#x4E66;&#xFF0C;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x6709;&#x5E74;&#x8F7B;&#x7684;&#x670B;&#x53CB;&#x5174;&#x81F4;&#x9AD8;&#x6602;&#x52A0;&#x5165;&#x7B80;&#x4E66;&#x7684;&#x65E5;&#x66F4;&#x8BA1;&#x5212;&#xFF0C;&#x4F46;&#x662F;&#x771F;&#x7684;&#x80FD;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x4E2D;&#xFF0C;&#x771F;&#x7684;&#x80FD;&#x6301;&#x7EED;&#x8F93;&#x51FA;&#x9AD8;&#x8D28;&#x91CF;&#x5185;&#x5BB9;&#x7684;&#x4EBA;&#x66F4;&#x5C11;&#x3002;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x670B;&#x53CB;&#x4E3A;&#x4E86;&#x65E5;&#x66F4;&#x800C;&#x65E5;&#x66F4;&#xFF0C;&#x628A;&#x6BCF;&#x5929;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x7684;&#x4E00;&#x767E;&#x5B57;&#x90FD;&#x5F53;&#x505A;&#x8D1F;&#x62C5;&#x3002;&#x8FD9;&#x6837;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x5199;&#x4F5C;&#x68A6;&#x5417;&#x3002;</p><p></p>
<p></p><p>&#x5F00;&#x59CB;&#x5199;&#xFF0C;&#x575A;&#x6301;&#x5199;&#x5E76;&#x6CA1;&#x6709;&#x9519;&#x3002;&#x9519;&#x5728;&#x8F93;&#x5165;&#x592A;&#x5C11;&#xFF0C;&#x4EBA;&#x751F;&#x9605;&#x5386;&#x592A;&#x6D45;&#x3002;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x4F53;&#x9A8C;&#x8FC7;&#x7231;&#x548C;&#x80CC;&#x53DB;&#xFF0C;&#x6CA1;&#x6709;&#x5C1D;&#x8FC7;&#x9965;&#x997F;&#x548C;&#x75B2;&#x5026;&#xFF0C;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x5931;&#x53BB;&#x8FC7;&#x4EC0;&#x4E48;&#xFF0C;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x83B7;&#x5F97;&#x8FC7;&#x4EC0;&#x4E48;&#x3002;&#x6D51;&#x6D51;&#x5669;&#x5669;&#xFF0C;&#x4F60;&#x505A;&#x4EC0;&#x4E48;&#x6211;&#x4E5F;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4EE5;&#x4E3A;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x53C2;&#x52A0;&#x4E86;&#x51E0;&#x6B21;&#x5199;&#x4F5C;&#x8BAD;&#x7EC3;&#x73ED;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x901A;&#x4EFB;&#x7763;&#x4E8C;&#x8109;&#xFF0C;&#x4EE5;&#x4E3A;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x575A;&#x6301;&#x5199;&#x5C31;&#x4E00;&#x5B9A;&#x53EF;&#x4EE5;&#x8FDB;&#x6B65;&#x3002;</p><p></p>
<p></p><p>&#x6CA1;&#x6709;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x5173;&#x5FC3;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x4EBA;&#x5FC3;&#x7684;&#x656C;&#x754F;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x81EA;&#x5DF1;&#x5165;&#x9AA8;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x5B57;&#x6CA1;&#x6709;&#x7075;&#x9B42;&#x3002;</p><p></p>
<p></p><p>5</p><p></p>
<p></p><p>&#x5357;&#x6000;&#x747E;&#x8BF4;&#x609F;&#x5230;&#x548C;&#x8BC1;&#x5230;&#x662F;&#x4E24;&#x7801;&#x4E8B;&#xFF0C;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=300" target="_blank" rel="noopener">https://weisheng167388.space/?p=300</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/pfr0iulltn" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x96F6;&#x7684;&#x7126;&#x70B9;&#x300B;2019-8&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/lnfrv1yon0/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">读渡边淳一《魂断阿寒湖》2019-9</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/2019-7-ncywq8yig8/">
                <span class="level-item">读《山茶文具店》2019-7</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

