
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>願歡樂常在 － 生活記事  May the Joy Around You Always - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-15T06:47:00.000Z">2016-11-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1172 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                願歡樂常在 － 生活記事  May the Joy Around You Always
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/3jcEMUf.jpg?3" target="_blank" rel="noopener">http://i.imgur.com/3jcEMUf.jpg?3</a></p><br><p><strong>&#x56DB;&#x6B72;&#x7684;&#x5152;&#x5B50;&#x559C;&#x6B61;&#x71B1;&#x9B27;&#xFF0C;&#x5C0D;&#x65BC;&#x5177;&#x6709;&#x6B61;&#x6A02;&#x6027;&#x8CEA;&#x7684;&#x6D3B;&#x52D5;&#x8207;&#x5834;&#x5408;&#x7279;&#x5225;&#x654F;&#x92B3;&#xFF0C;&#x4ED6;&#x6703;&#x597D;&#x597D;&#x5229;&#x7528;&#x9019;&#x6A23;&#x96E3;&#x5F97;&#x7684;&#x6A5F;&#x6703;&#xFF0C;&#x8B93;&#x4ED6;&#x5E73;&#x5E38;&#x88AB;&#x58D3;&#x6291;&#x7684;&#x5C16;&#x53EB;&#x885D;&#x52D5;&#x8207;&#x8868;&#x6F14;&#x617E;&#x80FD;&#x5920;&#x5728;&#x5927;&#x4EBA;&#x5011;&#x7279;&#x5225;&#x5BEC;&#x5BB9;&#x7684;&#x6642;&#x523B;&#xFF0C;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x80FD;&#x91CF;&#x91CB;&#x653E;&#x3002;</strong></p><br><p><strong>&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x7279;&#x5225;&#x559C;&#x6B61;&#x5207;&#x86CB;&#x7CD5;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x5728;&#x4ED6;&#x751A;&#x81F3;&#x9084;&#x7121;&#x6CD5;&#x7406;&#x89E3;&#x751F;&#x65E5;&#x4EE3;&#x8868;&#x4EC0;&#x9EBC;&#x7684;&#x5E74;&#x7D00;&#x3002;&#x4ED6;&#x5ABD;&#x5ABD;&#x4E86;&#x89E3;&#x5152;&#x5B50;&#xFF0C;&#x4E5F;&#x559C;&#x6B61;&#x4ED6;&#x5FEB;&#x6A02;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x539F;&#x672C;&#x4E26;&#x4E0D;&#x7279;&#x5225;&#x91CD;&#x8996;&#x7684;&#x4E00;&#x4E9B;&#x7BC0;&#x65E5;&#x6216;&#x662F;&#x8AB0;&#x8AB0;&#x8AB0;&#x751F;&#x65E5;&#xFF0C;&#x751A;&#x81F3;&#x53EA;&#x662F;&#x8868;&#x963F;&#x59E8;&#x9001;&#x500B;&#x5C0F;&#x7CD5;&#x9EDE;&#x904E;&#x4F86;&#xFF0C;&#x4E5F;&#x6703;&#x7A0D;&#x5FAE;twist&#x4E00;&#x4E0B;&#xFF0C;&#x8868;&#x9054;&#x51FA;party&#x7684;&#x6B61;&#x6A02;&#x6C23;&#x6C1B;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x881F;&#x71ED;&#x7684;&#x8A71;&#x5C31;&#x5439;&#x4E00;&#x4E0B;&#xFF0C;&#x70BA;&#x5439;&#x800C;&#x5439;&#xFF0C;&#x53EA;&#x70BA;&#x5FEB;&#x6A02;&#xFF0C;&#x4E0D;&#x70BA;&#x4EC0;&#x9EBC;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x5728;&#xFF0C;&#x881F;&#x71ED;&#x5C31;&#x662F;&#x4ED6;&#x8981;&#x5439;&#xFF0C;&#x4E0D;&#x7BA1;&#x53EF;&#x80FD;&#x58FD;&#x661F;&#x5728;&#x5834;&#x3002;&#x4F46;&#x770B;&#x4ED6;&#x8A8D;&#x771F;&#x7528;&#x529B;&#x5439;&#xFF0C;&#x5439;&#x5B8C;&#x6A02;&#x5F97;&#x54C8;&#x54C8;&#x7B11;&#x7684;&#x6A21;&#x6A23;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x6703;&#x8DDF;&#x4ED6;&#x8A08;&#x8F03;&#x3002;</strong></p><br><p><strong>&#x524D;&#x5E7E;&#x5929;&#xFF0C;&#x7D42;&#x65BC;&#x771F;&#x7684;&#x4ED6;&#x7684;&#x751F;&#x65E5;&#x5230;&#x4E86;&#xFF0C;&#x5ABD;&#x5ABD;&#x8AAA;&#xFF0C;&#x4ED6;&#x5DF2;&#x7D93;&#x8D8A;&#x4F86;&#x8D8A;&#x61C2;&#x4E8B;&#xFF0C;&#x9019;&#x6B21;&#x5C31;&#x7528;&#x9031;&#x672B;&#x6642;&#x9593;&#xFF0C;&#x8B93;&#x4ED6;&#x597D;&#x597D;&#x73A9;&#x4E00;&#x4E0B;&#xFF0C;&#x9AD4;&#x6703;&#x4E00;&#x4E0B;&#x771F;&#x6B63;&#x7684;&#x751F;&#x65E5;&#x6D3E;&#x5C0D;&#x3002;&#x5ABD;&#x5ABD;&#x9080;&#x4E86;&#x963F;&#x59E8;&#x4F86;&#xFF0C;&#x665A;&#x9910;&#x8A02;&#x4E86;&#x6BD4;&#x85A9;&#x8DDF;&#x70B8;&#x96DE;&#xFF0C;&#x86CB;&#x7CD5;&#x7279;&#x5225;&#x53BB;&#x9644;&#x8FD1;&#x70D8;&#x7119;&#x5E97;&#x8A02;&#x505A;&#x4E86;&#x4ED6;&#x559C;&#x6B61;&#x7684;&#x9EB5;&#x5305;&#x8D85;&#x4EBA;&#x9020;&#x578B;&#x86CB;&#x7CD5;&#xFF0C;&#x751A;&#x81F3;&#x9084;&#x8CB7;&#x4E86;&#x6D3E;&#x5C0D;&#x9AD8;&#x5E3D;&#x5B50;&#x8DDF;&#x7B1B;&#x97F3;&#x5439;&#x6C23;&#x68D2;&#x4F86;&#x760B;&#x4E00;&#x4E0B;&#x2026;</strong></p><br><p><strong>&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x5C0F;&#x5B50;&#x5F9E;&#x665A;&#x9910;&#x5C31;&#x55C5;&#x51FA;&#x6B61;&#x6A02;&#x6C23;&#x6C1B;&#xFF0C;&#x958B;&#x59CB;&#x4E0D;&#x53D7;&#x63A7;&#x5236;&#xFF0C;&#x7B49;&#x5230;&#x963F;&#x59E8;&#x665A;&#x9910;&#x5F8C;&#x5230;&#xFF0C;&#x5ABD;&#x5ABD;&#x7AEF;&#x51FA;&#x5361;&#x901A;&#x86CB;&#x7CD5;&#xFF0C;&#x62FF;&#x51FA;&#x6D3E;&#x5C0D;&#x5E3D;&#x5B50;&#xFF0C;&#x5439;&#x8D77;&#x7B1B;&#x97F3;&#x6C23;&#x7403;&#xFF0C;&#x4ED6;&#x7C21;&#x76F4;&#x760B;&#x72C2;&#x5230;&#x4E0D;&#x884C;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x8F49;&#x5708;&#x5708;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x4F86;&#x6BB5;&#x81EA;&#x5275;&#x8868;&#x6F14;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5DF4;&#x8457;&#x963F;&#x59E8;&#x8AAA;&#x6E6F;&#x99AC;&#x58EB;&#x5C0F;&#x706B;&#x8ECA;&#x7684;&#x5404;&#x7A2E;&#x89D2;&#x8272;&#x2026; &#x662F;&#x4E00;&#x500B;&#x4ED6;&#x5E7E;&#x500B;&#x6708;&#x4EE5;&#x4F86;&#x5C11;&#x898B;&#x7684;&#x760B;&#x72C2;&#x6B61;&#x6A02;&#x591C;&#x3002;</strong></p><br><p><strong>&#x5FEB;&#x6A02;&#x7684;&#x7D42;&#x7D50;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x60B2;&#x50B7;&#x3002;&#x4ED6;&#x662F;&#x500B;&#x4E0D;&#x64C5;&#x9577;&#x8655;&#x7406;&#x5225;&#x96E2;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6BCF;&#x6BCF;&#x5BA2;&#x4EBA;&#x8981;&#x544A;&#x8FAD;&#xFF0C;&#x6700;&#x5F8C;&#x4ED6;&#x7E3D;&#x662F;&#x4EE5;&#x5927;&#x54ED;&#x6536;&#x5834;&#xFF0C;&#x90A3;&#x5929;&#x7576;&#x7136;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x963F;&#x59E8;&#x8D70;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x8FC5;&#x901F;&#x8655;&#x7406;&#x5B8C;&#x4ED6;&#x7761;&#x89BA;&#x524D;&#x7684;&#x4F8B;&#x884C;&#x516C;&#x4E8B;&#xFF0C;&#x966A;&#x4ED6;&#x770B;&#x4E86;&#x6703;&#x5152;&#x66F8;&#x4EE5;&#x4FBF;&#x60C5;&#x7DD2;&#x53EF;&#x4EE5;&#x51B7;&#x975C;&#x3002;&#x7D42;&#x65BC;&#x4ED6;&#x4E5F;&#x6709;&#x4E86;&#x7761;&#x610F;&#xFF0C;&#x8DDF;&#x8457;&#x5ABD;&#x5ABD;&#x9032;&#x623F;&#x9593;&#xFF0C;&#x7761;&#x5230;&#x4ED6;&#x7684;&#x5C0F;&#x5E8A;&#x4E0A;&#x3002;&#x5ABD;&#x5ABD;&#x966A;&#x4ED6;&#x8AAA;&#x4E86;&#x4E00;&#x6703;&#x5152;&#x8A71;&#x4E4B;&#x5F8C;&#xFF0C;&#x4ED6;&#x7D42;&#x65BC;&#x7761;&#x4E86;&#x3002;</strong></p><br><p><strong>&#x5ABD;&#x5ABD;&#x51FA;&#x4F86;&#x5F8C;&#x8DDF;&#x6211;&#x8F49;&#x8FF0;&#x3002;&#x5152;&#x5B50;&#x8AAA;&#xFF0C;&#x300C;&#x99AC;&#x9EBB;&#xFF0C;&#x6211;&#x6703;&#x6015;&#x6015;&#x3002;&#x5982;&#x679C;&#x6211;&#x7761;&#x89BA;&#x8D77;&#x4F86;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x5BB6;&#x4E0D;&#x898B;&#x4E86;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x5982;&#x679C;&#x628A;&#x62D4;&#x99AC;&#x9EBB;&#x4E0D;&#x898B;&#x4E86;&#xFF0C;&#x90A3;&#x600E;&#x9EBC;&#x8FA6;&#x90A3;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x300D;&#x5ABD;&#x5ABD;&#x7576;&#x7136;&#x662F;&#x597D;&#x597D;&#x5730;&#x5B89;&#x6170;&#x4ED6;&#xFF0C;&#x54C4;&#x4ED6;&#x4E86;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5F9E;&#x9019;&#x6A23;&#x7684;&#x8F49;&#x8FF0;&#x4E2D;&#xFF0C;&#x9664;&#x4E86;&#x60F3;&#x7576;&#x7136;&#x723E;&#x7684;&#x611B;&#x6190;&#xFF0C;&#x66F4;&#x8B93;&#x6211;&#x5B78;&#x5230;&#x7684;&#x662F;&#xFF1A;&#x539F;&#x4F86;&#xFF0C;&#x8A31;&#x591A;&#x95DC;&#x65BC;&#x4EBA;&#x751F;&#x7684;&#x771F;&#x7406;&#xFF0C;&#x9019;&#x9EBC;&#x65E9;&#xFF0C;&#x5C31;&#x5DF2;&#x7D93;&#x523B;&#x756B;&#x5728;&#x5148;&#x5929;&#x7684;&#x4EBA;&#x6027;&#x7576;&#x4E2D;&#x3002;</strong></p><br><p><strong>&#x5F97;&#x8207;&#x5931;&#x662F;&#x76F8;&#x751F;&#x7684;&#xFF0C;&#x611B;&#x8207;&#x5931;&#x53BB;&#x611B;&#xFF0C;&#x751A;&#x81F3;&#x6068;&#x8207;&#x4E0D;&#x518D;&#x6068;&#xFF0C;&#x90FD;&#x662F;&#x5C0D;&#x61C9;&#x51FA;&#x73FE;&#x7684;&#x3002;&#x4F5B;&#x5BB6;&#x88E1;&#x5C0D;&#x65BC;&#x611B;&#x6068;&#x60C5;&#x7DD2;&#xFF0C;&#x8A8D;&#x70BA;&#x90FD;&#x662F;&#x4E00;&#x7A2E;&#x300C;&#x6211;&#x57F7;&#x300D;&#xFF0C;&#x5C0B;&#x6C42;&#x5FC3;&#x9748;&#x4E0A;&#x7684;&#x6B78;&#x96F6;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x5E73;&#x975C;&#x3002;&#x91D1;&#x525B;&#x7D93;&#x8457;&#x540D;&#x7684;&#x300C;&#x4E00;&#x5207;&#x6709;&#x70BA;&#x6CD5;&#xFF0C;&#x5982;&#x5922;&#x5E7B;&#x6CE1;&#x5F71;&#xFF0C;&#x5982;&#x9732;&#x4EA6;&#x5982;&#x96FB;&#xFF0C;&#x61C9;&#x4F5C;&#x5982;&#x662F;&#x89C0;&#x300D;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x9019;&#x6A23;&#x7684;&#x610F;&#x601D;&#x3002;</strong></p><br><p><strong>&#x4E0D;&#x8AD6;&#x662F;&#x8207;&#x963F;&#x59E8;&#x6B61;&#x6A02;&#x76F8;&#x805A;&#x5F8C;&#x7684;&#x96E2;&#x5225;&#xFF0C;&#x9084;&#x662F;&#x7761;&#x524D;&#x5C0D;&#x65BC;&#x64C1;&#x6709;&#x300C;&#x7F8E;&#x597D;&#x300D;&#x5BB6;&#x5EAD;&#x904E;&#x65BC;&#x5FEB;&#x6A02;&#x800C;&#x5C0E;&#x81F4;&#x5BB3;&#x6015;&#x5931;&#x53BB;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x90FD;&#x662F;&#x4ED6;&#x5F80;&#x5F8C;&#x4EBA;&#x751F;&#x6703;&#x6301;&#x7E8C;&#x51FA;&#x73FE;&#x7684;&#x6232;&#x78BC;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x6642;&#x5019;&#x6211;&#x5011;&#x4E26;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6216;&#x662F;&#x5F8C;&#x4F86;&#x5C31;&#x62D2;&#x7D55;&#x6B61;&#x6A02;&#xFF0C;&#x4EE5;&#x514D;&#x5931;&#x53BB;&#xFF0C;&#x62D2;&#x7D55;&#x611B;&#xFF0C;&#x4EE5;&#x514D;&#x53D7;&#x50B7;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x859B;&#x5BB6;&#x71D5;&#x5728;&#x98DF;&#x795E;&#x88E1;&#x5403;&#x4E86;&#x53F2;&#x8482;&#x82AC;&#x5468;&#x7684;&#x9EEF;&#x7136;&#x6D88;&#x9B42;&#x98EF;&#x4E4B;&#x5F8C;&#x8AAA;&#xFF1A;&#x300C;&#x70BA;&#x4EC0;&#x9EBC;&#x8B93;&#x6211;&#x5403;&#x5230;&#x4E00;&#x7897;&#x9019;&#x9EBC;&#x597D;&#x7684;&#x53C9;&#x71D2;&#x98EF;&#xFF0C;&#x4EE5;&#x5F8C;&#x6211;&#x5403;&#x4E0D;&#x5230;&#x600E;&#x9EBC;&#x5440;&#xFF01;&#x300D;</strong></p><br><p><strong>&#x770B;&#x8457;&#x4ED6;&#x719F;&#x7761;&#x7684;&#x81C9;&#x9F90;&#xFF0C;&#x6211;&#x8F15;&#x8F15;&#x5730;&#x64AB;&#x6478;&#x8457;&#x3002;&#x5B69;&#x5B50;&#xFF0C;&#x7238;&#x7238;&#x6703;&#x4E00;&#x76F4;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x4E00;&#x76F4;&#x966A;&#x8457;&#x4F60;&#x9577;&#x5927;&#x3002;&#x611B;&#xFF0C;&#x5F80;&#x5F80;&#x7E3D;&#x662F;&#x8B93;&#x4EBA;&#xFF0C;&#x71B1;&#x6DDA;&#x76C8;&#x7736;&#x3002;</strong></p><br><p><strong>&#x9644;&#x4E0A;&#x86CB;&#x7CD5;&#x5E97;&#x7565;&#x70BA;&#x5931;&#x6557;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x4E00;&#x9EDE;&#x4E5F;&#x4E0D;&#x6E1B;&#x640D;&#x9019;&#x86CB;&#x7CD5;&#x7684;&#x6B61;&#x6A02;&#x50F9;&#x503C;&#x3002;</strong></p><br><p><a href="http://i.imgur.com/zWln7To.jpg" target="_blank" rel="noopener">http://i.imgur.com/zWln7To.jpg</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/may-the-joy-around-you-always" target="_blank" rel="noopener">&#x9858;&#x6B61;&#x6A02;&#x5E38;&#x5728; &#xFF0D; &#x751F;&#x6D3B;&#x8A18;&#x4E8B;  May the Joy Around You Always</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/payout-declined/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[社區參考消息] 關於運動下注，可以關注一下  [payout declined]</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/jb-s-diner-a-famous-brunch-place-in-taipei-tian-mu-jb-s-diner/">
                <span class="level-item">JB&#39;s Diner - A famous brunch place in Taipei Tian Mu 天母好吃熱門的早午餐餐廳 JB&#39;s Diner</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

