
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-on-the-growth-of-minnows-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="http://img1.ph.126.net/2-usQ3eftOusBlITN7bk5A==/6632753317024412728.jpg" alt="也谈小鱼在Steemit上的成长 On the Growth of Minnows on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-27T03:07:51.000Z">2017-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1814 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-on-the-growth-of-minnows-on-steemit/">也谈小鱼在Steemit上的成长 On the Growth of Minnows on Steemit</a>
            
        </h1>
        <div class="content">
            <p>&#x770B;&#x5230;&#x524D;&#x8F88;@dapeng&#x7684;&#x300A;Steemit &#x65B0;&#x4EBA;&#x6D41;&#x5931;&#x5230;&#x5E95;&#x6709;&#x591A;&#x4E25;&#x91CD;&#x300B;&#x4E00;&#x6587;&#xFF0C;&#x9887;&#x6709;&#x611F;&#x89E6;&#x3002;&#x9996;&#x5148;&#x611F;&#x8C22;&#x524D;&#x8F88;&#x7ED9;&#x51FA;&#x7684;&#x8BE6;&#x7EC6;&#x8D44;&#x6599;&#xFF0C;&#x4F7F;&#x6211;&#x6709;&#x4E86;&#x4E00;&#x79CD;&#x522B;&#x6837;&#x6D1E;&#x5929;&#x7684;&#x611F;&#x89C9;&#x3002;&#x81EA;&#x5DF1;&#x52A0;&#x5165;Steemit&#x624D;&#x4EC5;&#x4EC5;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x662F;&#x4E00;&#x6761;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x5C0F;&#x9C7C;&#xFF08;minnow&#xFF09;&#xFF0C;&#x5728;&#x6B64;&#x4E5F;&#x8054;&#x7CFB;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x8C08;&#x8C08;&#x5C0F;&#x9C7C;&#x5728;Steemit&#x4E0A;&#x7684;&#x6210;&#x957F;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x80FD;&#x629B;&#x7816;&#x5F15;&#x7389;&#xFF08;to throw out a minnow to catch a whale&#x7528;&#x5C0F;&#x9C7C;&#x6293;&#x4F4F;&#x5927;&#x9C7C;&#xFF09;&#xFF0C;&#x4E5F;&#x7B97;&#x6B23;&#x6170;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EA;&#x6765;&#x5173;&#x6CE8;cn&#x533A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x524D;&#x8F88;@dapeng&#x5199;&#x5230;&#xFF1A;cn &#x533A;&#x6BCF;&#x65B0;&#x6765; 100 &#x4E2A;&#x7528;&#x6237;&#xFF0C;&#x6700;&#x540E;&#x4F1A;&#x6709; 79 &#x4E2A;&#x79BB;&#x5F00;&#xFF0C;21&#x4E2A;&#x7559;&#x4E0B;&#x3002;&#x5982;&#x679C;&#x51D1;&#x4E2A;&#x6574;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53EA;&#x6709;20%&#x7684;&#x4F1A;&#x7559;&#x4E0B;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x8FD9;20%&#xFF0C;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x6210;&#x4E3A;big fish&#xFF08;&#x5927;&#x9C7C;&#xFF09;&#x7684;&#x53C8;&#x80FD;&#x6709;&#x51E0;&#x4EBA;&#xFF1F;&#x66F4;&#x5984;&#x8BBA;&#x6210;&#x4E3A;whale&#xFF08;&#x9CB8;&#x9C7C;&#xFF0C;&#x8D85;&#x5927;&#x9C7C;&#xFF09;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x90FD;&#x66FE;&#x63A5;&#x89E6;&#x8FC7;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x91CC;&#x7684;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x201C;&#x62C9;&#x4FDD;&#x9669;&#x7684;&#x4EBA;&#x201D;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x85AA;&#x916C;&#x662F;&#x6309;&#x7167;&#x4E1A;&#x52A1;&#x6210;&#x7EE9;&#x6765;&#x8BA1;&#x7B97;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x62FF;&#x63D0;&#x6210;&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5728;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#x52A8;&#x5458;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4EBA;&#x3001;&#x4EB2;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x4E70;&#x4E0A;&#x4FDD;&#x9669;&#xFF08;&#x6709;&#x7684;&#x751A;&#x81F3;&#x81EA;&#x5DF1;&#x638F;&#x94B1;&#x66FF;&#x4ED6;&#x4EEC;&#x4E70;&#x4FDD;&#x9669;&#xFF09;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x6682;&#x65F6;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x5F00;&#x62D3;&#x3001;&#x53D1;&#x5C55;&#x65B0;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x4FBF;&#x518D;&#x4E5F;&#x5E72;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x6709;&#x9009;&#x62E9;&#x79BB;&#x5F00;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4E1A;&#x52A1;&#x5458;&#x91C7;&#x53D6;&#x8F6F;&#x78E8;&#x786C;&#x7F20;&#x7684;&#x9489;&#x5B50;&#x7CBE;&#x795E;&#xFF0C;&#x4E0D;&#x8FBE;&#x76EE;&#x6807;&#x8A93;&#x4E0D;&#x7F62;&#x4F11;&#xFF0C;&#x751A;&#x81F3;&#x5230;&#x4E86;&#x9A9A;&#x6270;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x53BB;&#x7814;&#x7A76;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x4E0D;&#x7814;&#x7A76;&#x9500;&#x552E;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3001;&#x76EE;&#x6807;&#x7FA4;&#x4F53;&#x72B6;&#x51B5;&#x3001;&#x7A81;&#x7834;&#x7684;&#x65B9;&#x5411;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x4E0E;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x66F4;&#x4E0D;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x63D0;&#x5347;&#x670D;&#x52A1;&#x7684;&#x6C34;&#x5E73;&#x548C;&#x8D28;&#x91CF;&#xFF0C;&#x53EA;&#x51ED;&#x7740;&#x4E00;&#x80A1;&#x76F2;&#x76EE;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x4E71;&#x95EF;&#x4E71;&#x649E;&#xFF0C;&#x5BF9;&#x5BA2;&#x6237;&#x5173;&#x4E8E;&#x4FDD;&#x9669;&#x77E5;&#x8BC6;&#x7684;&#x63D0;&#x95EE;&#x4E00;&#x7A8D;&#x4E0D;&#x901A;&#x3001;&#x652F;&#x652F;&#x543E;&#x543E;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x8BA9;&#x5BA2;&#x6237;&#x653E;&#x5FC3;&#x4E70;&#x5355;&#xFF1F;&#x5373;&#x4F7F;&#x6709;&#x7684;&#x5BA2;&#x6237;&#x65E0;&#x5948;&#x4E70;&#x5355;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x518D;&#x505A;&#x56DE;&#x5934;&#x5BA2;&#xFF1F;</p>
<p>&#x800C;&#x4E5F;&#x6709;&#x7684;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x5458;&#x505A;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x6C42;&#x4E00;&#x65F6;&#x7684;&#x5F97;&#x5931;&#xFF0C;&#x624E;&#x624E;&#x5B9E;&#x5B9E;&#x628A;&#x4FDD;&#x9669;&#x77E5;&#x8BC6;&#x5B66;&#x597D;&#x5B66;&#x900F;&#xFF0C;&#x6CE8;&#x91CD;&#x793C;&#x4EEA;&#x548C;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x8BB2;&#x8BDA;&#x4FE1;&#x8BB2;&#x670D;&#x52A1;&#xFF0C;&#x5148;&#x628A;&#x81EA;&#x5DF1;&#x63A8;&#x9500;&#x51FA;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x9759;&#x5FC3;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x7A81;&#x7834;&#x3002;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x77E5;&#x8BC6;&#x3001;&#x54C1;&#x884C;&#x3001;&#x670D;&#x52A1;&#xFF0C;&#x5C31;&#x80FD;&#x5E26;&#x6765;&#x4E1A;&#x7EE9;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5BA2;&#x6237;&#x7FA4;&#x4F53;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x518D;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x5BA2;&#x6237;&#x7FA4;&#x4F53;&#x53C8;&#x4F1A;&#x5E26;&#x6765;&#x65B0;&#x7684;&#x5BA2;&#x6237;&#x3002;&#x8FD9;&#x6837;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x4F55;&#x6101;&#x6CA1;&#x6709;&#x597D;&#x7684;&#x4E1A;&#x7EE9;&#xFF1F;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E5F;&#x5C31;&#x6839;&#x672C;&#x65E0;&#x9700;&#x5230;&#x5904;&#x62DC;&#x8BBF;&#x5BFB;&#x627E;&#x5BA2;&#x6237;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x81EA;&#x52A8;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#x3002;</p>
<p>&#x518D;&#x6765;&#x8C08;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x66F4;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x5438;&#x5F15;&#x5BA2;&#x5546;&#x6765;&#x6295;&#x8D44;&#x53D1;&#x5C55;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x5730;&#x65B9;&#x7684;&#x73AF;&#x5883;&#x3001;&#x670D;&#x52A1;&#x3001;&#x653F;&#x7B56;&#x548C;&#x4EA7;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9760;&#x5173;&#x7CFB;&#x3001;&#x9760;&#x5403;&#x5403;&#x559D;&#x559D;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x9760;&#x5751;&#x8499;&#x62D0;&#x9A97;&#x3002;&#x5373;&#x4F7F;&#x9760;&#x5173;&#x7CFB;&#x548C;&#x5403;&#x559D;&#x80FD;&#x591F;&#x5F15;&#x6765;&#x9879;&#x76EE;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x505A;&#x597D;&#x62DB;&#x5546;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x4EA7;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x6295;&#x8D44;&#x5546;&#x7684;&#x76EE;&#x7684;&#x662F;&#x76C8;&#x5229;&#xFF0C;&#x5BFB;&#x627E;&#x7684;&#x662F;&#x6709;&#x5546;&#x673A;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5982;&#x4F55;&#x627E;&#x5230;&#x6295;&#x8D44;&#x5546;&#xFF0C;&#x5C31;&#x662F;&#x9700;&#x8981;&#x8D39;&#x5FC3;&#x7814;&#x7A76;&#x4E86;&#x3002;</p>
<p>&#x8F6C;&#x4E86;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;&#x5982;&#x5728;&#x4E00;&#x4E2A;&#x5C97;&#x4F4D;&#x6216;&#x8005;&#x804C;&#x4E1A;&#x4E0A;&#x505A;&#x597D;&#xFF0C;&#x80FD;&#x591F;&#x8D70;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x4E0B;&#x529F;&#x592B;&#x7814;&#x7A76;&#x3001;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x522B;&#x65E0;&#x4ED6;&#x6CD5;&#x3002;</p>
<p>&#x80E1;&#x4E71;&#x62FC;&#x51D1;&#xFF0C;&#x914D;&#x4E0A;&#x82B1;&#x91CC;&#x80E1;&#x54E8;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x5C31;&#x53D1;&#x5230;Steemit&#x4E0A;&#x7B49;&#x7740;&#x7F8E;&#x5143;&#x8FDB;&#x8D26;&#x3002;&#x6216;&#x8005;&#x8F9B;&#x82E6;&#x5199;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x9AD8;&#x4F30;&#x4F30;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x5374;&#x624D;&#x6709;&#x96F6;&#x70B9;&#x51E0;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5C31;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x6EE1;&#x8179;&#x7262;&#x9A9A;&#x3002;&#x8FD8;&#x6709;&#x7684;&#x54D7;&#x4F17;&#x53D6;&#x5BA0;&#xFF0C;&#x660E;&#x663E;&#x62C9;&#x7968;&#xFF0C;&#x751A;&#x81F3;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#x5730;&#x8981;&#x4E92;&#x76F8;&#x70B9;&#x8D5E;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4E9B;&#x4EBA;&#x6700;&#x7EC8;&#x79BB;&#x5F00;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x65E2;&#x7136;&#x662F;&#x5C0F;&#x9C7C;&#xFF0C;&#x5C31;&#x8981;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#x548C;&#x5B64;&#x5355;&#x3002;Steemit&#x6D69;&#x5982;&#x5927;&#x6D77;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x5373;&#x4F7F;&#x4F60;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x5199;&#x4E86;&#x51E0;&#x7BC7;&#x81EA;&#x89C6;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x6709;&#x591A;&#x5C11;&#x6536;&#x5165;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x9C7C;&#x4EEC;&#x5149;&#x987E;&#x4F60;&#x7684;&#x6982;&#x7387;&#x5F88;&#x4F4E;&#x3002;&#x5728;&#x4F60;&#x7684;&#x58F0;&#x671B;&#x3001;&#x7B49;&#x7EA7;&#x3001;&#x540D;&#x6C14;&#x8FD8;&#x672A;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x8981;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x52AA;&#x529B;&#x5199;&#x51FA;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#x6765;&#x3002;&#x76F8;&#x4FE1;&#xFF0C;&#x662F;&#x91D1;&#x5B50;&#x7EC8;&#x4F1A;&#x53D1;&#x5149;&#x3002;&#x8BBE;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x8FD8;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x95EA;&#x7740;&#x91D1;&#x5149;&#xFF0C;&#x7545;&#x6E38;&#x5728;Steemit&#x7684;&#x6D77;&#x6D0B;&#x4E2D;&#xFF0C;&#x4F55;&#x6101;&#x4E0D;&#x4F1A;&#x5F15;&#x8D77;&#x5927;&#x9C7C;&#x3001;&#x751A;&#x81F3;&#x9CB8;&#x9C7C;&#x7684;&#x91CD;&#x89C6;&#xFF1F;&#x5230;&#x90A3;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x90A3;&#x4E00;&#x7968;&#xFF0C;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x6536;&#x5165;&#x76F4;&#x7EBF;&#x4E0A;&#x5347;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x82E5;&#x4F60;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#xFF0C;&#x4E0D;&#x65AD;&#x5199;&#x51FA;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F55;&#x6101;&#x5165;&#x4E0D;&#x4E86;&#x5927;&#x795E;&#x4EEC;&#x7684;&#x6CD5;&#x773C;&#xFF1F;&#x4F55;&#x6101;&#x4F60;&#x8FD9;&#x6761;&#x5C0F;&#x9C7C;&#x957F;&#x5F97;&#x6162;&#xFF1F;<br>&#x5982;&#x679C;&#x628A;&#x5927;&#x795E;&#x4EEC;&#x4E5F;&#x6BD4;&#x4F5C;&#x4F60;&#x7684;&#x5BA2;&#x6237;&#x7684;&#x8BDD;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x4F60;&#x4E5F;&#x5C31;&#x5EFA;&#x7ACB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5BA2;&#x6237;&#x7FA4;&#x3002;</p>
<p>&#x4E8C;&#x3001;Steemit&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x821E;&#x53F0;&#x3002;&#x4E0D;&#x80FD;&#x53EA;&#x5728;&#x5E55;&#x540E;&#x5199;&#x4F5C;&#xFF0C;&#x53EA;&#x95FB;&#x5176;&#x58F0;&#x4E0D;&#x89C1;&#x5176;&#x4EBA;&#x3002;&#x8981;&#x7ECF;&#x5E38;&#x5230;&#x821E;&#x53F0;&#x4E0A;&#x8DDF;&#x5927;&#x5BB6;&#x89C1;&#x89C1;&#x9762;&#xFF0C;&#x6DF7;&#x4E2A;&#x8138;&#x719F;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x52A0;&#x5165;Steemit&#x5FAE;&#x4FE1;&#x7FA4;&#xFF08;&#x73B0;&#x5728;&#x7FA4;&#x4E3B;&#x662F;@justyy&#xFF0C;&#x4EE5;&#x524D;&#x662F;@tumutanzi&#xFF09;&#xFF0C;&#x53C2;&#x4E0E;&#x8BDD;&#x9898;&#x8BA8;&#x8BBA;&#xFF0C;&#x5C55;&#x793A;&#x81EA;&#x6211;&#x3002;&#x518D;&#x5C31;&#x662F;&#x5BF9;&#x5927;&#x795E;&#x4EEC;&#x7EC4;&#x7EC7;&#x7684;&#x5404;&#x79CD;&#x7C7B;&#x4F3C;&#x4E8E;&#x5F81;&#x6587;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x8E0A;&#x8DC3;&#x62A5;&#x540D;&#x3002;&#x7ECF;&#x5E38;&#x6D4F;&#x89C8;&#xFF0C;&#x5BF9;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58A8;&#x5B9D;&#xFF0C;&#x52A0;&#x4EE5;&#x8BC4;&#x8BBA;&#x3002;&#x5BF9;&#x522B;&#x4EBA;&#x5BF9;&#x4F60;&#x6587;&#x7AE0;&#x7684;&#x8BC4;&#x8BBA;&#x548C;&#x7559;&#x8A00;&#x8981;&#x53CA;&#x65F6;&#x56DE;&#x590D;&#xFF0C;&#x8868;&#x793A;&#x611F;&#x8C22;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6700;&#x540E;&#xFF0C;&#x8981;&#x6709;&#x597D;&#x7684;&#x5FC3;&#x6001;&#x3002;&#x5BF9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6536;&#x5165;&#x4E0A;&#x767E;&#x3001;&#x51E0;&#x767E;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4E0D;&#x8981;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF0C;&#x4E0D;&#x80FD;&#x6709;&#x9178;&#x8461;&#x8404;&#x5FC3;&#x7406;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x6709;&#x4EC7;&#x5BCC;&#x5FC3;&#x6001;&#x3002;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x4E5F;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6536;&#x5165;&#x3002;&#x5FC3;&#x6001;&#x4E0D;&#x8C03;&#x6574;&#x597D;&#xFF0C;&#x4F1A;&#x4F7F;&#x4F60;&#x504F;&#x79BB;&#x4E86;&#x524D;&#x8FDB;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x4F1A;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#xFF0C;&#x8D8A;&#x8D70;&#x8D8A;&#x504F;&#x3002;</p>
<p>&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x628A;&#x6211;&#x90A3;&#x7BC7;&#x300A;Steemit&#x4E0A;&#x7684;&#x5C0F;&#x9C7C;&#x671B;&#x9F99;&#x95E8;&#x300B;&#x4E2D;&#x7684;&#x90A3;&#x9996;&#x5C0F;&#x8BD7;&#x518D;&#x6284;&#x5F55;&#x4E8E;&#x6B64;&#xFF0C;&#x4EE5;&#x8868;&#x8FBE;&#x6211;&#x6B64;&#x523B;&#x7684;&#x5FC3;&#x60C5;&#x3002;</p>
<p>&#x5C0F;&#x9C7C;</p>
<p>&#x6211;&#x662F;&#x4E00;&#x6761;&#x65E0;&#x4EBA;&#x77E5;&#x9053;&#x7684;&#x5C0F;&#x9C7C;<br>&#x6CA1;&#x6709;&#x8D56;&#x76AE;Rep (utation)&#xFF0C;&#x6CA1;&#x6709;&#x6B7B;&#x76AE;SP (Steem Power)<br>&#x4ECE;&#x4E0D;&#x5BC2;&#x5BDE;<br>&#x4ECE;&#x4E0D;&#x70E6;&#x607C;<br>&#x4F60;&#x770B;&#x6211;&#x7684;&#x4F19;&#x4F34;<br>&#x904D;&#x5E03;Steemit&#x843D;&#x843D;&#x89D2;&#x89D2;<br>&#x5927;&#x9C7C;&#x554A;&#xFF0C;&#x5927;&#x9CB8;&#x554A;<br>&#x4F60;&#x5E26;&#x6211;&#x957F;&#x5927;<br>Steemit&#x554A;<br>&#x6211;&#x628A;&#x4F60;&#x7D27;&#x7D27;&#x62E5;&#x62B1;<br><img src="http://img1.ph.126.net/2-usQ3eftOusBlITN7bk5A==/6632753317024412728.jpg" alt=""></p>
<p><img src="https://steemitimages.com/DQmPQFRnnV1dCnBVBG8k8sf6Go6maJkXZU7JsLGGbwmSnaJ/%E5%A4%A9%E9%A2%90%E6%B9%96%E6%A2%A6%E6%83%B3%E5%B0%8F%E9%95%87%20(2" alt="&#x5929;&#x9890;&#x6E56;&#x68A6;&#x60F3;&#x5C0F;&#x9547; (2).JPG">.JPG)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-on-the-growth-of-minnows-on-steemit" target="_blank" rel="noopener">&#x4E5F;&#x8C08;&#x5C0F;&#x9C7C;&#x5728;Steemit&#x4E0A;&#x7684;&#x6210;&#x957F; On the Growth of Minnows on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-27T00:39:36.000Z">2017-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 294 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/seeing-life-with-calm/">淡定看人生 Seeing Life with Calm</a>
            
        </h1>
        <div class="content">
            <p>&#x6148;&#x7965;&#x7684;&#x5F25;&#x52D2;&#x4F5B;</p>
<p>&#x5927;&#x809A;&#x80FD;&#x5BB9;&#xFF0C;&#x7B11;&#x5BB9;&#x53EF;&#x63AC;</p>
<p>&#x5BB9;&#x5929;&#x4E0B;&#x96BE;&#x5BB9;&#x4E4B;&#x4E8B;&#xFF0C;&#x7B11;&#x4E16;&#x95F4;&#x53EF;&#x7B11;&#x4E4B;&#x4EBA;</p>
<p>&#x8DF3;&#x51FA;&#x4E09;&#x754C;&#x5916;&#xFF0C;&#x4E0D;&#x5728;&#x4E94;&#x884C;&#x4E2D;</p>
<p>&#x6446;&#x8131;&#x4E16;&#x6001;&#x708E;&#x51C9;&#x51B7;&#x6696;</p>
<p>&#x4FEF;&#x9996;&#x770B;&#x82B8;&#x82B8;&#x4F17;&#x751F;</p>
<p>&#x8FD9;&#x624D;&#x662F;&#x6DE1;&#x5B9A;</p>
<p>&#x6DE1;&#x5B9A;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x6DE1;&#x7136;&#xFF0C;&#x4F60;&#x7684;&#x8D85;&#x8131;&#xFF0C;&#x4F60;&#x7684;&#x770B;&#x7834;</p>
<p>&#x201C;&#x4E24;&#x60C5;&#x82E5;&#x662F;&#x4E45;&#x957F;&#x65F6;&#xFF0C;&#x53C8;&#x5C82;&#x5728;&#x671D;&#x671D;&#x66AE;&#x66AE;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x5BF9;&#x7231;&#x60C5;&#x7684;&#x6DE1;&#x5B9A;</p>
<p>&#x201C;&#x82E5;&#x65E0;&#x95F2;&#x4E8B;&#x5FC3;&#x5934;&#x6302;&#xFF0C;&#x4FBF;&#x662F;&#x4EBA;&#x95F4;&#x597D;&#x65F6;&#x8282;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x5BF9;&#x4E16;&#x4E8B;&#x7684;&#x6DE1;&#x5B9A;</p>
<p>&#x201C;&#x5BA0;&#x8FB1;&#x4E0D;&#x60CA;&#xFF0C;&#x770B;&#x5EAD;&#x524D;&#x82B1;&#x5F00;&#x82B1;&#x843D;&#xFF1B;&#x53BB;&#x7559;&#x65E0;&#x610F;&#xFF0C;&#x671B;&#x5929;&#x4E0A;&#x4E91;&#x5377;&#x4E91;&#x8212;&#x3002;&#x201D;</p>
<p> &#x8FD9;&#x662F;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x6DE1;&#x5B9A;</p>
<p>&#x201C;&#x4E0D;&#x8981;&#x7406;&#x4ED6;&#xFF0C;&#x518D;&#x8FC7;&#x51E0;&#x5E74;&#x4F60;&#x4E14;&#x770B;&#x4ED6;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x5BF9;&#x7F9E;&#x8FB1;&#x7684;&#x6DE1;&#x5B9A;</p>
<p>&#x4F60;&#x7709;&#x5934;&#x7740;&#x4EC0;&#x4E48;&#x7126;&#xFF0C;&#x4F46;&#x80FD;&#x5B89;&#x5206;&#x5B88;&#x8D2B;&#xFF0C;&#x4FBF;&#x5C06;&#x5F97;&#x548C;&#x6C14;&#x4E00;&#x56E2;&#xFF0C;&#x5E38;&#x5411;&#x4F17;&#x4EBA;&#x5F00;&#x53E3;&#x7B11; </p>
<p>&#x6211;&#x809A;&#x76AE;&#x6709;&#x8FD9;&#x822C;&#x5927;&#xFF0C;&#x603B;&#x4E0D;&#x6101;&#x7A7F;&#x8651;&#x5403;&#xFF0C;&#x53EA;&#x8BB2;&#x4E86;&#x5305;&#x7F57;&#x4E07;&#x7269;&#xFF0C;&#x81EA;&#x7136;&#x767E;&#x4E8B;&#x653E;&#x5BBD;&#x5FC3; </p>
<p>&#x8FD9;&#x662F;&#x4F5B;&#x89C4;&#x529D;&#x4F17;&#x751F;&#x7684;&#x6DE1;&#x5B9A;</p>
<p><a href="http://img1.ph.126.net/e1SjrvI2kV_2DcWDFimRsw==/6632634569768744104.jpg" target="_blank" rel="noopener">http://img1.ph.126.net/e1SjrvI2kV_2DcWDFimRsw==/6632634569768744104.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/seeing-life-with-calm" target="_blank" rel="noopener">&#x6DE1;&#x5B9A;&#x770B;&#x4EBA;&#x751F; Seeing Life with Calm</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/3g87tg/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQVh3r8BKEpppLJ9PS5vzSGnvejvRJv1iPB7PopxagMjA/%E5%A4%A9%E9%A2%90%E6%B9%96%E5%A4%AE%E8%A7%86.jpg" alt="我拿什么来爱你，我的孩子 ——兼致让人心疼的高中生">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-26T13:34:39.000Z">2017-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1464 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/3g87tg/">我拿什么来爱你，我的孩子 ——兼致让人心疼的高中生</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x770B;&#x5230;&#x5F1F;&#x5F1F;@xiaoshancun&#x5199;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x5FC3;&#x75BC;&#x5973;&#x513F;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#x300B;&#xFF0C;&#x4E5F;&#x771F;&#x5730;&#x5F00;&#x59CB;&#x5FC3;&#x75BC;&#x8D77;&#x6B63;&#x4E0A;&#x9AD8;&#x4E09;&#x7684;&#x4F84;&#x5973;&#x6765;&#xFF0C;&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x5973;&#x513F;&#x90A3;&#x65F6;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9AD8;&#x4E09;&#x7684;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E5F;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x548C;&#x5F53;&#x5E74;&#x5982;&#x4F55;&#x966A;&#x5973;&#x513F;&#x8D70;&#x8FC7;&#x9AD8;&#x4E2D;&#x4E09;&#x5E74;&#xFF0C;&#x8BB2;&#x7ED9;&#x8FD9;&#x4E9B;&#x8BA9;&#x4EBA;&#x5FC3;&#x75BC;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x5BB6;&#x957F;&#x3002;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x4EEC;&#x80FD;&#x591F;&#x9759;&#x9759;&#x5730;&#x5EA6;&#x8FC7;&#x8FD9;&#x7D27;&#x5F20;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6700;&#x540E;&#x4E00;&#x5E74;&#x7684;&#x9AD8;&#x4E09;&#xFF0C;&#x5065;&#x5EB7;&#x800C;&#x5FEB;&#x4E50;&#x5730;&#x6B65;&#x5165;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x3002;</p>
<p>&#x5973;&#x513F;&#x6240;&#x4E0A;&#x7684;&#x521D;&#x4E2D;&#x548C;&#x9AD8;&#x4E2D;&#x5B66;&#x6821;&#x79BB;&#x5BB6;&#x90FD;&#x4E0D;&#x7B97;&#x591A;&#x8FDC;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5973;&#x513F;&#x7684;&#x521D;&#x4E2D;&#x662F;&#x9A91;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x8D70;&#x5B8C;&#x7684;&#x3002;&#x5929;&#x5929;&#x80CC;&#x7740;&#x5341;&#x51E0;&#x65A4;&#x91CD;&#x7684;&#x4E66;&#x5305;&#xFF0C;&#x6765;&#x5F80;&#x4E8E;&#x5B66;&#x6821;&#x548C;&#x5BB6;&#x91CC;&#x4E4B;&#x95F4;&#x3002;&#x590F;&#x5929;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x65F6;&#x8863;&#x670D;&#x90FD;&#x5DF2;&#x6EBB;&#x900F;&#x4E86;&#xFF1B;&#x51AC;&#x5929;&#xFF0C;&#x624B;&#x51BB;&#x5F97;&#x7EA2;&#x80BF;&#xFF0C;&#x50CF;&#x9762;&#x5305;&#x4E00;&#x822C;&#x3002;&#x6211;&#x4E5F;&#x66FE;&#x5EFA;&#x8BAE;&#x5979;&#x4E0D;&#x8981;&#x5E26;&#x90A3;&#x4E48;&#x591A;&#x4E66;&#x56DE;&#x6765;&#xFF0C;&#x53EF;&#x5979;&#x8BF4;&#x4F5C;&#x4E1A;&#x591A;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x90FD;&#x7528;&#x5F97;&#x7740;&#xFF0C;&#x518D;&#x8005;&#x653E;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x6015;&#x4E22;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x5973;&#x513F;&#x5347;&#x5165;&#x4E86;&#x9AD8;&#x4E2D;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x53E6;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x4E86;&#x7D27;&#x5F20;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x665A;&#x4E0A;&#x8981;&#x4E0A;&#x665A;&#x81EA;&#x4E60;&#xFF0C;&#x5973;&#x513F;&#x5C31;&#x548C;&#x5BB6;&#x5C5E;&#x9662;&#x91CC;&#x7684;&#x53E6;&#x5916;&#x516D;&#x3001;&#x4E03;&#x4E2A;&#x5B69;&#x5B50;&#x4E00;&#x5757;&#x79DF;&#x4E86;&#x4E2A;&#x9662;&#x5185;&#x7684;&#x9762;&#x5305;&#x8F66;&#xFF0C;&#x65E9;&#x665A;&#x63A5;&#x9001;&#xFF0C;&#x5012;&#x662F;&#x7701;&#x4E86;&#x5BB6;&#x957F;&#x4EEC;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#xFF0C;&#x5973;&#x513F;&#x90A3;&#x65F6;&#x662F;&#x65E9;&#x4E0A;6&#x70B9;&#x51FA;&#x53D1;&#xFF0C;&#x665A;&#x4E0A;10:30&#x56DE;&#x5230;&#x5BB6;&#x3002;&#x4E0D;&#x5230;5:30&#x5C31;&#x5F97;&#x558A;&#x5973;&#x513F;&#x8D77;&#x5E8A;&#xFF0C;&#x5403;&#x8FC7;&#x65E9;&#x996D;&#xFF0C;&#x5FEB;6&#x70B9;&#x65F6;&#x6211;&#x5C31;&#x9001;&#x5973;&#x513F;&#x53BB;&#x7B49;&#x8F66;&#x70B9;&#x3002;&#x51AC;&#x5929;&#x7684;&#x65E9;&#x4E0A;&#xFF0C;6&#x70B9;&#x5DE6;&#x53F3;&#x5929;&#x8FD8;&#x672A;&#x5927;&#x4EAE;&#xFF0C;&#x8DEF;&#x4E0A;&#x8FDE;&#x4E2A;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x5973;&#x513F;&#x665A;&#x4E0A;10&#x70B9;&#x81EA;&#x4E60;&#x8BFE;&#x7ED3;&#x675F;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x5DF2;&#x662F;10:30&#x4E86;&#xFF0C;&#x7B80;&#x5355;&#x5403;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x53C8;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x4E1A;&#x3002;&#x5E38;&#x5E38;&#x5199;&#x5230;&#x5FEB;11&#x70B9;&#x534A;&#x4E86;&#xFF0C;&#x6709;&#x51E0;&#x6B21;&#x5230;&#x4E86;12&#x70B9;&#x4E86;&#x8FD8;&#x672A;&#x5199;&#x5B8C;&#x3002;&#x6211;&#x771F;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x4F5C;&#x4E1A;&#xFF0C;&#x8FDE;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x80FD;&#x518D;&#x71AC;&#x591C;&#xFF0C;&#x5FEB;&#x6491;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x662F;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#xFF01;</p>
<p>&#x770B;&#x5728;&#x773C;&#x91CC;&#xFF0C;&#x75BC;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x5BB6;&#x957F;&#x7684;&#x53C8;&#x80FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x4E0B;&#x7684;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6539;&#x53D8;&#xFF0C;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x4E0D;&#x53CA;&#x3002;&#x65E2;&#x7136;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x6709;&#x9002;&#x5E94;&#x5B83;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x53EA;&#x6709;&#x77ED;&#x77ED;&#x7684;&#x4E09;&#x5E74;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7ED9;&#x5B69;&#x5B50;&#x589E;&#x52A0;&#x8425;&#x517B;&#x3002;&#x6BCF;&#x6B21;&#x5BB6;&#x957F;&#x4F1A;&#x4E0A;&#xFF0C;&#x8001;&#x5E08;&#x6BCF;&#x6B21;&#x90FD;&#x4F1A;&#x8FD9;&#x6837;&#x5F3A;&#x8C03;&#x3002;&#x5973;&#x513F;&#x7231;&#x5403;&#x6C34;&#x997A;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5934;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x51C6;&#x5907;&#x597D;&#x9985;&#x5B50;&#xFF0C;&#x548C;&#x597D;&#x9762;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#x65E9;&#x65E9;&#x8D77;&#x6765;&#x7ED9;&#x5973;&#x513F;&#x5305;&#x6C34;&#x997A;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6BCF;&#x5929;&#x4E5F;&#x8981;&#x4FDD;&#x8BC1;&#x4E00;&#x5305;&#x725B;&#x5976;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x966A;&#x5B69;&#x5B50;&#x4E00;&#x5757;&#x5B66;&#x4E60;&#xFF0C;&#x5982;&#x80FD;&#x591F;&#x8F85;&#x5BFC;&#x5B69;&#x5B50;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x8981;&#x5E2E;&#x5B69;&#x5B50;&#x5206;&#x6790;&#x89E3;&#x51B3;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x4E0D;&#x61C2;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5E78;&#x597D;&#xFF0C;&#x6211;&#x8FD8;&#x80FD;&#x8F85;&#x5BFC;&#x5973;&#x513F;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x53EF;&#x5979;&#x7684;&#x6570;&#x7406;&#x5316;&#x65B9;&#x9762;&#xFF0C;&#x6709;&#x4E9B;&#x9898;&#x6211;&#x4E5F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x4E86;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6BCF;&#x6B21;&#x5F00;&#x5BB6;&#x957F;&#x4F1A;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x5982;&#x5B9E;&#x5730;&#x7ED9;&#x5973;&#x513F;&#x8BB2;&#x4E00;&#x8BB2;&#xFF0C;&#x8BA9;&#x5979;&#x4E86;&#x89E3;&#x8001;&#x5E08;&#x7684;&#x770B;&#x6CD5;&#x548C;&#x60F3;&#x6CD5;&#xFF0C;&#x65E2;&#x4E0D;&#x6269;&#x5927;&#xFF0C;&#x4E5F;&#x4E0D;&#x9690;&#x7792;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x4E0D;&#x7ED9;&#x5B69;&#x5B50;&#x538B;&#x529B;&#x3002;&#x5973;&#x513F;&#x5E38;&#x5BF9;&#x6211;&#x4EEC;&#x8BF4;&#xFF0C;&#x4E3A;&#x4F55;&#x6211;&#x4EEC;&#x4E0D;&#x50CF;&#x5979;&#x540C;&#x5B66;&#x7684;&#x7238;&#x5988;&#x90A3;&#x6837;&#x4E25;&#x683C;&#x8981;&#x6C42;&#x5462;&#xFF1F;&#x6709;&#x4E00;&#x6B21;&#x5F00;&#x5BB6;&#x957F;&#x4F1A;&#xFF0C;&#x5979;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x5C31;&#x66FE;&#x8BF4;&#x8FC7;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x4ECE;&#x65E9;&#x4E0A;6&#x70B9;&#x5230;&#x665A;&#x4E0A;10&#x70B9;&#xFF0C;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x5446;&#x5341;&#x516D;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E0D;&#x7528;&#x5E72;&#x522B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5929;&#x5929;&#x5728;&#x8FD9;&#x91CC;&#x5750;&#x5341;&#x516D;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E5F;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x662F;&#x5BF9;&#x5973;&#x513F;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x5C3D;&#x529B;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x7238;&#x5988;&#x4E0D;&#x8981;&#x6C42;&#x4F60;&#x8003;&#x4E0A;&#x591A;&#x4E48;&#x597D;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x80FD;&#x8003;&#x4E0A;&#x4EC0;&#x4E48;&#x5C31;&#x4E0A;&#x4EC0;&#x4E48;&#xFF0C;&#x522B;&#x628A;&#x81EA;&#x5DF1;&#x7D2F;&#x574F;&#x4E86;&#x3002;&#x8EAB;&#x4F53;&#x57AE;&#x4E86;&#xFF0C;&#x8003;&#x4E0A;&#x591A;&#x597D;&#x7684;&#x5B66;&#x6821;&#x4E5F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x516D;&#x3001;&#x770B;&#x7740;&#x65E9;&#x51FA;&#x665A;&#x5F52;&#x3001;&#x4F5C;&#x4E1A;&#x5982;&#x5C71;&#x3001;&#x751A;&#x81F3;&#x901A;&#x5BB5;&#x8FBE;&#x65E6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x54EA;&#x4E00;&#x4E2A;&#x5BB6;&#x957F;&#x4E0D;&#x4F1A;&#x5FC3;&#x75BC;&#xFF1F;&#x770B;&#x7740;&#x71AC;&#x591C;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x60F3;&#x53BB;&#x66FF;&#x5973;&#x513F;&#x5206;&#x62C5;&#x4E00;&#x90E8;&#x5206;&#x4F5C;&#x4E1A;&#x548C;&#x538B;&#x529B;&#x3002;&#x7269;&#x8D28;&#x98DF;&#x91CF;&#x4E30;&#x76DB;&#x4E86;&#xFF0C;&#x53EF;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x4E86;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#x3002;&#x5B69;&#x5B50;&#x538B;&#x529B;&#x5927;&#xFF0C;&#x5FC3;&#x7406;&#x627F;&#x53D7;&#x529B;&#x5DEE;&#xFF0C;&#x8981;&#x7ECF;&#x5E38;&#x548C;&#x5B69;&#x5B50;&#x6C9F;&#x901A;&#x3001;&#x4EA4;&#x6D41;&#xFF0C;&#x8C08;&#x8C08;&#x5979;&#x7684;&#x5B66;&#x4E60;&#x3001;&#x5B66;&#x6821;&#x3001;&#x8001;&#x5E08;&#x548C;&#x540C;&#x5B66;&#x3002;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4F1A;&#x7ED9;&#x5973;&#x513F;&#x8BB2;&#x7B11;&#x8BDD;&#xFF0C;&#x8BB2;&#x5F97;&#x7ED8;&#x58F0;&#x7ED8;&#x8272;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5938;&#x5F20;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x5973;&#x513F;&#x5C31;&#x5728;&#x7B11;&#x58F0;&#x4E2D;&#x53D8;&#x5F97;&#x8F7B;&#x677E;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x548C;&#x5B69;&#x5B50;&#x505A;&#x670B;&#x53CB;&#xFF0C;&#x51E1;&#x4E8B;&#x5546;&#x91CF;&#x7740;&#x6765;&#xFF0C;&#x9F13;&#x52B1;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x8981;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#x5BF9;&#x5F85;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x80FD;&#x8BAD;&#x65A5;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x6253;&#x9A82;&#x5B69;&#x5B50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x89C9;&#x5F97;&#x5BB6;&#x5EAD;&#x624D;&#x662F;&#x5979;&#x6700;&#x53EF;&#x9760;&#x3001;&#x6700;&#x6E29;&#x99A8;&#x7684;&#x6E2F;&#x6E7E;&#x3002;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x5973;&#x513F;&#x8FD8;&#x4F1A;&#x558A;&#x6211;&#x8001;&#x5434;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x6B23;&#x7136;&#x63A5;&#x53D7;&#xFF0C;&#x4E1D;&#x6BEB;&#x672A;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x656C;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x7ED9;&#x5B69;&#x5B50;&#x4E00;&#x4E2A;&#x5E7F;&#x9614;&#x7684;&#x81EA;&#x7531;&#x7A7A;&#x95F4;&#xFF0C;&#x80FD;&#x8D70;&#x591A;&#x8FDC;&#x5C31;&#x8D70;&#x591A;&#x8FDC;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x786C;&#x903C;&#x7740;&#x5B69;&#x5B50;&#x5F80;&#x524D;&#x8D76;&#x3002;</p>
<p>&#x56DE;&#x9996;&#x9AD8;&#x4E2D;&#x4E09;&#x5E74;&#xFF0C;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x5982;&#x80FD;&#x5FEB;&#x4E50;&#x800C;&#x5E78;&#x798F;&#x5730;&#x5411;&#x4F60;&#x8BC9;&#x8BF4;&#x7740;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8FD9;&#x5C31;&#x8DB3;&#x77E3;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x6BB5;&#x7D27;&#x5F20;&#x800C;&#x7F8E;&#x597D;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x518D;&#x4E5F;&#x4E0D;&#x613F;&#x63D0;&#x53CA;&#x7684;&#x75DB;&#x82E6;&#x7684;&#x714E;&#x71AC;&#x3002;<br><img src="https://steemitimages.com/DQmQVh3r8BKEpppLJ9PS5vzSGnvejvRJv1iPB7PopxagMjA/%E5%A4%A9%E9%A2%90%E6%B9%96%E5%A4%AE%E8%A7%86.jpg" alt="&#x5929;&#x9890;&#x6E56;&#x592E;&#x89C6;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3g87tg" target="_blank" rel="noopener">&#x6211;&#x62FF;&#x4EC0;&#x4E48;&#x6765;&#x7231;&#x4F60;&#xFF0C;&#x6211;&#x7684;&#x5B69;&#x5B50; &#x2014;&#x2014;&#x517C;&#x81F4;&#x8BA9;&#x4EBA;&#x5FC3;&#x75BC;&#x7684;&#x9AD8;&#x4E2D;&#x751F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/you-doing-nothing-fail-everyone/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZPTMcyNx3prnTGpE7Hp6tKXq9YJTS5yTrGB9SWYWuYHC/mmexport1505629715810_%E7%BB%93%E6%9E%9C.jpg" alt="不作为的你，又对得起谁？ You Doing Nothing Fail Everyone">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-26T05:15:12.000Z">2017-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/you-doing-nothing-fail-everyone/">不作为的你，又对得起谁？ You Doing Nothing Fail Everyone</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x5C45;&#x4F4F;&#x7684;&#x697C;&#x524D;&#x653E;&#x7740;&#x51E0;&#x4E2A;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x53EF;&#x6709;&#x4E9B;&#x4EBA;&#x603B;&#x6280;&#x672F;&#x4E0D;&#x4F73;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x5783;&#x573E;&#x51C6;&#x786E;&#x5730;&#x6254;&#x8FDB;&#x5783;&#x573E;&#x6876;&#x91CC;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4ED6;&#x4EEC;&#x61D2;&#x5F97;&#x53BB;&#x6380;&#x5F00;&#x90A3;&#x5783;&#x573E;&#x6876;&#x4E0A;&#x7684;&#x76D6;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x603B;&#x6709;&#x4E9B;&#x5783;&#x573E;&#x5806;&#x5728;&#x6876;&#x5916;&#x9762;&#x3002;&#x539F;&#x6765;&#x6709;&#x4E00;&#x8001;&#x4EBA;&#x5929;&#x5929;&#x6765;&#x6E05;&#x626B;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x4F55;&#x539F;&#x56E0;&#xFF08;&#x8001;&#x4EBA;&#x75C5;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x5ACC;&#x5DE5;&#x8D44;&#x4F4E;&#x4E0D;&#x5E72;&#x4E86;&#xFF1F;&#xFF09;&#xFF0C;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E0D;&#x89C1;&#x4E86;&#x8001;&#x4EBA;&#x3002;&#x5783;&#x573E;&#x4FBF;&#x5806;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x65E0;&#x4EBA;&#x7406;&#x4F1A;&#x3002;&#x773C;&#x770B;&#x4E2D;&#x79CB;&#x3001;&#x5341;&#x4E00;&#x4E34;&#x8FD1;&#xFF0C;&#x5916;&#x5730;&#x4EB2;&#x4EBA;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5370;&#x8C61;&#x4F1A;&#x5982;&#x4F55;&#xFF1F;</p>
<p>&#x6211;&#x4ECA;&#x5929;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x628A;&#x7269;&#x4E1A;&#x529E;&#x7684;&#x4EBA;&#x7740;&#x5B9E;&#x8BAD;&#x4E86;&#x4E00;&#x987F;&#xFF1A;&#x201C;&#x5149;&#x6536;&#x7269;&#x4E1A;&#x8D39;&#xFF0C;&#x4E0D;&#x5E72;&#x70B9;&#x6B63;&#x4E8B;&#xFF01;&#x201D;&#x5BF9;&#x4E8E;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#x3001;&#x4E0D;&#x5E72;&#x5B9E;&#x4E8B;&#x3001;&#x4E0D;&#x4F5C;&#x4E3A;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x90FD;&#x6562;&#x76F4;&#x8A00;&#x3002;&#x505A;&#x4EBA;&#xFF0C;&#x8981;&#x6709;&#x8D77;&#x7801;&#x7684;&#x804C;&#x4E1A;&#x9053;&#x5FB7;&#x548C;&#x8D23;&#x4EFB;&#x610F;&#x8BC6;&#xFF0C;&#x6700;&#x8D77;&#x7801;&#x4E5F;&#x8981;&#x5BF9;&#x5F97;&#x8D77;&#x5DE5;&#x8D44;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x5C45;&#x4F4F;&#x7684;&#x5C0F;&#x533A;&#x8DDD;&#x79BB;&#x4E0A;&#x73ED;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x9A91;&#x7535;&#x52A8;&#x8F66;&#x4E5F;&#x5C31;&#x5341;&#x591A;&#x5206;&#x949F;&#x7684;&#x8DEF;&#x7A0B;&#x3002;&#x53EF;&#x8FD9;&#x5341;&#x591A;&#x5206;&#x949F;&#x7684;&#x8DEF;&#x7A0B;&#x5374;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x5BB9;&#x4E0D;&#x5F97;&#x4F60;&#x534A;&#x70B9;&#x7684;&#x677E;&#x61C8;&#x548C;&#x5206;&#x5FC3;&#x3002;</p>
<p>&#x867D;&#x8BF4;&#x662F;&#x65B0;&#x4FEE;&#x7684;&#x9A6C;&#x8DEF;&#xFF0C;&#x53EF;&#x6709;&#x7684;&#x5730;&#x65B9;&#x5D0E;&#x5C96;&#x4E0D;&#x53D8;&#xFF0C;&#x9A91;&#x5728;&#x4E0A;&#x9762;&#x4F1A;&#x6709;&#x98A0;&#x7684;&#x96BE;&#x53D7;&#x7684;&#x611F;&#x89C9;&#x3002;&#x672C;&#x6765;&#x9053;&#x8DEF;&#x5077;&#x5DE5;&#x51CF;&#x6599;&#x3001;&#x7C97;&#x5236;&#x6EE5;&#x9020;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x8D85;&#x91CD;&#x5DE5;&#x7A0B;&#x8F66;&#x7684;&#x78BE;&#x538B;&#xFF0C;&#x8FD9;&#x8DEF;&#x7528;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#x5C31;&#x9762;&#x76EE;&#x5168;&#x975E;&#x4E86;&#x3002;&#x4F60;&#x8981;&#x5C0F;&#x5FC3;&#x8DEF;&#x4E0A;&#x7684;&#x5751;&#x5751;&#x6D3C;&#x6D3C;&#xFF0C;&#x8FD8;&#x6709;&#x538B;&#x70C2;&#x584C;&#x9677;&#x7684;&#x4E0B;&#x6C34;&#x4E95;&#x76D6;&#x5B50;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x66F4;&#x5413;&#x4EBA;&#xFF0C;&#x5730;&#x9762;&#x4E0B;&#x8584;&#x8584;&#x7684;&#x6C34;&#x6CE5;&#x5757;&#x9732;&#x4E86;&#x4E2A;&#x6D1E;&#xFF0C;&#x9732;&#x51FA;&#x4E00;&#x4E2A;&#x6DF1;&#x6D1E;&#x6765;&#x3002;&#x4E0D;&#x6B62;&#x5982;&#x6B64;&#xFF0C;&#x4F60;&#x8FD8;&#x8981;&#x62AC;&#x5934;&#x73AF;&#x987E;&#x5DE6;&#x53F3;&#xFF0C;&#x6CE8;&#x610F;&#x4F1A;&#x6709;&#x7535;&#x52A8;&#x8F66;&#x3001;&#x8F66;&#x8F86;&#x4ECE;&#x8DEF;&#x8FB9;&#x7684;&#x5C0F;&#x9053;&#x4E0A;&#x94BB;&#x51FA;&#x6765;&#x3002;&#x4E5F;&#x6709;&#x8F66;&#x8F86;&#x5728;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x75BE;&#x9A76;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x7684;&#x8F66;&#x8F86;&#x9006;&#x884C;&#x5728;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x3002;</p>
<p>&#x8FD9;&#x9700;&#x8981;&#x7EC3;&#x5C31;&#x591A;&#x719F;&#x7EC3;&#x7684;&#x6280;&#x672F;&#x554A;&#xFF0C;&#x5E78;&#x4E8F;&#x6211;&#x9A91;&#x884C;&#x591A;&#x5E74;&#xFF0C;&#x591A;&#x5C11;&#x6709;&#x4E86;&#x4E9B;&#x7ECF;&#x9A8C;&#xFF0C;&#x5BF9;&#x8DEF;&#x51B5;&#x4E5F;&#x719F;&#x6089;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x4E24;&#x5219;&#x5C0F;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x4EBA;&#x5728;&#x9752;&#x5C9B;&#x5446;&#x4E86;17&#x5E74;&#xFF0C;&#x4FEE;&#x5EFA;&#x4E86;&#x57CE;&#x5E02;&#x7BA1;&#x7F51;&#xFF0C;&#x4F7F;&#x9752;&#x5C9B;&#x6210;&#x201C;&#x4E2D;&#x56FD;&#x6700;&#x4E0D;&#x6015;&#x6DF9;&#x57CE;&#x5E02;&#x201D;&#x3002; &#x767E;&#x5E74;&#x5FB7;&#x56FD;&#x7BA1;&#x7F51;&#x73B0;&#x5728;&#x4ECD;&#x5728;&#x4F7F;&#x7528;, &#x8FDE;&#x65E5;&#x66B4;&#x96E8;&#x5168;&#x57CE;&#x7ADF;&#x65E0;&#x4E00;&#x5904;&#x79EF;&#x6C34;&#x3002;</p>
<p>&#x9A7B;&#x624E;&#x5916;&#x6EE9;&#x5DF2;&#x5386;&#x767E;&#x5E74;&#x7684;&#x4E0A;&#x6D77;&#x5916;&#x767D;&#x6E21;&#x6865;&#xFF0C;&#x662F;&#x7531;&#x82F1;&#x56FD;&#x4EBA;&#x8BBE;&#x8BA1;&#x5236;&#x9020;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x8FD1;3&#x4E07;&#x8F86;&#x6B21;&#x7684;&#x8F66;&#x8F86;&#x4ECE;&#x5B83;&#x8EAB;&#x4E0A;&#x9A76;&#x8FC7;&#xFF0C;&#x662F;&#x57CE;&#x5E02;&#x4EA4;&#x901A;&#x7684;&#x4E00;&#x4E2A;&#x67A2;&#x7EBD;&#x3002;&#x4F46;&#x5C31;&#x5728;2007&#x5E74;&#x5E95;&#xFF0C;&#x4E0A;&#x6D77;&#x5E02;&#x653F;&#x5DE5;&#x7A0B;&#x7BA1;&#x7406;&#x5C40;&#x6536;&#x5230;&#x4E86;&#x4E00;&#x5C01;&#x5BC4;&#x81EA;&#x82F1;&#x56FD;&#x4E00;&#x5BB6;&#x8BBE;&#x8BA1;&#x516C;&#x53F8;&#x7684;&#x6765;&#x4FE1;&#x3002;&#x4FE1;&#x4E2D;&#x8BF4;&#xFF0C;&#x5916;&#x767D;&#x6E21;&#x6865;&#x7684;&#x201C;&#x6865;&#x6881;&#x8BBE;&#x8BA1;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x4E3A;100&#x5E74;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x5230;&#x671F;&#xFF0C;&#x8BF7;&#x5BF9;&#x8BE5;&#x6865;&#x6CE8;&#x610F;&#x7EF4;&#x4FEE;&#x201D;&#xFF0C;&#x5E76;&#x201C;&#x5EFA;&#x8BAE;&#x68C0;&#x4FEE;&#x6C34;&#x4E0B;&#x7684;&#x6728;&#x6869;&#x57FA;&#x7840;&#x6DF7;&#x51DD;&#x571F;&#x6865;&#x53F0;&#x548C;&#x6DF7;&#x51DD;&#x571F;&#x7A7A;&#x5FC3;&#x8584;&#x677F;&#x6865;&#x58A9;&#x201D;&#x3002;&#x8FD9;&#x662F;&#x65BD;&#x5DE5;&#x65B9;&#x5728;100&#x5E74;&#x540E;&#x5BF9;&#x6865;&#x6881;&#x8D28;&#x4FDD;&#x4F5C;&#x51FA;&#x7684;&#x63D0;&#x793A;&#x3002;</p>
<p>&#x518D;&#x770B;&#x6211;&#x4EEC;&#x7684;&#x6709;&#x5173;&#x62A5;&#x9053;&#xFF0C;&#x67D0;&#x5730;&#x7684;&#x6865;&#x6881;&#x5728;&#x526A;&#x5F69;&#x65F6;&#x5C31;&#x584C;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4E0D;&#x4F5C;&#x4E3A;&#x3001;&#x4E71;&#x4F5C;&#x4E3A;&#x3001;&#x80E1;&#x4F5C;&#x4E3A;&#x7684;&#x4F60;&#xFF0C;&#x53C8;&#x5BF9;&#x5F97;&#x8D77;&#x8C01;&#xFF1F;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmZPTMcyNx3prnTGpE7Hp6tKXq9YJTS5yTrGB9SWYWuYHC/mmexport1505629715810_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1505629715810_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/you-doing-nothing-fail-everyone" target="_blank" rel="noopener">&#x4E0D;&#x4F5C;&#x4E3A;&#x7684;&#x4F60;&#xFF0C;&#x53C8;&#x5BF9;&#x5F97;&#x8D77;&#x8C01;&#xFF1F; You Doing Nothing Fail Everyone</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/an-experience-of-waiting-in-line-for-the-call/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSdn8ssA9Dwj4M92cNTYVDMipAjTcpvoqzqktk394Qpcj/IMG_0250.jpg" alt="排队等叫号的经历 An Experience of Waiting in Line for the Call">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-26T01:01:18.000Z">2017-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 653 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/an-experience-of-waiting-in-line-for-the-call/">排队等叫号的经历 An Experience of Waiting in Line for the Call</a>
            
        </h1>
        <div class="content">
            <p>&#x65E9;&#x5DF2;&#x9886;&#x6559;&#x4E86;&#x94F6;&#x884C;&#x6392;&#x961F;&#x7B49;&#x53F7;&#xFF0C;&#x529E;&#x7406;&#x4E1A;&#x52A1;&#x751A;&#x81F3;&#x8981;&#x7B49;1-2&#x5C0F;&#x65F6;&#x7684;&#x573A;&#x666F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x975E;&#x53BB;&#x4E0D;&#x53EF;&#xFF0C;&#x6211;&#x4F1A;&#x9009;&#x62E9;&#x5728;&#x4E2D;&#x5348;&#x5403;&#x996D;&#x65F6;&#x95F4;&#x53BB;&#x529E;&#x7406;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x5C11;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x679C;&#x771F;&#xFF0C;&#x4EBA;&#x8FD8;&#x771F;&#x4E0D;&#x591A;&#xFF0C;&#x5FC3;&#x4E2D;&#x7A83;&#x559C;&#x3002;&#x5148;&#x53D6;&#x53F7;&#xFF0C;&#x524D;&#x9762;&#x6709;&#x4E09;&#x4EBA;&#x5728;&#x7B49;&#x5F85;&#xFF0C;&#x4E0D;&#x7B97;&#x591A;&#xFF0C;&#x90A3;&#x5C31;&#x7B49;&#x7740;&#x5427;&#x3002;</p>
<p>&#x4E94;&#x4E2A;&#x670D;&#x52A1;&#x7A97;&#x53E3;&#x53EA;&#x5F00;&#x4E86;&#x4E24;&#x4E2A;&#xFF0C;&#x4E5F;&#x52C9;&#x5F3A;&#x80FD;&#x591F;&#x5BF9;&#x4ED8;&#x3002;&#x53EF;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#xFF0C;&#x4E00;&#x5757;&#x6682;&#x505C;&#x670D;&#x52A1;&#x7684;&#x5C0F;&#x724C;&#x5B50;&#x7ACB;&#x5728;&#x4E86;&#x4E00;&#x7A97;&#x53E3;&#x524D;&#xFF0C;&#x4E0D;&#x89C1;&#x4E86;&#x73BB;&#x7483;&#x540E;&#x9762;&#x90A3;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x5973;&#x58EB;&#x3002;&#x5927;&#x7EA6;&#x662F;&#x5403;&#x4E2D;&#x996D;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x552F;&#x4E00;&#x7684;&#x7A97;&#x53E3;&#x6B63;&#x529E;&#x7406;&#x7740;&#x4E00;&#x9879;&#x6C47;&#x5151;&#x4E1A;&#x52A1;&#xFF0C;&#x8981;&#x7B49;&#x7740;&#x6C47;&#x7968;&#x7684;&#x4F20;&#x9001;&#x7B49;&#x7B49;&#xFF0C;&#x8DB3;&#x8DB3;&#x6709;&#x534A;&#x5C0F;&#x65F6;&#x4E86;&#x624D;&#x89C1;&#x90A3;&#x4F4D;&#x5BA2;&#x6237;&#x6709;&#x7AD9;&#x8D77;&#x6765;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x91CC;&#x9762;&#x7684;&#x5973;&#x58EB;&#x4E3E;&#x8D77;&#x4E86;&#x624B;&#x6765;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E0E;&#x773C;&#x775B;&#x4E00;&#x6837;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x884C;&#x4E1A;&#x89C4;&#x8303;&#x5427;&#x3002;&#x5F00;&#x59CB;&#x53EB;&#x53F7;&#xFF0C;&#x53EF;&#x7ADF;&#x662F;VIP&#x5BA2;&#x6237;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x4F18;&#x5148;&#x529E;&#x7406;&#x3002;&#x90A3;&#x5C31;&#x518D;&#x7B49;&#x7740;&#x5427;&#xFF0C;&#x8C01;&#x8BA9;&#x54B1;&#x662F;&#x666E;&#x901A;&#x5BA2;&#x6237;&#x5462;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x5927;&#x7EA6;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5973;&#x58EB;&#x91CD;&#x590D;&#x7740;&#x540C;&#x6837;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x53EB;&#x53F7;&#xFF0C;&#x53EF;&#x53C8;&#x6765;&#x4E86;&#x4E2A;VIP&#x5BA2;&#x6237;&#x3002;&#x6211;&#x5FC3;&#x91CC;&#x8FD9;&#x6C14;&#x554A;&#x2026;&#x2026;</p>
<p>&#x603B;&#x7B97;&#x8FC7;&#x4E86;&#x4E24;&#x4F4D;VIP&#x5BA2;&#x6237;&#xFF0C;&#x53EF;&#x8FD9;&#x65F6;&#x5019;&#x4E00;&#x540D;&#x94F6;&#x884C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x9886;&#x7740;&#x4E00;&#x4F4D;&#x5BA2;&#x6237;&#x5230;&#x4E86;&#x7A97;&#x53E3;&#xFF0C;&#x8BF4;&#x662F;&#x529E;&#x7406;&#x672A;&#x5B8C;&#x4E8B;&#x5B9C;&#xFF0C;&#x4E91;&#x4E91;&#x3002;</p>
<p>&#x6211;&#x5DF2;&#x6CA1;&#x6709;&#x53D1;&#x813E;&#x6C14;&#x7684;&#x529B;&#x6C14;&#x4E86;&#xFF0C;&#x4E5F;&#x61D2;&#x5F97;&#x770B;&#x5899;&#x4E0A;&#x6302;&#x7684;&#x201C;&#x4EE5;&#x5BA2;&#x6237;&#x4E3A;&#x4E2D;&#x5FC3;&#x201D;&#x7B49;&#x7B49;&#x7684;&#x6807;&#x8BED;&#x4E86;&#x3002;</p>
<p>&#x7B49;&#x8F6E;&#x5230;&#x6211;&#x65F6;&#xFF0C;&#x5DF2;&#x8FC7;&#x53BB;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x3002;&#x518D;&#x770B;&#x770B;&#x540E;&#x9762;&#xFF0C;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x6BD4;&#x6211;&#x8FD8;&#x7740;&#x6025;&#x3002;</p>
<p>&#x5927;&#x5385;&#x91CC;&#x4EBA;&#x5934;&#x6512;&#x52A8;&#xFF0C;&#x5927;&#x5802;&#x7ECF;&#x7406;&#x8DD1;&#x6765;&#x8DD1;&#x53BB;&#xFF0C;&#x5982;&#x519C;&#x6751;&#x96C6;&#x5E02;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x4E0D;&#x591A;&#x52A0;&#x4E2A;&#x670D;&#x52A1;&#x7A97;&#x53E3;&#xFF0C;&#x52A0;&#x5FEB;&#x529E;&#x4E8B;&#x6548;&#x7387;&#xFF0C;&#x51CF;&#x5C11;&#x7B49;&#x5F85;&#x65F6;&#x95F4;&#xFF0C;&#x675C;&#x7EDD;&#x4EBA;&#x60C5;&#x53F7;&#x5462;&#xFF1F;</p>
<p>&#x4E0D;&#x53EA;&#x662F;&#x94F6;&#x884C;&#x3001;&#x533B;&#x9662;&#xFF0C;&#x4F46;&#x51E1;&#x5B58;&#x5728;&#x6392;&#x961F;&#x7B49;&#x53F7;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x8BA9;&#x4F60;&#x5750;&#x7ACB;&#x4E0D;&#x5B89;&#x3001;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#x3001;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p>
<p>&#x52A0;&#x5F3A;&#x81EA;&#x8EAB;&#x5EFA;&#x8BBE;&#xFF0C;&#x63D0;&#x9AD8;&#x6548;&#x7387;&#xFF0C;&#x52A0;&#x5F3A;&#x4EBA;&#x6027;&#x5316;&#x3001;&#x5236;&#x5EA6;&#x5316;&#x7BA1;&#x7406;&#xFF0C;&#x4E00;&#x5207;&#x4E3A;&#x5BA2;&#x6237;&#x7740;&#x60F3;&#xFF0C;&#x624D;&#x4F1A;&#x628A;&#x670D;&#x52A1;&#x771F;&#x6B63;&#x63D0;&#x4E0A;&#x53BB;&#xFF0C;&#x800C;&#x4E0D;&#x53EA;&#x662F;&#x6302;&#x5728;&#x5899;&#x4E0A;&#x3001;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSdn8ssA9Dwj4M92cNTYVDMipAjTcpvoqzqktk394Qpcj/IMG_0250.jpg" alt="IMG_0250.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/an-experience-of-waiting-in-line-for-the-call" target="_blank" rel="noopener">&#x6392;&#x961F;&#x7B49;&#x53EB;&#x53F7;&#x7684;&#x7ECF;&#x5386; An Experience of Waiting in Line for the Call</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-25T12:49:24.000Z">2017-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 914 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-the-status-quo-of-steemit-witnessed-for-two-months/">二个月目睹Steemit之现状 The Status Quo of Steemit Witnessed  for Two Months</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x81EA;2017&#x5E74;8&#x6708;&#x52A0;&#x5165;Steemit&#xFF0C;&#x518D;&#x6709;&#x51E0;&#x5929;&#x5C31;&#x6574;&#x6574;&#x4E24;&#x4E2A;&#x6708;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x6708;&#x95F4;&#xFF0C;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#xFF08;reputation score&#xFF09;&#x7531;&#x5F00;&#x59CB;&#x65F6;&#x7684;25&#x7EA7;&#x5347;&#x81F3;60&#x7EA7;&#xFF0C;&#x63D0;&#x73B0;&#x4E5F;&#x8FD1;4000&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF08;&#x52A0;&#x4E0A;&#x6708;&#x5E95;&#x5373;&#x5C06;&#x63D0;&#x73B0;&#x7684;200&#x7F8E;&#x5143;&#xFF09;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x5176;&#x5B83;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x5C31;&#x6536;&#x76CA;&#x800C;&#x8A00;&#xFF0C;Steemit&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x6211;&#x4E5F;&#x66FE;&#x5728;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x65D7;&#x4E0B;&#x7684;&#x505A;&#x5230;&#x7F51;&#x7FFB;&#x8BD1;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x7528;&#x4E86;&#x4E24;&#x5E74;&#x534A;&#x7684;&#x65F6;&#x95F4;&#x5347;&#x81F3;&#x4E86;&#x6700;&#x9AD8;&#x7EA7;&#x4E2D;&#x82F1;10&#x7EA7;&#xFF0C;&#x82F1;&#x4E2D;&#x8FBE;&#x5230;9&#x7EA7;&#xFF0C;&#x53EF;&#x6700;&#x591A;&#x65F6;&#x7684;&#x6536;&#x76CA;&#x4E5F;&#x4E0D;&#x8FC7;&#x6BCF;&#x6708;1600&#x5143;&#x3002;</p>
<p>&#x5728;Steemit&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x8FD9;&#x4E24;&#x4E2A;&#x6708;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x4E86;&#x51E0;&#x70B9;&#x53D1;&#x73B0;&#x548C;&#x611F;&#x609F;&#x3002;</p>
<p>&#x6211;&#x53D1;&#x73B0;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6F5C;&#x5728;&#x6536;&#x76CA;&#xFF08;pending payout&#xFF09;&#x7684;&#x5927;&#x7EA6;40%&#xFF0C;&#x5C31;&#x662F;&#x8F6C;&#x4E3A;Steemit Dollars&#x7684;&#x6570;&#x989D;&#xFF0C;&#x518D;&#x4E58;&#x4EE5;&#x6C47;&#x7387;&#xFF08;&#x5927;&#x7EA6;6.2&#x5427;&#xFF09;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5F97;&#x5230;&#x7684;&#x4EBA;&#x6C11;&#x5E01;&#x91D1;&#x989D;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x5730;&#x5C06;&#x4F60;&#x7684;&#x6F5C;&#x5728;&#x6536;&#x76CA;&#x4E58;&#x4EE5;2.5&#xFF0C;&#x5F97;&#x51FA;&#x7684;&#x6570;&#x989D;&#x5C31;&#x662F;&#x4F60;&#x80FD;&#x591F;&#x63D0;&#x73B0;&#x7684;&#x5927;&#x4F53;&#x7684;&#x4EBA;&#x6C11;&#x5E01;&#x91D1;&#x989D;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x53D1;&#x73B0;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x6295;&#x7968;&#x662F;&#x770B;&#x4EBA;&#x4E0B;&#x83DC;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x5185;&#x5BB9;&#x90FD;&#x4E0D;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;Steemit&#x9700;&#x8981;&#x957F;&#x671F;&#x8003;&#x8651;&#x6539;&#x8FDB;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5982;&#x679C;&#x628A;Steemit&#x6BD4;&#x4F5C;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#xFF0C;&#x4F60;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#xFF0C;&#x5C31;&#x8981;&#x9075;&#x5B88;&#x6E38;&#x620F;&#x89C4;&#x5219;&#xFF0C;&#x5C31;&#x8981;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5C31;&#x4F1A;&#x88AB;&#x51FA;&#x5C40;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x4F60;&#x62C2;&#x8896;&#x800C;&#x53BB;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8001;&#x5B50;&#x4E0D;&#x548C;&#x4F60;&#x4EEC;&#x73A9;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x660E;&#x661F;&#x5927;&#x8155;&#x6536;&#x5165;&#xFF08;&#x597D;&#x5728;&#x56FD;&#x5BB6;&#x6700;&#x8FD1;&#x51FA;&#x53F0;&#x4E86;&#x653F;&#x7B56;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x6536;&#x5165;&#x6709;&#x4E86;&#x9650;&#x5236;&#xFF09;&#xFF0C;&#x4E00;&#x8001;&#x519C;&#x6C11;&#x5BF9;&#x6B64;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#xFF0C;&#x5927;&#x9A82;&#x5236;&#x5EA6;&#x4E0D;&#x516C;&#x3002;&#x4E5F;&#x6B63;&#x5982;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x4F60;&#x8D39;&#x4E86;&#x597D;&#x534A;&#x5929;&#x7684;&#x52B2;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#x751A;&#x81F3;&#x8FDE;$0.5&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x4F60;&#x5C31;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x771F;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x82E5;&#x60F3;&#x5728;Steemit&#x4E0A;&#x6709;&#x9AD8;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x6211;&#x603B;&#x7ED3;&#x6709;&#x4E24;&#x79CD;&#x529E;&#x6CD5;&#x3002;&#x4E00;&#x79CD;&#x662F;&#x63D0;&#x5347;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x8D70;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x8DEF;&#x7EBF;&#xFF0C;&#x5148;&#x63A8;&#x9500;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x5199;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#x70B9;&#x8D5E;&#x800C;&#x83B7;&#x5F97;&#x6536;&#x5165;&#x3002;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x4E0D;&#x58F0;&#x4E0D;&#x54CD;&#x5199;&#x4F5C;&#xFF0C;&#x201C;&#x8EB2;&#x8FDB;&#x5C0F;&#x697C;&#x6210;&#x4E00;&#x7EDF;&#xFF0C;&#x7BA1;&#x4ED6;&#x51AC;&#x590F;&#x4E0E;&#x6625;&#x79CB;&#x3002;&#x201D;&#x8FD9;&#x79CD;&#x4EBA;&#x4E0D;&#x5584;&#x4EA4;&#x9645;&#xFF0C;&#x5C5E;&#x4E8E;&#x5149;&#x4F4E;&#x5934;&#x62C9;&#x8F66;&#xFF0C;&#x800C;&#x4E0D;&#x62AC;&#x5934;&#x770B;&#x8DEF;&#x7684;&#x90A3;&#x79CD;&#x3002;&#x4ED6;&#x4EEC;&#x575A;&#x4FE1;&#xFF0C;&#x662F;&#x91D1;&#x5B50;&#x603B;&#x4F1A;&#x53D1;&#x5149;&#xFF0C;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x63D0;&#x5347;&#x5B9E;&#x529B;&#xFF0C;&#x7EC8;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x6536;&#x6210;&#x3002;</p>
<p>&#x4ECE;&#x77ED;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x7B2C;&#x4E00;&#x79CD;&#x4EBA;&#x7684;&#x6536;&#x76CA;&#x4F1A;&#x8D85;&#x8FC7;&#x7B2C;&#x4E8C;&#x79CD;&#x4EBA;&#x7684;&#x6536;&#x76CA;&#xFF1B;&#x4F46;&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#xFF0C;&#x7B2C;&#x4E8C;&#x79CD;&#x4EBA;&#x7684;&#x6536;&#x76CA;&#x4F1A;&#x8D85;&#x8FC7;&#x7B2C;&#x4E00;&#x79CD;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x6700;&#x7EC8;&#x5B9E;&#x529B;&#x624D;&#x662F;&#x786C;&#x9053;&#x7406;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x8FD8;&#x662F;&#x6709;&#x804C;&#x4E1A;&#x9053;&#x5FB7;&#x548C;&#x5584;&#x826F;&#x672C;&#x6027;&#x7684;&#xFF0C;&#x51B5;&#x4E14;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x8D8A;&#x9AD8;&#xFF0C;&#x5F80;&#x5F80;&#x6C34;&#x5E73;&#x4E5F;&#x8D8A;&#x9AD8;&#xFF0C;&#x4E0D;&#x4F1A;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x58F0;&#x8A89;&#x5F53;&#x513F;&#x620F;&#xFF0C;&#x968F;&#x4FBF;&#x6295;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x7968;&#x3002;&#x4E5F;&#x53EA;&#x6709;&#x4F4E;&#x58F0;&#x671B;&#x503C;&#x7684;&#x4EBA;&#x624D;&#x4F1A;&#x4E71;&#x6295;&#x7968;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x6295;&#x7684;&#x90A3;&#x4E00;&#x7968;&#x8D77;&#x4E0D;&#x4E86;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x628A;&#x7B2C;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x548C;&#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x6CD5;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x3002;&#x65E2;&#x8981;&#x63A8;&#x9500;&#x81EA;&#x5DF1;&#xFF0C;&#x53C8;&#x8981;&#x52A0;&#x5F3A;&#x81EA;&#x8EAB;&#x4FEE;&#x517B;&#x548C;&#x5B9E;&#x529B;&#x7684;&#x63D0;&#x5347;&#xFF1B;&#x65E2;&#x8981;&#x4F4E;&#x5934;&#x62C9;&#x8F66;&#xFF0C;&#x53C8;&#x8981;&#x62AC;&#x5934;&#x770B;&#x8DEF;&#x3002;&#x4E5F;&#x552F;&#x6709;&#x6B64;&#xFF0C;&#x624D;&#x4F1A;&#x5728;Steemit&#x9053;&#x8DEF;&#x4E0A;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#x3002;</p>
<p><a href="http://img1.ph.126.net/CszCwbmZp12yeBxcG_TNCg==/6632520220561919191.jpg" target="_blank" rel="noopener">http://img1.ph.126.net/CszCwbmZp12yeBxcG_TNCg==/6632520220561919191.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-the-status-quo-of-steemit-witnessed-for-two-months" target="_blank" rel="noopener">&#x4E8C;&#x4E2A;&#x6708;&#x76EE;&#x7779;Steemit&#x4E4B;&#x73B0;&#x72B6; The Status Quo of Steemit Witnessed  for Two Months</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/119/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/121/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/119/">119</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/120/">120</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/121/">121</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/138/">138</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

