
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/miscellanies-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmb2i2QSdn4Jb2qEmANiq2wosectDPSHUUa1PsVfNv1ZDZ/mmexport1508420355039.jpg" alt="杂谈（三）Miscellanies (3)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-24T13:38:30.000Z">2017-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1201 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/miscellanies-3/">杂谈（三）Miscellanies (3)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x5973;&#x513F;&#x4E66;&#x684C;&#x524D;&#x7684;&#x90A3;&#x4E00;&#x6392;&#x4E66;&#x4E2D;&#xFF0C;&#x5939;&#x7740;&#x4E00;&#x672C;&#x300A;&#x6734;&#x69FF;&#x60E0;&#x2014;&#x2014;&#x5AC1;&#x7ED9;&#x97E9;&#x56FD;&#x7684;&#x5973;&#x4EBA;&#x300B;&#xFF0C;&#x5C01;&#x9762;&#x4E0A;&#x662F;&#x6734;&#x69FF;&#x60E0;&#x603B;&#x7EDF;&#x5FAE;&#x5FAE;&#x7B11;&#x7740;&#x7684;&#x7167;&#x7247;&#x3002;&#x97E9;&#x56FD;&#x9996;&#x4F4D;&#x5973;&#x603B;&#x7EDF;&#xFF0C;&#x6CA1;&#x6709;&#x5BB6;&#x5EAD;&#x3001;&#x6CA1;&#x6709;&#x5B50;&#x5973;&#x3001;&#x6CA1;&#x6709;&#x7236;&#x6BCD;&#xFF0C;&#x56FD;&#x5BB6;&#x662F;&#x5979;&#x552F;&#x4E00;&#x5E0C;&#x671B;&#x670D;&#x52A1;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x53EF;&#x518D;&#x60F3;&#x60F3;&#x5176;&#x5982;&#x4ECA;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x5FC3;&#x91CC;&#x771F;&#x4E0D;&#x77E5;&#x662F;&#x5565;&#x6ECB;&#x5473;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x97E9;&#x56FD;&#x603B;&#x7EDF;&#x88AB;&#x5F39;&#x52BE;&#x3001;&#x906D;&#x653F;&#x53D8;&#xFF0C;&#x6D41;&#x4EA1;&#x6D77;&#x5916;&#xFF0C;&#x9512;&#x94DB;&#x5165;&#x72F1;&#xFF0C;&#x751A;&#x81F3;&#x9047;&#x523A;&#x8EAB;&#x4EA1;&#xFF0C;&#x5DF2;&#x662F;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x97E9;&#x56FD;&#x7684;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x7684;&#x8FD0;&#x8F6C;&#x79BB;&#x4E0D;&#x5F00;&#x91D1;&#x94B1;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x653F;&#x754C;&#x548C;&#x5546;&#x754C;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x5229;&#x76CA;&#x5951;&#x5408;&#x70B9;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x97E9;&#x56FD;&#x793E;&#x4F1A;&#x6DF1;&#x53D7;&#x5112;&#x5BB6;&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x4E2D;&#x56FD;&#x66F4;&#x4E3A;&#x4E25;&#x91CD;&#x7684;&#x4EBA;&#x60C5;&#x548C;&#x7B49;&#x7EA7;&#x793E;&#x4F1A;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5373;&#x4F7F;&#x603B;&#x7EDF;&#x4E5F;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x7EDD;&#x5BF9;&#x7684;&#x94C1;&#x9762;&#x65E0;&#x79C1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x7EB5;&#x7136;&#x603B;&#x7EDF;&#x672C;&#x4EBA;&#x80FD;&#x6D01;&#x8EAB;&#x81EA;&#x597D;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x80FD;&#x7EA6;&#x675F;&#x5F97;&#x4E86;&#x5176;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x3002;</p>
<p>&#x66FE;&#x51E0;&#x4F55;&#x65F6;&#xFF0C;&#x90A3;&#x4E00;&#x80A1;&#x80A1;&#x97E9;&#x6D41;&#x8BA9;&#x591A;&#x5C11;&#x97E9;&#x5267;&#x8FF7;&#x9676;&#x9189;&#x5176;&#x4E2D;&#xFF0C;&#x4E5F;&#x4EE4;&#x591A;&#x5C11;&#x4EBA;&#x4E3A;&#x97E9;&#x5267;&#x6D53;&#x539A;&#x7684;&#x4EBA;&#x60C5;&#x5473;&#x800C;&#x503E;&#x5012;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6700;&#x5927;&#x4F18;&#x70B9;&#x5F80;&#x5F80;&#x4E5F;&#x662F;&#x5176;&#x6700;&#x5927;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x79BB;&#x5F00;&#x90A3;&#x5BB6;&#x56FD;&#x8425;&#x5927;&#x578B;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#x540E;&#xFF0C;&#x5E94;&#x8058;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x516C;&#x53F8;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x4E5F;&#x7ECF;&#x5386;&#x3001;&#x8033;&#x95FB;&#x4E86;&#x51E0;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x81F3;&#x4ECA;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;</p>
<p>&#x516C;&#x53F8;&#x66FE;&#x4EE3;&#x7406;&#x67D0;&#x4F01;&#x4E1A;&#x51FA;&#x53E3;&#x97E9;&#x56FD;&#x670D;&#x88C5;&#xFF0C;&#x97E9;&#x56FD;&#x4EBA;&#x4EE5;&#x9700;&#x6C42;&#x91CF;&#x591A;&#x4E3A;&#x7531;&#xFF0C;&#x5927;&#x5E45;&#x538B;&#x4F4E;&#x4E86;&#x4EF7;&#x683C;&#xFF0C;&#x6700;&#x540E;&#x7EA6;&#x5B9A;&#x5206;&#x671F;&#x88C5;&#x8FD0;&#x3002;&#x51FA;&#x53E3;&#x4F01;&#x4E1A;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x751F;&#x4EA7;&#x51FA;&#x53E3;&#x670D;&#x88C5;&#xFF0C;&#x53EF;&#x5728;&#x9996;&#x6279;1000&#x4EF6;&#x88C5;&#x8FD0;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x79DF;&#x4E0D;&#x5230;&#x5BF9;&#x65B9;&#x6307;&#x5B9A;&#x7684;&#x8239;&#x516C;&#x53F8;&#xFF0C;&#x6700;&#x540E;&#x5408;&#x540C;&#x7EC8;&#x6B62;&#x3002;&#x540E;&#x6765;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x97E9;&#x56FD;&#x65B9;&#x9762;&#x672C;&#x6765;&#x5C31;&#x53EA;&#x8981;1000&#x4EF6;&#xFF0C;&#x53EA;&#x662F;&#x8BBE;&#x8BA1;&#x641E;&#x4E86;&#x4E2A;&#x9A97;&#x4EBA;&#x7684;&#x628A;&#x620F;&#x3002;</p>
<p>&#x4E5F;&#x4E0D;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;&#x4E0E;&#x97E9;&#x56FD;&#x4EBA;&#x505A;&#x4EA4;&#x6613;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x52A0;&#x500D;&#x5C0F;&#x5FC3;&#xFF0C;&#x6216;&#x8005;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x4E0E;&#x5176;&#x505A;&#x4EA4;&#x6613;&#x3002;</p>
<p>&#x4F46;&#x4E0E;&#x65E5;&#x672C;&#x4EBA;&#x505A;&#x4EA4;&#x6613;&#xFF0C;&#x4E00;&#x65E6;&#x8C08;&#x597D;&#x6761;&#x4EF6;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x4F1A;&#x4E25;&#x683C;&#x6309;&#x5408;&#x540C;&#x6761;&#x6B3E;&#x6765;&#x6267;&#x884C;&#x7684;&#xFF0C;&#x65E0;&#x987B;&#x62C5;&#x5FC3;&#x6536;&#x4E0D;&#x5230;&#x8D27;&#x6B3E;&#x3002;</p>
<p>&#x4E00;&#x65E5;&#x672C;&#x4EBA;&#x6765;&#x6CF0;&#x5B89;&#x91C7;&#x8D2D;&#x684C;&#x5E03;&#xFF0C;&#x6309;&#x7167;&#x4EA7;&#x54C1;&#x89C4;&#x683C;&#xFF0C;&#x4E0E;&#x52A0;&#x5DE5;&#x5546;&#x5546;&#x5B9A;&#x597D;&#x4E86;&#x4EF7;&#x683C;&#x3002;&#x53EF;&#x5F85;&#x8D27;&#x53D1;&#x5230;&#x65E5;&#x672C;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x4E00;&#x6D4B;&#x91CF;&#xFF0C;&#x5B9A;&#x597D;&#x7684;&#x684C;&#x5E03;&#x76F4;&#x5F84;&#xFF0C;&#x53EF;&#x52A0;&#x5DE5;&#x5546;&#x505A;&#x51FA;&#x6765;&#x7684;&#x684C;&#x5E03;&#x76F4;&#x5F84;&#x5C31;&#x662F;&#x5C11;2&#x5398;&#x7C73;&#x3002;&#x5927;&#x7EA6;&#x662F;&#x5728;&#x56FD;&#x5185;&#x5077;&#x5DE5;&#x51CF;&#x6599;&#x60EF;&#x4E86;&#xFF0C;&#x4E0D;&#x8DB3;&#x4E3A;&#x5947;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#x867D;&#x628A;&#x8D27;&#x6B3E;&#x6253;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x5374;&#x5BF9;&#x7FFB;&#x8BD1;&#x4EBA;&#x5458;&#x8868;&#x793A;&#x4E86;&#x4E0D;&#x6EE1;&#xFF0C;&#x81EA;&#x7136;&#x4E0E;&#x8FD9;&#x5BB6;&#x4F9B;&#x8D27;&#x5546;&#x505C;&#x6B62;&#x4E86;&#x8D38;&#x6613;&#x5F80;&#x6765;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x5360;&#x5C0F;&#x4FBF;&#x5B9C;&#xFF0C;&#x5403;&#x5927;&#x4E8F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6211;&#x5728;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#x4F4F;&#x5355;&#x8EAB;&#x5BBF;&#x820D;&#x65F6;&#xFF0C;&#x4E0E;&#x5E74;&#x7EAA;&#x5927;&#x7684;&#x9ED1;&#x4E8C;&#x54E5;&#x8FD8;&#x6709;&#x5206;&#x6765;&#x7684;&#x5973;&#x5927;&#x5B66;&#x751F;&#x5C0F;&#x6B66;&#x505A;&#x90BB;&#x5C45;&#x3002;&#x5C0F;&#x6B66;&#x9752;&#x6625;&#x6709;&#x6D3B;&#x529B;&#xFF0C;&#x76AE;&#x80A4;&#x633A;&#x767D;&#xFF0C;&#x6B63;&#x5982;&#x5176;&#x540D;&#x5B57;&#x5982;&#x7389;&#xFF0C;&#x5979;&#x8C08;&#x7684;&#x90A3;&#x4E2A;&#x7537;&#x670B;&#x53CB;&#x5C0F;&#x80E1;&#x51E0;&#x4E4E;&#x5C31;&#x4F4F;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5E38;&#x4E86;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x719F;&#x6089;&#x4E86;&#x3002;&#x5C0F;&#x80E1;&#x4E5F;&#x662F;&#x5206;&#x6765;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x5934;&#x8111;&#x7075;&#x6D3B;&#xFF0C;&#x4E5F;&#x5F88;&#x4F1A;&#x8BF4;&#x8BDD;&#xFF0C;&#x6765;&#x5382;&#x91CC;&#x4E0D;&#x4E45;&#x5C31;&#x8DDF;&#x968F;&#x67D0;&#x9886;&#x5BFC;&#x53BB;&#x4E86;&#x5382;&#x91CC;&#x7684;&#x9500;&#x552E;&#x5904;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x53BB;&#x4E86;&#x5382;&#x9A7B;&#x5E7F;&#x5DDE;&#x9500;&#x552E;&#x70B9;&#x3002;</p>
<p>&#x4E00;&#x5BF9;&#x5E74;&#x8F7B;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x7FA1;&#x6155;&#x3002;</p>
<p>&#x53EF;&#x540E;&#x6765;&#x5C31;&#x7ECF;&#x5E38;&#x542C;&#x5230;&#x4E24;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x5435;&#x67B6;&#x58F0;&#x548C;&#x52A8;&#x624B;&#x6253;&#x67B6;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x968F;&#x540E;&#x5C31;&#x662F;&#x5C0F;&#x6B66;&#x7684;&#x54ED;&#x58F0;&#x3002;</p>
<p>&#x5C0F;&#x80E1;&#x597D;&#x5403;&#x61D2;&#x505A;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E72;&#x5BB6;&#x52A1;&#xFF0C;&#x8FD8;&#x5E38;&#x53BB;&#x5382;&#x91CC;&#x7684;&#x4FF1;&#x4E50;&#x90E8;&#x8DDF;&#x5973;&#x5B69;&#x5B50;&#x8DF3;&#x821E;&#x3002;&#x5C0F;&#x6B66;&#x8BF4;&#x4ED6;&#x51E0;&#x53E5;&#xFF0C;&#x5C0F;&#x80E1;&#x5C31;&#x52A8;&#x8D77;&#x624B;&#x6765;&#x3002;&#x5C0F;&#x6B66;&#x66FE;&#x5411;&#x522B;&#x4EBA;&#x54ED;&#x8BC9;&#xFF0C;&#x4E5F;&#x60F3;&#x7740;&#x4E0E;&#x5C0F;&#x80E1;&#x6563;&#x4E86;&#xFF0C;&#x53EF;&#x6BD5;&#x7ADF;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x5382;&#x91CC;&#x7684;&#x4EBA;&#x4E5F;&#x90FD;&#x4E86;&#x89E3;&#x4E86;&#x3002;&#x5C0F;&#x6B66;&#x771F;&#x7684;&#x6709;&#x5F88;&#x591A;&#x987E;&#x8651;&#x3002;</p>
<p>&#x5C0F;&#x6B66;&#x4ECE;&#x5C0F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x7236;&#x4EB2;&#xFF0C;&#x800C;&#x5979;&#x6BCD;&#x4EB2;&#x66FE;&#x6765;&#x4F4F;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;&#x62BD;&#x70DF;&#x3001;&#x559D;&#x9152;&#x3001;&#x6253;&#x724C;&#xFF0C;&#x6837;&#x6837;&#x7CBE;&#x901A;&#xFF0C;&#x540C;&#x9ED1;&#x4E8C;&#x54E5;&#x3001;&#x5C0F;&#x80E1;&#x4ED6;&#x4EEC;&#x563B;&#x563B;&#x54C8;&#x54C8;&#x559D;&#x9152;&#x3001;&#x6253;&#x724C;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x987E;&#x5FCC;&#x3002;</p>
<p>&#x6162;&#x6162;&#x5730;&#xFF0C;&#x6211;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x5C0F;&#x6B66;&#x6027;&#x683C;&#x91CC;&#x6709;&#x79CD;&#x5F31;&#x3001;&#x6709;&#x79CD;&#x5FCD;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x80CC;&#x540E;&#x6CA1;&#x6709;&#x652F;&#x6491;&#x5979;&#x7684;&#x90A3;&#x79CD;&#x9876;&#x5929;&#x7ACB;&#x5730;&#x7684;&#x5F62;&#x8C61;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmb2i2QSdn4Jb2qEmANiq2wosectDPSHUUa1PsVfNv1ZDZ/mmexport1508420355039.jpg" alt="mmexport1508420355039.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/miscellanies-3" target="_blank" rel="noopener">&#x6742;&#x8C08;&#xFF08;&#x4E09;&#xFF09;Miscellanies (3)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/married-daughters/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTRevUULJw8d2UFAAv71rkNc4dhfFpHS2hs43ZUbb4Ruw/mmexport1507472189897_%E7%BB%93%E6%9E%9C.jpeg" alt="嫁出去的闺女︱月旦评征文 Married Daughters">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-24T05:27:03.000Z">2017-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1462 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/married-daughters/">嫁出去的闺女︱月旦评征文 Married Daughters</a>
            
        </h1>
        <div class="content">
            <p>&#x8001;&#x5BB6;&#x867D;&#x6709;&#x201C;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x2014;&#x2014;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#x201D;&#x4E00;&#x8BF4;&#xFF0C;&#x4F46;&#x6211;&#x672A;&#x66FE;&#x89C1;&#x8FC7;&#x3001;&#x4E5F;&#x672A;&#x66FE;&#x542C;&#x5230;&#x8FC7;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x666F;&#xFF1A;&#x5F85;&#x5973;&#x513F;&#x4E0A;&#x4E86;&#x82B1;&#x8F7F;&#xFF0C;&#x6BCD;&#x4EB2;&#x4F1A;&#x5728;&#x82B1;&#x8F7F;&#x540E;&#x9762;&#x6CFC;&#x4E00;&#x76C6;&#x6E05;&#x6C34;&#xFF0C;&#x4EE5;&#x793A;&#x5973;&#x513F;&#x7684;&#x6E05;&#x767D;&#x4E4B;&#x8EAB;&#x3002;&#x8FD9;&#x4E0E;@sunnyjolly&#x5728;&#x5176;&#x300A;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x5973;&#x513F;&#x5C31;&#x662F;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#x5417; &#xFF1F;&#x300B;&#x4E00;&#x6587;&#x4E2D;&#x63CF;&#x8FF0;&#x7684;&#x5E76;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x8BB8;&#x662F;&#x5730;&#x65B9;&#x98CE;&#x4FD7;&#x7684;&#x4E0D;&#x540C;&#x5427;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x611F;&#x8C22;@sunnyjolly&#x7ED9;&#x4E88;&#x6211;&#x7684;&#x9F13;&#x52B1;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#xFF0C;&#x6309;&#x6211;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x8986;&#x6C34;&#x96BE;&#x6536;&#xFF0C;&#x5973;&#x513F;&#x51FA;&#x4E86;&#x5AC1;&#x4EE5;&#x540E;&#x4E0E;&#x5A18;&#x5BB6;&#x5C31;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5173;&#x7CFB;&#x4E86;&#xFF0C;&#x4E0E;&#x5A18;&#x5BB6;&#x7684;&#x5BB6;&#x4EA7;&#x4E5F;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x4E86;&#xFF0C;&#x5C31;&#x4E0D;&#x518D;&#x662F;&#x5A18;&#x5BB6;&#x7684;&#x4EBA;&#x4E86;&#xFF1B;&#x5C31;&#x7B97;&#x88AB;&#x5A46;&#x5BB6;&#x4F11;&#x4E86;&#x6216;&#x8005;&#x5176;&#x4E08;&#x592B;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x518D;&#x56DE;&#x6765;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x633D;&#x56DE;&#x7684;&#x4F59;&#x5730;&#x3002;</p>
<p>&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x5426;&#x504F;&#x9887;&#xFF0C;&#x662F;&#x5426;&#x8FC7;&#x4E8E;&#x6B8B;&#x9177;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x5AC1;&#x5973;&#x513F;&#x5417;&#xFF1F;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x90A3;&#x4E2A;&#x5B58;&#x5728;&#x7740;&#x5265;&#x524A;&#x548C;&#x538B;&#x8FEB;&#x7684;&#x65E7;&#x793E;&#x4F1A;&#x786E;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x4E00;&#x5171;&#x751F;&#x4E86;&#x4E94;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#xFF0C;&#x4E0A;&#x9762;&#x662F;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x3002;&#x56E0;&#x4E3A;&#x5BB6;&#x5883;&#x72B6;&#x51B5;&#xFF0C;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x5C31;&#x56DE;&#x5BB6;&#x5E72;&#x519C;&#x6D3B;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x548C;&#x54E5;&#x54E5;&#x521A;&#x5F00;&#x59CB;&#x4E0A;&#x5C0F;&#x5B66;&#xFF0C;&#x6B64;&#x540E;&#x5F1F;&#x5F1F;&#x4E5F;&#x4E0A;&#x4E86;&#x5B66;&#x3002;&#x7236;&#x4EB2;&#x5728;&#x7164;&#x77FF;&#x5DE5;&#x4F5C;&#xFF0C;&#x987E;&#x4E0D;&#x4E0A;&#x5BB6;&#x91CC;&#x7684;&#x519C;&#x6D3B;&#xFF0C;&#x6BCD;&#x4EB2;&#x8EAB;&#x4F53;&#x865A;&#x5F31;&#xFF0C;&#x4E5F;&#x5E72;&#x4E0D;&#x4E86;&#x91CD;&#x6D3B;&#x3002;&#x52A0;&#x4E0A;&#x7237;&#x7237;&#x5976;&#x5976;&#xFF0C;&#x5168;&#x5BB6;&#x516B;&#x53E3;&#x4EBA;&#x7530;&#x5730;&#x7684;&#x519C;&#x6D3B;&#x5168;&#x843D;&#x5728;&#x4E86;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x7528;&#x7626;&#x5F31;&#x7684;&#x53CC;&#x80A9;&#x6491;&#x8D77;&#x4E86;&#x8FD9;&#x4E2A;&#x5BB6;&#xFF0C;&#x4E5F;&#x5F97;&#x4EE5;&#x4F7F;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x6CA1;&#x6709;&#x8F8D;&#x5B66;&#xFF0C;&#x80FD;&#x591F;&#x5B8C;&#x6210;&#x5B66;&#x4E1A;&#x3002;1985&#x5E74;&#xFF0C;&#x6211;&#x548C;&#x54E5;&#x54E5;&#x5206;&#x522B;&#x8003;&#x4E0A;&#x4E86;&#x4E2D;&#x4E13;&#x3001;&#x5927;&#x4E13;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x519C;&#x6751;&#x3002;&#x4E5F;&#x5C31;&#x5728;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x5728;&#x4E95;&#x4E0B;&#x5DE5;&#x4F5C;15&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x4EAB;&#x53D7;&#x4E86;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5C06;&#x6211;&#x6BCD;&#x4EB2;&#x548C;&#x6211;&#x5F1F;&#x5F1F;&#x7684;&#x6237;&#x53E3;&#x8F6C;&#x6210;&#x4E86;&#x975E;&#x519C;&#x4E1A;&#x6237;&#x53E3;&#xFF0C;&#x5E76;&#x4E3A;&#x5F1F;&#x5F1F;&#x5B89;&#x6392;&#x4E86;&#x5DE5;&#x4F5C;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x4E8C;&#x59D0;&#x63A5;&#x4E86;&#x7236;&#x4EB2;&#x7684;&#x73ED;&#xFF0C;&#x5230;&#x7164;&#x77FF;&#x4E0A;&#x5DE5;&#x4F5C;&#x53BB;&#x4E86;&#x3002;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x7ED3;&#x5A5A;&#x65E9;&#x7684;&#x5927;&#x59D0;&#x8FD8;&#x5728;&#x519C;&#x6751;&#x3002;</p>
<p>&#x6162;&#x6162;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6210;&#x4E86;&#x5BB6;&#x3002;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x4E5F;&#x7ECF;&#x5E38;&#x56DE;&#x5BB6;&#xFF0C;&#x4E8C;&#x59D0;&#x79BB;&#x5BB6;&#x8FD1;&#xFF0C;&#x9000;&#x4F11;&#x540E;&#x5728;&#x4E00;&#x5BB6;&#x9488;&#x7EC7;&#x5382;&#x6253;&#x5DE5;&#xFF0C;&#x6BCF;&#x5929;&#x4E2D;&#x5348;&#x7236;&#x6BCD;&#x90FD;&#x662F;&#x505A;&#x597D;&#x996D;&#xFF0C;&#x7B49;&#x7740;&#x4E8C;&#x59D0;&#x4E0B;&#x73ED;&#x56DE;&#x6765;&#x4E00;&#x5757;&#x5403;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x4E0D;&#x9002;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x5916;&#x4EBA;&#x4E86;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x5148;&#x60F3;&#x7740;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x7684;&#x75BC;&#x7231;&#x8D85;&#x8FC7;&#x4E86;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x3002;</p>
<p>&#x4E8C;&#x59D0;&#x521A;&#x7ED3;&#x5A5A;&#x6709;&#x4E86;&#x5C0F;&#x5B69;&#x65F6;&#xFF0C;&#x5E38;&#x56E0;&#x4E00;&#x4E9B;&#x5C0F;&#x4E8B;&#x4E0E;&#x5A46;&#x5BB6;&#x4EBA;&#x78D5;&#x78D5;&#x7ECA;&#x7ECA;&#xFF0C;&#x540E;&#x6765;&#x5E72;&#x8106;&#x5E26;&#x7740;&#x5C0F;&#x5916;&#x7525;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#x91CC;&#x6765;&#x3002;&#x6BCD;&#x4EB2;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x57CB;&#x6028;&#xFF0C;&#x8F9B;&#x82E6;&#x5730;&#x5E2E;&#x7740;&#x4E8C;&#x59D0;&#x5E26;&#x5B69;&#x5B50;&#xFF0C;&#x5E76;&#x5BF9;&#x4E0D;&#x8010;&#x70E6;&#x7684;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x4E8C;&#x59D0;&#x6709;&#x4E86;&#x96BE;&#x5904;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5E2E;&#x5979;&#xFF0C;&#x4E0D;&#x7ED9;&#x5979;&#x5F00;&#x540E;&#x5927;&#x95E8;&#xFF0C;&#x4E0D;&#x628A;&#x5979;&#x903C;&#x5230;&#x7EDD;&#x8DEF;&#x4E0A;&#x4E86;&#x5417;&#xFF1F;&#x201D;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x624D;&#x61C2;&#x5F97;&#x6BCD;&#x4EB2;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x5206;&#x91CF;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E24;&#x4F4D;&#x59D0;&#x59D0;&#x5728;&#x5BB6;&#x5403;&#x4E86;&#x592A;&#x591A;&#x7684;&#x82E6;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x5F1F;&#x5F1F;&#x7684;&#x4E5F;&#x61C2;&#x5F97;&#x611F;&#x6069;&#x3002;</p>
<p>&#x53EF;&#x5CB3;&#x7236;&#x5728;&#x5BF9;&#x5F85;&#x5973;&#x513F;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x60C5;&#x5F62;&#x4E86;&#x3002;</p>
<p>&#x5CB3;&#x7236;&#x6BCD;&#x6709;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#x548C;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#x3002;&#x5CB3;&#x7236;&#x662F;&#x4E00;&#x540D;&#x79BB;&#x4F11;&#x6559;&#x5E08;&#xFF0C;&#x9760;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#x548C;&#x5403;&#x82E6;&#x8010;&#x52B3;&#xFF0C;&#x4ECE;&#x5B66;&#x6821;&#x8FB9;&#x7684;&#x4E00;&#x4E2A;&#x4E66;&#x644A;&#x7ECF;&#x8425;&#x6210;&#x4E86;&#x4E24;&#x5BB6;&#x53BF;&#x57CE;&#x91CC;&#x6700;&#x5927;&#x7684;&#x4E66;&#x5E97;&#xFF08;&#x697C;&#x623F;&#xFF09;&#xFF0C;&#x8FD8;&#x7092;&#x7740;&#x80A1;&#xFF0C;&#x66FE;&#x4E00;&#x5EA6;&#x80A1;&#x503C;&#x4E0A;&#x767E;&#x4E07;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x59BB;&#x5B50;&#x7684;&#x59D0;&#x59D0;&#xFF0C;&#x6211;&#x7684;&#x5927;&#x59E8;&#x5B50;&#xFF0C;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#x4E2D;&#x6392;&#x884C;&#x8001;&#x5927;&#xFF0C;&#x5BF9;&#x5CB3;&#x7236;&#x7167;&#x987E;&#x7684;&#x65E0;&#x5FAE;&#x4E0D;&#x81F3;&#xFF0C;&#x4E5F;&#x6700;&#x6709;&#x5B5D;&#x5FC3;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5CB3;&#x7236;&#x5374;&#x6700;&#x75BC;&#x7231;&#x4ED6;&#x90A3;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x628A;&#x4E00;&#x5207;&#x7684;&#x5DE5;&#x8D44;&#x3001;&#x5BB6;&#x4EA7;&#x5168;&#x90E8;&#x7559;&#x7ED9;&#x4E86;&#x513F;&#x5B50;&#xFF0C;&#x5C3D;&#x7BA1;&#x513F;&#x5B50;&#x5BF9;&#x5176;&#x7684;&#x7167;&#x987E;&#x8FDC;&#x4E0D;&#x5982;&#x5927;&#x5973;&#x513F;&#x3002;</p>
<p>&#x5728;&#x5CB3;&#x7236;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5973;&#x513F;&#x51FA;&#x4E86;&#x5AC1;&#x5C31;&#x662F;&#x4EBA;&#x5BB6;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x6709;&#x4E86;&#x5B69;&#x5B50;&#x5C31;&#x662F;&#x5916;&#x59D3;&#x4EBA;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x5927;&#x5973;&#x513F;&#x7684;&#x5B69;&#x5B50;&#x59D3;&#x5468;&#xFF0C;&#x5C0F;&#x5973;&#x513F;&#x7684;&#x5B69;&#x5B50;&#x59D3;&#x5434;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5CB3;&#x7236;&#x603B;&#x4F1A;&#x533A;&#x522B;&#x5BF9;&#x5F85;&#x3002;</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x59BB;&#x5B50;&#x8FD8;&#x66FE;&#x6389;&#x8FC7;&#x51E0;&#x6B21;&#x773C;&#x6CEA;&#xFF0C;&#x4E3A;&#x5CB3;&#x7236;&#x7684;&#x4E0D;&#x516C;&#x548C;&#x4E0D;&#x8FD1;&#x4EBA;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5973;&#x513F;&#x4E5F;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x4E5F;&#x7528;&#x4E0D;&#x4E86;&#x51E0;&#x5E74;&#x4E5F;&#x4F1A;&#x5AC1;&#x4EBA;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x4E0D;&#x820D;&#x5F97;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x628A;&#x5973;&#x513F;&#x5AC1;&#x51FA;&#x540E;&#x6492;&#x624B;&#x4E0D;&#x7BA1;&#xFF0C;&#x6216;&#x8005;&#x5C06;&#x5973;&#x513F;&#x89C6;&#x4F5C;&#x5916;&#x4EBA;&#x3002;</p>
<p>&#x60F3;&#x5FC5;&#x5927;&#x5BB6;&#x90FD;&#x719F;&#x6089;&#x201C;&#x8001;&#x9F20;&#x5AC1;&#x5973;&#x201D;&#x7684;&#x6545;&#x4E8B;&#x5427;&#xFF1A;</p>
<p>&#x5973;&#x513F;&#x4E0D;&#x77E5;&#x5AC1;&#x7ED9;&#x8C01;&#xFF0C;&#x53EA;&#x5F97;&#x53BB;&#x95EE;&#x7238;&#x548C;&#x5988;&#x3002;&#x7238;&#x5988;&#x90FD;&#x662F;&#x8001;&#x7CCA;&#x6D82;&#xFF0C;&#x4E89;&#x6765;&#x4E89;&#x53BB;&#x624D;&#x5B9A;&#x4E0B;&#xFF1A;&#x8C01;&#x6700;&#x795E;&#x6C14;&#x5AC1;&#x7ED9;&#x8C01;&#xFF0C;&#x5973;&#x513F;&#x81EA;&#x5DF1;&#x53BB;&#x6311;&#x5427;&#xFF01;&#x770B;&#x6765;&#x732B;&#x54AA;&#x6700;&#x795E;&#x6C14;&#xFF0C;&#x6211;&#x8981;&#x4E0E;&#x4ED6;&#x5B9A;&#x5A5A;&#x671F;&#x3002;&#x65B0;&#x5A18;&#x521A;&#x5230;&#x732B;&#x54AA;&#x5BB6;&#xFF0C;&#x732B;&#x54AA;&#x4E00;&#x53E3;&#x5C31;&#x541E;&#x4E0B;&#x3002;&#x732B;&#x8BF4;&#x65B0;&#x5A18;&#x6015;&#x4EBA;&#x6B3A;&#xFF0C;&#x4E3A;&#x4FDD;&#x5E73;&#x5B89;&#x85CF;&#x809A;&#x91CC;&#x3002;&#xFF08;&#x6765;&#x81EA;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF09;</p>
<p>&#x4E5F;&#x552F;&#x6709;&#x9F20;&#x8F88;&#x624D;&#x4F1A;&#x505A;&#x51FA;&#x5982;&#x6B64;&#x4E8B;&#x60C5;&#xFF0C;&#x628A;&#x5973;&#x513F;&#x63A8;&#x5165;&#x706B;&#x5751;&#xFF0C;&#x9001;&#x5165;&#x864E;&#x53E3;&#x3002;</p>
<p>&#x5973;&#x513F;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x5FC3;&#x5934;&#x4E4B;&#x8089;&#xFF0C;&#x662F;&#x7236;&#x6BCD;&#x4E00;&#x751F;&#x7684;&#x7275;&#x6302;&#xFF0C;&#x600E;&#x662F;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#x4E86;&#xFF1F;</p>
<p>&#x201C;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x2014;&#x2014;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#x201D;&#xFF0C;&#x8FD9;&#x4E00;&#x6B47;&#x540E;&#x8BED;&#x5DF2;&#x6B63;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTRevUULJw8d2UFAAv71rkNc4dhfFpHS2hs43ZUbb4Ruw/mmexport1507472189897_%E7%BB%93%E6%9E%9C.jpeg" alt="mmexport1507472189897_&#x7ED3;&#x679C;.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/married-daughters" target="_blank" rel="noopener">&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#xFE31;&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587; Married Daughters</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-elegant-demeanour-of-big-fishes-on-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXj6fMUyje512uUBvrLvxAehLAyE65xVtEFmoS5JWjhgN/mmexport1508504743780.jpg" alt="Steemit上大鱼们的风采︱月旦评征文 Elegant Demeanour of Big Fishes on Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-23T12:49:36.000Z">2017-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1698 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-elegant-demeanour-of-big-fishes-on-steemit/">Steemit上大鱼们的风采︱月旦评征文 Elegant Demeanour of Big Fishes on Steemit</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x5C0F;&#x9C7C;&#x548C;&#x5927;&#x9C7C;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x7B3C;&#x7EDF;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E0E;Steemit&#x4E0A;&#x5173;&#x4E8E;&#x5C0F;&#x9C7C;&#x548C;&#x5927;&#x9C7C;&#x7684;&#x533A;&#x5206;&#x5E76;&#x4E0D;&#x4E00;&#x81F4;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x50CF;&#x6211;&#x8FD9;&#x6761;62&#x7EA7;&#x7684;&#x9C7C;&#xFF0C;&#x5728;&#x5927;&#x9C7C;&#x9762;&#x524D;&#x6C38;&#x8FDC;&#x53EA;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#x3002;</p>
<p>&#x6211;&#x82B1;&#x4E86;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x6D4F;&#x89C8;&#x4E86;&#x51E0;&#x6761;&#x5927;&#x9C7C;&#x7684;&#x5E16;&#x5B50;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x4ECE;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x5171;&#x6027;&#x548C;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x65E0;&#x4E0D;&#x5C55;&#x73B0;&#x7740;&#x5927;&#x9C7C;&#x5927;&#x9CB8;&#x4EEC;&#x7684;&#x667A;&#x6167;&#x548C;&#x98CE;&#x91C7;&#xFF0C;&#x73B0;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF0C;&#x4EE5;&#x98E8;&#x5C0F;&#x9C7C;&#x4EEC;&#xFF0C;&#x4E5F;&#x4FBF;&#x4E8E;&#x6211;&#x4EEC;&#x540E;&#x8F88;&#x5B66;&#x4E60;&#x3001;&#x501F;&#x9274;&#x3002;</p>
<p>&#x62B1;&#x7740;&#x201C;&#x6015;&#x6709;&#x758F;&#x6F0F;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x5B89;&#x201D;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x6055;&#x6211;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x51FA;&#x5404;&#x4F4D;&#x524D;&#x8F88;&#x7684;&#x5C0A;&#x59D3;&#x5927;&#x540D;&#xFF0C;&#x5728;&#x6B64;&#x5411;&#x5404;&#x4F4D;&#x524D;&#x8F88;&#x81F4;&#x8C22;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x64B0;&#x5199;&#x5404;&#x79CD;&#x5165;&#x95E8;&#x6750;&#x6599;&#xFF0C;&#x666E;&#x53CA;&#x57FA;&#x7840;&#x77E5;&#x8BC6;</p>
<p>&#x5927;&#x9C7C;&#x4EEC;&#x64B0;&#x5199;&#x4E86;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x6BD4;&#x5982;&#x65B0;&#x624B;&#x5E38;&#x8BC6;&#x7BC7;&#x3001;&#x65B0;&#x624B;&#x64CD;&#x4F5C;&#x7BC7;&#x3001;&#x6587;&#x7AE0;&#x7F16;&#x8F91;&#x7BC7;&#x3001;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#x7BC7;&#x3001;&#x5065;&#x5EB7;&#x5FC3;&#x6001;&#x7BC7;&#x3001;&#x878D;&#x5165;&#x793E;&#x533A;&#x7BC7;&#x7B49;&#xFF0C;&#x624B;&#x628A;&#x624B;&#x5730;&#x6559;&#x57FA;&#x7840;&#x64CD;&#x4F5C;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x4ECE;&#x601D;&#x60F3;&#x4E0A;&#x8BA9;&#x65B0;&#x4EBA;&#x6446;&#x6B63;&#x4F4D;&#x7F6E;&#xFF0C;&#x4EE5;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#x878D;&#x5165;Steemit &#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x4E2D;&#x3002;</p>
<p> &#x4E8C;&#x3001;&#x7EC4;&#x7EC7;&#x7B56;&#x5212;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#xFF0C;&#x4E30;&#x5BCC;&#x793E;&#x533A;&#x751F;&#x6D3B;</p>
<p>&#x628A;CN&#x793E;&#x533A;&#x641E;&#x5F97;&#x70ED;&#x706B;&#x671D;&#x5929;&#xFF0C;&#x6709;&#x58F0;&#x6709;&#x8272;&#x3002;&#x65B0;&#x4EBA;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x3001; &#x65B0;&#x4EBA;&#x76F4;&#x901A;&#x8F66;&#x3001;&#x4F4E;&#x4FDD;&#x7CFB;&#x7EDF;&#x3001;&#x8C37;&#x54E5;&#x70B9;&#x540D;&#x3001;&#x6708;&#x65E6;&#x8BC4;&#x3001;&#x5BA0;&#x7269;&#x9009;&#x7F8E;&#x5927;&#x8D5B;&#x3001;&#x6A21;&#x62DF;&#x6295;&#x8D44;&#x6BD4;&#x8D5B;&#x3001;&#x7ED8;&#x753B;&#x6311;&#x6218;&#x8D5B;&#x3001;&#x6545;&#x4E8B;&#x63A5;&#x9F99;&#x6BD4;&#x8D5B;&#x3001;&#x65B0;&#x4EBA;&#x201C;&#x5E0C;&#x671B;&#x5DE5;&#x7A0B;&#x201D;&#x3001;&#x534E;&#x8BED;&#x597D;&#x58F0;&#x97F3;&#x7B49;&#x3002;&#x9009;&#x624B;&#x4EEC;&#x770B;&#x82B1;&#x4E86;&#x773C;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x53C2;&#x52A0;&#x4E86;&#x591A;&#x9879;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD8;&#x83B7;&#x4E86;&#x5956;&#x3002;&#x8BC4;&#x59D4;&#x4EEC;&#x9009;&#x6587;&#x7AE0;&#xFF0C;&#x5199;&#x8BC4;&#x8BED;&#xFF0C;&#x5FD9;&#x7684;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;&#x771F;&#x662F;&#x98CE;&#x666F;&#x8FD9;&#x8FB9;&#x72EC;&#x597D;&#x554A;&#xFF01;</p>
<p>&#x6211;&#x540C;&#x6211;&#x7684;&#x54E5;&#x54E5;@wnh518518&#xFF0C;&#x5F1F;&#x5F1F;@xiaoshancun&#xFF0C;&#x53C2;&#x52A0;&#x4E86;&#x6A21;&#x62DF;&#x6295;&#x8D44;&#x6BD4;&#x8D5B;&#x3001;&#x8C37;&#x54E5;&#x70B9;&#x540D;&#x3001;&#x6708;&#x65E6;&#x8BC4;&#x3001;&#x65B0;&#x4EBA;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x5206;&#x522B;&#x83B7;&#x5F97;&#x4E86;&#x597D;&#x7684;&#x540D;&#x6B21;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F1F;&#x5F1F;@xiaoshancun&#x4E24;&#x6B21;&#x83B7;&#x5F97;&#x65B0;&#x4EBA;&#x201C;&#x4E09;&#x4E2A;&#x4E00;&#x201D;&#x6D3B;&#x52A8;&#x5956;&#x9879;&#x3002;</p>
<p>&#x9694;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x793E;&#x533A;&#x91CC;&#x5C31;&#x4F1A;&#x6709;&#x9881;&#x5956;&#x4EEA;&#x5F0F;&#xFF0C;&#x83B7;&#x5956;&#x8005;&#x5174;&#x9AD8;&#x91C7;&#x70C8;&#xFF0C;&#x83B7;&#x5956;&#x611F;&#x8A00;&#x771F;&#x631A;&#x52A8;&#x4EBA;&#xFF0C;&#x8BC4;&#x59D4;&#x4EEC;&#x8F9B;&#x82E6;&#x5E76;&#x5FEB;&#x4E50;&#x7740;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8BA9;&#x83DC;&#x9E1F;&#x4E0D;&#x817E;&#x98DE;&#x90FD;&#x96BE;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5173;&#x6CE8;&#x65B0;&#x4EBA;&#x5199;&#x4F5C;&#x52A8;&#x5411;&#xFF0C;&#x63D0;&#x51FA;&#x6279;&#x8BC4;&#x5EFA;&#x8BAE;</p>
<p>&#x672C;&#x7740;&#x5BF9;&#x65B0;&#x4EBA;&#x8BA4;&#x771F;&#x8D1F;&#x8D23;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5927;&#x9C7C;&#x4EEC;&#x53CA;&#x65F6;&#x6307;&#x51FA;&#x65B0;&#x4EBA;&#x4EEC;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x81F4;&#x4F7F;&#x4ED6;&#x4EEC;&#x8D70;&#x4E86;&#x5F2F;&#x8DEF;&#xFF0C;&#x751A;&#x81F3;&#x504F;&#x79BB;&#x4E86;&#x822A;&#x5411;&#x3002;&#x4E5F;&#x5BF9;&#x4E00;&#x4E9B;&#x9053;&#x4E0D;&#x6E05;&#x8BF4;&#x4E0D;&#x660E;&#x7684;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#x4E4B;&#x4E8B;&#xFF0C;&#x89C4;&#x529D;&#x522B;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x5982;&#x505A;&#x4E9B;&#x522B;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x5F15;&#x7528;&#x4E86;&#x767E;&#x79D1;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x6CE8;&#x660E;&#x6765;&#x6E90;&#xFF0C;&#x53D7;&#x5230;&#x4E86;&#x524D;&#x8F88;&#x5584;&#x610F;&#x7684;&#x53CA;&#x65F6;&#x8B66;&#x544A;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4E5F;&#x662F;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x6765;&#x81EA;&#x767E;&#x79D1;&#x3002;&#x4EE5;&#x4E0A;&#x884C;&#x4E3A;&#x5373;&#x4F7F;&#x4E0D;&#x7B97;&#x4FB5;&#x6743;&#xFF08;&#x663E;&#x7136;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x539F;&#x521B;&#x5185;&#x5BB9;&#xFF09;&#x4E5F;&#x4F1A;&#x6781;&#x5927;&#x5730;&#x5F71;&#x54CD;&#x4F60;&#x7684;&#x58F0;&#x671B;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x5305;&#x62EC;&#x4E0D;&#x9650;&#x4E8E;&#xFF1A;&#x4E00;&#x5929;&#x597D;&#x591A;&#x7BC7;&#x6587;&#x7AE0;&#x5237;&#x5C4F;&#x3001;&#x65E0;&#x8425;&#x517B;&#x6587;&#x7AE0;&#x3001;&#x6284;&#x88AD;&#x7B49;&#x3002;&#x671B;&#x5F15;&#x8D77;&#x6CE8;&#x610F;&#x3002;&#x201D;</p>
<p>&#x5BF9;&#x4E8E;&#x65B0;&#x4EBA;&#x4EEC;&#x7684;&#x521D;&#x72AF;&#xFF0C;&#x5927;&#x9C7C;&#x4EEC;&#x5374;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x5BBD;&#x5BB9;&#x7684;&#x3002;&#x201C;&#x5EFA;&#x8BAE;&#x4EE5;&#x540E;&#x4E0D;&#x8981;&#x8001;&#x6587;&#x91CD;&#x53D1;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x8FD9;&#x4E00;&#x7BC7;&#x5DF2;&#x7ECF;&#x53D1;&#x8FC7;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#x521D;&#x6765;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x7ED9;&#x4F60;&#x8FD9;&#x4E00;&#x7BC7;&#x70B9;&#x8D5E;&#x4E86;&#x3002;&#x671F;&#x5F85;&#x770B;&#x5230;&#x4F60;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x5B57;&#x3002;&#x201D;</p>
<p>&#x70B9;&#x4E86;&#x8D5E;&#x662F;&#x9F13;&#x52B1;&#x65B0;&#x4EBA;&#xFF0C;&#x4F46;&#x53C8;&#x540C;&#x65F6;&#x6307;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x81F4;&#x4E0D;&#x518D;&#x91CD;&#x72AF;&#x3002;</p>
<p>&#x5E76;&#x5BF9;&#x62B1;&#x7740;&#x9760;&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x53D1;&#x5927;&#x8D22;&#x68A6;&#x60F3;&#x7684;&#x65B0;&#x4EBA;&#x4EEC;&#xFF0C;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#x3002;&#x201C;&#x5199;&#x6587;&#x7AE0;&#x8D5A;&#x94B1;&#xFF0C;&#x8FD9;&#x662F; Steemit &#x6700;&#x5927;&#x7684;&#x8C0E;&#x8A00;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x65B0;&#x624B;&#x77E5;&#x9053;&#x5F97;&#x8D8A;&#x65E9;&#x8D8A;&#x597D;&#x3002;&#x201D;</p>
<p>&#x4E0D;&#x5938;&#x5927;&#xFF0C;&#x4E5F;&#x4E0D;&#x9690;&#x7792;&#xFF0C;&#x5C55;&#x73B0;&#x51FA;&#x5927;&#x9C7C;&#x4EEC;&#x8BDA;&#x4FE1;&#x548C;&#x9053;&#x5FB7;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6276;&#x6301;&#x5C0F;&#x9C7C;&#x4E0A;&#x9A6C;&#x524D;&#x884C;&#xFF0C;&#x4E0D;&#x5FD8;&#x518D;&#x9001;&#x4E00;&#x7A0B;</p>
<p>&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x53D1;&#x6587;&#x65F6;&#xFF0C;&#x8FD8;&#x4E0D;&#x61C2;&#x5F97;&#x7C98;&#x8D34;&#x7167;&#x7247;&#xFF0C;&#x968F;&#x4FBF;&#x628A;&#x4E00;&#x5F20;&#x5DE5;&#x4F5C;&#x7167;&#x53D1;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x524D;&#x8F88;&#x7559;&#x8A00;&#x6307;&#x51FA;&#x95EE;&#x9898;&#x6240;&#x5728;&#x548C;&#x5E94;&#x91C7;&#x53D6;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x5E76;&#x5728;&#x53D1;&#x6587;&#x65F6;&#x7ED9;&#x4E88;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x6BCF;&#x6B21;&#x90FD;&#x80FD;&#x5F97;&#x5230;&#x6765;&#x81EA;&#x51E0;&#x4F4D;&#x524D;&#x8F88;&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x4E00;&#x8DEF;&#x8D70;&#x5230;&#x4ECA;&#x5929;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x6709;&#x4F4D;&#x524D;&#x8F88;&#x6240;&#x8A00;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x6311;&#x9009;&#x4E00;&#x4F4D;&#x65B0;&#x4EBA;&#x7ED9;&#x4E88;&#x6276;&#x6301;&#x3002;&#x6276;&#x4E0A;&#x9A6C;&#xFF0C;&#x9001;&#x4E00;&#x7A0B;&#xFF0C;&#x65B0;&#x4EBA;&#x4EEC;&#x80FD;&#x6709;&#x6B64;&#x826F;&#x673A;&#xFF0C;&#x4F55;&#x5176;&#x5E78;&#x54C9;&#xFF01;</p>
<p>&#x4E94;&#x3001;&#x81EA;&#x638F;&#x8170;&#x5305;&#x5956;&#x52B1;&#x65B0;&#x4EBA;&#xFF0C;&#x653E;&#x5F03;&#x4E2A;&#x4EBA;&#x8363;&#x8A89;</p>
<p>&#x4E3E;&#x529E;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x9664;&#x4E86;&#x8BC4;&#x59D4;&#x4EEC;&#x7684;&#x8F9B;&#x82E6;&#x52B3;&#x52A8;&#xFF0C;&#x8FD8;&#x5F97;&#x9700;&#x8981;&#x8D39;&#x7528;&#x3002;&#x9664;&#x4E86;&#x8D5E;&#x52A9;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x8981;&#x81EA;&#x5DF1;&#x638F;&#x8170;&#x5305;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x5DE5;&#x4F5C;&#x7684;&#x5934;&#x7EEA;&#x591A;&#xFF0C;&#x96BE;&#x4EE5;&#x505A;&#x5230;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x4E0D;&#x51FA;&#x5DEE;&#x9519;&#x3002;&#x5373;&#x4F7F;&#x5FD9;&#x4E2D;&#x51FA;&#x9519;&#xFF0C;&#x5927;&#x9C7C;&#x4EEC;&#x4F1A;&#x5BF9;&#x9020;&#x6210;&#x7684;&#x95EE;&#x9898;&#x53CA;&#x65F6;&#x516C;&#x5F00;&#x9053;&#x6B49;&#xFF0C;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x58F0;&#x660E;&#x5BF9;&#x53D1;&#x51FA;&#x53BB;&#x7684;&#x5956;&#x91D1;&#x4E5F;&#x4E0D;&#x518D;&#x8FFD;&#x56DE;&#xFF0C;&#x8FD9;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x5FC3;&#x80F8;&#xFF1F;</p>
<p>&#x201C;&#x8FD9;&#x5B8C;&#x5168;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x758F;&#x5FFD;&#x5BFC;&#x81F4;&#x7684;&#x3002;&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x5411;&#x6240;&#x6709;&#x53C2;&#x52A0;&#x6216;&#x5173;&#x5FC3;&#x672C;&#x6D3B;&#x52A8;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x90D1;&#x91CD;&#x9053;&#x6B49;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5411;&#x524D;&#x4E09;&#x540D;&#x83B7;&#x5956;&#x8005;&#x9053;&#x6B49;&#x3002;&#x5DF2;&#x7ECF;&#x9519;&#x53D1;&#x51FA;&#x53BB;&#x7684;&#x5956;&#x91D1;&#x4E0D;&#x518D;&#x6536;&#x56DE;&#xFF0C;&#x6F0F;&#x53D1;&#x7684;&#x5956;&#x91D1;&#x5DF2;&#x7ECF;&#x7531;&#x6211;&#x4E2A;&#x4EBA;&#x51FA;&#x8D44;&#x8865;&#x53D1;&#x3002;&#x201D;</p>
<p>&#x4E5F;&#x6709;&#x83B7;&#x5956;&#x8005;&#x672C;&#x7740;&#x652F;&#x6301;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x7684;&#x826F;&#x82E6;&#x7528;&#x5FC3;&#xFF0C;&#x653E;&#x5F03;&#x4E86;&#x5956;&#x9879;&#x548C;&#x5956;&#x91D1;&#xFF0C;&#x4EE5;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x65B0;&#x4EBA;&#x53D7;&#x76CA;&#x3002;&#x653E;&#x5F03;&#x8363;&#x8A89;&#x548C;&#x5956;&#x52B1;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x81F3;&#x4E0A;&#x7684;&#x8363;&#x8A89;&#x3002;</p>
<p>&#x516D;&#x3001;&#x7EC4;&#x7EC7;&#x53D1;&#x8D77;&#x793E;&#x533A;&#x6E05;&#x6D01;&#xFF0C;&#x4FDD;&#x62A4;&#x4E00;&#x65B9;&#x51C0;&#x571F;</p>
<p>&#x6709;&#x7684;&#x5927;&#x9C7C;&#x4EEC;&#x5FD7;&#x613F;&#x53D1;&#x8D77;&#x5E76;&#x4ECE;&#x4E8B;&#x793E;&#x533A;&#x6E05;&#x6D01;&#x5DE5;&#x4F5C;&#xFF0C;&#x9047;&#x89C1;&#x6284;&#x88AD;&#x3001;&#x673A;&#x5668;&#x7FFB;&#x8BD1;&#x3001;&#x6807;&#x7B7E;&#x7528;&#x9519;&#x7B49;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x7559;&#x8A00;&#x8B66;&#x544A;&#x6216;&#x8005;&#x8E29;&#x7070;&#xFF0C;&#x5E76;&#x628A;&#x60C5;&#x51B5;&#x4EE5;&#x5E16;&#x5B50;&#x7684;&#x5F62;&#x5F0F;&#x53D1;&#x5E03;&#x5728; cn-abuse &#x5B50;&#x533A;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x65E2;&#x7EF4;&#x62A4;&#x4E86;CN&#x533A;&#x7684;&#x6B63;&#x6C14;&#x3001;&#x6E05;&#x6D01;&#x548C;&#x5B89;&#x5B81;&#xFF0C;&#x8BA9;&#x8FDD;&#x53CD;&#x8005;&#x65E0;&#x5904;&#x53EF;&#x9003;&#xFF0C;&#x4E5F;&#x8D77;&#x5230;&#x4E86;&#x8B66;&#x793A;&#x4F5C;&#x7528;&#x3002;</p>
<p>CN&#x533A;&#x62E5;&#x6709;&#x5982;&#x6B64;&#x4F17;&#x591A;&#x9AD8;&#x7D20;&#x8D28;&#x7684;&#x5927;&#x9C7C;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5C0F;&#x9C7C;&#x4EEC;&#x7684;&#x798F;&#x5206;&#x3002;&#x6211;&#x4EEC;&#x5F53;&#x6212;&#x9A84;&#x6212;&#x8E81;&#xFF0C;&#x8C26;&#x865A;&#x8C28;&#x614E;&#xFF0C;&#x5171;&#x540C;&#x643A;&#x624B;&#xFF0C;&#x628A;CN&#x533A;&#x6253;&#x9020;&#x6210;&#x6700;&#x7F8E;&#x4E3D;&#x7684;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXj6fMUyje512uUBvrLvxAehLAyE65xVtEFmoS5JWjhgN/mmexport1508504743780.jpg" alt="mmexport1508504743780.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-elegant-demeanour-of-big-fishes-on-steemit" target="_blank" rel="noopener">Steemit&#x4E0A;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x98CE;&#x91C7;&#xFE31;&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587; Elegant Demeanour of Big Fishes on Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-steemit-has-changed-my-study-habit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcM8TEQjBhJguhDxcxuNkZHGw9a7fPxTwx2L6BHU5x6Lt/IMG_20171022_133540.jpg" alt="Steemit 改变了我的学习习惯 Steemit Has Changed My Study Habit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-23T04:03:15.000Z">2017-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 892 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-steemit-has-changed-my-study-habit/">Steemit 改变了我的学习习惯 Steemit Has Changed My Study Habit</a>
            
        </h1>
        <div class="content">
            <p>&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x3001;&#x4E00;&#x4EF6;&#x4E8B;&#x8D70;&#x8FDB;&#x5FC3;&#x91CC;&#x662F;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x6211;&#x53C8;&#x4F55;&#x65F6;&#x8BA9;&#x5199;&#x4F5C;&#x8D70;&#x8FDB;&#x4E86;&#x6211;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5DF2;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5370;&#x8C61;&#x4E86;&#x3002;&#x53EA;&#x8BB0;&#x5F97;&#x5F00;&#x59CB;&#x65F6;&#x5C31;&#x662F;&#x7C7B;&#x4F3C;&#x8BB0;&#x65E5;&#x8BB0;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x62FF;&#x5230;&#x4E00;&#x5851;&#x6599;&#x5C01;&#x9762;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x5982;&#x83B7;&#x81F3;&#x5B9D;&#xFF0C;&#x5411;&#x5176;&#x503E;&#x8BC9;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#xFF0C;&#x6240;&#x601D;&#x6240;&#x611F;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4E5F;&#x5B66;&#x7740;&#x4F5C;&#x5BB6;&#x7684;&#x6837;&#x5B50;&#x7ED9;&#x81EA;&#x5DF1;&#x53D6;&#x4E86;&#x4E2A;&#x7B14;&#x540D;&#xFF0C;&#x4E00;&#x6709;&#x611F;&#x6168;&#xFF0C;&#x6709;&#x8BDD;&#x8981;&#x8BF4;&#x4E86;&#xFF0C;&#x4FBF;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#x3002;&#x6587;&#x7AE0;&#x867D;&#x672A;&#x89C1;&#x8BF8;&#x62A5;&#x7AEF;&#xFF0C;&#x5374;&#x4E5F;&#x5728;&#x5B66;&#x6821;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x4E2D;&#x591A;&#x6B21;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#x3002;&#x521D;&#x4E2D;&#x65F6;&#x6709;&#x4E86;&#x82F1;&#x8BED;&#x8BFE;&#xFF0C;&#x6211;&#x5BF9;&#x82F1;&#x8BED;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x6C49;&#x8BED;&#x3001;&#x82F1;&#x8BED;&#x867D;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6211;&#x5374;&#x5BF9;&#x4E2D;&#x6587;&#x5199;&#x4F5C;&#x3001;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4FDD;&#x6301;&#x7740;&#x70ED;&#x60C5;&#x548C;&#x5174;&#x8DA3;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x5DE6;&#x8111;&#x4F18;&#x4E8E;&#x53F3;&#x8111;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6211;&#x5BF9;&#x8BED;&#x8A00;&#x3001;&#x6570;&#x5B66;&#x3001;&#x903B;&#x8F91;&#x5206;&#x6790;&#x7B49;&#x5B66;&#x8D77;&#x6765;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#xFF1B;&#x53EF;&#x5BF9;&#x7A7A;&#x95F4;&#x60F3;&#x8C61;&#x3001;&#x673A;&#x68B0;&#x5236;&#x56FE;&#x3001;&#x97F3;&#x4E50;&#x7B49;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x559C;&#x597D;&#x3002;</p>
<p>&#x5728;&#x4E0E;Steemit&#x76F8;&#x8BC6;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x82B1;&#x5728;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#x8981;&#x8FDC;&#x9AD8;&#x4E8E;&#x5199;&#x4F5C;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x9760;&#x5199;&#x4F5C;&#x6765;&#x5403;&#x996D;&#x6216;&#x8005;&#x589E;&#x52A0;&#x70B9;&#x989D;&#x5916;&#x6536;&#x5165;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#x4E86;&#x3002;&#x5012;&#x662F;&#x5B66;&#x597D;&#x82F1;&#x8BED;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x65BD;&#x5C55;&#x624D;&#x534E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD8;&#x80FD;&#x6709;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x5165;&#x3002;</p>
<p>Steemit&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x65E2;&#x953B;&#x70BC;&#x4E86;&#x5199;&#x4F5C;&#x6C34;&#x5E73;&#xFF0C;&#x53C8;&#x8D5A;&#x4E86;&#x771F;&#x91D1;&#x767D;&#x94F6;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#x3002;</p>
<p>&#x6211;&#x4EE5;&#x524D;&#x9605;&#x8BFB;&#x6587;&#x7AE0;&#x7684;&#x4E60;&#x60EF;&#x662F;&#x4E00;&#x76EE;&#x5341;&#x884C;&#xFF0C;&#x6CA1;&#x6709;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x5730;&#x901A;&#x8BFB;&#x6574;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x873B;&#x8713;&#x70B9;&#x6C34;&#xFF0C;&#x5F80;&#x5F80;&#x5F97;&#x4E0D;&#x5230;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x7684;&#x5B9E;&#x8D28;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x53EA;&#x77E5;&#x9053;&#x4E00;&#x5C06;&#x519B;&#x8D81;&#x9ED1;&#x8C03;&#x620F;&#x5983;&#x5B50;&#xFF0C;&#x5983;&#x5B50;&#x62C9;&#x4E0B;&#x5176;&#x7F28;&#x5E26;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5374;&#x7ADF;&#x4E0D;&#x77E5;&#x4E0E;&#x695A;&#x5E84;&#x738B;&#x6709;&#x5173;&#x3002;</p>
<p>&#x968F;&#x7740;&#x7535;&#x8111;&#x7684;&#x666E;&#x53CA;&#x548C;&#x5E94;&#x7528;&#xFF0C;&#x4E5F;&#x5F88;&#x5C11;&#x52A8;&#x7B14;&#x5199;&#x5B57;&#x4E86;&#xFF0C;&#x53EF;&#x5728;Steemit&#x53D1;&#x8868;&#x6587;&#x7AE0;&#x9700;&#x8981;&#x6253;&#x8349;&#x7A3F;&#x65F6;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x7ADF;&#x6709;&#x597D;&#x591A;&#x6302;&#x5728;&#x5634;&#x8FB9;&#x7684;&#x5B57;&#x4E0D;&#x4F1A;&#x5199;&#x4E86;&#xFF0C;&#x4E5F;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x9519;&#x522B;&#x5B57;&#x3002;&#x597D;&#x4E45;&#x4E0D;&#x7528;&#x771F;&#x7684;&#x5C31;&#x751F;&#x758F;&#x4E86;&#x3002;&#x8FD9;&#x4E5F;&#x4E0E;&#x4EE5;&#x524D;&#x8BFB;&#x4E66;&#x4E0D;&#x6C42;&#x751A;&#x89E3;&#xFF0C;&#x53EA;&#x770B;&#x4E2A;&#x76AE;&#x6BDB;&#x6709;&#x5173;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x4E00;&#x5207;&#x5374;&#x88AB;Steemit&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4E86;&#x3002;</p>
<p>Steemit&#x4E0A;&#x4EBA;&#x624D;&#x6D4E;&#x6D4E;&#xFF0C;&#x85CF;&#x9F99;&#x5367;&#x864E;&#xFF0C;&#x6BCF;&#x65E5;&#x7F8E;&#x56FE;&#x7F8E;&#x6587;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x6587;&#x7AE0;&#x5982;&#x8981;&#x5F97;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x8BA4;&#x53EF;&#x3001;&#x9CB8;&#x9C7C;&#x4EEC;&#x7684;&#x9752;&#x7750;&#xFF0C;&#x5FC5;&#x987B;&#x62FF;&#x51FA;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#x6765;&#x624D;&#x884C;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x9000;&#x5C45;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x5BF9;&#x53EF;&#x80FD;&#x7528;&#x5230;&#x7684;&#x3001;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#x7684;&#x77E5;&#x8BC6;&#x70B9;&#x8FDB;&#x884C;&#x4E86;&#x7F51;&#x7EDC;&#x641C;&#x7D22;&#x5B66;&#x4E60;&#xFF0C;&#x4E5F;&#x628A;&#x5973;&#x513F;&#x9AD8;&#x4E2D;&#x65F6;&#x7684;&#x8BED;&#x6587;&#x8BFE;&#x672C;&#x4EE5;&#x53CA;&#x9605;&#x8BFB;&#x6750;&#x6599;&#x627E;&#x51FA;&#x6765;&#xFF0C;&#x8BA4;&#x771F;&#x8BFB;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x5BF9;&#x300A;&#x8BFB;&#x8005;&#x300B;&#x3001;&#x300A;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x300B;&#x3001;&#x300A;&#x9752;&#x5E74;&#x6587;&#x6458;&#x300B;&#x7B49;&#x6742;&#x5FD7;&#xFF0C;&#x4E5F;&#x62BD;&#x65F6;&#x95F4;&#x7EC6;&#x7EC6;&#x9605;&#x8BFB;&#x3002;&#x751A;&#x81F3;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x77E5;&#x8BC6;&#x70B9;&#xFF0C;&#x6211;&#x4E5F;&#x52A0;&#x4EE5;&#x7559;&#x610F;&#xFF0C;&#x4EE5;&#x5907;&#x4E0D;&#x65F6;&#x4E4B;&#x9700;&#x3002;</p>
<p>&#x6211;&#x7531;&#x4E00;&#x4E2A;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x81EA;&#x5B66;&#x8005;&#xFF0C;&#x5F00;&#x59CB;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x4E2D;&#x6587;&#x4E13;&#x4E1A;&#x7684;&#x81EA;&#x5B66;&#x8005;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5F97;&#x76CA;&#x4E8E;Steemit&#x3002;</p>
<p>&#x8DEF;&#x6F2B;&#x6F2B;&#x5176;&#x4FEE;&#x8FDC;&#x516E;&#xFF0C;&#x543E;&#x5C06;&#x4E0A;&#x4E0B;&#x800C;&#x6C42;&#x7D22;&#x3002;<br><img src="https://steemitimages.com/DQmcM8TEQjBhJguhDxcxuNkZHGw9a7fPxTwx2L6BHU5x6Lt/IMG_20171022_133540.jpg" alt="IMG_20171022_133540.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-steemit-has-changed-my-study-habit" target="_blank" rel="noopener">Steemit &#x6539;&#x53D8;&#x4E86;&#x6211;&#x7684;&#x5B66;&#x4E60;&#x4E60;&#x60EF; Steemit Has Changed My Study Habit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/miscellanies-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWZHuA8kvafYjhLbFDP9ctD6rjPYjedu7NytKNMPiDZDu/mmexport1508504729239.jpg" alt="杂谈（二）Miscellanies (2)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-22T12:59:39.000Z">2017-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1144 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/miscellanies-2/">杂谈（二）Miscellanies (2)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x59BB;&#x5B50;&#x4E34;&#x8FD1;&#x9000;&#x4F11;&#x5E74;&#x9F84;&#xFF0C;&#x53EF;&#x53C8;&#x5728;&#x5BB6;&#x95F2;&#x5F97;&#x53D1;&#x614C;&#xFF0C;&#x53EA;&#x597D;&#x5728;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x627E;&#x4E86;&#x4E2A;&#x5BBF;&#x7BA1;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x5B69;&#x5B50;&#x4EEC;&#x4F1A;&#x628A;&#x4E00;&#x4E9B;&#x4E0D;&#x7528;&#x7684;&#x4E66;&#x7C4D;&#x6254;&#x5230;&#x5783;&#x573E;&#x6876;&#x91CC;&#xFF0C;&#x59BB;&#x5B50;&#x53D1;&#x73B0;&#x540E;&#x89C9;&#x5F97;&#x53EF;&#x60DC;&#xFF0C;&#x5C31;&#x4F1A;&#x9009;&#x4E9B;&#x89C9;&#x5F97;&#x6211;&#x80FD;&#x7528;&#x4E0A;&#x7684;&#x4E66;&#x672C;&#x5E26;&#x56DE;&#x5BB6;&#x6765;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x4E66;&#x7C4D;&#x6254;&#x4E86;&#x8FD8;&#x771F;&#x662F;&#x53EF;&#x60DC;&#xFF0C;&#x300A;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;&#x300B;&#x3001;&#x300A;&#x65C5;&#x6E38;&#x82F1;&#x8BED;&#x300B;&#x3001;&#x300A;&#x65B0;&#x7F16;&#x5927;&#x5B66;&#x7EFC;&#x5408;&#x82F1;&#x8BED;&#x300B;&#xFF0C;&#x6211;&#x90FD;&#x80FD;&#x7528;&#x7684;&#x4E0A;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x672C;&#x300A;&#x5927;&#x5B66;&#x8BED;&#x6587;&#x300B;&#xFF0C;&#x662F;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#xFF0C;&#x4E66;&#x8FD8;&#x6709;&#x516B;&#x3001;&#x4E5D;&#x6210;&#x65B0;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x672A;&#x505A;&#x4EFB;&#x4F55;&#x6807;&#x8BB0;&#xFF0C;&#x53EA;&#x5728;&#x6249;&#x9875;&#x5370;&#x5237;&#x7684;&#x201C;&#x4E3B;&#x7F16;&#x201D;&#x540E;&#x9762;&#xFF0C;&#x7528;&#x7B14;&#x753B;&#x4E86;&#x4E2A;&#x7C7B;&#x4F3C;&#x5BF9;&#x53F7;&#x7684;&#x63D2;&#x5165;&#x7B26;&#x53F7;&#xFF0C;&#x5728;&#x539F;&#x6765;&#x4E3B;&#x7F16;&#x4EBA;&#x5458;&#x7684;&#x524D;&#x9762;&#x52A0;&#x4E0A;&#x4E86;&#x201C;&#x7C73;&#x5FD7;&#x9E4F;&#x201D;&#x7684;&#x5B57;&#x6837;&#x3002;&#x8FD9;&#x5927;&#x7EA6;&#x5C31;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x4EBA;&#xFF0C;&#x81EA;&#x5C01;&#x4E86;&#x7B2C;&#x4E00;&#x4E3B;&#x7F16;&#xFF0C;&#x6050;&#x6015;&#x4ED6;&#x8FDE;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x4E5F;&#x6CA1;&#x6709;&#x770B;&#x8FC7;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x975E;&#x6D32;&#x7684;&#x90A3;&#x4E9B;&#x9752;&#x5E74;&#xFF0C;&#x975E;&#x6D32;&#x4F55;&#x4EE5;&#x90A3;&#x4E48;&#x8D2B;&#x7A77;&#xFF1F;&#x975E;&#x6D32;&#x7684;&#x7537;&#x4EBA;&#x4E0D;&#x5E72;&#x5BB6;&#x52A1;&#x3001;&#x4E0D;&#x4E0B;&#x53A8;&#x623F;&#xFF0C;&#x5A36;&#x4E86;&#x59BB;&#x5B50;&#x5C31;&#x662F;&#x7528;&#x6765;&#x751F;&#x80B2;&#x7684;&#x3002;&#x975E;&#x6D32;&#x5E74;&#x8F7B;&#x4EBA;&#x4EAB;&#x4E50;&#x7B2C;&#x4E00;&#xFF0C;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x4E5F;&#x4E0D;&#x90A3;&#x4E48;&#x52E4;&#x52B3;&#x3001;&#x656C;&#x4E1A;&#x3002;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x63F4;&#x975E;&#x7684;&#x5DE5;&#x7A0B;&#x9879;&#x76EE;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x4E2D;&#x65B9;&#x4EBA;&#x5458;&#x8BA9;&#x4E00;&#x975E;&#x6D32;&#x5C0F;&#x4F19;&#x53BB;&#x627E;&#x4E00;&#x4EF6;&#x7C7B;&#x4F3C;&#x4E8E;&#x87BA;&#x4E1D;&#x5200;&#x4E00;&#x6837;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x53EF;&#x7B49;&#x4E86;&#x534A;&#x5929;&#x4E5F;&#x4E0D;&#x89C1;&#x4EBA;&#x5F71;&#xFF0C;&#x90A3;&#x975E;&#x6D32;&#x5C0F;&#x4F19;&#x65E9;&#x5C31;&#x72EC;&#x81EA;&#x4EAB;&#x4E50;&#x53BB;&#x4E86;&#xFF0C;&#x628A;&#x5DE5;&#x4F5C;&#x629B;&#x5230;&#x4E86;&#x4E5D;&#x9704;&#x4E91;&#x5916;&#x3002;</p>
<p>&#x53EF;&#x601C;&#x4E4B;&#x4EBA;&#x5FC5;&#x6709;&#x53EF;&#x6068;&#x4E4B;&#x5904;&#xFF0C;&#x770B;&#x6765;&#x4E0D;&#x5047;&#xFF01;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#x5206;&#x914D;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x68C9;&#x7EBA;&#x5382;&#xFF0C;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#x7684;&#x8F9B;&#x82E6;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#x3002;&#x5973;&#x5DE5;&#x5728;&#x8F66;&#x95F4;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x5C5E;&#x4E8E;&#x4E00;&#x4E2A;&#x841D;&#x535C;&#x4E00;&#x4E2A;&#x5751;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x591A;&#x4F59;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x51B5;&#x4E14;&#x4E0A;&#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#x4E0E;&#x79D1;&#x5BA4;&#x7684;&#x5E38;&#x767D;&#x73ED;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x6240;&#x4EE5;&#x5E7C;&#x513F;&#x56ED;&#x91CC;&#x63A5;&#x9001;&#x5B69;&#x5B50;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x843D;&#x5230;&#x4E86;&#x7238;&#x7238;&#x4EEC;&#x7684;&#x5934;&#x4E0A;&#x3002;&#x7EBA;&#x7EC7;&#x5382;&#x91CC;&#x7537;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x76F8;&#x8F83;&#x4E8E;&#x5973;&#x5DE5;&#xFF0C;&#x8FD8;&#x7B97;&#x8F7B;&#x677E;&#x3002;&#x9664;&#x4E86;&#x63A5;&#x9001;&#x5B69;&#x5B50;&#x4E0A;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x7537;&#x4EBA;&#x4EEC;&#x8FD8;&#x627F;&#x5305;&#x4E86;&#x5BB6;&#x52A1;&#xFF0C;&#x5B8C;&#x5168;&#x4E00;&#x526F;&#x5168;&#x804C;&#x5BB6;&#x5EAD;&#x5987;&#x7537;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5C31;&#x8FDE;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x54ED;&#x53EB;&#x58F0;&#x4E5F;&#x4E0E;&#x522B;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x822C;&#x5B69;&#x5B50;&#x4EEC;&#x4F1A;&#x54ED;&#x7740;&#x627E;&#x201C;&#x5988;&#x5988;&#x201D;&#xFF0C;&#x53EF;&#x68C9;&#x7EBA;&#x5382;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x54ED;&#x4E86;&#x53EA;&#x4F1A;&#x558A;&#x201C;&#x7238;&#x7238;&#x201D;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#x662F;&#x591A;&#x4E48;&#x8F9B;&#x82E6;&#x554A;&#xFF01;</p>
<p>&#x4E09;&#x3001;&#x6211;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684;&#x90A3;&#x4E2A;&#x68C9;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x7BA1;&#x7406;&#x4E0A;&#x5B58;&#x5728;&#x5F88;&#x591A;&#x6F0F;&#x6D1E;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x4F01;&#x4E1A;&#x540E;&#x6765;&#x5012;&#x95ED;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;&#x5382;&#x5927;&#x95E8;&#x53E3;&#x7684;&#x95E8;&#x536B;&#x901A;&#x5E38;&#x662F;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E2D;&#x5348;&#x5403;&#x996D;&#x65F6;&#x95F4;&#x8981;&#x8F6E;&#x6D41;&#x7740;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x5C31;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x4E86;&#x3002;&#x800C;&#x8FD9;&#x65F6;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x65F6;&#x673A;&#x4ECE;&#x5382;&#x91CC;&#x9762;&#x5F80;&#x5BB6;&#x91CC;&#x8FD0;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x4EBA;&#x62AC;&#x7740;&#x4E00;&#x6728;&#x95E8;&#x6765;&#x5230;&#x4E86;&#x5927;&#x95E8;&#x53E3;&#xFF0C;&#x90A3;&#x4E2A;&#x95E8;&#x536B;&#x7D27;&#x5F20;&#x4E86;&#x8D77;&#x6765;&#xFF1A;&#x62E6;&#x4F4F;&#x5427;&#xFF0C;&#x4F4E;&#x5934;&#x4E0D;&#x89C1;&#x62AC;&#x5934;&#x89C1;&#xFF0C;&#x90A3;&#x5C31;&#x5F97;&#x7F6A;&#x4E86;&#x4EBA;&#x3002;&#x4E0D;&#x62E6;&#x5427;&#xFF0C;&#x8BA9;&#x9886;&#x5BFC;&#x6216;&#x8005;&#x522B;&#x4EBA;&#x770B;&#x89C1;&#xFF0C;&#x4E5F;&#x4E0D;&#x597D;&#x4EA4;&#x4EE3;&#x3002;&#x867D;&#x8BF4;&#x653E;&#x884C;&#x4E86;&#xFF0C;&#x95E8;&#x536B;&#x5374;&#x6559;&#x80B2;&#x4E86;&#x4E00;&#x756A;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x592A;&#x7A81;&#x7136;&#x3002;&#x4E0B;&#x4E00;&#x6B21;&#x518D;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#xFF0C;&#x4F60;&#x4EEC;&#x5148;&#x6253;&#x4E2A;&#x7535;&#x8BDD;&#x6765;&#xFF0C;&#x6211;&#x5C31;&#x88C5;&#x4F5C;&#x53BB;&#x6D17;&#x624B;&#x95F4;&#xFF0C;&#x8D81;&#x6CA1;&#x4EBA;&#x65F6;&#xFF0C;&#x4F60;&#x4EEC;&#x518D;&#x51FA;&#x5927;&#x95E8;&#x3002;&#x201D;</p>
<p>&#x95E8;&#x536B;&#x771F;&#x662F;&#x806A;&#x660E;&#x554A;&#xFF0C;&#x5C31;&#x7B97;&#x9886;&#x5BFC;&#x95EE;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x4E5F;&#x6709;&#x8BDD;&#x56DE;&#x7B54;&#xFF1A;&#x6211;&#x6B63;&#x597D;&#x53BB;&#x4E86;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x6CA1;&#x6709;&#x770B;&#x89C1;&#x2026;&#x2026;</p>
<p>&#x56DB;&#x3001;&#x6B20;&#x4EC0;&#x4E48;&#x4E5F;&#x522B;&#x6B20;&#x4EBA;&#x60C5;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x4EEC;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x8003;&#x8651;&#x7684;&#x3002;&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x4E24;&#x8005;&#x95F4;&#x8FD8;&#x4E0D;&#x591F;&#x4EB2;&#x8FD1;&#x3002;&#x6B20;&#x7740;&#x522B;&#x4EBA;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x5FC3;&#x91CC;&#x53D1;&#x614C;&#xFF0C;&#x89C9;&#x5F97;&#x6709;&#x6127;&#x4E8E;&#x4EBA;&#x5BB6;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x90A3;&#x4E48;&#x5B89;&#x5B81;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x603B;&#x5728;&#x5BFB;&#x627E;&#x673A;&#x4F1A;&#x8FD8;&#x4EBA;&#x5BB6;&#x7684;&#x60C5;&#x5206;&#xFF0C;&#x4F3C;&#x507F;&#x8FD8;&#x4E00;&#x7B14;&#x503A;&#x52A1;&#xFF0C;&#x8FD8;&#x6E05;&#x4E86;&#x4E5F;&#x5C31;&#x8F7B;&#x677E;&#x4E86;&#x3002;&#x8FD9;&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#x4E86;&#x4E24;&#x8005;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x4E24;&#x4E2A;&#x4EB2;&#x8FD1;&#x3001;&#x4EB2;&#x5BC6;&#x7684;&#x5173;&#x7CFB;&#x4E0D;&#x4F1A;&#x60F3;&#x7740;&#x8C01;&#x6B20;&#x8C01;&#x3001;&#x8C01;&#x8FD8;&#x8C01;&#x60C5;&#x5206;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6545;&#x800C;&#xFF0C;&#x6709;&#x4E9B;&#x60C5;&#x5206;&#x8FD8;&#x662F;&#x6B20;&#x7740;&#x7684;&#x597D;&#xFF0C;&#x6709;&#x65F6;&#x4EBA;&#x60C5;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x9897;&#x6E29;&#x6696;&#x7684;&#x5FC3;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWZHuA8kvafYjhLbFDP9ctD6rjPYjedu7NytKNMPiDZDu/mmexport1508504729239.jpg" alt="mmexport1508504729239.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/miscellanies-2" target="_blank" rel="noopener">&#x6742;&#x8C08;&#xFF08;&#x4E8C;&#xFF09;Miscellanies (2)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/some-pains-only-men-understand/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRbzMFWbxKY5ywsELSh2PikKpVfEwZTPEuPocY8whHVAc/mmexport1508504749678.jpg" alt="有些痛只有男人才懂 Some Pains, Only Men Understand">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-22T04:21:39.000Z">2017-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 806 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/some-pains-only-men-understand/">有些痛只有男人才懂 Some Pains, Only Men Understand</a>
            
        </h1>
        <div class="content">
            <p>&#x300A;&#x5E38;&#x56DE;&#x5BB6;&#x770B;&#x770B;&#x300B;&#x8FD9;&#x9996;&#x6B4C;&#x66FE;&#x706B;&#x904D;&#x5927;&#x6C5F;&#x5357;&#x5317;&#xFF0C;&#x8BA9;&#x4EBA;&#x52A8;&#x5BB9;&#x7684;&#x6B4C;&#x8BCD;&#x3001;&#x6E29;&#x6696;&#x7684;&#x65CB;&#x5F8B;&#x6253;&#x52A8;&#x4E86;&#x591A;&#x5C11;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x4E5F;&#x6233;&#x75DB;&#x4E86;&#x591A;&#x5C11;&#x5728;&#x5916;&#x6F02;&#x6CCA;&#x3001;&#x95EF;&#x8361;&#x3001;&#x6253;&#x5DE5;&#x4EBA;&#x7684;&#x5FC3;&#x3002;&#x201C;&#x2026;&#x2026;&#x5988;&#x5988;&#x51C6;&#x5907;&#x4E86;&#x4E00;&#x4E9B;&#x5520;&#x53E8;&#xFF0C;&#x7238;&#x7238;&#x5F20;&#x7F57;&#x4E86;&#x4E00;&#x684C;&#x597D;&#x996D;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x70E6;&#x607C;&#x8DDF;&#x5988;&#x5988;&#x8BF4;&#x8BF4;&#xFF0C;&#x5DE5;&#x4F5C;&#x7684;&#x4E8B;&#x60C5;&#x5411;&#x7238;&#x7238;&#x8C08;&#x8C08;&#x2026;&#x2026;&#x201D; </p>
<p>&#x8BF4;&#x8D77;&#x5BB6;&#xFF0C;&#x7537;&#x4EBA;&#x5C31;&#x662F;&#x90A3;&#x9662;&#x5899;&#x3001;&#x5C31;&#x662F;&#x90A3;&#x9662;&#x5899;&#x91CC;&#x9762;&#x90A3;&#x6321;&#x98CE;&#x906E;&#x96E8;&#x7684;&#x623F;&#x5B50;&#x3002;&#x7ED9;&#x5973;&#x4EBA;&#x3001;&#x7ED9;&#x5B69;&#x5B50;&#x4E00;&#x4E2A;&#x5BB6;&#xFF0C;&#x4E00;&#x4E2A;&#x5B89;&#x5168;&#x3001;&#x6E29;&#x6696;&#x7684;&#x7A9D;&#xFF0C;&#x8FD9;&#x662F;&#x7537;&#x4EBA;&#x6700;&#x5927;&#x7684;&#x5FC3;&#x613F;&#x3002;&#x7EB5;&#x4F7F;&#x623F;&#x5B50;&#x7834;&#x65E7;&#x3001;&#x7B80;&#x964B;&#xFF0C;&#x5374;&#x80FD;&#x62B5;&#x5FA1;&#x98CE;&#x5BD2;&#xFF0C;&#x6D41;&#x79BB;&#x5931;&#x6240;&#x3001;&#x5C45;&#x65E0;&#x5B9A;&#x6240;&#x3001;&#x623F;&#x5C4B;&#x6F0F;&#x96E8;&#x98D8;&#x6447;&#xFF0C;&#x90FD;&#x662F;&#x7537;&#x4EBA;&#x5FC3;&#x4E0A;&#x7684;&#x75DB;&#xFF0C;&#x7537;&#x4EBA;&#x4F1A;&#x4E3A;&#x6B64;&#x594B;&#x6597;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x7684;&#x75DB;&#x82E6;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x8DDF;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x4EBA;&#x548C;&#x5B69;&#x5B50;&#x8BC9;&#x8BF4;&#xFF0C;&#x4ED6;&#x5F97;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x6491;&#x8D77;&#x4E00;&#x7247;&#x5929;&#x3001;&#x7EF4;&#x6301;&#x4E00;&#x4E2A;&#x5BB6;&#x3002;&#x7537;&#x4EBA;&#x4E5F;&#x6709;&#x6D41;&#x6CEA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7537;&#x513F;&#x6709;&#x6CEA;&#x4E0D;&#x8F7B;&#x5F39;&#xFF0C;&#x53EA;&#x56E0;&#x672A;&#x5230;&#x4F24;&#x5FC3;&#x5904;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x628A;&#x8FD9;&#x4EFD;&#x60B2;&#x4F24;&#x85CF;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x6302;&#x5728;&#x8138;&#x4E0A;&#x3002;&#x53EA;&#x80FD;&#x8BA9;&#x65F6;&#x95F4;&#x6162;&#x6162;&#x51B2;&#x5237;&#xFF0C;&#x968F;&#x6D41;&#x901D;&#x7684;&#x65F6;&#x5149;&#x6DE1;&#x5FD8;&#xFF0C;&#x95F2;&#x4E0B;&#x6765;&#x65F6;&#xFF0C;&#x5076;&#x5C14;&#x7528;&#x5185;&#x5FC3;&#x7684;&#x82E6;&#x6DA9;&#x8214;&#x8210;&#x4E00;&#x4E0B;&#x4F24;&#x53E3;&#xFF0C;&#x8BA9;&#x5B83;&#x6E10;&#x6E10;&#x6108;&#x5408;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x7D2F;&#x4E86;&#xFF0C;&#x53EF;&#x4ED6;&#x4E0D;&#x80FD;&#x505C;&#x4E0B;&#x6765;&#x6B47;&#x4E00;&#x6B47;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x628A;&#x80A9;&#x4E0A;&#x7684;&#x62C5;&#x5B50;&#x653E;&#x4E0B;&#x3002;&#x518D;&#x82E6;&#x518D;&#x7D2F;&#xFF0C;&#x7537;&#x4EBA;&#x4E5F;&#x8981;&#x633A;&#x8D77;&#x8170;&#x677F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x8EAB;&#x540E;&#x8FD8;&#x6709;&#x671F;&#x76FC;&#x3001;&#x6E34;&#x671B;&#x7684;&#x773C;&#x795E;&#x3002;&#x5373;&#x4F7F;&#x8DCC;&#x5012;&#x4E86;&#xFF0C;&#x7537;&#x4EBA;&#x4E5F;&#x8981;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x7EE7;&#x7EED;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x52AA;&#x529B;&#x8D5A;&#x94B1;&#xFF0C;&#x517B;&#x6D3B;&#x8001;&#x4EBA;&#x3001;&#x59BB;&#x5B50;&#x3001;&#x513F;&#x5973;&#x3002;</p>
<p>&#x7236;&#x6BCD;&#x4E00;&#x5929;&#x5929;&#x8001;&#x53BB;&#xFF0C;&#x5B69;&#x5B50;&#x8FD8;&#x672A;&#x6210;&#x4EBA;&#xFF0C;&#x7537;&#x4EBA;&#x5230;&#x4E86;&#x4E2D;&#x5E74;&#xFF0C;&#x80A9;&#x4E0A;&#x7684;&#x62C5;&#x5B50;&#x66F4;&#x91CD;&#x4E86;&#xFF0C;&#x66F4;&#x7D2F;&#x4E86;&#x3002;</p>
<p>&#x5F85;&#x5B50;&#x5973;&#x957F;&#x5927;&#xFF0C;&#x53C8;&#x8981;&#x5F00;&#x59CB;&#x5F20;&#x7F57;&#x5B69;&#x5B50;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x8DD1;&#x65AD;&#x4E86;&#x817F;&#xFF0C;&#x78E8;&#x7834;&#x4E86;&#x5634;&#x76AE;&#x5B50;&#x3002;&#x9000;&#x4F11;&#x7684;&#x7236;&#x4EB2;&#x5954;&#x6CE2;&#x4E8E;&#x5BB6;&#x4E0E;&#x7164;&#x77FF;&#x4E4B;&#x95F4;&#xFF0C;&#x6C42;&#x4EBA;&#x6258;&#x4EBA;&#xFF0C;&#x603B;&#x7B97;&#x89E3;&#x51B3;&#x4E86;&#x4E8C;&#x59D0;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5CB3;&#x7236;&#x5E73;&#x751F;&#x53EA;&#x5438;&#x4E86;&#x4E24;&#x9897;&#x70DF;&#xFF0C;&#x4E00;&#x9897;&#x662F;&#x5728;&#x5F97;&#x77E5;&#x81EA;&#x5DF1;&#x53F3;&#x6D3E;&#x88AB;&#x5E73;&#x53CD;&#x540E;&#xFF0C;&#x53E6;&#x4E00;&#x9897;&#x662F;&#x5728;&#x59BB;&#x5B50;&#x7684;&#x5DE5;&#x4F5C;&#x6709;&#x4E86;&#x7740;&#x843D;&#x65F6;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x7537;&#x4EBA;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E5F;&#x662F;&#x7537;&#x4EBA;&#x7684;&#x52B3;&#x7D2F;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x4E0D;&#x662F;&#x4E0D;&#x4F1A;&#x5FEB;&#x4E50;&#x3001;&#x4E0D;&#x61C2;&#x6D6A;&#x6F2B;&#x3001;&#x4E0D;&#x591F;&#x7EC6;&#x5FC3;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x628A;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x653E;&#x5728;&#x4E86;&#x5FC3;&#x91CC;&#xFF0C;&#x4E0D;&#x613F;&#x6D41;&#x9732;&#x51FA;&#x6765;&#x3002;&#x53EA;&#x662F;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x6323;&#x94B1;&#xFF0C;&#x5982;&#x4F55;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x6709;&#x6CEA;&#x96BE;&#x5FCD;&#xFF0C;&#x7537;&#x4EBA;&#x4E5F;&#x53EA;&#x80FD;&#x8EB2;&#x5728;&#x65E0;&#x4EBA;&#x7684;&#x89D2;&#x843D;&#x91CC;&#x72EC;&#x81EA;&#x6CEA;&#x6D41;&#x3002;&#x7537;&#x4EBA;&#x6D41;&#x6CEA;&#xFF0C;&#x4F1A;&#x88AB;&#x4EBA;&#x8BA5;&#x8BBD;&#x4E3A;&#x4E0D;&#x50CF;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x7537;&#x4EBA;&#x624D;&#x4F1A;&#x6DF1;&#x5207;&#x4F53;&#x4F1A;&#x5230;&#x8FD9;&#x79CD;&#x82E6;&#x548C;&#x7D2F;&#x3002;</p>
<p>&#x4E00;&#x53E3;&#x53E3;&#x8885;&#x8885;&#x9752;&#x70DF;&#xFF0C;&#x4E00;&#x676F;&#x676F;&#x5BC2;&#x5BDE;&#x5FE7;&#x6101;&#x3002;&#x552F;&#x5728;&#x6B64;&#x65F6;&#xFF0C;&#x624D;&#x4F1A;&#x8D70;&#x8FDB;&#x7537;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x7537;&#x4EBA;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRbzMFWbxKY5ywsELSh2PikKpVfEwZTPEuPocY8whHVAc/mmexport1508504749678.jpg" alt="mmexport1508504749678.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/some-pains-only-men-understand" target="_blank" rel="noopener">&#x6709;&#x4E9B;&#x75DB;&#x53EA;&#x6709;&#x7537;&#x4EBA;&#x624D;&#x61C2; Some Pains, Only Men Understand</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/119/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/121/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/119/">119</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/120/">120</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/121/">121</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/147/">147</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

