
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1560347480971/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190612/247825b1ed0049a88d45287f619d12e9.jpg" alt="老朋友，新朋友 Old Friend, New Friend">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-12T13:51:27.000Z">2019-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 614 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1560347480971/">老朋友，新朋友 Old Friend, New Friend</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190612/247825b1ed0049a88d45287f619d12e9.jpg" alt=""></p>
<p>1985&#x5E74;&#x8003;&#x5165;&#x4E2D;&#x4E13;&#x540E;&#xFF0C;&#x5B66;&#x4E60;&#x5C31;&#x4E0D;&#x50CF;&#x521D;&#x4E2D;&#x90A3;&#x6837;&#x7D27;&#x5F20;&#x4E86;&#xFF0C;&#x6211;&#x4FBF;&#x6709;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x57CB;&#x5934;&#x4E8E;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#x548C;&#x5199;&#x4F5C;&#x4E2D;&#x3002;&#x6211;&#x5E38;&#x5E38;&#x5F80;&#x8FD4;&#x4E8E;&#x6559;&#x5BA4;&#x3001;&#x5BBF;&#x820D;&#x3001;&#x9605;&#x89C8;&#x5BA4;&#x4E4B;&#x95F4;&#xFF0C;&#x6BCF;&#x6BCF;&#x9047;&#x5230;&#x7F8E;&#x6587;&#x4F73;&#x53E5;&#xFF0C;&#x6211;&#x4FBF;&#x6458;&#x6284;&#x4E0B;&#x6765;&#xFF0C;&#x5F85;&#x5230;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x6211;&#x5DF2;&#x6284;&#x4E86;&#x539A;&#x539A;&#x7684;&#x51E0;&#x672C;&#x5B50;&#x3002;&#x53EF;&#x60DC;&#x540E;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x8FC7;&#x5F97;&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#xFF0C;&#x75B2;&#x4E8E;&#x751F;&#x8BA1;&#xFF0C;&#x53C8;&#x65E0;&#x6687;&#x987E;&#x53CA;&#xFF0C;&#x53EA;&#x5269;&#x4E00;&#x672C;&#x4FDD;&#x5B58;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#x4E86;&#x3002;</p>
<p>&#x94B1;&#x949F;&#x4E66;&#x5173;&#x4E8E;&#x8461;&#x8404;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x8FD8;&#x6709;&#x4F5C;&#x5BB6;&#x8D75;&#x6811;&#x7406;&#x7684;&#x90A3;&#x4E00;&#x5E2D;&#x8BBF;&#x8C08;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x65F6;&#x6DD8;&#x5230;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x5728;&#x90A3;&#x65F6;&#x660E;&#x767D;&#x6587;&#x5E94;&#x4EE5;&#x60C5;&#x52A8;&#x4EBA;&#xFF0C;&#x4EE5;&#x60C5;&#x611F;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x7F8E;&#x6587;&#x4F73;&#x53E5;&#x5C31;&#x50CF;&#x95EA;&#x5149;&#x7684;&#x5F69;&#x77F3;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x51ED;&#x7740;&#x62FF;&#x6765;&#x4E3B;&#x4E49;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BED;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FBF;&#x7FFB;&#x9605;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x4F18;&#x7F8E;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x597D;&#x4F3C;&#x6361;&#x5230;&#x7684;&#x5B9D;&#x8D1D;&#xFF0C;&#x7EC6;&#x7EC6;&#x7422;&#x78E8;&#xFF0C;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x3002;&#x53C8;&#x4F3C;&#x4E0E;&#x8001;&#x670B;&#x53CB;&#x76F8;&#x89C1;&#xFF0C;&#x6709;&#x4E07;&#x8BED;&#x5343;&#x8A00;&#x3002;</p>
<p>&#x800C;&#x6709;&#x8BB8;&#x591A;&#x4F73;&#x53E5;&#x7ECF;&#x5E38;&#x4E0E;&#x4F60;&#x649E;&#x4E86;&#x5934;&#xFF0C;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#xFF0C;&#x53C8;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;&#xFF0C;&#x53EA;&#x597D;&#x5199;&#x8FDB;&#x7B14;&#x8BB0;&#x4E2D;&#xFF0C;&#x88C5;&#x5728;&#x4E86;&#x8111;&#x888B;&#x91CC;&#x3002;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x96C6;&#x814B;&#x6210;&#x88D8;&#xFF0C;&#x4F55;&#x6101;&#x4E0D;&#x4F1A;&#x4FE1;&#x624B;&#x62C8;&#x6765;&#xFF0C;&#x65E0;&#x7C73;&#x4E0B;&#x9505;&#xFF1F;</p>
<p>&#x6E10;&#x6E10;&#x4E30;&#x5BCC;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x62D3;&#x5C55;&#x4E86;&#x601D;&#x7EF4;&#xFF0C;&#x5F00;&#x9614;&#x4E86;&#x89C6;&#x91CE;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x4FC3;&#x8FDB;&#x4E86;&#x77E5;&#x8BC6;&#x7684;&#x589E;&#x957F;&#x3002;</p>
<p>&#x65E7;&#x7684;&#x6458;&#x6284;&#x7B14;&#x8BB0;&#xFF0C;&#x5C31;&#x50CF;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x8BED;&#x5374;&#x4F34;&#x6211;&#x524D;&#x884C;&#xFF0C;&#x5728;&#x4F4E;&#x843D;&#x5931;&#x610F;&#x4E4B;&#x9645;&#xFF0C;&#x652F;&#x6491;&#x7740;&#x6211;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x5012;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x6B21;&#x7FFB;&#x9605;&#xFF0C;&#x5C31;&#x662F;&#x4E0E;&#x8001;&#x670B;&#x53CB;&#x7684;&#x4E00;&#x6B21;&#x91CD;&#x9022;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x66F4;&#x6DF1;&#x66F4;&#x65B0;&#x7684;&#x611F;&#x609F;&#x3002;</p>
<p>&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x65D7;&#x4E0B;&#x7684;&#x505A;&#x5230;&#x7F51;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#xFF0C;&#x66FE;&#x5BC4;&#x7ED9;&#x6211;&#x4E00;&#x672C;&#x5851;&#x5C01;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x4F5C;&#x4E3A;&#x7EAA;&#x5FF5;&#x3002;&#x6211;&#x60F3;&#x628A;&#x4ECA;&#x540E;&#x9047;&#x5230;&#x7684;&#x7F8E;&#x4E3D;&#x7684;&#x6587;&#x7AE0;&#x3001;&#x53E5;&#x5B50;&#xFF0C;&#x4EA4;&#x7ED9;&#x5979;&#x4FDD;&#x5B58;&#xFF0C;&#x8BF4;&#x7ED9;&#x5979;&#x542C;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x53C8;&#x7ED3;&#x4EA4;&#x4E86;&#x4E00;&#x4F4D;&#x65B0;&#x670B;&#x53CB;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x8001;&#x670B;&#x53CB;&#x8FD8;&#x662F;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x53EA;&#x8981;&#x589E;&#x957F;&#x77E5;&#x8BC6;&#xFF0C;&#x5E26;&#x7ED9;&#x4F60;&#x542F;&#x8FEA;&#xFF0C;&#x7ED9;&#x4E88;&#x4F60;&#x5411;&#x4E0A;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x826F;&#x5E08;&#x76CA;&#x53CB;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1560347480971" target="_blank" rel="noopener">&#x2018;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x65B0;&#x670B;&#x53CB; Old Friend, New Friend&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1560258432226/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190611/a5a5d9978878461e9f3ad11fdd6a6bca.jpg" alt="自信而又乐观的妻子 My Confident and Optimistic Wife">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-11T13:07:36.000Z">2019-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1226 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1560258432226/">自信而又乐观的妻子 My Confident and Optimistic Wife</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190611/a5a5d9978878461e9f3ad11fdd6a6bca.jpg" alt=""></p>
<p>&#x59BB;&#x5B50;&#x51FA;&#x751F;&#x65F6;&#xFF0C;&#x5CB3;&#x7236;&#x5DF2;&#x88AB;&#x6253;&#x6210;&#x53F3;&#x6D3E;&#xFF0C;&#x4E0B;&#x653E;&#x5230;&#x519C;&#x6751;&#x91CC;&#x7684;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x53BB;&#x5F53;&#x8001;&#x5E08;&#x4E86;&#xFF0C;&#x5168;&#x5BB6;&#x4EBA;&#x4E5F;&#x7531;&#x6B64;&#x53BB;&#x4E86;&#x519C;&#x6751;&#x751F;&#x6D3B;&#x3002;&#x76F8;&#x8F83;&#x4E8E;&#x4EE5;&#x5F80;&#xFF0C;&#x5C3D;&#x7BA1;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x8270;&#x96BE;&#xFF0C;&#x4F46;&#x8FD9;&#x4F3C;&#x4E4E;&#x4E1D;&#x6BEB;&#x4E0D;&#x5F71;&#x54CD;&#x59BB;&#x5B50;&#x7AE5;&#x5E74;&#x65F6;&#x7684;&#x4F18;&#x8D8A;&#x611F;&#x3002;</p>
<p>&#x7626;&#x6B7B;&#x7684;&#x9A86;&#x9A7C;&#x6BD4;&#x9A6C;&#x5927;&#xFF0C;&#x5CB3;&#x7236;&#x5CB3;&#x6BCD;&#x90FD;&#x662F;&#x8001;&#x5E08;&#xFF0C;&#x5C3D;&#x7BA1;&#x5DE5;&#x8D44;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x5728;&#x519C;&#x6751;&#x91CC;&#x5374;&#x662F;&#x5C5E;&#x4E8E;&#x6761;&#x4EF6;&#x597D;&#x7684;&#x4E86;&#x3002;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x8D2B;&#x4E0B;&#x4E2D;&#x519C;&#x7684;&#x5B69;&#x5B50;&#x8FDE;&#x5403;&#x9971;&#x996D;&#x90FD;&#x6210;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x59BB;&#x5B50;&#x5C0F;&#x65F6;&#x5019;&#x7ECF;&#x5E38;&#x80FD;&#x591F;&#x5403;&#x5230;&#x767D;&#x9762;&#x9992;&#x5934;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x4E0A;&#x5B66;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x59BB;&#x5B50;&#x5C31;&#x8DDF;&#x7740;&#x5CB3;&#x7236;&#x5CB3;&#x6BCD;&#x4E0A;&#x5B66;&#x3002;&#x8001;&#x5E08;&#x7684;&#x5B69;&#x5B50;&#x81EA;&#x7136;&#x5C31;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x5C31;&#x8FDE;&#x574F;&#x5B69;&#x5B50;&#x4E5F;&#x4E0D;&#x53BB;&#x62DB;&#x60F9;&#x3002;&#x59BB;&#x5B50;&#x7684;&#x8EAB;&#x8FB9;&#x7ECF;&#x5E38;&#x56F4;&#x7740;&#x4E00;&#x5E2E;&#x5B69;&#x5B50;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x8BFE;&#x684C;&#x5979;&#x51E0;&#x4E4E;&#x5360;&#x4E86;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x3002;&#x7236;&#x6BCD;&#x90FD;&#x662F;&#x8001;&#x5E08;&#xFF0C;&#x5BB6;&#x5EAD;&#x6761;&#x4EF6;&#x53C8;&#x76F8;&#x5BF9;&#x4F18;&#x8D8A;&#xFF0C;&#x59BB;&#x5B50;&#x7684;&#x81EA;&#x4FE1;&#x5C31;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x751F;&#x6839;&#x53D1;&#x82BD;&#xFF0C;&#x6E10;&#x6E10;&#x58EE;&#x5927;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#x5C31;&#x6765;&#x5230;&#x73B0;&#x5728;&#x7684;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x53C2;&#x52A0;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x6211;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x4E5F;&#x7531;&#x6B64;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x4E24;&#x4EBA;&#x76F8;&#x9047;&#x7684;&#x5730;&#x65B9;&#x3002;&#x521A;&#x63A5;&#x89E6;&#x65F6;&#xFF0C;&#x59BB;&#x5B50;&#x5E76;&#x6CA1;&#x6709;&#x770B;&#x4E0A;&#x6211;&#x3002;&#x8BB8;&#x662F;&#x8425;&#x517B;&#x4E0D;&#x826F;&#xFF0C;&#x6211;1.75&#x7C73;&#x7684;&#x4E2A;&#x5B50;&#xFF0C;&#x4F53;&#x91CD;&#x5374;&#x4E0D;&#x5230;60&#x516C;&#x65A4;&#xFF0C;&#x7626;&#x7626;&#x7684;&#x4E2A;&#x5B50;&#xFF0C;&#x9762;&#x9EC4;&#x808C;&#x7626;&#xFF0C;&#x8FD8;&#x6709;&#x70B9;&#x9A7C;&#x80CC;&#x3002;&#x540E;&#x5728;&#x59BB;&#x5B50;&#x5927;&#x59D0;&#x7684;&#x529D;&#x8BF4;&#x4E0B;&#xFF0C;&#x59BB;&#x5B50;&#x624D;&#x7B97;&#x540C;&#x610F;&#x3002;&#x6309;&#x7167;&#x59BB;&#x5B50;&#x540E;&#x6765;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x4F3C;&#x4ECE;&#x571F;&#x5806;&#x91CC;&#x6252;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x6211;&#x540E;&#x6765;&#x901A;&#x8FC7;&#x81EA;&#x5B66;&#x62FF;&#x5230;&#x4E86;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x5DEE;&#x51E0;&#x5206;&#x8003;&#x4E0A;&#x7814;&#x7A76;&#x751F;&#x3002;&#x6BCF;&#x6BCF;&#x59BB;&#x5B50;&#x54EA;&#x91CC;&#x505A;&#x7684;&#x4E0D;&#x597D;&#xFF0C;&#x6211;&#x5F00;&#x53E3;&#x8981;&#x8BAD;&#x65A5;&#x5979;&#x65F6;&#xFF0C;&#x59BB;&#x5B50;&#x603B;&#x662F;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF0C;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x8BF4;&#x6211;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x201C;&#x7814;&#x6F0F;&#x5B50;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x7814;&#x7A76;&#x751F;&#x6F0F;&#x5B50;&#xFF0C;&#x5927;&#x7EA6;&#x5C31;&#x662F;&#x5DEE;&#x4E00;&#x70B9;&#x8003;&#x4E0A;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#x5427;&#x3002;&#x201C;&#x6F0F;&#x5B50;&#x201D;&#x5927;&#x6982;&#x662F;&#x4E1C;&#x5317;&#x65B9;&#x8A00;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x8FD8;&#x6709;&#x201C;&#x5927;&#x5B66;&#x751F;&#x6F0F;&#x5B50;&#x201D;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x59BB;&#x5B50;&#x4ECE;&#x5927;&#x59D0;&#x5BB6;&#x90BB;&#x5C45;&#x90A3;&#x91CC;&#x5B66;&#x6765;&#x7684;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x5BB9;&#x6613;&#x5FD8;&#x4E8B;&#xFF0C;&#x4E22;&#x4E09;&#x843D;&#x56DB;&#xFF0C;&#x800C;&#x4E14;&#x51E1;&#x4E8B;&#x90FD;&#x4E0D;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x4E2A;&#x7F3A;&#x70B9;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x4E50;&#x89C2;&#x3001;&#x4E0D;&#x77E5;&#x5FE7;&#x6101;&#x7684;&#x4F18;&#x70B9;&#x5427;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5C0F;&#x65F6;&#x611F;&#x5192;&#x53D1;&#x70E7;&#xFF0C;&#x4E00;&#x6574;&#x665A;&#x6211;&#x90FD;&#x96BE;&#x4EE5;&#x5165;&#x7720;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x53BB;&#x6478;&#x5973;&#x513F;&#x7684;&#x989D;&#x5934;&#xFF0C;&#x62C5;&#x5FC3;&#x7126;&#x8651;&#xFF1B;&#x59BB;&#x5B50;&#x5374;&#x5728;&#x4E00;&#x8FB9;&#x9F3E;&#x58F0;&#x5982;&#x96F7;&#x3002;&#x59BB;&#x5B50;&#x4E50;&#x89C2;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x4E0D;&#x628A;&#x751F;&#x6D3B;&#x7684;&#x7410;&#x4E8B;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#xFF0C;&#x5979;&#x7ECF;&#x5E38;&#x63D0;&#x53CA;&#x5CB3;&#x7236;&#x7684;&#x4E00;&#x53E5;&#x540D;&#x8A00;&#xFF0C;&#x201C;&#x9664;&#x4E86;&#x751F;&#x6B7B;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#x53EF;&#x5FE7;&#x3002;&#x201D;</p>
<p>&#x8BB8;&#x662F;&#x4E13;&#x6CE8;&#x4E8E;&#x5DE5;&#x4F5C;&#x3001;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x5728;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x603B;&#x662F;&#x4E0D;&#x5982;&#x59BB;&#x5B50;&#x4E4B;&#x610F;&#x3002;&#x6BCF;&#x6BCF;&#x906D;&#x59BB;&#x5B50;&#x8BAD;&#x65A5;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x70B9;&#x5934;&#x79F0;&#x662F;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x884C;&#x5C31;&#x6D17;&#x8033;&#x606D;&#x542C;&#xFF0C;&#x5408;&#x773C;&#x660F;&#x660F;&#x6B32;&#x7761;&#x4E86;&#xFF0C;&#x5FC3;&#x91CC;&#x8FD8;&#x5FF5;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x4FE1;&#x6761;&#x804A;&#x4EE5;&#x81EA;&#x6170;&#xFF1A;&#x7B2C;&#x4E00;&#x6761;&#xFF0C;&#x592A;&#x592A;&#x6C38;&#x8FDC;&#x662F;&#x5BF9;&#x7684;&#xFF1B;&#x7B2C;&#x4E8C;&#x6761;&#xFF0C;&#x5982;&#x679C;&#x592A;&#x592A;&#x9519;&#x4E86;&#xFF0C;&#x8BF7;&#x53C2;&#x9605;&#x7B2C;&#x4E00;&#x6761;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4E0D;&#x8FC7;&#x662F;&#x660E;&#x767D;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x7410;&#x4E8B;&#xFF0C;&#x672C;&#x6CA1;&#x6709;&#x5BF9;&#x9519;&#xFF0C;&#x65E0;&#x5173;&#x4E4E;&#x539F;&#x5219;&#x6027;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x662F;&#x7CCA;&#x6D82;&#x4E00;&#x70B9;&#xFF0C;&#x4E0D;&#x53EF;&#x8F83;&#x771F;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x7684;&#x81EA;&#x4FE1;&#x548C;&#x4E50;&#x89C2;&#xFF0C;&#x5C3D;&#x7BA1;&#x591A;&#x5C11;&#x5E26;&#x70B9;&#x76F2;&#x76EE;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x6709;&#x65F6;&#x4EE5;&#x6B64;&#x6765;&#x53D6;&#x7B11;&#x59BB;&#x5B50;&#xFF0C;&#x5374;&#x7ED9;&#x591A;&#x6101;&#x5584;&#x611F;&#x7684;&#x6211;&#x5E26;&#x6765;&#x4E86;&#x5FEB;&#x4E50;&#x548C;&#x751F;&#x6D3B;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8FD9;&#x4E0E;&#x4E00;&#x4E2A;&#x4EBA;&#x5E7C;&#x65F6;&#x7684;&#x906D;&#x9047;&#x662F;&#x7D27;&#x5BC6;&#x76F8;&#x8054;&#x7684;&#xFF0C;&#x5BB6;&#x5883;&#x597D;&#x4E00;&#x70B9;&#x4F1A;&#x589E;&#x52A0;&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x4F7F;&#x5176;&#x53D8;&#x5F97;&#x4E50;&#x89C2;&#xFF0C;&#x800C;&#x751F;&#x6D3B;&#x56F0;&#x96BE;&#x5BB6;&#x5EAD;&#x91CC;&#x8D70;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x5374;&#x81EA;&#x5351;&#x3001;&#x654F;&#x611F;&#x3001;&#x5FE7;&#x90C1;&#x3002;&#x8BB8;&#x662F;&#x81EA;&#x5C0F;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#xFF0C;&#x624D;&#x5F62;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x6027;&#x683C;&#x3002;&#x6211;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5FE7;&#x90C1;&#x81EA;&#x5351;&#x4E4B;&#x65F6;&#xFF0C;&#x59BB;&#x5B50;&#x603B;&#x662F;&#x4E50;&#x5475;&#x5475;&#x5730;&#x5F00;&#x5BFC;&#x6211;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x5C31;&#x662F;&#x7406;&#x89E3;&#x3001;&#x5BBD;&#x5BB9;&#x3001;&#x9F13;&#x52B1;&#xFF0C;&#x4E24;&#x4E2A;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x4EBA;&#x4ECE;&#x76F8;&#x9047;&#x5230;&#x76F8;&#x77E5;&#x518D;&#x5230;&#x76F8;&#x7231;&#xFF0C;&#x5F53;&#x6FC0;&#x60C5;&#x7684;&#x7231;&#x60C5;&#x8001;&#x53BB;&#xFF0C;&#x5F53;&#x9752;&#x6625;&#x4E0D;&#x518D;&#xFF0C;&#x611F;&#x60C5;&#x5C31;&#x5316;&#x6210;&#x4E86;&#x4EB2;&#x60C5;&#xFF0C;&#x5BF9;&#x65B9;&#x5C31;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x751F;&#x547D;&#x91CC;&#x96BE;&#x4EE5;&#x5272;&#x820D;&#x7684;&#x90A3;&#x4E00;&#x534A;&#x3002;</p>
<p>&#x81EA;&#x4FE1;&#x4E50;&#x89C2;&#xFF0C;&#x7EB5;&#x662F;&#x6709;&#x70B9;&#x76F2;&#x76EE;&#xFF0C;&#x6709;&#x70B9;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#xFF0C;&#x4E5F;&#x662F;&#x5FEB;&#x4E50;&#x5E78;&#x798F;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x628A;&#x90A3;&#x67AF;&#x71E5;&#x3001;&#x7D27;&#x5DF4;&#x5DF4;&#x7684;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x6709;&#x58F0;&#x6709;&#x8272;&#x3001;&#x6709;&#x6ECB;&#x6709;&#x5473;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1560258432226" target="_blank" rel="noopener">&#x2018;&#x81EA;&#x4FE1;&#x800C;&#x53C8;&#x4E50;&#x89C2;&#x7684;&#x59BB;&#x5B50; My Confident and Optimistic Wife&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1560164458247/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190610/1136f49556dd420d905378ed457f278a.jpg" alt="人生不是拿来怀疑的">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-10T11:01:03.000Z">2019-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 846 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1560164458247/">人生不是拿来怀疑的</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190610/1136f49556dd420d905378ed457f278a.jpg" alt=""></p>
<p>6&#x6708;7&#x65E5;&#xFF0C;&#x6CB3;&#x5357;&#x8BB8;&#x660C;&#xFF0C;&#x9AD8;&#x8003;&#x6570;&#x5B66;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x4E00;&#x5973;&#x751F;&#x6765;&#x5230;&#x8003;&#x70B9;&#x5916;&#x7684;&#x62A4;&#x57CE;&#x6CB3;&#x8FB9;&#xFF0C;&#x4E00;&#x8FB9;&#x7ED9;&#x5BB6;&#x4EBA;&#x6253;&#x7535;&#x8BDD;&#x4E00;&#x8FB9;&#x75DB;&#x54ED;&#x3002;&#x5979;&#x54ED;&#x7740;&#x8BF4;&#x6570;&#x5B66;&#x8003;&#x5F97;&#x592A;&#x5DEE;&#xFF0C;&#x81EA;&#x5DF1;&#x5FC3;&#x6001;&#x5D29;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x9AD8;&#x4E2D;&#x4E09;&#x5E74;&#x767D;&#x4E0A;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x8003;&#x751F;&#x8BA4;&#x4E3A;&#x6570;&#x5B66;&#x96BE;&#x5230;&#x201C;&#x6000;&#x7591;&#x4EBA;&#x751F;&#x201D;&#x3002;</p>
<p>&#x6211;&#x662F;&#x4ECE;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x6D88;&#x606F;&#x7684;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x5FC3;&#x75BC;&#x90A3;&#x4F4D;&#x54ED;&#x6CE3;&#x7684;&#x9AD8;&#x8003;&#x5973;&#x5B69;&#x3002;&#x4F1A;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x5979;&#x540E;&#x9762;&#x7684;&#x8003;&#x8BD5;&#xFF1F;&#x4F1A;&#x4E0D;&#x4F1A;&#x5BF9;&#x5979;&#x7684;&#x6253;&#x51FB;&#x5F88;&#x5927;&#xFF0C;&#x8FDB;&#x800C;&#x5F71;&#x54CD;&#x5230;&#x5176;&#x672A;&#x6765;&#x7684;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#xFF1F;</p>
<p>&#x516D;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x966A;&#x7740;&#x5973;&#x513F;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x540C;&#x5973;&#x513F;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x6BCF;&#x6BCF;&#x5973;&#x513F;&#x8D70;&#x51FA;&#x8003;&#x573A;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8FDC;&#x8FDC;&#x671B;&#x7740;&#x5973;&#x513F;&#x7684;&#x8138;&#x8272;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x95EE;&#x5973;&#x513F;&#x8003;&#x5F97;&#x5982;&#x4F55;&#x3002;&#x5C31;&#x662F;&#x5728;&#x5E73;&#x65E5;&#x91CC;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x7ED9;&#x5973;&#x513F;&#x4EE5;&#x538B;&#x529B;&#x3002;&#x5973;&#x513F;&#x8D77;&#x65E9;&#x8D2A;&#x9ED1;&#xFF0C;&#x80CC;&#x7740;&#x6C89;&#x91CD;&#x7684;&#x4E66;&#x5305;&#xFF0C;&#x665A;&#x81EA;&#x4E60;&#x540E;&#x56DE;&#x5230;&#x5BB6;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x7ECF;&#x5E38;&#x662F;&#x8FC7;&#x4E86;12&#x70B9;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x8001;&#x5E08;&#x5E03;&#x7F6E;&#x7684;&#x4F5C;&#x4E1A;&#x3002;&#x771F;&#x7684;&#x5FC3;&#x75BC;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x66FF;&#x5979;&#x5199;&#x5B8C;&#x4F5C;&#x4E1A;&#x3002;&#x6211;&#x53C8;&#x600E;&#x5FCD;&#x5FC3;&#x7ED9;&#x5B69;&#x5B50;&#x5B9A;&#x4E0B;&#x5B8F;&#x4F1F;&#x76EE;&#x6807;&#xFF0C;&#x65BD;&#x52A0;&#x538B;&#x529B;&#x5462;&#xFF1F;</p>
<p>&#x5C3D;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x5427;&#xFF0C;&#x80FD;&#x8003;&#x4E0A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x5C31;&#x4E0A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x540E;&#x81EA;&#x5DF1;&#x518D;&#x8BA4;&#x771F;&#x5B66;&#xFF0C;&#x81F3;&#x4E8E;&#x8003;&#x4E0A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x5B66;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4E13;&#x4E1A;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5BF9;&#x5973;&#x513F;&#x7684;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x60F3;&#x5BF9;&#x90A3;&#x5973;&#x5B69;&#x8BF4;&#xFF1A;&#x201C;&#x5B69;&#x5B50;&#xFF0C;&#x4EBA;&#x751F;&#x4E0D;&#x662F;&#x7528;&#x6765;&#x6000;&#x7591;&#x7684;&#xFF1B;&#x5982;&#x679C;&#x8BF4;&#x8981;&#x6000;&#x7591;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x6000;&#x7591;&#x6211;&#x4EEC;&#x7684;&#x6559;&#x80B2;&#x3002;&#x201D;</p>
<p>&#x53EF;&#x4EE5;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x91CC;&#x5B66;&#x751F;&#x8BFE;&#x7A0B;&#x96BE;&#x5EA6;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x4E5F;&#x662F;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6570;&#x7406;&#x5316;&#x7684;&#x96BE;&#x5EA6;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x521D;&#x4E2D;&#x751F;&#x5728;&#x5B66;&#x7740;&#x5916;&#x56FD;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x6211;&#x4EEC;&#x9AD8;&#x4E2D;&#x751F;&#x5728;&#x5B66;&#x7740;&#x4EBA;&#x5BB6;&#x5927;&#x5B66;&#x751F;&#x7684;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x5973;&#x513F;&#x867D;&#x662F;&#x9009;&#x7684;&#x662F;&#x6587;&#x79D1;&#xFF0C;&#x4F46;&#x5979;&#x7684;&#x6570;&#x5B66;&#x9898;&#x6211;&#x4E5F;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#x3002;</p>
<p>&#x518D;&#x8054;&#x60F3;&#x4E00;&#x4E0B;&#x5965;&#x6797;&#x5339;&#x514B;&#x6570;&#x5B66;&#x7ADE;&#x8D5B;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x7684;&#x5B66;&#x751F;&#x53EF;&#x8C13;&#x51FA;&#x5C3D;&#x4E86;&#x98CE;&#x5934;&#xFF0C;&#x4E0D;&#x77E5;&#x6458;&#x5F97;&#x4E86;&#x591A;&#x5C11;&#x6842;&#x51A0;&#x3002;&#x5176;&#x79D8;&#x8BC0;&#x5C31;&#x662F;&#x7531;&#x4E13;&#x5BB6;&#x6559;&#x6388;&#x5168;&#x5929;&#x5019;&#x8F85;&#x5BFC;&#xFF0C;&#x590F;&#x4EE4;&#x8425;&#x57F9;&#x8BAD;&#xFF0C;&#x7167;&#x6B64;&#x4E0B;&#x53BB;&#xFF0C;&#x54EA;&#x6709;&#x4E0D;&#x83B7;&#x5956;&#x7684;&#x53EF;&#x80FD;&#xFF1F;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5C31;&#x559C;&#x6B22;&#x5B9A;&#x76EE;&#x6807;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x76EE;&#x6807;&#x5206;&#x89E3;&#xFF0C;&#x5C42;&#x5C42;&#x6293;&#x843D;&#x5B9E;&#xFF0C;&#x53EA;&#x8981;&#x5B8C;&#x6210;&#x76EE;&#x6807;&#x5C31;&#x4E07;&#x4E8B;&#x5927;&#x5409;&#x4E86;&#xFF0C;&#x529F;&#x5229;&#x6027;&#x592A;&#x5F3A;&#x3002;</p>
<p>&#x5965;&#x6797;&#x5339;&#x514B;&#x6570;&#x5B66;&#x7ADE;&#x8D5B;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x5E94;&#x4E0E;&#x5965;&#x6797;&#x5339;&#x514B;&#x7CBE;&#x795E;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;</p>
<p>&#x5728;&#x8FFD;&#x6C42;&#x9AD8;&#x5206;&#x3001;&#x8FFD;&#x6C42;&#x6210;&#x7EE9;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x771F;&#x6B63;&#x5B66;&#x5230;&#x4E86;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x7684;&#x771F;&#x8C1B;&#xFF1F;&#x6211;&#x4EEC;&#x7684;&#x7855;&#x58EB;&#x3001;&#x535A;&#x58EB;&#x8BBA;&#x6587;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x771F;&#x77E5;&#x707C;&#x89C1;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x5BF9;&#x4E16;&#x754C;&#x79D1;&#x6280;&#x7684;&#x8D21;&#x732E;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x5462;&#xFF1F;</p>
<p>&#x6761;&#x6761;&#x5927;&#x8DEF;&#x901A;&#x7F57;&#x9A6C;&#xFF0C;&#x6362;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x6362;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4F1A;&#x66F4;&#x7F8E;&#x597D;&#x3002;&#x4EBA;&#x751F;&#x672C;&#x6765;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4F60;&#x8981;&#x628A;&#x5B83;&#x53D8;&#x5F97;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1560164458247" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x4E0D;&#x662F;&#x62FF;&#x6765;&#x6000;&#x7591;&#x7684;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1560087679153/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190609/05537f04de0245999c5d3db467258e92.jpg" alt="人性中的恶 The Original Evil of Human Nature">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-09T13:41:51.000Z">2019-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1024 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1560087679153/">人性中的恶 The Original Evil of Human Nature</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190609/05537f04de0245999c5d3db467258e92.jpg" alt=""></p>
<p>&#x5927;&#x8863;&#x54E5;&#x6731;&#x4E4B;&#x6587;&#x6210;&#x540D;&#x4EE5;&#x540E;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x4EE4;&#x4EBA;&#x9887;&#x591A;&#x611F;&#x6168;&#x3002;&#x539F;&#x672C;&#x5584;&#x826F;&#x6DF3;&#x6734;&#x3001;&#x8001;&#x5B9E;&#x6566;&#x539A;&#x7684;&#x6751;&#x6C11;&#xFF0C;&#x7A81;&#x7136;&#x95F4;&#x53D8;&#x5F97;&#x52BF;&#x5229;&#x86EE;&#x6A2A;&#x8D77;&#x6765;&#x3002;&#x5927;&#x8863;&#x54E5;&#x51FA;&#x540D;&#x540E;&#xFF0C;&#x66FE;&#x51FA;&#x94B1;&#x4E3A;&#x6751;&#x91CC;&#x4FEE;&#x4E86;&#x4E00;&#x6761;&#x9A6C;&#x8DEF;&#xFF0C;&#x53EF;&#x6751;&#x6C11;&#x4EEC;&#x5E76;&#x4E0D;&#x9886;&#x60C5;&#x3002;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x5927;&#x8863;&#x54E5;&#x5E94;&#x8BE5;&#x5206;&#x7ED9;&#x4ED6;&#x4EEC;&#x6BCF;&#x4EBA;&#x51E0;&#x4E07;&#x5143;&#x3001;&#x4E00;&#x4EBA;&#x4E00;&#x8F86;&#x8F66;&#x624D;&#x662F;&#xFF0C;&#x4E0D;&#x53EA;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x5929;&#x5929;&#x8DD1;&#x5230;&#x5927;&#x8863;&#x54E5;&#x5BB6;&#x91CC;&#x62CD;&#x89C6;&#x9891;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x5230;&#x7F51;&#x4E0A;&#x6323;&#x94B1;&#x3002;&#x5927;&#x8863;&#x54E5;&#x4E00;&#x5BB6;&#x4EBA;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#xFF0C;&#x53EF;&#x8FD8;&#x53C8;&#x4E0D;&#x80FD;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x88AB;&#x4EBA;&#x8BA5;&#x8BBD;&#x4E3A;&#x800D;&#x660E;&#x661F;&#x5927;&#x724C;&#x3002;</p>
<p>&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x521A;&#x5F00;&#x59CB;&#x7528;&#x4E0A;&#x7535;&#xFF0C;&#x8BB8;&#x662F;&#x4F7F;&#x7528;&#x4E0D;&#x5F53;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4F4F;&#x5728;&#x4E00;&#x6761;&#x80E1;&#x540C;&#x91CC;&#x7684;&#x6751;&#x6C11;&#x5BB6;&#x91CC;&#x7684;&#x7535;&#x95F8;&#x4FDD;&#x9669;&#x4E1D;&#x7ECF;&#x5E38;&#x88AB;&#x7194;&#x65AD;&#x4E86;&#x3002;&#x7236;&#x4EB2;&#x5728;&#x7164;&#x77FF;&#x4E0A;&#x4F5C;&#x7535;&#x6C14;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x5C31;&#x641E;&#x4E86;&#x4E00;&#x4E9B;&#x4FDD;&#x9669;&#x4E1D;&#x56DE;&#x6765;&#xFF0C;&#x5DE6;&#x90BB;&#x53F3;&#x820D;&#x7684;&#x4FBF;&#x7ECF;&#x5E38;&#x6765;&#x62FF;&#x7528;&#x3002;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x6751;&#x6C11;&#x4EEC;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#x8D77;&#x6765;&#xFF0C;&#x518D;&#x8005;&#x5BB6;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x5907;&#x7528;&#x7684;&#x4FDD;&#x9669;&#x4E1D;&#x3002;&#x4F60;&#x5982;&#x8BF4;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x62FF;&#x4E0D;&#x5230;&#x4FBF;&#x5F00;&#x59CB;&#x8BF4;&#x4F60;&#x5C0F;&#x6C14;&#xFF0C;&#x751A;&#x81F3;&#x8BF4;&#x4E00;&#x4E9B;&#x96BE;&#x542C;&#x7684;&#x8BDD;&#x6765;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x7ED9;&#x5BB6;&#x91CC;&#x7684;&#x624B;&#x63A8;&#x8F66;&#x6253;&#x6C14;&#xFF0C;&#x7236;&#x4EB2;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x5904;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x6253;&#x6C14;&#x7B52;&#xFF0C;&#x519C;&#x6751;&#x91CC;&#x79F0;&#x4F5C;&#x6C14;&#x7BA1;&#x5B50;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6253;&#x6C14;&#x7B52;&#x5E76;&#x4E0D;&#x5E38;&#x89C1;&#xFF0C;&#x6751;&#x6C11;&#x4EEC;&#x4FBF;&#x7ECF;&#x5E38;&#x6765;&#x5BB6;&#x91CC;&#x501F;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x501F;&#x8D70;&#x540E;&#x5E76;&#x4E0D;&#x53CA;&#x65F6;&#x9001;&#x56DE;&#x6765;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x8FD8;&#x53C8;&#x518D;&#x501F;&#x7ED9;&#x4E86;&#x522B;&#x4EBA;&#x3002;&#x5F85;&#x5230;&#x81EA;&#x5BB6;&#x7528;&#x65F6;&#xFF0C;&#x7236;&#x4EB2;&#x53EA;&#x597D;&#x6328;&#x5BB6;&#x53BB;&#x627E;&#xFF0C;&#x6709;&#x65F6;&#x8981;&#x8DD1;&#x4E0A;&#x534A;&#x4E2A;&#x6751;&#x5B50;&#x3002;&#x540E;&#x6765;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4E86;&#xFF0C;&#x7236;&#x4EB2;&#x5C31;&#x628A;&#x6253;&#x6C14;&#x7B52;&#x7528;&#x94FE;&#x5B50;&#x9501;&#x5728;&#x4E86;&#x5BB6;&#x95E8;&#x53E3;&#xFF0C;&#x8C01;&#x6765;&#x6253;&#x6C14;&#x5C31;&#x5230;&#x5BB6;&#x91CC;&#x6765;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x5916;&#x501F;&#x4E86;&#x3002;</p>
<p>&#x672C;&#x6765;&#x662F;&#x4E0E;&#x5DF1;&#x65B9;&#x4FBF;&#x4E0E;&#x4EBA;&#x65B9;&#x4FBF;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#x522B;&#x4EBA;&#x65B9;&#x4FBF;&#x81EA;&#x5DF1;&#x5374;&#x4E0D;&#x65B9;&#x4FBF;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x5C31;&#x662F;&#x540E;&#x6765;&#x6709;&#x7684;&#x4EBA;&#x8111;&#x888B;&#x7075;&#x6D3B;&#xFF0C;&#x5F00;&#x59CB;&#x7422;&#x78E8;&#x7740;&#x53D1;&#x5BB6;&#x81F4;&#x5BCC;&#x7684;&#x95E8;&#x8DEF;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x627F;&#x5305;&#x9C7C;&#x5858;&#xFF0C;&#x79CD;&#x852C;&#x83DC;&#x7B49;&#x7B49;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#x9C7C;&#x88AB;&#x519C;&#x836F;&#x6BD2;&#x6B7B;&#xFF0C;&#x852C;&#x83DC;&#x88AB;&#x5077;&#x6216;&#x8005;&#x88AB;&#x7834;&#x574F;&#x7684;&#x4E8B;&#x65F6;&#x6709;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x8FC7;&#x7740;&#x7A77;&#x65E5;&#x5B50;&#x65F6;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5E73;&#x5747;&#x4E3B;&#x4E49;&#xFF0C;&#x4EBA;&#x4EBA;&#x7A77;&#x4E14;&#x5FEB;&#x4E50;&#x7740;&#x3002;&#x7B49;&#x5230;&#x6709;&#x4EBA;&#x5F00;&#x59CB;&#x81F4;&#x5BCC;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x5E73;&#x5747;&#x4E3B;&#x4E49;&#x88AB;&#x6253;&#x7834;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4FBF;&#x5F00;&#x59CB;&#x4E0D;&#x8212;&#x670D;&#x3002;</p>
<p>&#x82DF;&#x5BCC;&#x8D35;&#x52FF;&#x76F8;&#x5FD8;&#xFF0C;&#x6709;&#x96BE;&#x540C;&#x5F53;&#x6709;&#x798F;&#x540C;&#x4EAB;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5E73;&#x5747;&#x4E3B;&#x4E49;&#x7684;&#x8868;&#x73B0;&#x3002;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x4E86;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x6740;&#x5BCC;&#x6D4E;&#x8D2B;&#xFF0C;&#x5403;&#x5927;&#x6237;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;&#x8FD9;&#x79CD;&#x201C;&#x4EC7;&#x5BCC;&#x201D;&#x73B0;&#x8C61;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x4E0D;&#x53EA;&#x662F; &#x201C;&#x9178;&#x8461;&#x8404;&#x5FC3;&#x7406;&#x201D;&#xFF0C;&#x6216;&#x8BB8;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x8783;&#x87F9;&#x884C;&#x5F84;&#x201D;&#x3002;</p>
<p>&#x201C;&#x9178;&#x8461;&#x8404;&#x201D;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#xFF0C;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x800C;&#x201C;&#x8783;&#x87F9;&#x884C;&#x5F84;&#x201D;&#x5374;&#x662F;&#x4E00;&#x79CD;&#x884C;&#x4E3A;&#x4E86;&#x3002;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x6E14;&#x6C11;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x88C5;&#x8783;&#x87F9;&#x7684;&#x7BD3;&#x5B50;&#x4E0D;&#x7528;&#x76D6;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x9762;&#x7684;&#x8783;&#x87F9;&#x5F80;&#x5916;&#x722C;&#xFF0C;&#x4E0B;&#x9762;&#x7684;&#x8783;&#x87F9;&#x4F1A;&#x628A;&#x5B83;&#x62C9;&#x4E0B;&#x53BB;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x5F88;&#x50CF;&#x8783;&#x87F9;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6709;&#x53E5;&#x540D;&#x8A00;&#xFF0C;&#x201C;&#x6211;&#x5411;&#x6765;&#x662F;&#x4E0D;&#x60EE;&#x4EE5;&#x6700;&#x574F;&#x7684;&#x6076;&#x610F;&#xFF0C;&#x6765;&#x63A8;&#x6D4B;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x8FD8;&#x4E0D;&#x6599;&#xFF0C;&#x4E5F;&#x4E0D;&#x4FE1;&#x7ADF;&#x4F1A;&#x4E0B;&#x52A3;&#x51F6;&#x6B8B;&#x5230;&#x8FD9;&#x5730;&#x6B65;&#x3002;&#x201D;&#x6211;&#x4E0D;&#x613F;&#x76F8;&#x4FE1;&#x5148;&#x751F;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x771F;&#x5B9E;&#x6027;&#xFF0C;&#x53EF;&#x73B0;&#x5B9E;&#x5374;&#x53C8;&#x8BA9;&#x6211;&#x65E0;&#x8BED;&#x3002;</p>
<p>&#x51E1;&#x4E8B;&#x8981;&#x6709;&#x4E2A;&#x5EA6;&#xFF0C;&#x8FC7;&#x5206;&#x7684;&#x5584;&#x826F;&#x5C31;&#x4F1A;&#x5524;&#x9192;&#x4EBA;&#x6027;&#x4E2D;&#x7684;&#x6076;&#xFF0C;&#x800C;&#x4F7F;&#x5176;&#x6CDB;&#x6EE5;&#x6C79;&#x6D8C;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#x6CD5;&#x6CBB;&#x8FD8;&#x672A;&#x80FD;&#x5C3D;&#x5584;&#x5C3D;&#x7F8E;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8981;&#x628A;&#x63E1;&#x597D;&#x4E00;&#x4E2A;&#x5EA6;&#xFF0C;&#x5FC5;&#x8981;&#x65F6;&#x62FF;&#x8D77;&#x6CD5;&#x5F8B;&#x7684;&#x6B66;&#x5668;&#x6765;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1560087679153" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x6027;&#x4E2D;&#x7684;&#x6076; The Original Evil of Human Nature&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1559993773768/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190608/7e66827c709a4dd4934838f3bbccf112.jpg" alt="面子问题 A Matter of Face">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-08T11:36:36.000Z">2019-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1473 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1559993773768/">面子问题 A Matter of Face</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190608/7e66827c709a4dd4934838f3bbccf112.jpg" alt=""></p>
<p>&#x4E2D;&#x56FD;&#x6709;&#x53E5;&#x4FD7;&#x8BED;&#x201C;&#x4EBA;&#x8981;&#x8138;&#xFF0C;&#x6811;&#x8981;&#x76AE;&#x201D;&#xFF0C;&#x6811;&#x6CA1;&#x4E86;&#x76AE;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x96BE;&#x770B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6050;&#x6015;&#x90FD;&#x96BE;&#x4EE5;&#x5B58;&#x6D3B;&#x4E86;&#x3002;&#x628A;&#x4EBA;&#x7684;&#x8138;&#x9762;&#x6BD4;&#x4F5C;&#x6811;&#x76AE;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x4EBA;&#x8138;&#x9762;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x4EBA;&#x6CA1;&#x4E86;&#x8138;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x50CF;&#x6811;&#x6728;&#x4E00;&#x6837;&#x6CA1;&#x4E86;&#x8138;&#x76AE;&#xFF0C;&#x800C;&#x662F;&#x6CA1;&#x4E86;&#x9762;&#x5B50;&#xFF0C;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x96BE;&#x582A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x9762;&#x5B50;&#x7684;&#x91CD;&#x8981;&#x6027;</p>
<p>&#x81EA;&#x53E4;&#x5934;&#x60AC;&#x6881;&#x9525;&#x523A;&#x80A1;&#x3001;&#x51FF;&#x58C1;&#x5077;&#x5149;&#x3001;&#x56CA;&#x8424;&#x6620;&#x96EA;&#x7684;&#x5B66;&#x5B50;&#x4EEC;&#xFF0C;&#x8FFD;&#x6C42;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x91D1;&#x699C;&#x9898;&#x540D;&#xFF0C;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x5149;&#x5B97;&#x8000;&#x7956;&#xFF0C;&#x7136;&#x540E;&#x8863;&#x9526;&#x8FD8;&#x4E61;&#xFF0C;&#x5728;&#x7236;&#x8001;&#x4E61;&#x4EB2;&#x9762;&#x524D;&#x4E3A;&#x7236;&#x6BCD;&#x4E3A;&#x81EA;&#x5DF1;&#x4E3A;&#x5BB6;&#x4EBA;&#x6323;&#x8DB3;&#x4E86;&#x9762;&#x5B50;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x53BB;&#x519C;&#x6751;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x91CC;&#x5EFA;&#x7684;&#x5916;&#x8868;&#x8C6A;&#x534E;&#x9AD8;&#x5927;&#x7684;&#x623F;&#x5C4B;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x9762;&#x5B50;&#x5728;&#x519C;&#x6751;&#x663E;&#x5F97;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x519C;&#x6C11;&#x5E76;&#x65E0;&#x591A;&#x5C11;&#x6536;&#x5165;&#xFF0C;&#x4E3A;&#x4E86;&#x5EFA;&#x4E00;&#x5957;&#x50CF;&#x6837;&#x7684;&#x5B85;&#x9662;&#xFF0C;&#x503E;&#x4E00;&#x751F;&#x7684;&#x79EF;&#x84C4;&#xFF0C;&#x751A;&#x81F3;&#x52B3;&#x7D2F;&#x8FC7;&#x5EA6;&#xFF0C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x7684;&#x5065;&#x5EB7;&#x3002;&#x623F;&#x5B50;&#x5EFA;&#x7684;&#x597D;&#x5B6C;&#xFF0C;&#x90A3;&#x662F;&#x6446;&#x5728;&#x4E61;&#x90BB;&#x7684;&#x773C;&#x76AE;&#x5E95;&#x4E0B;&#xFF0C;&#x81F3;&#x4E8E;&#x5728;&#x5BB6;&#x91CC;&#x5403;&#x5F97;&#x5982;&#x4F55;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x600E;&#x6837;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x4EBA;&#x5BB6;&#x5173;&#x6CE8;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x519C;&#x6751;&#x4EBA;&#x7A77;&#x5F97;&#x53EE;&#x5F53;&#x54CD;&#xFF0C;&#x7AD9;&#x5728;&#x6751;&#x53E3;&#x5439;&#x725B;&#x95F2;&#x804A;&#xFF0C;&#x5B81;&#x80AF;&#x53D7;&#x7A77;&#x4E5F;&#x4E0D;&#x613F;&#x53BB;&#x5E72;&#x6536;&#x5E9F;&#x54C1;&#x7684;&#x8425;&#x751F;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x90A3;&#x662F;&#x4EF6;&#x4E0D;&#x4F53;&#x9762;&#x7684;&#x884C;&#x5F53;&#xFF0C;&#x4F1A;&#x6CA1;&#x6709;&#x9762;&#x5B50;&#x3002;</p>
<p>&#x5A5A;&#x4E27;&#x5AC1;&#x5A36;&#xFF0C;&#x795D;&#x5BFF;&#x8FC7;&#x8282;&#x7B49;&#x91CD;&#x5927;&#x8282;&#x65E5;&#xFF0C;&#x97AD;&#x70AE;&#x9F50;&#x9E23;&#xFF0C;&#x9523;&#x9F13;&#x55A7;&#x5929;&#xFF0C;&#x767D;&#x516C;&#x4E8B;&#x4E5F;&#x4E0D;&#x5FD8;&#x628A;&#x90A3;&#x5439;&#x9F13;&#x624B;&#x3001;&#x54ED;&#x5A18;&#x8BF7;&#x6765;&#x95F9;&#x4E0A;&#x51E0;&#x5929;&#x3002;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#xFF0C;&#x52C9;&#x5F3A;&#x652F;&#x6491;&#xFF0C;&#x6700;&#x7EC8;&#x4E3A;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x8138;&#x9762;&#xFF0C;&#x6015;&#x573A;&#x9762;&#x4E0D;&#x591F;&#x70ED;&#x95F9;&#x3001;&#x4E0D;&#x591F;&#x6392;&#x573A;&#xFF0C;&#x4E22;&#x4E86;&#x9762;&#x5B50;&#x3002;</p>
<p>&#x6C42;&#x4EBA;&#x529E;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x6C42;&#x4EBA;&#x5BB6;&#x7ED9;&#x4E2A;&#x9762;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x5B81;&#x80AF;&#x6253;&#x80BF;&#x8138;&#x5145;&#x80D6;&#x5B50;&#xFF0C;&#x7701;&#x5403;&#x4FED;&#x7528;&#x751A;&#x81F3;&#x501F;&#x94B1;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x4E22;&#x4E86;&#x9762;&#x5B50;&#x3002;</p>
<p>&#x4EBA;&#x4E89;&#x4E00;&#x53E3;&#x6C14;&#x4F5B;&#x53D7;&#x4E00;&#x70B7;&#x9999;&#xFF0C;&#x6D3B;&#x7740;&#x5C31;&#x8981;&#x4E89;&#x53E3;&#x6C14;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x88AB;&#x89C6;&#x4E3A;&#x4EBA;&#x751F;&#x7684;&#x4FE1;&#x6761;&#xFF0C;&#x6DF1;&#x6DF1;&#x690D;&#x6839;&#x4E8E;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x4E4B;&#x4E2D;&#xFF0C;&#x63A7;&#x5236;&#x7740;&#x4EBA;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x9762;&#x5B50;&#x7684;&#x5371;&#x5BB3;&#x6027;</p>
<p>&#x9762;&#x5B50;&#xFF0C;&#x9762;&#x5B50;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8868;&#x9762;&#x73B0;&#x8C61;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x865A;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x628A;&#x5B83;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x884C;&#x4E3A;&#x89C4;&#x8303;&#x6216;&#x662F;&#x8FFD;&#x6C42;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x7EC8;&#x662F;&#x5BB3;&#x4EBA;&#x4E0D;&#x6D45;&#x3002;&#x8FFD;&#x6C42;&#x9762;&#x5B50;&#x4F1A;&#x4F7F;&#x4EBA;&#x504F;&#x79BB;&#x4E86;&#x4E3B;&#x822A;&#x5411;&#xFF0C;&#x52B3;&#x5FC3;&#x8D39;&#x795E;&#x505A;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x7ED9;&#x4EBA;&#x770B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x53D8;&#x5F97;&#x6577;&#x884D;&#xFF0C;&#x800C;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x53C8;&#x56E0;&#x4E3A;&#x592A;&#x5728;&#x610F;&#x522B;&#x4EBA;&#x7684;&#x8A00;&#x8BED;&#x548C;&#x8BC4;&#x8BBA;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EBA;&#x90FD;&#x751F;&#x6D3B;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4E3A;&#x522B;&#x4EBA;&#x800C;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x7A7F;&#x5F97;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x5B81;&#x80AF;&#x5403;&#x5F97;&#x5DEE;&#x4E00;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x7A7F;&#x5728;&#x5916;&#x9762;&#xFF0C;&#x5403;&#x5728;&#x5BB6;&#x91CC;&#x3002;&#x4E0D;&#x6CE8;&#x91CD;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x65E0;&#x975E;&#x662F;&#x534E;&#x4E3D;&#x7684;&#x5916;&#x8868;&#x88F9;&#x7740;&#x4E00;&#x526F;&#x8425;&#x517B;&#x4E0D;&#x826F;&#x7684;&#x8EAF;&#x4F53;&#x3002;</p>
<p>&#x8FFD;&#x6C42;&#x865A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EBA;&#x4EBA;&#x4F1A;&#x53D8;&#x5F97;&#x865A;&#x5938;&#x3001;&#x6D6E;&#x8E81;&#xFF0C;&#x4E22;&#x6389;&#x4E86;&#x771F;&#x8BDA;&#x548C;&#x76F8;&#x4E92;&#x95F4;&#x7684;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x4E3A;&#x8FFD;&#x6C42;&#x653F;&#x7EE9;&#xFF0C;&#x5404;&#x5730;&#x4E0D;&#x65AD;&#x51FA;&#x73B0;&#x7684;&#x5F62;&#x8C61;&#x5DE5;&#x7A0B;&#x548C;&#x9762;&#x5B50;&#x5DE5;&#x7A0B;&#xFF0C;&#x534E;&#x800C;&#x4E0D;&#x5B9E;&#xFF0C;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x6028;&#x58F0;&#x8F7D;&#x9053;&#xFF0C;&#x4E5F;&#x8D25;&#x574F;&#x4E86;&#x653F;&#x5E9C;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x9879;&#x7FBD;&#x6218;&#x8D25;&#xFF0C;&#x672C;&#x53EF;&#x4EE5;&#x6E21;&#x8FC7;&#x4E4C;&#x6C5F;&#xFF0C;&#x4EE5;&#x56FE;&#x4E1C;&#x5C71;&#x518D;&#x8D77;&#xFF0C;&#x51ED;&#x7740;&#x5176;&#x5F3A;&#x5927;&#x7684;&#x53F7;&#x53EC;&#x529B;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x632F;&#x81C2;&#x4E00;&#x547C;&#x5E94;&#x8005;&#x4E91;&#x96C6;&#x3002;&#x53EF;&#x4ED6;&#x592A;&#x987E;&#x53CA;&#x81EA;&#x5DF1;&#x7684;&#x9762;&#x5B50;&#xFF0C;&#x65E0;&#x989C;&#x89C1;&#x6C5F;&#x4E1C;&#x7236;&#x8001;&#xFF0C;&#x4FBF;&#x5728;&#x6C5F;&#x8FB9;&#x81EA;&#x5C3D;&#x4E86;&#x3002;</p>
<p>&#x5C01;&#x5EFA;&#x4F26;&#x7406;&#x9053;&#x5FB7;&#x63D0;&#x51FA;&#x7684;&#x201C;&#x997F;&#x6B7B;&#x4E8B;&#x5C0F;&#xFF0C;&#x5931;&#x8282;&#x4E8B;&#x5927;&#x201D;&#x5973;&#x6027;&#x8D1E;&#x8282;&#x89C2;&#x5FF5;&#xFF0C;&#x4E0D;&#x77E5;&#x917F;&#x6210;&#x4E86;&#x591A;&#x5C11;&#x5987;&#x5973;&#x541E;&#x91D1;&#x3001;&#x4E0A;&#x540A;&#x3001;&#x8DF3;&#x4E95;&#x7B49;&#x60B2;&#x5267;&#x7ED3;&#x5C40;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x9762;&#x5B50;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x897F;&#x65B9;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x8BA4;&#x4E3A;&#xFF0C;&#x751F;&#x547D;&#x662F;&#x6700;&#x4E3A;&#x53EF;&#x8D35;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x751F;&#x547D;&#x5FC5;&#x8981;&#x65F6;&#x53EF;&#x4EE5;&#x653E;&#x5F03;&#x4E00;&#x5207;&#xFF0C;&#x5305;&#x62EC;&#x8282;&#x64CD;&#x3001;&#x751A;&#x81F3;&#x6295;&#x964D;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x7834;&#x9664;&#x9762;&#x5B50;&#x89C2;&#x5FF5;</p>
<p>&#x9762;&#x5B50;&#x95EE;&#x9898;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x89C2;&#x5FF5;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6539;&#x53D8;&#x8FD9;&#x4E00;&#x964B;&#x4E60;&#x9648;&#x89C4;&#xFF0C;&#x5FC5;&#x987B;&#x6539;&#x53D8;&#x4EBA;&#x4EEC;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x53EF;&#x6BD5;&#x7ADF;&#x51E0;&#x5343;&#x5E74;&#x5F62;&#x6210;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x975E;&#x4E00;&#x671D;&#x4E00;&#x65E5;&#x5C31;&#x80FD;&#x51D1;&#x6548;&#x3002;</p>
<p>&#x9996;&#x5148;&#x4ECE;&#x56FD;&#x5BB6;&#x5C42;&#x9762;&#x7834;&#x9664;&#x4F20;&#x7EDF;&#x964B;&#x4E60;&#xFF0C;&#x79FB;&#x98CE;&#x6613;&#x4FD7;&#xFF0C;&#x5021;&#x5BFC;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x6587;&#x660E;&#x7684;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x548C;&#x4EF7;&#x503C;&#x7406;&#x5FF5;&#xFF0C;&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x653F;&#x7EE9;&#x89C2;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x5C42;&#x9762;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x63D0;&#x9AD8;&#x80FD;&#x529B;&#xFF0C;&#x589E;&#x52A0;&#x81EA;&#x4FE1;&#x3002;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#xFF0C;&#x5C31;&#x8D8A;&#x6709;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x5C31;&#x8D8A;&#x72EC;&#x7ACB;&#x81EA;&#x7531;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x4F1A;&#x4E0D;&#x53D7;&#x4ED6;&#x4EBA;&#x53CA;&#x89C2;&#x5FF5;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x6210;&#x4E3A;&#x81EA;&#x7531;&#x7684;&#x4E2A;&#x4F53;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x9996;&#x76F8;&#x66FE;&#x8BA1;&#x5212;&#x5230;&#x67D0;&#x519C;&#x6237;&#x5BB6;&#x8BBF;&#x95EE;&#xFF0C;&#x53EF;&#x78B0;&#x5DE7;&#x8FD9;&#x5BB6;&#x4EBA;&#x8981;&#x51FA;&#x95E8;&#x65C5;&#x884C;&#xFF0C;&#x4E3B;&#x4EBA;&#x53EA;&#x597D;&#x5728;&#x95E8;&#x4E0A;&#x7559;&#x4E0B;&#x5B57;&#x6761;&#xFF1A;&#x611F;&#x8C22;&#x9996;&#x76F8;&#x6765;&#x8BBF;&#xFF0C;&#x5916;&#x51FA;&#x65C5;&#x884C;&#x4E0D;&#x80FD;&#x76F8;&#x89C1;&#xFF0C;&#x6DF1;&#x8868;&#x9057;&#x61BE;&#x3002;&#x5982;&#x662F;&#x5728;&#x56FD;&#x5185;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x6751;&#x957F;&#x5927;&#x4EBA;&#x6765;&#x8BBF;&#xFF0C;&#x4E5F;&#x4F1A;&#x53D7;&#x5BA0;&#x82E5;&#x60CA;&#xFF0C;&#x63D0;&#x524D;&#x51E0;&#x5929;&#x51C6;&#x5907;&#xFF0C;&#x8FD8;&#x8981;&#x63A8;&#x6389;&#x4E00;&#x5207;&#x4E8B;&#x52A1;&#xFF0C;&#x6BD5;&#x606D;&#x6BD5;&#x656C;&#x606D;&#x5019;&#x6751;&#x957F;&#x5927;&#x4EBA;&#x7684;&#x5149;&#x4E34;&#x5BD2;&#x820D;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x89C2;&#x5FF5;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x9996;&#x76F8;&#x8FD8;&#x662F;&#x666E;&#x901A;&#x4EBA;&#x90FD;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#xFF0C;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x72EC;&#x7ACB;&#x4E2A;&#x6027;&#xFF0C;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x6B63;&#x786E;&#x7684;&#x5C31;&#x53BB;&#x52AA;&#x529B;&#xFF0C;&#x6562;&#x4E8E;&#x505A;&#x4E00;&#x540D;&#x201C;&#x53DB;&#x9006;&#x8005;&#x201D;&#xFF0C;&#x540C;&#x4F20;&#x7EDF;&#x4F5C;&#x6597;&#x4E89;&#x3002;</p>
<p>&#x4E0D;&#x53D7;&#x4ED6;&#x4EBA;&#x548C;&#x89C2;&#x5FF5;&#x7684;&#x5DE6;&#x53F3;&#xFF0C;&#x89C6;&#x9762;&#x5B50;&#x5982;&#x6CE5;&#x571F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x8005;&#x624D;&#x80FD;&#x591F;&#x6210;&#x529F;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1559993773768" target="_blank" rel="noopener">&#x2018;&#x9762;&#x5B50;&#x95EE;&#x9898; A Matter of Face&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1559916937385/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190607/83636b6703eb493ba4df5dc9871783ff.jpg" alt="我们国人到底有多么灵活多变? How Flexible Are We Chinese?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-07T14:16:00.000Z">2019-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1207 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1559916937385/">我们国人到底有多么灵活多变? How Flexible Are We Chinese?</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190607/83636b6703eb493ba4df5dc9871783ff.jpg" alt=""></p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5728;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x7684;&#x62A5;&#x544A;&#x5385;&#x8046;&#x542C;&#x4E86;&#x4E00;&#x573A;&#x62A5;&#x544A;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x65B9;&#x9762;&#x6709;&#x5173;&#x653F;&#x7B56;&#x7684;&#xFF0C;&#x62A5;&#x544A;&#x4EBA;&#x662F;&#x4F9B;&#x804C;&#x4E8E;&#x8F89;&#x745E;&#x5236;&#x836F;&#x7684;&#x4E00;&#x4F4D;&#x7F8E;&#x7C4D;&#x534E;&#x4EBA;&#x3002;&#x5728;&#x8C08;&#x5230;&#x4E2D;&#x7F8E;&#x4E24;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x65F6;&#xFF0C;&#x4ED6;&#x7684;&#x5766;&#x7387;&#x8BA9;&#x6211;&#x6115;&#x7136;&#x3002;&#x4ED6;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x592A;&#x6B7B;&#x677F;&#xFF0C;&#x4E0D;&#x5982;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x7075;&#x6D3B;&#x3002;&#x4ED6;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x5728;&#x8912;&#x626C;&#x4E2D;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x8FD8;&#x662F;&#x5728;&#x6279;&#x8BC4;&#x7F8E;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x6291;&#x6216;&#x662F;&#x6279;&#x8BC4;&#x4E2D;&#x56FD;&#x8D5E;&#x626C;&#x7F8E;&#x56FD;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x5FC5;&#x987B;&#x662F;&#x6B7B;&#x677F;&#x7684;&#xFF0C;&#x575A;&#x4E0D;&#x53EF;&#x6467;&#xFF0C;&#x6EF4;&#x6C34;&#x4E0D;&#x6F0F;&#x3002;&#x94C1;&#x9762;&#x65E0;&#x79C1;&#xFF0C;&#x51B7;&#x9177;&#x65E0;&#x60C5;&#xFF0C;&#x6CD5;&#x5F8B;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x884C;&#x4E3A;&#x6807;&#x51C6;&#xFF0C;&#x5BB9;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x7684;&#x7075;&#x6D3B;&#x548C;&#x5F39;&#x6027;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x6709;&#x4E9B;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x5374;&#x662F;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x7684;&#x8BED;&#x8A00;&#x53C8;&#x662F;&#x6A21;&#x7CCA;&#x7B3C;&#x7EDF;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x7075;&#x6D3B;&#x6027;</p>
<p>&#x4F2A;&#x9020;&#x8D27;&#x5E01;&#x7684;&#xFF0C;&#x5904;3&#x5E74;&#x4EE5;&#x4E0A;10&#x5E74;&#x4EE5;&#x4E0B;&#x6709;&#x671F;&#x5F92;&#x5211;&#xFF0C;&#x5E76;&#x5904;5&#x4E07;&#x5143;&#x4EE5;&#x4E0A;50&#x4E07;&#x5143;&#x4EE5;&#x4E0B;&#x7F5A;&#x91D1;&#x3002;&#x81F4;&#x4EBA;&#x91CD;&#x4F24;&#x7684;&#xFF0C;&#x5904;&#x4E09;&#x5E74;&#x4EE5;&#x4E0A;&#x5341;&#x5E74;&#x4EE5;&#x4E0B;&#x6709;&#x671F;&#x5F92;&#x5211;&#x3002;&#x6CA1;&#x6709;&#x8FDD;&#x6CD5;&#x6240;&#x5F97;&#x6216;&#x8005;&#x8FDD;&#x6CD5;&#x6240;&#x5F97;&#x4E0D;&#x8DB3;2&#x4E07;&#x5143;&#x7684;&#xFF0C;&#x5904;3&#x4E07;&#x5143;&#x4EE5;&#x4E0A;10&#x4E07;&#x5143;&#x4EE5;&#x4E0B;&#x7684;&#x7F5A;&#x6B3E;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x67D0;&#x4E9B;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x6709;&#x5173;&#x6761;&#x89C4;&#xFF0C;&#x5728;&#x91CF;&#x5211;&#x4E0E;&#x7F5A;&#x91D1;&#x4E0A;&#x7559;&#x7684;&#x7A7A;&#x95F4;&#x592A;&#x5927;&#xFF0C;&#x8FD9;&#x5C31;&#x7ED9;&#x8FDD;&#x6CD5;&#x72AF;&#x7F6A;&#x548C;&#x5F87;&#x79C1;&#x6789;&#x6CD5;&#x8005;&#x51C6;&#x5907;&#x4E86;&#x673A;&#x4F1A;&#x3002;&#x6CD5;&#x5F8B;&#x5E94;&#x5728;&#x91CF;&#x5211;&#x4E0A;&#x6709;&#x5177;&#x4F53;&#x8BE6;&#x5C3D;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x4E0D;&#x80FD;&#x6709;&#x5F39;&#x6027;&#xFF0C;&#x50CF;&#x6A61;&#x76AE;&#x7B4B;&#x4E00;&#x6837;&#xFF0C;&#x8BF4;&#x957F;&#x5C31;&#x957F;&#xFF0C;&#x8BF4;&#x77ED;&#x5C31;&#x77ED;&#xFF0C;&#x90A3;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x5A01;&#x4E25;&#x7684;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x968F;&#x610F;&#x6027;</p>
<p>2014&#x5E74;&#x51FA;&#x53F0;&#x7684;&#x300A;&#x56FD;&#x52A1;&#x9662;&#x5173;&#x4E8E;&#x6E05;&#x7406;&#x89C4;&#x8303;&#x7A0E;&#x6536;&#x7B49;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x7684;&#x901A;&#x77E5;&#x300B;&#xFF08;&#x56FD;&#x53D1;&#x3014;2014&#x3015;62&#x53F7;&#xFF09;&#xFF0C;&#x5BF9;&#x5730;&#x65B9;&#x201C;&#x81EA;&#x5236;&#x201D;&#x7A0E;&#x6536;&#x653F;&#x7B56;&#x7684;&#x6E05;&#x7406;&#xFF0C;&#x4F7F;&#x5F97;&#x653F;&#x5E9C;&#x5355;&#x65B9;&#x9762;&#x6BC1;&#x7EA6;&#xFF0C;&#x653F;&#x5E9C;&#x4E27;&#x5931;&#x8BDA;&#x4FE1;&#xFF1B;&#x52A0;&#x4E4B;&#x7ECF;&#x6D4E;&#x4E0B;&#x884C;&#x538B;&#x529B;&#x589E;&#x5927;&#xFF0C;&#x4EC5;&#x4EC5;&#x5B9E;&#x884C;&#x4E86;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;62&#x53F7;&#x6587;&#x4FBF;&#x88AB;&#x53EB;&#x505C;&#x3002;&#x8FD9;&#x662F;&#x56FD;&#x52A1;&#x9662;&#x51FA;&#x53F0;&#x7684;&#x6700;&#x77ED;&#x547D;&#x7684;&#x6587;&#x4EF6;&#x3002;</p>
<p>&#x4E94;&#x4E00;&#x5341;&#x4E00;&#xFF0C;&#x4EE5;&#x524D;&#x90FD;&#x662F;&#x4E03;&#x5929;&#x5047;&#xFF0C;&#x540E;&#x6765;&#x4E94;&#x4E00;&#x6539;&#x6210;&#x4E86;&#x4E09;&#x5929;&#x5047;&#x3002;&#x4ECA;&#x5E74;&#x7684;&#x4E94;&#x4E00;&#xFF0C;&#x56FD;&#x52A1;&#x9662;&#x5DF2;&#x7ECF;&#x4E0B;&#x6587;&#x6539;&#x4E3A;&#x4E00;&#x5929;&#x7684;&#xFF0C;&#x5374;&#x5F88;&#x5FEB;&#x5C31;&#x6539;&#x6210;&#x4E86;&#x56DB;&#x5929;&#x3002;</p>
<p>&#x56FD;&#x52A1;&#x9662;&#x5236;&#x5B9A;&#x7684;&#x6CD5;&#x89C4;&#x5E94;&#x5177;&#x6709;&#x4E25;&#x8083;&#x6027;&#x548C;&#x6743;&#x5A01;&#x6027;&#xFF0C;&#x4E0D;&#x80FD;&#x671D;&#x4EE4;&#x5915;&#x6539;&#xFF0C;&#x8BF4;&#x53D8;&#x5C31;&#x53D8;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x7684;&#x6A21;&#x7CCA;&#x6027;</p>
<p>&#x6C49;&#x8BED;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#xFF0C;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x4EBA;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#xFF0C;&#x90A3;&#x6C49;&#x8BED;&#x5C31;&#x5E94;&#x4E0D;&#x7518;&#x4E8E;&#x843D;&#x540E;&#x4E86;&#x3002;</p>
<p>&#x7FFB;&#x770B;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x5408;&#x540C;&#x4E2D;&#x5E38;&#x7528;&#x7684;&#x90A3;&#x4E9B;&#x8BCD;&#x6C47;&#xFF1A;&#x5C3D;&#x6700;&#x5927;&#x53EF;&#x80FD;&#xFF0C;&#x79EF;&#x6781;&#x534F;&#x8C03;&#xFF0C;&#x4E3A;&#x5BF9;&#x65B9;&#x89E3;&#x51B3;&#x5904;&#x7406;&#x5408;&#x540C;&#x6267;&#x884C;&#x8FC7;&#x7A0B;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x6709;&#x5173;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x5957;&#x8BDD;&#x7F62;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x3002;&#x53EF;&#x8001;&#x5916;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x79EF;&#x6781;&#x52AA;&#x529B;&#x5230;&#x4F55;&#x79CD;&#x5730;&#x6B65;&#xFF0C;&#x534F;&#x8C03;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x54EA;&#x4E9B;&#x6709;&#x5173;&#x95EE;&#x9898;&#xFF0C;&#x90FD;&#x8981;&#x5199;&#x5F97;&#x660E;&#x660E;&#x767D;&#x767D;&#xFF0C;&#x4E0D;&#x80FD;&#x542B;&#x7CCA;&#x5176;&#x8F9E;&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x7684;&#x8868;&#x8FBE;&#x6709;&#x65F6;&#x4E5F;&#x72EC;&#x5177;&#x7279;&#x8272;&#xFF0C;&#x4E5F;&#x8BA9;&#x5176;&#x5B83;&#x8BED;&#x8A00;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#x3002;&#x53E4;&#x65F6;&#x5019;&#x5C31;&#x6709;&#x4E09;&#x4E2A;&#x8003;&#x751F;&#x8D76;&#x8003;&#xFF0C;&#x95EE;&#x5366;&#x4E8E;&#x7B97;&#x547D;&#x5148;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x7B97;&#x547D;&#x5148;&#x751F;&#x53EA;&#x4F38;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x624B;&#x6307;&#x5934;&#xFF0C;&#x540E;&#x6765;&#x679C;&#x771F;&#x6709;&#x4E00;&#x4EBA;&#x9AD8;&#x4E2D;&#x3002;&#x4EBA;&#x4EEC;&#x4EE5;&#x4E3A;&#x5148;&#x751F;&#x5982;&#x795E;&#xFF0C;&#x4E0D;&#x60F3;&#x5148;&#x751F;&#x7684;&#x4E00;&#x6839;&#x6307;&#x5934;&#x8FD8;&#x6709;&#x8BF8;&#x591A;&#x8BB2;&#x7A76;&#x3002;&#x4E00;&#x4E2A;&#x6307;&#x5934;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#x9AD8;&#x4E2D;&#xFF0C;&#x5373;&#x662F;1&#xFF1B;&#x4E5F;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x4E2A;&#x4E5F;&#x4E0D;&#x4E2D;&#xFF0C;&#x5373;&#x662F;0&#xFF1B;&#x8FD8;&#x53EF;&#x4EE5;&#x662F;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x4E2A;&#xFF0C;&#x5373;&#x662F;2&#xFF1B;&#x53C8;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x4E5F;&#x4E0D;&#x5269;&#xFF0C;&#x5373;&#x662F;3&#x3002;</p>
<p>&#x4F60;&#x8BF4;&#x8FD9;&#x6C49;&#x8BED;&#x7684;&#x590D;&#x6742;&#x6027;&#x6A21;&#x7CCA;&#x6027;&#xFF0C;&#x6709;&#x8C01;&#x80FD;&#x609F;&#x5F97;&#x900F;&#x5F7B;&#xFF01;</p>
<p>&#x518D;&#x770B;&#x4E00;&#x4E0B;&#x6709;&#x5173;&#x6218;&#x7565;&#x6218;&#x672F;&#x7684;&#x90A3;&#x4E9B;&#x5175;&#x4E66;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6218;&#x6CD5;&#x3001;&#x8C0B;&#x7565;&#x8BA9;&#x4F60;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x548C;&#x4ECA;&#x4EBA;&#x7684;&#x806A;&#x660E;&#x667A;&#x6167;&#x3002;&#x5728;&#x5730;&#x9762;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x65E5;&#x672C;&#x3001;&#x7F8E;&#x56FD;&#x3001;&#x5370;&#x5EA6;&#x3001;&#x8D8A;&#x5357;&#x7B49;&#x56FD;&#x5BB6;&#x90FD;&#x88AB;&#x6253;&#x8D25;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x641E;&#x4E0D;&#x61C2;&#x6211;&#x4EEC;&#x7684;&#x6218;&#x7565;&#x6218;&#x672F;&#x3002;</p>
<p>&#x7075;&#x6D3B;&#x591A;&#x53D8;&#xFF0C;&#x5728;&#x7279;&#x6B8A;&#x7684;&#x6218;&#x4E89;&#x5E74;&#x4EE3;&#x662F;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#x7684;&#x6CD5;&#x5B9D;&#xFF0C;&#x53EF;&#x5728;&#x548C;&#x5E73;&#x65F6;&#x671F;&#x7684;&#x5EFA;&#x8BBE;&#x4E2D;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x624E;&#x5B9E;&#x52A1;&#x5B9E;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x52E4;&#x52B3;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x6211;&#x4EEC;&#x4F1F;&#x5927;&#x7956;&#x56FD;&#x7684;&#x5EFA;&#x8BBE;&#x3001;&#x53D1;&#x5C55;&#x548C;&#x5BCC;&#x5F3A;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1559916937385" target="_blank" rel="noopener">&#x2018;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5230;&#x5E95;&#x6709;&#x591A;&#x4E48;&#x7075;&#x6D3B;&#x591A;&#x53D8;? How Flexible Are We Chinese?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/3/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/3/">3</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/105/">105</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

