<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>小P孩日记 #100：休息日 - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">
<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="《艺术哲学》品读（四）：希腊的雕塑  |  品乐书会" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmeQQJ6RbH4c3pk4HVqXgLhcFVmTvRJ2G13PZeTajAi353" alt="《艺术哲学》品读（四）：希腊的雕塑  |  品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-21T09:17:12.000Z">2018-07-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2875 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《艺术哲学》品读（四）：希腊的雕塑  |  品乐书会
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmeQQJ6RbH4c3pk4HVqXgLhcFVmTvRJ2G13PZeTajAi353" alt="image">
<a href="https://gss3.bdstatic.com/-Po3dSag_xI4khGkpoWK1HF6hhy/baike/c0%3Dbaike180%2C5%2C5%2C180%2C60/sign=d3267ade3a7adab429dd1311eabdd879/09fa513d269759ee1652a93dbefb43166c22dfc2.jpg" target="_blank" rel="noopener">&#x7C73;&#x9686;:&#x63B7;&#x94C1;&#x997C;&#x8005;&#xFF0C;&#x8868;&#x73B0;&#x590D;&#x6742;&#x4E0E;&#x731B;&#x70C8;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x4F46;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x4ECD;&#x6781;&#x5E73;&#x9759;&#xFF0C;&#x8FD9;&#x662F;&#x5E0C;&#x814A;&#x96D5;&#x5851;&#x7684;&#x7279;&#x5F81;&#x4E4B;&#x4E00;</a></p>
<p>&#x672C;&#x6765;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x62B1;&#x7740;&#x589E;&#x52A0;&#x70B9;&#x827A;&#x672F;&#x4FEE;&#x517B;&#x53BB;&#x7684;&#xFF0C;&#x6DF1;&#x5165;&#x9605;&#x8BFB;&#x540E;&#x624D;&#x53D1;&#x73B0;&#x8FDB;&#x4E86;&#x4E2A;&#x5927;&#x5751;&#x2014;&#x2014;&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4ECB;&#x7ECD;&#x4E86;&#x51E0;&#x6BB5;&#x827A;&#x672F;&#x53F2;&#xFF0C;&#x5B83;&#x540C;&#x65F6;&#x8FD8;&#x662F;&#x6587;&#x5B66;&#x53F2;&#xFF0C;&#x653F;&#x6CBB;&#x53F2;&#x3002;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7684;&#x6587;&#x7406;&#x5206;&#x79D1;&#x6709;&#x70B9;&#x65E9;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x5DE5;&#x72D7;&#x5B66;&#x4E60;&#x8D77;&#x8FD9;&#x4E2A;&#x50CF;&#x662F;&#x4E00;&#x573A;&#x6D69;&#x52AB;&#x2014;&#x2014;&#x4E00;&#x68F5;&#x5E7C;&#x82D7;&#x521A;&#x521A;&#x51FA;&#x571F;&#xFF0C;&#x5C31;&#x8981;&#x63A5;&#x53D7;&#x6838;&#x6B66;&#x5668;&#x6253;&#x51FB;&#x3002;</p>
<p>&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x81EA;&#x5DF1;&#x9009;&#x7684;&#x8DEF;&#xFF0C;&#x8DEA;&#x7740;&#x4E5F;&#x8981;&#x8D70;&#x5B8C;&#x2026;&#x2026;
<img src="https://ipfs.busy.org/ipfs/QmbAE7DY5LMMPsXBTMWGmfxQCCZWbsVAWrAWjiKUdEugdT" alt="image">
&#x6765;&#x4E00;&#x4E2A;&#x76F4;&#x89C2;&#x7684;&#x611F;&#x53D7;&#xFF1A;96&#x9875;&#x7684;&#x4E66;&#x6709;&#x8FD9;&#x4E48;&#x539A;&#xFF0C;&#x6211;&#x7684;&#x4EFB;&#x52A1;&#x662F;&#x628A;&#x4E66;&#x8BFB;&#x8584;&#xFF0C;&#x7528;2&#x5343;&#x591A;&#x5B57;&#x8D77;&#x5230;&#x63D0;&#x7EB2;&#x6308;&#x9886;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x758F;&#x5FFD;&#xFF0C;&#x4F46;&#x5B66;&#x4E60;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF1A;<strong>&#x6015;&#x4EC0;&#x4E48;&#x771F;&#x7406;&#x65E0;&#x7A77;,&#x8FDB;&#x4E00;&#x5BF8;&#x6709;&#x4E00;&#x5BF8;&#x7684;&#x6B22;&#x559C;&#x3002;</strong></p>
<p>&#x8001;&#x89C4;&#x77E9;&#xFF0C;&#x6309;&#x7167;&#x4E39;&#x7EB3;&#x7684;&#x7406;&#x8BBA;&#xFF1A;&#x7269;&#x8D28;&#x6587;&#x660E;&#x4E0E;&#x7CBE;&#x795E;&#x6587;&#x660E;&#x7684;&#x6027;&#x8D28;&#x9762;&#x8C8C;&#x90FD;&#x53D6;&#x51B3;&#x4E8E;&#x79CD;&#x65CF;&#x3001;&#x73AF;&#x5883;&#x3001;&#x65F6;&#x4EE3;&#x4E09;&#x5927;&#x56E0;&#x7D20;&#x3002;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x4ECE;&#x8FD9;&#x51E0;&#x70B9;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x3002;</p>
<h2 id="&#x79CD;&#x65CF;&#x4E0E;&#x73AF;&#x5883;&#xFF1A;"><a href="#&#x79CD;&#x65CF;&#x4E0E;&#x73AF;&#x5883;&#xFF1A;" class="headerlink" title="&#x79CD;&#x65CF;&#x4E0E;&#x73AF;&#x5883;&#xFF1A;"></a>&#x79CD;&#x65CF;&#x4E0E;&#x73AF;&#x5883;&#xFF1A;</h2><p>&#x5E0C;&#x814A;&#x5929;&#x6C14;&#x6E29;&#x548C;&#x6021;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x9177;&#x70ED;&#x4F7F;&#x4EBA;&#x6D88;&#x6C89;&#x548C;&#x61D2;&#x60F0;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E25;&#x5BD2;&#x4F7F;&#x4EBA;&#x50F5;&#x786C;&#x8FDF;&#x949D;&#x3002;</p>
<h3 id="&#x5E0C;&#x814A;&#x7684;&#x571F;&#x5730;&#x6709;2&#x4E2A;&#x7279;&#x70B9;&#xFF1A;"><a href="#&#x5E0C;&#x814A;&#x7684;&#x571F;&#x5730;&#x6709;2&#x4E2A;&#x7279;&#x70B9;&#xFF1A;" class="headerlink" title="&#x5E0C;&#x814A;&#x7684;&#x571F;&#x5730;&#x6709;2&#x4E2A;&#x7279;&#x70B9;&#xFF1A;"></a>&#x5E0C;&#x814A;&#x7684;&#x571F;&#x5730;&#x6709;2&#x4E2A;&#x7279;&#x70B9;&#xFF1A;</h3><ol>
<li><strong>&#x5E0C;&#x814A;&#x662F;&#x4E00;&#x7247;&#x4E18;&#x9675;&#x5730;</strong>
&#x904D;&#x5730;&#x662F;&#x77F3;&#x5934;&#xFF0C;&#x53EF;&#x8015;&#x5730;&#x4E0D;&#x591A;&#xFF0C;&#x96F6;&#x661F;&#x7684;&#x957F;&#x7740;&#x679C;&#x5B50;&#xFF0C;&#x8C37;&#x7269;&#xFF0C;&#x4F46;<blockquote>
<p>&#x5A31;&#x4E50;&#x611F;&#x5B98;&#x7684;&#x4E1C;&#x897F;&#x591A;&#xFF0C;&#x7ED9;&#x4EBA;&#x5403;&#x9971;&#x809A;&#x5B50;&#xFF0C;&#x6EE1;&#x8DB3;&#x8089;&#x4F53;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x5C11;&#x3002;</p>
</blockquote>
</li>
</ol>
<p>&#x8FD9;&#x548C;&#x73B0;&#x5728;&#x201C;&#x53EA;&#x5403;7&#x5206;&#x9971;&#x201D;&#x7684;&#x7406;&#x5FF5;&#x5012;&#x662F;&#x76F8;&#x7B26;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4E0D;&#x4F1A;&#x4F7F;&#x4EBA;&#x5934;&#x8111;&#x8FDF;&#x949D;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x667A;&#x529B;&#x53D1;&#x5C55;&#x3002;</p>
<ol>
<li><strong>&#x5E0C;&#x814A;&#x662F;&#x6EE8;&#x6D77;&#x4E4B;&#x533A;</strong>
&#x6D77;&#x5CB8;&#x7EBF;&#x6781;&#x957F;&#xFF0C;&#x8FD9;&#x79CD;&#x5730;&#x5F62;&#x9F13;&#x52B1;&#x4EBA;&#x4EEC;&#x822A;&#x6D77;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x5468;&#x56F4;&#x7684;&#x6D77;&#x5CB8;&#x7ECF;&#x5546;&#x62A2;&#x63A0;&#xFF0C;&#x8F6F;&#x786C;&#x517C;&#x65BD;&#x63A0;&#x593A;&#x8D22;&#x5BCC;&#x65F6;&#xFF0C;&#x4E5F;&#x5E26;&#x56DE;&#x522B;&#x4EBA;&#x7684;&#x89C2;&#x5FF5;&#x548C;&#x53D1;&#x660E;&#x3002;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x7279;&#x522B;&#x80FD;&#x953B;&#x70BC;&#x667A;&#x529B;&#xFF0C;&#x96C6;&#x4F17;&#x4EBA;&#x6240;&#x957F;&#x5B8C;&#x5584;&#x81EA;&#x5DF1;&#x3002;
&#x4ED6;&#x4EEC;&#x7684;&#x624D;&#x6C14;&#x4E0D;&#x4E9A;&#x4E8E;&#x4EFB;&#x4F55;&#x6C11;&#x65CF;&#xFF0C;&#x559C;&#x6B22;&#x6C42;&#x77E5;&#xFF1A;<blockquote>
<p>&#x4F60;&#x5728;&#x96C5;&#x5178;&#x4F1A;&#x9047;&#x5230;&#x5404;&#x5F0F;&#x5404;&#x79CD;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x4E0D;&#x7528;&#x529F;&#x7684;&#x5927;&#x5B66;&#x751F;&#x3002;</p>
</blockquote>
</li>
</ol>
<h3 id="&#x5E0C;&#x814A;&#x7684;&#x5386;&#x53F2;&#xFF1A;"><a href="#&#x5E0C;&#x814A;&#x7684;&#x5386;&#x53F2;&#xFF1A;" class="headerlink" title="&#x5E0C;&#x814A;&#x7684;&#x5386;&#x53F2;&#xFF1A;"></a>&#x5E0C;&#x814A;&#x7684;&#x5386;&#x53F2;&#xFF1A;</h3><p>&#x624D;&#x6C14;&#x7D20;&#x6765;&#x8D85;&#x8FC7;&#x9AA8;&#x6C14;&#xFF0C;&#x7CBE;&#x660E;&#xFF0C;&#x5DE7;&#x5999;&#xFF0C;&#x673A;&#x667A;&#xFF0C;&#x751F;&#x6027;&#x597D;&#x5947;&#xFF0C;&#x559C;&#x6B22;&#x601D;&#x7D22;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x4E8B;&#x7269;&#x7684;&#x539F;&#x56E0;&#x548C;&#x7406;&#x7531;&#x3002;</p>
<blockquote>
<p>&#x8FFD;&#x6C42;&#x62BD;&#x8C61;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x63A2;&#x7D22;&#x4ECE;&#x4E00;&#x4E2A;&#x5B9A;&#x7406;&#x53D1;&#x5C55;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x5B9A;&#x7406;&#x7684;&#x89C2;&#x5FF5;&#x6709;&#x54EA;&#x4E9B;&#x5FAE;&#x5999;&#x7684;&#x9636;&#x6BB5;&#x3002;
&#x4ED6;&#x4EEC;&#x4E3A;&#x601D;&#x60F3;&#x800C;&#x601D;&#x60F3;&#xFF0C;&#x4E3A;&#x601D;&#x60F3;&#x800C;&#x521B;&#x9020;&#x79D1;&#x5B66;&#x3002;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x5EFA;&#x7ACB;&#x7684;&#x79D1;&#x5B66;&#x6CA1;&#x6709;&#x4E00;&#x95E8;&#x4E0D;&#x5EFA;&#x7ACB;&#x5728;&#x4ED6;&#x4EEC;&#x6240;&#x5960;&#x5B9A;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#xFF0C;&#x7B2C;&#x4E00;&#x5C42;&#x697C;&#x5F80;&#x5F80;&#x662F;&#x4ED6;&#x4EEC;&#x9020;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x662F;&#x6574;&#x6574;&#x7684;&#x4E00;&#x8FDB;&#x3002;</p>
</blockquote>
<p><strong>&#x6570;&#x5B66;</strong>&#xFF1A;&#x4ECE;&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#x5230;&#x963F;&#x57FA;&#x7C73;&#x5FB7;
<strong>&#x5929;&#x6587;&#x5B66;</strong>&#xFF1A;&#x4ECE;&#x8D5B;&#x5229;&#x65AF;&#xFF0C;&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#x5230;&#x5E0C;&#x5DF4;&#x5C14;&#x5361;&#x65AF;&#x4E0E;&#x6258;&#x96F7;&#x7F8E;
<strong>&#x81EA;&#x7136;&#x79D1;&#x5B66;</strong>&#xFF1A;&#x4ECE;&#x5E0C;&#x6CE2;&#x514B;&#x62C9;&#x63D0;&#x65AF;&#x5230;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x548C;&#x4E9A;&#x5386;&#x5C71;&#x5927;&#x91CC;
<strong>&#x5386;&#x53F2;&#x5B66;</strong>&#xFF1A;&#x4ECE;&#x5E0C;&#x7F57;&#x591A;&#x5FB7;&#x5230;&#x4FEE;&#x897F;&#x63D0;&#x63D0;&#x65AF;&#x4E0E;&#x6CE2;&#x5229;&#x4FFE;&#x963F;&#x65AF;
&#x8FD8;&#x6709;&#x903B;&#x8F91;&#x5B66;&#xFF0C;&#x653F;&#x6CBB;&#x5B66;&#xFF0C;&#x9053;&#x5FB7;&#x5B66;&#xFF0C;&#x7F8E;&#x5B66;&#x2026;&#x2026;</p>
<p>&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x6B64;&#x9189;&#x5FC3;&#x4E8E;&#x89C2;&#x5FF5;&#x548C;&#x601D;&#x8003;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x601D;&#x8003;&#x53D7;&#x5230;&#x5B97;&#x6559;&#x538B;&#x5236;&#x65F6;&#xFF0C;&#x4E5F;&#x80FD;&#x4ECE;&#x88C2;&#x7F1D;&#x4E2D;&#x751F;&#x957F;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6709;&#x4E00;&#x4E2A;&#x6559;&#x7687;&#x66FE;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x5E0C;&#x814A;&#x8BED;&#x6587;&#x662F;&#x5F02;&#x7AEF;&#x90AA;&#x8BF4;&#x7684;&#x6839;&#x6E90;&#x3002;</p>
</blockquote>
<p>&#x4ED6;&#x4EEC;&#x5E76;&#x975E;&#x53EA;&#x5BF9;&#x7ED3;&#x679C;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5BF9;&#x4E8E;&#x601D;&#x8003;&#x7684;&#x8FC7;&#x7A0B;&#x5C24;&#x5176;&#x7740;&#x8FF7;&#x4E0E;&#x4EAB;&#x53D7;&#x3002;</p>
<p><strong>&#x4F46;&#x662F;&#xFF0C;&#x6C11;&#x65CF;&#x7684;&#x7F3A;&#x70B9;&#x4E5F;&#x6765;&#x81EA;&#x4E8E;&#x6C11;&#x65CF;&#x7684;&#x5929;&#x624D;&#x3002;</strong></p>
<blockquote>
<p>&#x5E0C;&#x814A;&#x662F;&#x65E0;&#x4E8B;&#x751F;&#x975E;&#x7684;&#x5F3A;&#x8FA9;&#x5BB6;&#xFF0C;&#x96C4;&#x8FA9;&#x5B66;&#x6559;&#x5E08;&#x548C;&#x8BE1;&#x8FA9;&#x5BB6;&#x7684;&#x53D1;&#x6E90;&#x5730;&#x3002;</p>
</blockquote>
<p>&#x4ED6;&#x4EEC;&#x4F1A;&#x5BF9;&#x4E00;&#x4E2A;&#x8352;&#x8C2C;&#x7EDD;&#x4F26;&#x7684;&#x547D;&#x9898;&#x632F;&#x632F;&#x6709;&#x8BCD;&#x5730;&#x52A0;&#x4EE5;&#x80AF;&#x5B9A;&#xFF0C;&#x6BD4;&#x5982;&#x4F1A;&#x53BB;&#x8D5E;&#x7F8E;&#x761F;&#x75AB;&#x548C;&#x81ED;&#x866B;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x9057;&#x4EA7;&#x4E2D;&#xFF0C;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x7684;&#x548C;&#x602A;&#x50FB;&#x7684;&#x8BAE;&#x8BBA;&#x6BD4;&#x4EFB;&#x4F55;&#x65F6;&#x4EE3;&#x90FD;&#x591A;&#x3002;</p>
<p>&#x5E0C;&#x814A;&#x7A7A;&#x6C14;&#x7EAF;&#x51C0;&#xFF0C;&#x5883;&#x5185;&#x6CA1;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x773C;&#x775B;&#x80FD;&#x591F;&#x6BEB;&#x4E0D;&#x8D39;&#x4E8B;&#x7684;&#x6355;&#x6349;&#x4E8B;&#x7269;&#x7684;&#x5916;&#x5F62;&#xFF0C;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x5370;&#x8C61;&#x3002;&#x4EBA;&#x4EEC;&#x770B;&#x60EF;&#x4E86;&#x660E;&#x786E;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x6CA1;&#x6709;&#x8FC7;&#x591A;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x5E7B;&#x60F3;&#x548C;&#x731C;&#x6D4B;&#x3002;</p>
<p>&#x5E0C;&#x814A;&#x5883;&#x5185;&#x591A;&#x6570;&#x5C71;&#x8109;&#x6D77;&#x62D4;&#x4F4E;&#x4E8E;&#x4E24;&#x5343;&#x7C73;&#xFF0C;&#x800C;&#x62E5;&#x6709;&#x6700;&#x9AD8;&#x5CF0;&#xFF08;2917&#x7C73;&#xFF09;&#x7684;&#x5965;&#x6797;&#x5339;&#x65AF;&#x5C71;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x88AB;&#x5E0C;&#x814A;&#x4EBA;&#x5F53;&#x505A;&#x795E;&#x4ED9;&#x6D1E;&#x5E9C;&#x4E86;&#x3002;</p>
<p>&#x5E0C;&#x814A;&#x5168;&#x5883;&#x88AB;&#x6D77;&#x5CB8;&#x548C;&#x5C71;&#x8109;&#x5206;&#x5272;&#x6210;&#x5F88;&#x591A;&#x5F88;&#x5C0F;&#x7684;&#x57CE;&#x90A6;&#xFF0C;&#x4F7F;&#x5F97;&#x4ED6;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x5EFA;&#x7ACB;&#x5728;&#x592A;&#x5C0F;&#x7684;&#x5C3A;&#x5EA6;&#x4E0A;</p>
<blockquote>
<p>&#x5E0C;&#x814A;&#x4EBA;&#x8BBE;&#x60F3;&#x7684;&#x56FD;&#x5BB6;&#x592A;&#x5C0F;&#x4E86;&#xFF0C;&#x7ECF;&#x4E0D;&#x8D77;&#x5916;&#x9762;&#x5927;&#x4E1C;&#x897F;&#x7684;&#x649E;&#x51FB;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x4EF6;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x7CBE;&#x5DE7;&#x5B8C;&#x7F8E;&#xFF0C;&#x53EF;&#x662F;&#x8106;&#x5F31;&#x7684;&#x5F88;&#x3002;&#x4ED6;&#x4EEC;&#x6700;&#x5927;&#x7684;&#x601D;&#x60F3;&#x5BB6;&#xFF0C;&#x67CF;&#x62C9;&#x56FE;&#x548C;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x628A;&#x57CE;&#x90A6;&#x9650;&#x5236;&#x4E3A;&#x4E00;&#x4E2A;&#x4E94;&#x516D;&#x5343;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x793E;&#x4F1A;&#x3002;&#x96C5;&#x5178;&#x6709;&#x4E24;&#x4E07;&#x4EBA;&#x53E3;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x8D85;&#x8FC7;&#x8FD9;&#x4E2A;&#x6570;&#x76EE;&#xFF0C;&#x5C31;&#x8981;&#x53D8;&#x4F5C;&#x4E00;&#x4E2A;&#x8D31;&#x6C11;&#x96C6;&#x56E2;&#x3002;</p>
</blockquote>
<p>&#x4ED6;&#x4EEC;&#x5B97;&#x6559;&#x89C2;&#x5FF5;&#x7F3A;&#x5C11;&#x4E25;&#x8083;&#x4F1F;&#x5927;&#xFF0C;&#x653F;&#x6CBB;&#x673A;&#x6784;&#x4E0D;&#x591F;&#x7A33;&#x56FA;&#x6301;&#x4E45;&#x3002;&#x4E0D;&#x8FC7;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x9650;&#x5236;&#xFF0C;&#x5B97;&#x6559;&#x6216;&#x56FD;&#x5BB6;&#x4F7F;&#x4EBA;&#x6027;&#x8D8B;&#x4E8E;&#x7578;&#x5F62;&#x53D1;&#x5C55;&#x7684;&#x5F0A;&#x75C5;&#x88AB;&#x4ED6;&#x4EEC;&#x907F;&#x514D;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x5728;&#x5E0C;&#x814A;&#xFF0C;&#x4EBA;&#x53EB;&#x5236;&#x5EA6;&#x96B6;&#x5C5E;&#x4E8E;&#x4ED6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4ED6;&#x96B6;&#x5C5E;&#x4E8E;&#x5236;&#x5EA6;&#x3002;&#x4ED6;&#x628A;&#x5236;&#x5EA6;&#x4F5C;&#x4E3A;&#x624B;&#x6BB5;&#x800C;&#x975E;&#x76EE;&#x7684;&#x3002;
&#x4ED6;&#x4EEC;&#x4EE5;&#x4EBA;&#x751F;&#x4E3A;&#x6E38;&#x620F;&#xFF0C;&#x4EE5;&#x4EBA;&#x751F;&#x4E00;&#x5207;&#x4E25;&#x8083;&#x7684;&#x4E8B;&#x4E3A;&#x6E38;&#x620F;&#xFF0C;&#x4EE5;&#x5B97;&#x6559;&#x4E0E;&#x795E;&#x660E;&#x4E3A;&#x6E38;&#x620F;&#xFF0C;&#x4EE5;&#x653F;&#x6CBB;&#x548C;&#x56FD;&#x5BB6;&#x4E3A;&#x6E38;&#x620F;&#xFF0C;&#x4EE5;&#x54F2;&#x5B66;&#x4E0E;&#x771F;&#x7406;&#x4E3A;&#x6E38;&#x620F;&#x3002;</p>
</blockquote>
<h3 id="&#x5E0C;&#x814A;&#x4EBA;&#x6027;&#x683C;&#x7684;&#x4E09;&#x4E2A;&#x7279;&#x5F81;&#xFF1A;"><a href="#&#x5E0C;&#x814A;&#x4EBA;&#x6027;&#x683C;&#x7684;&#x4E09;&#x4E2A;&#x7279;&#x5F81;&#xFF1A;" class="headerlink" title="&#x5E0C;&#x814A;&#x4EBA;&#x6027;&#x683C;&#x7684;&#x4E09;&#x4E2A;&#x7279;&#x5F81;&#xFF1A;"></a>&#x5E0C;&#x814A;&#x4EBA;&#x6027;&#x683C;&#x7684;&#x4E09;&#x4E2A;&#x7279;&#x5F81;&#xFF1A;</h3><ol>
<li>&#x611F;&#x89C9;&#x7CBE;&#x7EC6;&#xFF0C;&#x5584;&#x4E8E;&#x6355;&#x6349;&#x5FAE;&#x5999;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5206;&#x8FA8;&#x7EC6;&#x5FAE;&#x7684;&#x5DEE;&#x522B;</li>
<li>&#x529B;&#x6C42;&#x660E;&#x767D;&#xFF0C;&#x61C2;&#x5F97;&#x8282;&#x5236;&#xFF0C;&#x8BA8;&#x538C;&#x6E3A;&#x832B;&#x4E0E;&#x62BD;&#x8C61;&#xFF0C;&#x6392;&#x65A5;&#x602A;&#x5F02;&#x4E0E;&#x5E9E;&#x5927;&#xFF0C;&#x559C;&#x6B22;&#x660E;&#x786E;&#x800C;&#x56FA;&#x5B9A;&#x7684;&#x8F6E;&#x5ED3;</li>
<li>&#x5BF9;&#x73B0;&#x4E16;&#x751F;&#x6D3B;&#x7684;&#x7231;&#x597D;&#x4E0E;&#x91CD;&#x89C6;&#xFF0C;&#x5BF9;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x7684;&#x6DF1;&#x523B;&#x4F53;&#x4F1A;&#xFF0C;&#x529B;&#x6C42;&#x606C;&#x9759;&#x548C;&#x6109;&#x5FEB;&#x3002;</li>
</ol>
<h2 id="&#x65F6;&#x4EE3;"><a href="#&#x65F6;&#x4EE3;" class="headerlink" title="&#x65F6;&#x4EE3;"></a>&#x65F6;&#x4EE3;</h2><p>&#x6211;&#x4EEC;&#x7684;&#x73B0;&#x6709;&#x6587;&#x660E;&#x662F;&#x5EFA;&#x7B51;&#x5728;&#x5E0C;&#x814A;&#x6587;&#x660E;&#x4E4B;&#x4E0A;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F4F;&#x5728;&#x5E95;&#x5C42;&#xFF0C;&#x6211;&#x4EEC;&#x4F4F;&#x5728;&#x697C;&#x4E0A;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x7CBE;&#x795E;&#x5883;&#x754C;&#x76F8;&#x5BF9;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x670D;&#x88C5;&#x7B80;&#x5355;&#xFF0C;&#x50CF;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x53EA;&#x6709;&#x5728;&#x8D74;&#x5BB4;&#x65F6;&#x624D;&#x4F1A;&#x7A7F;&#x978B;&#x5B50;&#xFF0C;&#x5E73;&#x65F6;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x8D64;&#x811A;&#x5149;&#x5934;&#x51FA;&#x884C;&#x3002;&#x4ED6;&#x4EEC;&#x8001;&#x5728;&#x5BA4;&#x5916;&#x6D3B;&#x52A8;&#xFF0C;&#x623F;&#x5C4B;&#x548C;&#x516C;&#x5171;&#x5EFA;&#x7B51;&#x4E5F;&#x6734;&#x7D20;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x4EBA;&#x4E16;&#x540C;&#x6837;&#x7B80;&#x5355;&#x3002;&#x96C5;&#x5178;&#x4EBA;&#x5BF9;&#x4E8E;&#x6709;&#x5173;&#x516C;&#x4F17;&#x5229;&#x76CA;&#x7684;&#x4E8B;&#x90FD;&#x4EB2;&#x81EA;&#x51B3;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#x57CE;&#x90A6;&#x5F88;&#x5C0F;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x590D;&#x6742;&#x7684;&#x4E8B;&#x52A1;&#xFF0C;&#x4EC5;&#x51ED;&#x4E2A;&#x4EBA;&#x7ECF;&#x9A8C;&#x548C;&#x65E5;&#x5E38;&#x5370;&#x8C61;&#x5C31;&#x80FD;&#x5904;&#x7406;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x524D;&#x4F8B;&#x7684;&#x7B80;&#x5355;&#x7684;&#x6587;&#x660E;&#xFF0C;&#x6E90;&#x4E8E;&#x975E;&#x5E38;&#x5E73;&#x8861;&#x800C;&#x7B80;&#x5355;&#x7684;&#x5FC3;&#x7075;&#x3002;</p>
<blockquote>
<p>&#x4ED6;&#x548C;&#x81EA;&#x7136;&#x7684;&#x751F;&#x6D3B;&#x66F4;&#x63A5;&#x8FD1;&#xFF0C;&#x5C11;&#x53D7;&#x8FC7;&#x5EA6;&#x7684;&#x6587;&#x660E;&#x5974;&#x5F79;&#xFF0C;&#x6240;&#x4EE5;&#x66F4;&#x8FD1;&#x4E8E;&#x672C;&#x8272;&#x7684;&#x4EBA;&#x3002;</p>
</blockquote>
<p>&#x5E0C;&#x814A;&#x4EBA;&#x53D7;&#x5B97;&#x6559;&#x5F71;&#x54CD;&#x4E0D;&#x5927;&#xFF0C;&#x4EE5;&#x300A;&#x8377;&#x9A6C;&#x53F2;&#x8BD7;&#x300B;&#x4E3A;&#x4F8B;&#xFF0C;</p>
<blockquote>
<p>&#x8BD7;&#x4EBA;&#x628A;&#x81EA;&#x5DF1;&#x9650;&#x5236;&#x5728;&#x4E00;&#x4E2A;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#xFF0C;&#x90A3;&#x662F;&#x4EBA;&#x7684;&#x7ECF;&#x9A8C;&#x5728;&#x6BCF;&#x4E00;&#x4EE3;&#x8EAB;&#x4E0A;&#x90FD;&#x80FD;&#x91CD;&#x65B0;&#x770B;&#x5230;&#x7684;&#xFF1B;&#x4ED6;&#x4E0D;&#x8D8A;&#x51FA;&#x8FD9;&#x4E2A;&#x8303;&#x56F4;&#xFF1B;&#x73B0;&#x4E16;&#x5BF9;&#x4ED6;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x73B0;&#x4E16;&#x662F;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x201C;&#x4ED6;&#x4E16;&#x754C;&#x201D;&#x53EA;&#x662F;&#x5E7D;&#x7075;&#x6240;&#x4F4F;&#x7684;&#x6E3A;&#x832B;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x4EBA;&#x5929;&#x751F;&#x7684;&#x672C;&#x80FD;&#x662F;&#x76F4;&#x7EBF;&#x53D1;&#x5C55;&#x7684;&#xFF0C;&#x5B97;&#x6559;&#x53EA;&#x5E2E;&#x52A9;&#x672C;&#x80FD;&#x751F;&#x957F;&#x800C;&#x4E0D;&#x52A0;&#x4EE5;&#x6291;&#x5236;&#x3002;</p>
<p>&#x5E0C;&#x814A;&#x7684;&#x8BED;&#x8A00;&#x8FD8;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x6587;&#x660E;&#x7684;&#x8FC7;&#x5EA6;&#x5F71;&#x54CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F62;&#x8C61;&#x7684;&#x8BED;&#x8A00;&#x548C;&#x601D;&#x8003;&#x7684;&#x8BED;&#x8A00;&#x4E00;&#x6837;&#xFF0C;&#x5E73;&#x6C11;&#x7684;&#x8BED;&#x8A00;&#x548C;&#x5B66;&#x8005;&#x7684;&#x8BED;&#x8A00;&#x4E5F;&#x76F8;&#x540C;&#x3002;</p>
<p>&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8FD9;&#x79CD;&#x715E;&#x8D39;&#x7ECF;&#x8425;&#x800C;&#x6DF7;&#x6742;&#x7684;&#x6587;&#x5316;&#x800C;&#x8A00;&#xFF0C;&#x5E0C;&#x814A;&#x6587;&#x5316;&#x5C5E;&#x4E8E;&#x4E00;&#x79CD;&#x5168;&#x65B0;&#x7684;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#x7684;&#x6587;&#x5316;&#x3002;</p>
<p>&#x800C;&#x7406;&#x60F3;&#x7684;&#x4F5C;&#x54C1;&#x5FC5;&#x7136;&#x662F;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x7F29;&#x5F71;&#x3002;
<img src="https://ipfs.busy.org/ipfs/Qmdhj7c8amcvyNrr2JvTvg57AmhMaHp6quMGb9WBcvBDLP" alt="image"></p>
<h2 id="&#x5236;&#x5EA6;"><a href="#&#x5236;&#x5EA6;" class="headerlink" title="&#x5236;&#x5EA6;"></a>&#x5236;&#x5EA6;</h2><p>&#x827A;&#x672F;&#x4E0E;&#x751F;&#x6D3B;&#x4E00;&#x81F4;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x8868;&#x73B0;&#x6700;&#x663E;&#x8457;&#x7684;&#x5C31;&#x662F;&#x5E0C;&#x814A;&#x7684;&#x96D5;&#x5851;&#x53F2;&#x3002;</p>
<p>&#x5728;&#x5236;&#x4F5C;&#x96D5;&#x5851;&#x7684;&#x4EBA;&#x4EE5;&#x524D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5148;&#x5236;&#x9020;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x7B2C;&#x4E00;&#x6D41;&#x96D5;&#x5851;&#xFF0C;&#x548C;&#x9020;&#x6210;&#x5B8C;&#x7F8E;&#x7684;&#x8EAB;&#x4F53;&#x7684;&#x5236;&#x5EA6;&#x540C;&#x65F6;&#x53D1;&#x5C55;</p>
<p>&#x5230;&#x4E86;&#x516C;&#x5143;&#x524D;7&#x4E16;&#x7EAA;&#xFF0C;&#x827A;&#x672F;&#x7684;&#x6280;&#x5DE7;&#x6709;&#x4E86;&#x91CD;&#x5927;&#x53D8;&#x5316;&#xFF0C;&#x8BD7;&#x6B4C;&#x548C;&#x821E;&#x8E48;&#x5728;&#x5E0C;&#x814A;&#x76DB;&#x884C;&#x3002;&#x821E;&#x8E48;&#x4E4B;&#x5916;&#xFF0C;&#x5E0C;&#x814A;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x666E;&#x904D;&#x7684;&#x5236;&#x5EA6;&#x6784;&#x6210;&#x6559;&#x80B2;&#x7684;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x662F;&#x4F53;&#x80B2;&#x3002;</p>
<blockquote>
<p>&#x5728;&#x821E;&#x8E48;&#x4E0E;&#x6292;&#x60C5;&#x8BD7;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD0;&#x52A8;&#x624D;&#x5F00;&#x59CB;&#x53D1;&#x8FBE;&#x56FA;&#x5B9A;&#xFF0C;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x77E5;&#x9053;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x5360;&#x636E;&#x6781;&#x91CD;&#x8981;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
</blockquote>
<p>&#x5D07;&#x5C1A;&#x4F53;&#x80B2;&#x7684;&#x72C2;&#x70ED;&#xFF0C;&#x4F7F;&#x5F97;&#x65AF;&#x5DF4;&#x8FBE;&#x4EBA;&#x751A;&#x81F3;&#x5F00;&#x59CB;&#x4F18;&#x751F;&#x4F18;&#x80B2;&#xFF0C;&#x6539;&#x826F;&#x4EBA;&#x79CD;&#x3002;</p>
<blockquote>
<p>&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#x7684;&#x4E24;&#x4E2A;&#x5236;&#x5EA6;&#xFF0C;&#x821E;&#x8E48;&#x4E0E;&#x4F53;&#x80B2;&#x5728;&#x4E24;&#x767E;&#x5E74;&#x4E2D;&#x8BDE;&#x751F;&#x53D1;&#x5C55;&#xFF0C;&#x4ECE;&#x53D1;&#x6E90;&#x5730;&#x5411;&#x5916;&#x63A8;&#x5E7F;&#xFF0C;&#x904D;&#x53CA;&#x6574;&#x4E2A;&#x5E0C;&#x814A;&#xFF0C;&#x4E3A;&#x6218;&#x4E89;&#x4E0E;&#x5B97;&#x6559;&#x670D;&#x52A1;&#xFF1B;&#x4ECE;&#x6B64;&#x5E74;&#x4EE3;&#x6709;&#x4E86;&#x7EAA;&#x5143;&#xFF0C;&#x57F9;&#x517B;&#x5B8C;&#x7F8E;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x6210;&#x4E3A;&#x4EBA;&#x751F;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x5065;&#x7F8E;&#x7684;&#x8089;&#x4F53;&#x7684;&#x5D07;&#x62DC;&#x751A;&#x81F3;&#x6D41;&#x4E3A;&#x6076;&#x4E60;&#x3002;</p>
</blockquote>
<p>&#x5965;&#x6797;&#x5339;&#x514B;&#x8FD0;&#x52A8;&#x4F1A;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5236;&#x5EA6;&#x4E0B;&#x8BDE;&#x751F;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x5E0C;&#x814A;&#x7684;&#x5851;&#x50CF;&#x827A;&#x672F;&#x4E0D;&#x4F46;&#x9020;&#x51FA;&#x4E86;&#x4EBA;&#xFF0C;&#x6700;&#x7F8E;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x9020;&#x51FA;&#x795E;&#x660E;&#xFF0C;&#x800C;&#x636E;&#x6240;&#x6709;&#x53E4;&#x4EBA;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x4E9B;&#x795E;&#x660E;&#x662F;&#x5E0C;&#x814A;&#x96D5;&#x50CF;&#x4E2D;&#x7684;&#x6770;&#x4F5C;&#x3002;&#x7FA4;&#x4F17;&#x548C;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x9664;&#x4E86;&#x5BF9;&#x4E8E;&#x53D7;&#x8FC7;&#x953B;&#x70BC;&#x7684;&#x8089;&#x4F53;&#x7684;&#x5B8C;&#x7F8E;&#xFF0C;&#x611F;&#x89C9;&#x7279;&#x522B;&#x6DF1;&#x523B;&#x4EE5;&#x5916;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x5B97;&#x6559;&#x60C5;&#x7EEA;&#xFF0C;&#x4E00;&#x79CD;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6CEF;&#x706D;&#x65E0;&#x5B58;&#x7684;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x4E00;&#x79CD;&#x8BBE;&#x60F3;&#xFF0C;&#x5C0A;&#x656C;&#xFF0C;&#x5D07;&#x62DC;&#x81EA;&#x7136;&#x529B;&#x4E0E;&#x795E;&#x529B;&#x7684;&#x7279;&#x6B8A;&#x65B9;&#x5F0F;&#x3002;</p>
</blockquote>
<p>&#x4E0B;&#x9762;&#x9644;&#x51E0;&#x4E2A;&#x5177;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x8D28;&#x7684;&#x96D5;&#x5851;&#xFF1A;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmcHtsQLuzwoHri8ZQnBFrXkAcuHnJAbo1SgYv9HNMR2bq" alt="image">
<a href="http://s10.sinaimg.cn/orignal/494f43a3f7106655c1139" target="_blank" rel="noopener">&#x5DF4;&#x5FB7;&#x519C;&#x795E;&#x5E99;&#x4E1C;&#x90E8;&#x4E09;&#x89D2;&#x5899;&#x4E0B;&#x7684;&#x6963;&#x6881;&#x96D5;&#x5851;&#xFF08;&#x90E8;&#x5206;&#xFF09;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmSfMwHJ3iAiqvoXnVgZMJtsPX49LuA7qN7fhQe9twNTim" alt="image">
<a href="http://image.cnpp.cn/upload/images/20160324/1458806400_8848_15.jpg" target="_blank" rel="noopener">&#x5F25;&#x7F57;&#x7684;&#x7EF4;&#x7EB3;&#x65AF;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmSNETizEF8PY6PkLrAKcYTHkxndSZzpJAtKJiAb9XkFaY" alt="image">
<a href="http://photos.breadtrip.com/photo_2014_06_15_6dac316a5eeb1fad8fbae93536e86e9f.jpg?imageView/2/w/960/q/85" target="_blank" rel="noopener">&#x666E;&#x62C9;&#x514B;&#x897F;&#x6CF0;&#x5229;&#x65AF;&#xFF1A;&#x300A;&#x8D6B;&#x7F8E;&#x65AF;&#x795E;&#x50CF;&#x300B;&#xFF0C;&#x666E;&#x62C9;&#x514B;&#x897F;&#x6CF0;&#x5229;&#x65AF;&#x7684;&#x4F5C;&#x54C1;&#x7279;&#x522B;&#x8868;&#x73B0;&#x4E00;&#x79CD;&#x5B81;&#x9759;&#x4E0E;&#x6175;&#x61D2;&#x7684;&#x68A6;&#x5883;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmNzxaPg99upRt1msQ8FQ5Ki6svR1aeeasjDtXQny2z6fc" alt="image">
<a href="http://s6.sinaimg.cn/middle/61c054cct77a097ab8585&amp;690" target="_blank" rel="noopener">&#x96F7;&#x5965;&#x79D1;&#x7FC1;&#xFF1A;&#x5C5E;&#x4E8E;&#x5E0C;&#x814A;&#x96D5;&#x5851;&#x540E;&#x671F;&#xFF0C;&#x5F3A;&#x70C8;&#x7684;&#x611F;&#x60C5;&#x4E0E;&#x75DB;&#x82E6;&#x7684;&#x8868;&#x73B0;&#x4EE3;&#x66FF;&#x4E86;&#x6E05;&#x660E;&#x606C;&#x9759;&#x7684;&#x5883;&#x754C;</a></p>
<hr>
<p>&#x76F8;&#x5173;&#x94FE;&#x63A5;&#xFF1A;
<a href="https://steemit.com/cn-reader/@julian2013/5k5xhw-or-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E00;&#xFF09;</a>
<a href="https://steemit.com/cn-reader/@julian2013/3ndtt9-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x610F;&#x5927;&#x5229;&#x6587;&#x827A;&#x590D;&#x5174;&#x671F;&#x7684;&#x7ED8;&#x753B;</a>
<a href="https://steemit.com/cn-reader/@julian2013/mrbra-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E09;&#xFF09;&#xFF1A;&#x5C3C;&#x5FB7;&#x5170;&#x7684;&#x7ED8;&#x753B;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/2zhul8-or" target="_blank" rel="noopener">&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x56DB;&#xFF09;&#xFF1A;&#x5E0C;&#x814A;&#x7684;&#x96D5;&#x5851;  |  &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@julian2013/3u9dga/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">“形而上学”到底是个啥？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/12/">
                <span class="level-item">12年</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x79CD;&#x65CF;&#x4E0E;&#x73AF;&#x5883;&#xFF1A;">
        <span class="has-mr-6">1</span>
        <span>&#x79CD;&#x65CF;&#x4E0E;&#x73AF;&#x5883;&#xFF1A;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x5E0C;&#x814A;&#x7684;&#x571F;&#x5730;&#x6709;2&#x4E2A;&#x7279;&#x70B9;&#xFF1A;">
        <span class="has-mr-6">1.1</span>
        <span>&#x5E0C;&#x814A;&#x7684;&#x571F;&#x5730;&#x6709;2&#x4E2A;&#x7279;&#x70B9;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5E0C;&#x814A;&#x7684;&#x5386;&#x53F2;&#xFF1A;">
        <span class="has-mr-6">1.2</span>
        <span>&#x5E0C;&#x814A;&#x7684;&#x5386;&#x53F2;&#xFF1A;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5E0C;&#x814A;&#x4EBA;&#x6027;&#x683C;&#x7684;&#x4E09;&#x4E2A;&#x7279;&#x5F81;&#xFF1A;">
        <span class="has-mr-6">1.3</span>
        <span>&#x5E0C;&#x814A;&#x4EBA;&#x6027;&#x683C;&#x7684;&#x4E09;&#x4E2A;&#x7279;&#x5F81;&#xFF1A;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#&#x65F6;&#x4EE3;">
        <span class="has-mr-6">2</span>
        <span>&#x65F6;&#x4EE3;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5236;&#x5EA6;">
        <span class="has-mr-6">3</span>
        <span>&#x5236;&#x5EA6;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="小P孩日记 #100：休息日" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 julian2013&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>
