
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/23pmwa/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVvjNG5JvbLo2KLWFhfw164P6asnsHA4wNAkZqeKPrjo2/001hSTIazy7cmryQ6uM2c%26690.jpg" alt="Memoirs of Transformers: Their Past Lives (Part 1) 变形金刚回忆录之变形金刚前世篇 上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-04T12:56:06.000Z">2017-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1632 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/23pmwa/">Memoirs of Transformers: Their Past Lives (Part 1) 变形金刚回忆录之变形金刚前世篇 上</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;The most famous Transformers in China, are the Hasbro&#x2019;s 95-episode The Transformers series released here in 1988. Someone would say that there should be 98 episodes in total, but if i&#x2019;m not mistaken, they only aired 95 episodes back then. Why am i so sure? It&#x2019;s because i watched the last 2 episodes before my school started, and strangely they never showed the remaining 3&#x2026; It wasn&#x2019;t until years later then i came across the full 4 Seasons 98 Episodes of The Transformers box set from a video store, i was ecstatic and immediately purchased them for my personal collection.</p><br><p>&#x3000;&#x3000;&#x56FD;&#x5185;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x6700;&#x51FA;&#x540D;&#x7684;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;88&#x5E74;&#x5DE6;&#x53F3;&#x5F15;&#x8FDB;&#x7684;&#x7F8E;&#x56FD;&#x5B69;&#x4E4B;&#x5B9D;95&#x96C6;&#x52A8;&#x753B;&#x7247;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;98&#x96C6;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6211;&#x6CA1;&#x8BB0;&#x9519;&#x7684;&#x8BDD;&#xFF0C;&#x5F53;&#x5E74;&#x662F;&#x53EA;&#x5F15;&#x8FDB;&#x4E86;&#x524D;95&#x96C6;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8BB0;&#x5FC6;&#x8FD9;&#x4E48;&#x6DF1;&#x523B;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x662F;&#x6700;&#x540E;&#x4E24;&#x96C6;&#x6070;&#x597D;&#x662F;&#x6211;&#x5F53;&#x5E74;&#x5F00;&#x5B66;&#x524D;&#x770B;&#x7684;&#x6700;&#x540E;&#x4E24;&#x96C6;&#xFF0C;&#x800C;&#x8FD9;&#x4E4B;&#x540E;&#x7684;&#x4E09;&#x96C6;&#xFF0C;&#x5C31;&#x795E;&#x5947;&#x5730;&#x6CA1;&#x6709;&#x518D;&#x51FA;&#x73B0;&#x8FC7;&#x3002;&#x76F4;&#x5230;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x5728;&#x5F71;&#x50CF;&#x5E97;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x5168;&#x56DB;&#x5B63;98&#x96C6;&#x540E;&#xFF0C;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#x4E4B;&#x540E;&#x4FBF;&#x8D2D;&#x4E70;&#x6536;&#x85CF;&#x4E0B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;In Hasbro&#x2019;s original version, actually they have 4 Seasons (98 Episodes) as such:</p><br><p>&#x3000;&#x3000;Season 1, originally aired in 1984, episode 1-16;</p><br><p>&#x3000;&#x3000;Season 2, originally aired in 1985, episode 17-65;</p><br><p>&#x3000;&#x3000;Season 3, originally aired in 1986, episode 66-95;</p><br><p>&#x3000;&#x3000;Season 4, originally aired in 1987, episode 96-98.</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x90A3;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x5B69;&#x4E4B;&#x5B9D;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x5171;&#x51FA;&#x4E86;&#x56DB;&#x5B63;&#xFF0C;&#x5171;98&#x96C6;&#xFF0C;&#x5206;&#x522B;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;1984&#x5E74;&#x51FA;&#x54C1;&#xFF08;&#x7B2C;&#x4E00;&#x5B63;&#xFF09; 1-16&#x96C6;&#xFF1B;1985&#x5E74;&#x51FA;&#x54C1; &#xFF08;&#x7B2C;&#x4E8C;&#x5B63;&#xFF09; 17-65&#x96C6;&#xFF1B;1986&#x5E74;&#x51FA;&#x54C1;&#xFF08;&#x7B2C;&#x4E09;&#x5B63;&#xFF09; &#xA0;66-95&#x96C6;&#xFF1B; 1987&#x5E74;&#x51FA;&#x54C1; &#xFF08;&#x7B2C;&#x56DB;&#x5B63;&#xFF09; 96-98&#x96C6;&#x3002;</p><br><p>&#x3000;&#x3000;The story follows Optimus Prime&#x2019;s Autobots and Megatron&#x2019;s Decepticons as they leave their metallic homeworld of Cybertron to search for new sources of energy to revitalize their war efforts, only to crash-land on Earth, where they remain entombed and offline for four million years. There is no doubt that the screenwriter is speaking from the perspective of the Autobots, about how the Decepticons are brutal and evil, and the Autobots are always indomitable in fighting against the dark forces.</p><br><p>&#x3000;&#x3000;&#x6545;&#x4E8B;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x4ECE;&#x51E0;&#x767E;&#x4E07;&#x5E74;&#x8BB2;&#x8D77;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x8D5B;&#x535A;&#x7279;&#x7684;&#x661F;&#x7403;&#x4E0A;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x9738;&#x5929;&#x864E;&#x548C;&#x6C7D;&#x8F66;&#x4EBA;&#x4E24;&#x6D3E;&#x52BF;&#x529B;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x7F16;&#x5267;&#x662F;&#x7AD9;&#x5728;&#x6C7D;&#x8F66;&#x4EBA;&#x89D2;&#x5EA6;&#x4E0A;&#xFF0C;&#x8BB2;&#x9738;&#x5929;&#x864E;&#x5982;&#x4F55;&#x51F6;&#x6B8B;&#x548C;&#x4F7F;&#x574F;&#xFF0C;&#x800C;&#x6C7D;&#x8F66;&#x4EBA;&#x8FD9;&#x65B9;&#x4E00;&#x76F4;&#x662F;&#x4E0D;&#x5C48;&#x4E0D;&#x6320;&#x5730;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x540C;&#x9ED1;&#x6697;&#x52BF;&#x529B;&#x90FD;&#x4E89;&#x7740;&#x3002;</p><br><p>&#x3000;&#x3000;Even now i&#x2019;m still very fond of the Chinese translations, they are so precise and vivid. We used to get very excited or shocked when our familiar characters such as Optimus Prime(&#x64CE;&#x5929;&#x67F1;), Megatron(&#x5A01;&#x9707;&#x5929;), Ultra Magnus(&#x901A;&#x5929;&#x6653;), Bumblebee(&#x5927;&#x9EC4;&#x8702;), Galvatron(&#x60CA;&#x7834;&#x5929;) and Starscream(&#x7EA2;&#x8718;&#x86DB;) appear in the show.</p><br><p>&#x3000;&#x3000;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x5927;&#x9646;&#x5BF9;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x4E2D;&#x4EBA;&#x7269;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x7FFB;&#x8BD1;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x795E;&#x6765;&#x4E4B;&#x7B14;&#xFF0C;&#x6BD4;&#x5982;&#x64CE;&#x5929;&#x67F1;&#x3001;&#x5A01;&#x9707;&#x5929;&#x3001;&#x901A;&#x5929;&#x6653;&#x3001;&#x5927;&#x9EC4;&#x8702;&#x3001;&#x60CA;&#x7834;&#x5929;&#x3001;&#x7EA2;&#x8718;&#x86DB;&#x7B49;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x8FD9;&#x4E9B;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8033;&#x95FB;&#x76EE;&#x719F;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x51FA;&#x573A;&#xFF0C;&#x90FD;&#x662F;&#x66FE;&#x7ECF;&#x4EE4;&#x6211;&#x4EEC;&#x65E0;&#x6BD4;&#x7684;&#x5174;&#x594B;&#x548C;&#x9707;&#x64BC;&#x3002;</p><br><p>&#x3000;&#x3000;The war between Autobots and Decepticons lasted for eons, and the resources on Cybertron was exhausted. Under the leadership of Optimus Prime, the Autobots left Cybertron on their spaceship Ark to search for new energy in the universe. Megatron took advantage and attacked them immediately afterwards. That battle ended with the combatants crashing on prehistoric Earth and lying catatonic for four million years.</p><br><p>&#x3000;&#x3000;&#x6C7D;&#x8F66;&#x4EBA;&#x548C;&#x9738;&#x5929;&#x864E;&#x5728;&#x585E;&#x4F2F;&#x5766;&#x7684;&#x6218;&#x4E89;&#x5DF2;&#x7ECF;&#x6301;&#x7EED;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x661F;&#x7403;&#x8D44;&#x6E90;&#x5DF2;&#x7ECF;&#x67AF;&#x7AED;&#xFF0C;&#x6C7D;&#x8F66;&#x4EBA;&#x5728;&#x64CE;&#x5929;&#x67F1;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#x767B;&#x4E0A;&#x5DE8;&#x578B;&#x6218;&#x8230;&#x65B9;&#x821F;&#x53F7;&#x524D;&#x5F80;&#x5B87;&#x5B99;&#x641C;&#x5BFB;&#x65B0;&#x80FD;&#x91CF;&#xFF0C;&#x9738;&#x5929;&#x864E;&#x9996;&#x9886;&#x5A01;&#x9707;&#x5929;&#x7387;&#x9886;&#x90E8;&#x4E0B;&#x4E58;&#x62A5;&#x5E94;&#x53F7;&#x6218;&#x8230;&#x8FFD;&#x51FB;&#x3002;&#x53CC;&#x65B9;&#x5728;&#x53E4;&#x8001;&#x7684;&#x5730;&#x7403;&#x4E0A;&#x7A7A;&#x4EA4;&#x6218;&#xFF0C;&#x9738;&#x5929;&#x864E;&#x767B;&#x9646;&#x4E86;&#x65B9;&#x821F;&#xFF0C;&#x4E0E;&#x6C7D;&#x8F66;&#x4EBA;&#x5728;&#x6218;&#x8230;&#x4E0A;&#x640F;&#x6597;&#x3002;&#x98DE;&#x8239;&#x5931;&#x53BB;&#x63A7;&#x5236;&#xFF0C;&#x5760;&#x6BC1;&#x5730;&#x7403;&#xFF0C;&#x6240;&#x6709;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x7EC8;&#x6B62;&#x4E86;&#x6D3B;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;In 1984, a volcanic eruption jogged Ark&#x2019;s systems and caused its computer to reactivate. The ship repaired its passengers, Autobot and Decepticon alike, and thus the war spread on Earth. During the war, Autobots establish alliance and friendship with humans, always try to protect the Earth&#x2019;s resources. However, the Decepticons are constantly destroying them. New members and support are being introduced to both sides in this process. When they regained connection with Cybertron later on, the war expanded to the universe. As the two sides are evenly matched, the war continues.</p><br><p>&#x3000;&#x3000;1984&#x5E74;&#xFF0C;&#x65B9;&#x821F;&#x5760;&#x6BC1;&#x5730;&#x706B;&#x5C71;&#x7206;&#x53D1;&#xFF0C;&#x6218;&#x8230;&#x7535;&#x8111;&#x663E;&#x50CF;&#x4E00;&#x53F7;&#x6062;&#x590D;&#x673A;&#x80FD;&#xFF0C;&#x626B;&#x63CF;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x91CD;&#x65B0;&#x6FC0;&#x6D3B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x3002;&#x4E24;&#x6D3E;&#x7684;&#x6218;&#x4E89;&#x53C8;&#x5728;&#x5730;&#x7403;&#x5EF6;&#x7EED;&#xFF0C;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x6C7D;&#x8F66;&#x4EBA;&#x4E0E;&#x5730;&#x7403;&#x4EBA;&#x5EFA;&#x7ACB;&#x4E86;&#x53CB;&#x8C0A;&#xFF0C;&#x5E76;&#x7AED;&#x529B;&#x4FDD;&#x62A4;&#x5730;&#x7403;&#xFF0C;&#x800C;&#x9738;&#x5929;&#x864E;&#x5219;&#x4E0D;&#x65AD;&#x62A2;&#x63A0;&#x80FD;&#x6E90;&#x3002;&#x53CC;&#x65B9;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x4E0D;&#x65AD;&#x52A0;&#x5165;&#x65B0;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x540E;&#x6765;&#x4E0E;&#x585E;&#x4F2F;&#x5766;&#x6062;&#x590D;&#x4E86;&#x8054;&#x7CFB;&#xFF0C;&#x6218;&#x4E89;&#x53C8;&#x4ECE;&#x5730;&#x7403;&#x6269;&#x5C55;&#x5230;&#x5B87;&#x5B99;&#xFF0C;&#x53CC;&#x65B9;&#x52BF;&#x5747;&#x529B;&#x654C;&#xFF0C;&#x6218;&#x4E89;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;When i was little, I remember wondering who had created the Transformers, since they were so extraordinary? To find out this answer, i kept watching till the end of Season 3, where the answer was revealed.</p><br><p>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x5C0F;&#x65F6;&#x5019;&#x6709;&#x9635;&#x5B50;&#x6211;&#x5F88;&#x7591;&#x60D1;&#xFF0C;&#x65E2;&#x7136;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x4EEC;&#x8FD9;&#x4E48;&#x4F18;&#x79C0;&#xFF0C;&#x90A3;&#x4E48;&#x7A76;&#x7ADF;&#x662F;&#x4F55;&#x4EBA;&#x9020;&#x5C31;&#x51FA;&#x8FD9;&#x4E48;&#x4F1F;&#x5927;&#x7684;&#x4EA7;&#x54C1;&#xFF1F;&#x6000;&#x7740;&#x5BF9;&#x6B64;&#x4E00;&#x76F4;&#x7684;&#x63A2;&#x7D22;&#xFF0C;&#x5728;&#x540E;&#x6765;&#x7684;&#x7B2C;&#x4E09;&#x5B63;&#x5373;&#x5C06;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x7ED9;&#x51FA;&#x4E86;&#x6211;&#x4EEC;&#x7B54;&#x6848;&#x3002;</p><br><p>&#x3000;&#x3000;It was the demigod Primus who created the Transformers, with the intention that they would all be righteous and obedient. However, some of them began to resist his cruel repression, eventually overturned and banished him from Cybertron. Afterwards, they soon became divided into two main groups, which are the Autobots and Decepticons.</p><br><p>&#x3000;&#x3000;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x6700;&#x65E9;&#x662F;&#x7531;&#x4E94;&#x9762;&#x602A;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x5974;&#x96B6;&#x673A;&#x68B0;&#x4EBA;&#xFF0C;&#x7531;&#x4E8E;&#x4E94;&#x9762;&#x602A;&#x7684;&#x6B8B;&#x5FCD;&#x9547;&#x538B;&#xFF0C;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x4E2D;&#x6709;&#x90E8;&#x5206;&#x53CD;&#x6297;&#x8005;&#x8D77;&#x6765;&#x9886;&#x5BFC;&#x5927;&#x5BB6;&#x5F00;&#x59CB;&#x53CD;&#x6297;&#xFF0C;&#x6700;&#x7EC8;&#x63A8;&#x7FFB;&#x4E94;&#x9762;&#x602A;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x8D76;&#x51FA;&#x585E;&#x4F2F;&#x5766;&#x3002;&#x800C;&#x5728;&#x8D76;&#x8D70;&#x4E94;&#x9762;&#x602A;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x5206;&#x88C2;&#x6210;&#x4E24;&#x6D3E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x719F;&#x77E5;&#x7684;&#x9738;&#x5929;&#x864E;&#x548C;&#x6C7D;&#x8F66;&#x4EBA;&#x4E24;&#x6D3E;&#x3002;</p><br><p>&#x3000;&#x3000;Alpha Trion, one of the oldest living Transformers, was given the Matrix of Leadership by the dying Sentinel Prime, but Alpha Trion himself did not become Autobot leader. It would sit in his possession, unused, until the coming of the next Autobot leader, who turned out to be Optimus Prime.</p><br><p>&#x3000;&#x3000;&#x6C7D;&#x8F66;&#x4EBA;&#x7684;&#x9F3B;&#x7956;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x524D;&#x9886;&#x8896;&#x949B;&#x5E08;&#x5085;&#xFF0C;&#x5C06;&#x96C6;&#x5408;&#x4E86;&#x6C7D;&#x8F66;&#x4EBA;&#x8C61;&#x5F81;&#x548C;&#x5927;&#x667A;&#x6167;&#x7684;&#x80FD;&#x6E90;&#x5B9D;&#x4EA4;&#x7ED9;&#x4E86;&#x4E0B;&#x4E00;&#x4EE3;&#x7EE7;&#x4EFB;&#x8005;&#xFF0C;&#x4E4B;&#x540E;&#x5176;&#x6210;&#x4E3A;&#x6C7D;&#x8F66;&#x4EBA;&#x9886;&#x8896;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x540E;&#x6765;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x64CE;&#x5929;&#x67F1;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmVvjNG5JvbLo2KLWFhfw164P6asnsHA4wNAkZqeKPrjo2/001hSTIazy7cmryQ6uM2c%26690.jpg" width="343" height="480"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/23pmwa" target="_blank" rel="noopener">&#x2018;Memoirs of Transformers: Their Past Lives (Part 1) &#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x524D;&#x4E16;&#x7BC7; &#x4E0A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5dmren/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVvjNG5JvbLo2KLWFhfw164P6asnsHA4wNAkZqeKPrjo2/98transforms.jpg" alt="一代人的记忆：变形金刚回忆录之国内诞生记 The Memory of Our Generation, Memoirs of Transformers: How They Cameto China">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-03T15:15:30.000Z">2017-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1871 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5dmren/">一代人的记忆：变形金刚回忆录之国内诞生记 The Memory of Our Generation, Memoirs of Transformers: How They Cameto China</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmVvjNG5JvbLo2KLWFhfw164P6asnsHA4wNAkZqeKPrjo2/98transforms.jpg"></p><br><p><em>pictrue from baidu.com</em></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;I have always wanted to write about the people and events of &#xA0;the Transformers. Of course, just like most of my articles, they are not only about the Transformers but also, more importantly, the good old days of our generation, because it&#x2019;s more than just fleeting memories of the past, it also represents the most beautiful times of our lives, our carefree childhood. &#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x6709;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x60F3;&#x5199;&#x4E0B;&#x6709;&#x5173;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x548C;&#x4E8B;&#x7269;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x591A;&#x6570;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x5199;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x4EE3;&#x4EBA;&#x5BF9;&#x4E8E;&#x901D;&#x53BB;&#x90A3;&#x7AE5;&#x5E74;&#x7684;&#x8FFD;&#x5FC6;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x56DE;&#x5FC6;&#xFF0C;&#x66F4;&#x662F;&#x4EE3;&#x8868;&#x4E86;&#x6211;&#x4EEC;&#x90A3;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x5149;&#x4E4B;&#x4E00;&#xFF0C;&#x90A3;&#x6BB5;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x7684;&#x7AE5;&#x5E74;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;The latest<em> Transformers: The Last Knight </em>movie was recently released, i spent quite some time thinking about the stories of the Transformers and finally decided to write about them in a series of articles. They will be <em><strong>The Memory of Our Generation, Memoirs of Transformers: How They Came to China</strong></em>; <em><strong>Memoirs of Transformers: Their Past Lives</strong></em>; and <em><strong>Memoirs of Transformers: Their Current Affairs</strong></em>. I do hope you will enjoy reading them, and i will be thrilled if you resonate my love for Transformers too!&#xA0;</p><br><p>&#x3000;&#x3000;&#x968F;&#x7740;&#x7535;&#x5F71;&#x7248;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A; 5&#x300B;&#x7684;&#x4E0A;&#x6620;&#xFF0C;&#x6211;&#x60F3;&#x4E86;&#x8BB8;&#x4E45;&#x7684;&#x5173;&#x4E8E;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7EC8;&#x4E8E;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x51C6;&#x5907;&#x82B1;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#x6765;&#x5199;&#xFF0C;&#x5206;&#x522B;&#x4E3A;<strong>&#x300A;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x8BB0;&#x5FC6;&#xFF1A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x56FD;&#x5185;&#x8BDE;&#x751F;&#x8BB0;&#x300B;</strong>&#x3001;<strong>&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x524D;&#x4E16;&#x7BC7;&#x300B;</strong>&#x3001;<strong>&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x4ECA;&#x751F;&#x7BC7;&#x300B;</strong>&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x80FD;&#x627E;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x5171;&#x9E23;&#x6700;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;In late 1987, two unexpected visitors arrived at STV (Shanghai Television Station) lobby, and they are foreigners! Even though the Chinese economic reform has been carried out for some time, and Shanghai is a popular international trading port so it&#x2019;s not uncommon to see foreigners, but the arrival of these two guys did surprise the staff at STV.&#xA0;</p><br><p>&#x3000;&#x3000;1987&#x5E74;&#x5E95;&#xFF0C;&#x4E0A;&#x6D77;&#x7535;&#x89C6;&#x53F0;&#x5927;&#x5802;&#xFF0C;&#x6765;&#x4E86;&#x4E24;&#x4E2A;&#x4E0D;&#x901F;&#x4E4B;&#x5BA2;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x8001;&#x5916;&#xFF01;&#x867D;&#x8BF4;&#x6539;&#x9769;&#x5F00;&#x653E;&#x5DF2;&#x6709;&#x51E0;&#x5E74;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x4E0A;&#x6D77;&#x8FD9;&#x4E2A;&#x56FD;&#x9645;&#x5927;&#x90FD;&#x5E02;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x8001;&#x5916;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8868;&#x73B0;&#x51FA;&#x592A;&#x591A;&#x7684;&#x60CA;&#x8BB6;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E24;&#x4E2A;&#x8001;&#x5916;&#x7684;&#x5230;&#x8BBF;&#xFF0C;&#x8FD8;&#x662F;&#x8BA9;&#x7535;&#x89C6;&#x53F0;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;They introduced themselves as marketing representatives from an American toy company. Those who were present that day couldn&#x2019;t remember much about them, but were all very impressed when they demonstrated the toys they brought along. The action figure transformed magically into a car in their hands, all just in the blink of an eye. It was truly fascinating. &#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x8001;&#x5916;&#x81EA;&#x79F0;&#x662F;&#x4ECE;&#x7F8E;&#x56FD;&#x8FC7;&#x6765;&#xFF0C;&#x8BF4;&#x662F;&#x7F8E;&#x56FD;&#x4E00;&#x5BB6;&#x73A9;&#x5177;&#x516C;&#x53F8;&#x7684;&#x5E02;&#x573A;&#x90E8;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x51E0;&#x4E2A;&#x5F53;&#x4E8B;&#x4EBA;&#x56DE;&#x5FC6;&#xFF0C;&#x5DF2;&#x7ECF;&#x5BF9;&#x5F53;&#x65F6;&#x7684;&#x8001;&#x5916;&#x5370;&#x8C61;&#x4E0D;&#x6DF1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E24;&#x4E2A;&#x8001;&#x5916;&#x8FB9;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FB9;&#x7FFB;&#x5F04;&#x7740;&#x624B;&#x4E0A;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x4EE4;&#x5728;&#x573A;&#x7684;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x662F;&#xFF0C;&#x8001;&#x5916;&#x624B;&#x91CC;&#x90A3;&#x51E0;&#x4E2A;&#x5361;&#x901A;&#x5C0F;&#x4EBA;&#xFF0C;&#x7A0D;&#x5FAE;&#x7FFB;&#x51E0;&#x4E0B;&#xFF0C;&#x50CF;&#x53D8;&#x6362;&#x9B54;&#x672F;&#x822C;&#xFF0C;&#x7728;&#x773C;&#x95F4;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x90E8;&#x6C7D;&#x8F66;&#xFF0C;&#x975E;&#x5E38;&#x795E;&#x5947;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Later we would know that the toy company they represented was the famous Hasbro. Since the Transformers TV series were very popular in America, Hasbro had made their action figures a bestseller too.&#xA0;</p><br><p>&#x3000;&#x3000;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x5C31;&#x662F;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x5B69;&#x4E4B;&#x5B9D;&#x516C;&#x53F8;&#xFF0C;&#x800C;&#x4E14;&#x5F53;&#x65F6;&#x968F;&#x7740;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x70ED;&#x64AD;&#xFF0C;&#x5B69;&#x4E4B;&#x5B9D;&#x516C;&#x53F8;&#x5DF2;&#x7ECF;&#x5C06;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x5728;&#x7F8E;&#x56FD;&#x7092;&#x5F97;&#x70ED;&#x706B;&#x671D;&#x5929;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;One of the marketing representatives told his audience enthusiastically that many American TV stations would pay double the price to broadcast their Transformers series. Of course no Chinese believed him, and nobody would want to believe him because back then, China had never imported a foreign animated television series, let alone paying a high price for it. Later the STV program department found out that before Shanghai, these two Hasbro representatives had first been to Beijing, and tried selling their program to the prestigious CCTV (Central Chinese Television) but were rebuffed, reasons being &#x201C;there&#x2019;s too much violence, not suitable for TV culture, so there is no way we would broadcast it.&#x201D;&#xA0;</p><br><p>&#x3000;&#x3000;&#x5176;&#x4E2D;&#x6709;&#x4E2A;&#x8001;&#x5916;&#x5E26;&#x7740;&#x7565;&#x5FAE;&#x6DA8;&#x7EA2;&#x4E86;&#x7684;&#x8138;&#x6FC0;&#x52A8;&#x5730;&#x8DDF;&#x5728;&#x573A;&#x7684;&#x4EBA;&#x8BB2;&#xFF0C;&#x56FD;&#x5185;(&#x7F8E;&#x56FD;)&#x5F88;&#x591A;&#x7535;&#x89C6;&#x53F0;&#x90FD;&#x613F;&#x610F;&#x4ED8;&#x53CC;&#x500D;&#x7684;&#x4EF7;&#x94B1;&#xFF0C;&#x6765;&#x4E70;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x7247;&#x5B50;(&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x52A8;&#x753B;&#x7247; 84&#x7248;)&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x73B0;&#x573A;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x4EBA;&#x76F8;&#x4FE1;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x5E02;&#x573A;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x4ECE;&#x6D77;&#x5916;&#x5F15;&#x8FDB;&#x8FC7;&#x4EFB;&#x4F55;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x82B1;&#x5927;&#x4EF7;&#x94B1;&#x8D2D;&#x4E70;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8282;&#x76EE;&#x90E8;&#x7684;&#x540E;&#x6765;&#x4EBA;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x6765;&#x4E0A;&#x6D77;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x5DF2;&#x7ECF;&#x53BB;&#x8FC7;&#x4E86;&#x5317;&#x4EAC;&#xFF0C;&#x627E;&#x5230;&#x7535;&#x89C6;&#x53F0;&#x4E00;&#x54E5;&#x4E2D;&#x592E;&#x7535;&#x89C6;&#x53F0;&#xFF0C;&#x4F46;&#x6CA1;&#x66FE;&#x60F3;&#x5728;&#x592E;&#x89C6;&#x90A3;&#x91CC;&#x78B0;&#x4E86;&#x4E00;&#x9F3B;&#x5B50;&#x7070;&#xFF0C;&#x636E;&#x8BF4;&#x592E;&#x89C6;&#x5185;&#x90E8;&#x4EBA;&#x7ED9;&#x51FA;&#x88AB;&#x62D2;&#x7684;&#x539F;&#x56E0;&#x4E3B;&#x8981;&#x662F;&#x201C;&#x201D;&#x66B4;&#x529B;&#x6210;&#x5206;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x5851;&#x9020;&#x8367;&#x5C4F;&#x6587;&#x5316;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x5546;&#x91CF;&#x4F59;&#x5730;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Perhaps it was due to their previous rejection by CCTV, or they were just too eager to enter the Chinese market, while STV was still considering the matter, the Hasbro representatives approached STV chief and told them that, after communicating with their headquarters in America, they had decided to give STV the Transformers (98 episodes) broadcasting rights for free! Not even a penny. &#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x662F;&#x5148;&#x524D;&#x5728;&#x5317;&#x4EAC;&#x5403;&#x8FC7;&#x95ED;&#x95E8;&#x7FB9;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x8001;&#x5916;&#x6025;&#x4E8E;&#x6253;&#x5F00;&#x4E2D;&#x56FD;&#x5E02;&#x573A;&#xFF0C;&#x6B63;&#x5F53;&#x7535;&#x89C6;&#x53F0;&#x91CC;&#x610F;&#x89C1;&#x4E0D;&#x4E00;&#x65F6;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x8001;&#x5916;&#x53C8;&#x627E;&#x5230;&#x7535;&#x89C6;&#x53F0;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x4E00;&#x518D;&#x5BA3;&#x79F0;&#xFF0C;&#x7ECF;&#x8FC7;&#x8DDF;&#x7F8E;&#x56FD;&#x603B;&#x90E8;&#x6C9F;&#x901A;&#x8FC7;&#xFF0C;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;98&#x96C6;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#xFF0C;&#x5168;&#x90E8;&#x514D;&#x8D39;&#x65E0;&#x507F;&#x9001;&#x7ED9;&#x4E0A;&#x6D77;&#x7535;&#x89C6;&#x53F0;&#x64AD;&#x653E;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x5206;&#x94B1;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;What a great opportunity fell into their lap! STV decided to give it a go. &#xA0;</p><br><p>&#x3000;&#x3000;&#x5929;&#x4E0A;&#x6389;&#x4E0B;&#x4E2A;&#x5927;&#x9985;&#x997C;&#xFF0C;&#x8FD9;&#x7B49;&#x597D;&#x4E8B;&#x5F53;&#x524D;&#xFF0C;&#x4E0A;&#x6D77;&#x7535;&#x89C6;&#x53F0;&#x51B3;&#x5B9A;&#x5148;&#x8BD5;&#x8BD5;&#x770B;&#x3002;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Cream rises to the top. Just as explosive as the atomic bomb, Transformers became an overnight sensation in China. Almost in every street you would hear boys calling &#x201C;Autobots, transform and roll out!!&#x201D; &#xA0;</p><br><p>&#x3000;&#x3000;&#x662F;&#x91D1;&#x5B50;&#x59CB;&#x7EC8;&#x4F1A;&#x53D1;&#x4EAE;&#x7684;&#xFF0C;&#x5982;&#x540C;&#x5F15;&#x7206;&#x4E86;&#x201C;&#x539F;&#x5B50;&#x5F39;&#x201D;&#x822C;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#xFF0C;&#x5168;&#x56FD;&#x5404;&#x5730;&#xFF0C;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x90FD;&#x9AD8;&#x558A;&#x7740;&#x201C;&#x6C7D;&#x8F66;&#x4EBA;&#xFF0C;&#x53D8;&#x5F62;&#xFF0C;&#x51FA;&#x53D1;&#xFF01;&#x201D;</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;In 1988, as a little boy and who first saw Transformers on TV, i was instantly mesmerized by the characters and their stories. I believe that many of us who grew up in the 80s are deeply fond of the Transformers, just like me. When i was little, my greatest wish was to have a transformer action figure. Of course, i didn&#x2019;t ask for Optimus Prime or Megatron, because even an unknown character would make my biggest dream come true!&#xA0;</p><br><p>&#x3000;&#x3000;1988&#x5E74;&#xFF0C;&#x7AE5;&#x5E74;&#x7684;&#x6211;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x7535;&#x89C6;&#x53F0;&#x4E0A;&#x770B;&#x5230;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#xFF0C;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x5C31;&#x88AB;&#x91CC;&#x8FB9;&#x7684;&#x4EBA;&#x7269;&#x548C;&#x5267;&#x60C5;&#x5438;&#x5F15;&#x4F4F;&#x4E86;&#x3002; &#xA0;&#x5BF9;&#x4E8E;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x4EE3;&#x4EBA;&#x90FD;&#x6709;&#x5F88;&#x5F3A;&#x70C8;&#x548C;&#x5F88;&#x6DF1;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x7AE5;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6700;&#x5927;&#x7684;&#x613F;&#x671B;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x62E5;&#x6709;&#x4E00;&#x53EA;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x6CA1;&#x6E34;&#x6C42;&#x64CE;&#x5929;&#x67F1;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x5A01;&#x9707;&#x5929;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x4E2A;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x6700;&#x5927;&#x7684;&#x68A6;&#x60F3;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5dmren" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x8BB0;&#x5FC6;&#xFF1A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x56DE;&#x5FC6;&#x5F55;&#x4E4B;&#x56FD;&#x5185;&#x8BDE;&#x751F;&#x8BB0; The Memory of Our Generation, Memoirs of Transformers: How They Cameto China&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7k6hha/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdQua7tUw4tf5i4wVeZMfMFeyxxA8p76EC8FtP524JEYx/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092808.jpg" alt="精彩徒步活动游 下">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-01T17:16:36.000Z">2017-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 611 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7k6hha/">精彩徒步活动游 下</a>
            
        </h1>
        <div class="content">
            <p>&#x8DEF;&#x8FC7;&#x4E00;&#x7247;&#x8377;&#x82B1;&#x5858;&#x6C60;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x7531;&#x9A7B;&#x8DB3;&#x62CD;&#x7167;&#xFF0C;&#x5C3D;&#x60C5;&#x6B23;&#x8D4F;&#x8FD9;&#x4E00;&#x7247;&#x7F8E;&#x666F;&#x3002;<br><img src="https://steemitimages.com/DQmdQua7tUw4tf5i4wVeZMfMFeyxxA8p76EC8FtP524JEYx/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092808.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092808.jpg"></p>
<p><img src="https://steemitimages.com/DQmVqmqojLweeRfBpqAo7EWG5H5t17bAPrYcwJWAyjB6EDS/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092841.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092841.jpg"></p>
<p><img src="https://steemitimages.com/DQmPF9hZmFzxAqKDZ4ntnsctQiLgyaoDY1pfSjZmjSK1zgQ/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092854.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092854.jpg"></p>
<p><img src="https://steemitimages.com/DQmZ4EJcoxGSFZTXzDurcQwMLGqaRA8HYmguczBPTfrU1c9/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092859.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092859.jpg"></p>
<p><img src="https://steemitimages.com/DQmdysVPUHM8ajfxfsTczAZgJVF5HUMTwbz9aT9QSYa1LQe/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092856.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092856.jpg"></p>
<p><img src="https://steemitimages.com/DQma5kL6V32jkn2RSiyXXPNdNkDtacpKRJYhUhevcuRcRzr/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092823.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092823.jpg"></p>
<p><img src="https://steemitimages.com/DQmdxKSLKySSAvq6g49H1EMPy6mhfRFy7ChmomVMadHCYXq/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092944.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092944.jpg"></p>
<p>&#x6B23;&#x8D4F;&#x5B8C;&#x8377;&#x5858;&#x7F8E;&#x666F;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;<br><img src="https://steemitimages.com/DQmRSmexEU9kifENMeZWnWGBQEr2a7ykehkB2PjAWe6gbdv/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092930.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092930.jpg"></p>
<p>&#x6765;&#x4E2A;&#x9753;&#x5973;&#x7167;<br><img src="https://steemitimages.com/DQmNQ9jK1pwR2MZmY583XfvjSGJQ3EfgYASfv5cHMWbntCk/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092844.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092844.jpg"></p>
<p><img src="https://steemitimages.com/DQmYxrzHg64uYybE9QsvbPV3kVzmxGvUdZYYYx5GuuX4RQo/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092933.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092933.jpg"></p>
<p>&#x5230;&#x8FBE;&#x4E2D;&#x9014;&#x666F;&#x70B9;&#xFF0C;&#x725B;&#x89D2;&#x5CAD;<br><img src="https://steemitimages.com/DQmbc1pppvDrqZQw1MkYBVYpm7fbxSwxiimKseda3YxzFQW/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092926.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092926.jpg"></p>
<p>&#x5929;&#x6C14;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x708E;&#x70ED;&#x8D77;&#x6765;<br><img src="https://steemitimages.com/DQmW1qaQvT5u9DN6qTUSSZq29FZqsXbo68LuGbxJQjd7kyH/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092941.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092941.jpg"></p>
<p>&#x6709;&#x7F8E;&#x5973;&#x76F8;&#x4F34;&#xFF0C;&#x8FD9;&#x70B9;&#x708E;&#x70ED;&#x53C8;&#x7B97;&#x7684;&#x4E86;&#x4EC0;&#x4E48;? :)<br><img src="https://steemitimages.com/DQmYxrzHg64uYybE9QsvbPV3kVzmxGvUdZYYYx5GuuX4RQo/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092933.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092933.jpg"></p>
<p><img src="https://steemitimages.com/DQmcD1rK8Unx5V1w7DzK4Zw2976mQ2koXWvW7izzpLiMr4v/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092913.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092913.jpg"></p>
<p>&#x8DEF;&#x8FB9;&#x7684;&#x5171;&#x4EAB;&#x5355;&#x8F66;<br><img src="https://steemitimages.com/DQmaJnUFC1hxjLAG9tH4HDp7U8v2WADTZsRC1mjfnysGNVs/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092922.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092922.jpg"></p>
<p>&#x5176;&#x5B9E;&#x7F8E;&#x5973;&#x5F88;&#x591A;&#x3002;&#x3002;&#x3002;&#x7537;&#x540C;&#x80DE;&#x6709;&#x773C;&#x798F;&#x4E86;<br><img src="https://steemitimages.com/DQmRSmexEU9kifENMeZWnWGBQEr2a7ykehkB2PjAWe6gbdv/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092930.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092930.jpg"></p>
<p><img src="https://steemitimages.com/DQmRyZLDLhqgJqmvPCNtSNZUKML53LzF7PDhfGCxDxiF4ZT/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092826.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092826.jpg"></p>
<p>&#x5230;&#x8FBE;&#x7EC8;&#x70B9;&#xFF0C;&#x4EA4;&#x6D41;&#x4E2D;<br><img src="https://steemitimages.com/DQmaWuGGfWAQrJ5fozait4TYSLhMMVfpVnLD6vBeQXjuran/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092829.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092829.jpg"></p>
<p>&#x80DC;&#x5229;&#x5927;&#x5408;&#x5F71;&#xFF01;<br><img src="https://steemitimages.com/DQmTswC6tg5MoYV218TAeQpEVHeAnvWtfMc2Cpvssxp8QZD/%E5%90%88%E5%BD%B1.jpg" alt="&#x5408;&#x5F71;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7k6hha" target="_blank" rel="noopener">&#x2018;&#x7CBE;&#x5F69;&#x5F92;&#x6B65;&#x6D3B;&#x52A8;&#x6E38; &#x4E0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7kjwq9/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZdaPcPvB2JRpByvWNR3GNgF9Ftr7qLu91e2PKtnTC6nJ/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092832.jpg" alt="精彩徒步活动游">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-01T16:11:39.000Z">2017-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 746 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7kjwq9/">精彩徒步活动游</a>
            
        </h1>
        <div class="content">
            <p>&#x4E24;&#x5468;&#x524D;&#xFF0C;&#x5F00;&#x53D1;&#x533A;&#x534F;&#x4F1A;&#x90A3;&#x8FB9;&#x7EC4;&#x7EC7;&#x4E86;&#x4E00;&#x573A;&#x5F92;&#x6B65;&#x6D3B;&#x52A8;&#x6E38;&#xFF0C;&#x672C;&#x5B9A;&#x4E8E;&#x5468;&#x516D;&#xFF0C;&#x65E0;&#x5948;&#x6D3B;&#x52A8;&#x4E3E;&#x884C;&#x7684;&#x90A3;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x5929;&#x516C;&#x4E0D;&#x4F5C;&#x7F8E;&#xFF0C;&#x4E0B;&#x8D77;&#x4E86;&#x96E8;&#xFF0C;&#x540E;&#x4E3E;&#x529E;&#x65B9;&#x5C06;&#x6D3B;&#x52A8;&#x63A8;&#x8FDF;&#x5230;&#x4E0B;&#x4E2A;&#x5468;&#x3002;<br>  &#x4E0A;&#x4E2A;&#x5468;&#x65E5;&#xFF0C;&#x5929;&#x6C14;&#x6674;&#x6717;&#xFF0C;&#x6D3B;&#x52A8;&#x4E5F;&#x5C31;&#x5982;&#x671F;&#x7167;&#x5E38;&#x4E3E;&#x884C;&#x3002;<br>  &#x6D3B;&#x52A8;&#x7684;&#x96C6;&#x5408;&#x5730;&#x70B9;&#xFF0C;&#x662F;&#x5728;&#x841D;&#x5C97;&#x533A;(&#x653F;&#x5E9C;&#x5DF2;&#x4E8E;&#x53BB;&#x5E74;&#x5C06;&#x841D;&#x5C97;&#x533A;&#x548C;&#x539F;&#x6765;&#x8001;&#x9EC4;&#x57D4;&#x533A;&#x7EDF;&#x4E00;&#x6539;&#x540D;&#x9EC4;&#x57D4;&#x533A;)&#x79D1;&#x5B66;&#x57CE;&#x7EFF;&#x8F74;&#x5E7F;&#x573A;&#xFF0C;&#x6211;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x6709;&#x70B9;&#x665A;&#x4E86;&#x4E9B;&#xFF0C;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x7B7E;&#x5230;&#x9886;&#x51FA;&#x53D1;&#x5FC5;&#x5907;&#x54C1;&#xFF0C;&#x5982;&#x6C34;&#x3001;&#x836F;&#x54C1;&#x7B49;&#x4E86;&#x3002;<br>  &#x6D3B;&#x52A8;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x5F88;&#x65E9;&#x524D;&#x5C31;&#x516C;&#x5E03;&#x4E86;&#xFF1A;<br>  &#x79D1;&#x5B66;&#x57CE;&#x7EFF;&#x8F74;&#x5E7F;&#x573A;&#xFF08;&#x8D77;&#x70B9;&#xFF09;&#x2014;&#x2014;&#x841D;&#x5C97;&#x56ED;&#x2014;&#x2014;&#x4F53;&#x80B2;&#x516C;&#x56ED;&#x2014;&#x2014;&#x56FD;&#x7FBD;&#x4E2D;&#x5FC3;&#x2014;&#x2014;&#x725B;&#x89D2;&#x5CAD;&#x6E7F;&#x5730;&#x516C;&#x56ED;&#xFF08;&#x8865;&#x7ED9;&#x70B9;&#xFF09;&#x2014;&#x2014;&#x7389;&#x6811;&#x516C;&#x56ED;&#x2014;&#x2014;&#x72EE;&#x5B50;&#x5CAD;&#x516C;&#x56ED;&#x2014;&#x2014;&#x79D1;&#x5B66;&#x5E7F;&#x573A;&#x5C55;&#x793A;&#x5385;&#x2014;&#x2014;&#x79D1;&#x5B66;&#x57CE;&#x7EFF;&#x8F74;&#x5E7F;&#x573A;&#xFF08;&#x7EC8;&#x70B9;&#xFF09;<br><img src="https://steemitimages.com/DQmZdaPcPvB2JRpByvWNR3GNgF9Ftr7qLu91e2PKtnTC6nJ/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092832.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092832.jpg"></p>
<p>  8&#xFF1A;20&#x5206;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x51FA;&#x53D1;&#x4E86;&#x3002;&#x6211;&#x88AB;&#x5206;&#x5728;&#x4E09;&#x7EC4;&#xFF0C;&#x961F;&#x957F;&#x53EF;&#x662F;&#x4E2A;&#x6F02;&#x4EAE;&#x7684;&#x9753;&#x5973; :)&#xFF0C;&#x4F60;&#x4EEC;&#x4E0D;&#x4FE1;&#xFF1F;&#x558F;&#xFF0C;&#x770B;&#x5982;&#x4E0B;&#x7167;&#x7247;&#x5C31;&#x77E5;&#x9053;&#x6211;&#x6CA1;&#x8BF4;&#x8C0E;&#x4E86;&#x3002;<br> <img src="https://steemitimages.com/DQmX2Naf2YSuptbz2x3k9GUeZGMJa9RwG6Rb5QLMiuaei51/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092910.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092910.jpg"></p>
<p>  &#x4E3A;&#x589E;&#x52A0;&#x6D3B;&#x52A8;&#x7684;&#x8DA3;&#x5473;&#x6027;&#xFF0C;&#x6D3B;&#x52A8;&#x7EC4;&#x7EC7;&#x8005;&#x8FD8;&#x8D34;&#x5FC3;&#x4E3A;&#x5927;&#x5BB6;&#x8BBE;&#x5B9A;&#x4E86;&#x597D;&#x73A9;&#x7684;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x54DF;&#xFF01;&#x54C7;&#x54C7;&#x54C7;&#xFF5E;</p>
<p>  1&gt;&#x6BCF;&#x4E00;&#x7AD9;&#x4F1A;&#x6709;&#x4E00;&#x4F4D;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6709;&#x4E00;&#x79CD;&#x53EF;&#x7231;&#x7684;&#x52A0;&#x6CB9;&#x8D34;&#x7EB8;&#xFF0C;&#x5230;&#x8FBE;&#x7AD9;&#x70B9;&#x540E;&#x627E;&#x5230;&#x4ED6;/&#x5979;&#xFF0C;&#x53D6;&#x4E0B;&#x60A8;&#x7684;&#x4E13;&#x5C5E;&#x8D34;&#x7EB8;&#xFF01;<br>  2&gt;&#x6BCF;&#x4E00;&#x4F4D;&#x961F;&#x5458;&#x96C6;&#x9F50;&#x4E03;&#x7AD9;&#x8D34;&#x7EB8;&#x5230;&#x8FBE;&#x7AD9;&#x70B9;&#x540E;&#xFF0C;&#x8BF7;&#x9886;&#x53D6;&#x60A8;&#x7684;&#x4E13;&#x5C5E;&#x5C0F;&#x793C;&#x54C1;<br>  3&gt;&#x5C0F;&#x7EC4;&#x6240;&#x6709;&#x961F;&#x5458;&#x90FD;&#x96C6;&#x9F50;&#x4E03;&#x7AD9;&#x8D34;&#x7EB8;&#x5E76;&#x5230;&#x8FBE;&#x7AD9;&#x70B9;&#x540E;&#xFF0C;&#x8BF7;&#x9886;&#x53D6;&#x60A8;&#x4EEC;&#x7684;&#x795E;&#x79D8;&#x60CA;&#x559C;&#x5927;&#x5956;</p>
<p>   &#x662F;&#x4E0D;&#x662F;&#x96C6;&#x6EE1;7&#x5F20;&#x9001;&#x8C6A;&#x534E;&#x5927;&#x793C;&#x5305;??&#x6211;&#x5F88;&#x5173;&#x6CE8;&#x5E76;&#x5F88;&#x671F;&#x5F85; ^_^ &#xFF0C;&#x8FC7;&#x7A0B;&#x7CBE;&#x5F69;&#x72B9;&#x5982;&#x8FC7;&#x5173;&#x5347;&#x7EA7;&#x6253;boss&#xFF01;&#x96C6;&#x9F50;&#x4E03;&#x7AD9;&#x8D34;&#x7EB8;&#x53EC;&#x5524;&#x7EC8;&#x6781;&#x795E;&#x79D8;&#x5927;&#x5956;&#x54DF;&#xFF01;<br>  &#x6211;&#x96C6;&#x4E86;7&#x5F20;&#x6F02;&#x4EAE;&#x7684;&#x5361;&#x901A;&#x8D34;&#x7EB8;&#xFF0C;&#x53EF;&#x60DC;&#x6CA1;&#x80FD;&#x62CD;&#x7167;&#x4E0B;&#x6765;&#x3002;<br><img src="https://steemitimages.com/DQmSE1mDPH2SiUi1F2xtPoMZg6oBeF45s9q1bna1t8k1APx/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092817.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092817.jpg"></p>
<p><img src="https://steemitimages.com/DQmWaopyjhqXTbSFrSyU7w3puwAFam17KfPvTBrG8kkXa9d/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092847.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092847.jpg"></p>
<p><img src="https://steemitimages.com/DQmWRTCEM3mSbwuH4ntydE12hMpQR7achKuMze3QYEPLfUk/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092850.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092850.jpg"></p>
<p><img src="https://steemitimages.com/DQmVFkKzPzMFGHSzzuwDmsoF52CV3fyp2fJQ5HiQGJrZr5V/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092836.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092836.jpg"></p>
<p>&#x6211;&#x559C;&#x6B22;&#x82B1; :)</p>
<p><img src="https://steemitimages.com/DQmT3RrFaAnDkJpfC3cnp26rbqL475Er2fSG1gvkM5Q3XH4/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20170701092938.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20170701092938.jpg"><br>&#x51FA;&#x53D1;&#x65F6;&#xFF0C;&#x5929;&#x6C14;&#x8FD8;&#x662F;&#x5F88;&#x51C9;&#x5FEB;&#x7684;&#xFF0C;&#x9633;&#x5149;&#x4E5F;&#x6CA1;&#x540E;&#x6765;&#x90A3;&#x4E48;&#x66B4;&#x6652;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7kjwq9" target="_blank" rel="noopener">&#x2018;&#x7CBE;&#x5F69;&#x5F92;&#x6B65;&#x6D3B;&#x52A8;&#x6E38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3fqfk5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQzyMJ2aoX7pbsK3cqJ9PzziL5FQBDsBG7AcQ7FseUxsg/%E5%85%B1%E4%BA%AB%E6%B1%BD%E8%BD%A64.jpg" alt="共享经济之共享汽车体验">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-30T15:38:03.000Z">2017-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1061 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3fqfk5/">共享经济之共享汽车体验</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x56FD;&#x5185;&#x6295;&#x8D44;&#x754C;&#x6700;&#x70ED;&#x95E8;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x6295;&#x8D44;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BF4;&#x773C;&#x4E0B;&#x6700;&#x70ED;&#x95E8;&#x7684;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x662F;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x672A;&#x6765;&#x4E24;&#x5E74;&#x5185;&#x6700;&#x70ED;&#x95E8;&#x7684;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#xFF0C;&#x6211;&#x731C;&#x4E00;&#x5B9A;&#x662F;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#xFF0C;&#x76F8;&#x4FE1;&#x4E5F;&#x975E;&#x5B83;&#x83AB;&#x5C5E;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x524D;&#x4E00;&#x9635;&#x5B50;&#x7684;&#x67D0;&#x4E00;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x6211;&#x4ECE;&#x5C0F;&#x533A;&#x51FA;&#x6765;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x8DEF;&#x65C1;&#x7684;&#x505C;&#x8F66;&#x573A;&#x505C;&#x7740;&#x4E00;&#x8F86;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#xFF0C;&#x5176;&#x5B9E;&#x4ECE;&#x5916;&#x8868;&#x770B;&#xFF0C;&#x8FD9;&#x8F86;&#x6C7D;&#x8F66;&#x540C;&#x5176;&#x5B83;&#x8F66;&#x8F86;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x9664;&#x4E86;&#x8F66;&#x8EAB;&#x6D82;&#x7740;&#x6BD4;&#x8F83;&#x663E;&#x773C;&#x7684;LOGO&#x5916;&#xFF0C;&#x8F66;&#x7A97;&#x6237;&#x73BB;&#x7483;&#x4E0A;&#x5E16;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x6211;&#x4ECE;&#x8F66;&#x8EAB;&#x7684;LOGO&#x5224;&#x65AD;&#x8FD9;&#x4E2A;&#x8F66;&#x5E94;&#x662F;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#xFF0C;&#x4E8E;&#x662F;&#x62FF;&#x51FA;&#x624B;&#x673A;&#xFF0C;&#x626B;&#x63CF;&#x4E86;&#x4E0B;&#x90A3;&#x4E2A;&#x4E8C;&#x7EF4;&#x7801;&#x3002;<br><img src="https://steemitimages.com/DQmQzyMJ2aoX7pbsK3cqJ9PzziL5FQBDsBG7AcQ7FseUxsg/%E5%85%B1%E4%BA%AB%E6%B1%BD%E8%BD%A64.jpg" alt="&#x5171;&#x4EAB;&#x6C7D;&#x8F66;4.jpg"><br>&#x3000;&#x3000;&#x679C;&#x7136;&#x4E0D;&#x51FA;&#x6240;&#x6599;&#xFF0C;&#x63D0;&#x793A;&#x4E0B;&#x8F7D;&#x5BF9;&#x5E94;&#x7684;&#x5E94;&#x7528;&#x8F6F;&#x4EF6;&#xFF0C;&#x5F88;&#x5FEB;&#x4E0B;&#x8F7D;&#x5B89;&#x88C5;&#x597D;&#xFF0C;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x81EA;&#x5DF1;&#x5728;&#x53BB;&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x6CE8;&#x518C;&#x8FC7;&#x8BE5;&#x8F6F;&#x4EF6;&#x8D26;&#x6237;&#xFF0C;&#x5E76;&#x4E14;&#x5F53;&#x65F6;&#x901A;&#x8FC7;&#x4E86;&#x8BC1;&#x4EF6;&#x9A8C;&#x8BC1;&#xFF0C;&#x5305;&#x62EC;&#x8EAB;&#x4EFD;&#x8BC1;&#x548C;&#x9A7E;&#x7167;&#x7684;&#x9A8C;&#x8BC1;&#x3002;<br>&#x3000;&#x3000;&#x770B;&#x7740;&#x6253;&#x5F00;&#x7684;&#x8F6F;&#x4EF6;&#x754C;&#x9762;&#x4E2D;&#x95F4;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x9884;&#x5B9A;&#x6309;&#x94AE;&#xFF0C;&#x6211;&#x597D;&#x5947;&#x5730;&#x6309;&#x4E86;&#x4E0B;&#xFF0C;&#x5F88;&#x5FEB;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C31;&#x5E2E;&#x6211;&#x5BFB;&#x627E;&#x5E76;&#x8FDE;&#x63A5;&#x5230;&#x4E86;&#x773C;&#x524D;&#x8FD9;&#x8F86;&#x8F66;(&#x9700;&#x8981;&#x5F00;&#x542F;&#x624B;&#x673A;&#x84DD;&#x7259;)&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x8F6F;&#x4EF6;&#x4E0B;&#x65B9;&#x81EA;&#x52A8;&#x51FA;&#x73B0;&#x4E24;&#x4E2A;&#x6309;&#x94AE;&#xFF0C;&#x5DE6;&#x4FA7;&#x4E3A;&#x8F66;&#x706F;&#x6309;&#x94AE;&#xFF0C;&#x53F3;&#x4FA7;&#x4E3A;&#x5F00;&#x9501;&#x6309;&#x94AE;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x70B9;&#x4E86;&#x4E0B;&#x706F;&#x5149;&#x6309;&#x94AE;&#xFF0C;&#x773C;&#x524D;&#x8FD9;&#x8F86;&#x8F66;&#x5927;&#x706F;&#x987F;&#x65F6;&#x95EA;&#x70C1;&#x4E86;&#x4E24;&#x4E0B;&#xFF0C;&#x8868;&#x793A;&#x8BC6;&#x522B;&#x6210;&#x529F;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x6309;&#x4E86;&#x4E0B;&#x53F3;&#x4FA7;&#x7684;&#x5F00;&#x9501;&#x6309;&#x94AE;&#xFF0C;&#x542C;&#x5230;&#x8F66;&#x8EAB;&#x4E0A;&#x53D1;&#x51FA;&#x89E3;&#x9501;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x8DF3;&#x4E0A;&#x4E86;&#x8F66;&#x3002;<br><img src="https://steemitimages.com/DQmWLWmEkAEPjLaubN3jvmDNkkyxxNS4757d6YT5N4Fj4gg/%E5%85%B1%E4%BA%AB%E6%B1%BD%E8%BD%A62.jpg" alt="&#x5171;&#x4EAB;&#x6C7D;&#x8F66;2.jpg"><br>&#x3000;&#x3000;&#x8F66;&#x7684;&#x5185;&#x9970;&#x548C;&#x4E00;&#x822C;&#x7684;&#x7B80;&#x914D;&#x8F66;&#x5927;&#x81F4;&#x76F8;&#x540C;&#xFF0C;&#x884C;&#x9A76;&#x8BC1;&#x548C;&#x52A0;&#x6CB9;&#x5361;&#x5C31;&#x653E;&#x5728;&#x53F3;&#x4FA7;&#x65B9;&#x524D;&#x7684;&#x62BD;&#x5C49;&#x91CC;&#xFF0C;&#x800C;&#x8F66;&#x7684;&#x94A5;&#x5319;&#xFF0C;&#x88AB;&#x56FA;&#x5B9A;&#x9501;&#x5728;&#x8F66;&#x65B9;&#x5411;&#x76D8;&#x4E0A;&#xFF0C;&#x6211;&#x73AF;&#x987E;&#x4E86;&#x4E0B;&#x8F66;&#x4E0A;&#x5468;&#x56F4;&#xFF0C;&#x53D1;&#x73B0;&#x8F66;&#x4E0A;&#x6709;&#x4E9B;&#x810F;&#x4E71;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x524D;&#x8FB9;&#x7528;&#x8F66;&#x4EBA;&#x7684;&#x536B;&#x751F;&#x4E60;&#x60EF;&#x53EF;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x597D;:)&#x3002;<br>&#x3000;&#x3000;&#x63D2;&#x4E0A;&#x94A5;&#x5319;&#xFF0C;&#x626D;&#x52A8;&#x9501;&#xFF0C;&#x968F;&#x7740;&#x7535;&#x8111;&#x542F;&#x52A8;&#x81EA;&#x68C0;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x53D1;&#x52A8;&#x673A;&#x5F00;&#x59CB;&#x53D1;&#x51FA;&#x4F4E;&#x6C89;&#x7684;&#x58F0;&#x54CD;&#xFF0C;&#x8868;&#x793A;&#x51C6;&#x5907;&#x5C31;&#x7EEA;&#x3002;&#x6211;&#x6000;&#x7740;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x8BD5;&#x7740;&#x5F00;&#x4E86;&#x4E00;&#x6BB5;&#x8DEF;&#x7A0B;&#xFF0C;&#x53D1;&#x73B0;&#x5168;&#x79F0;&#x4F53;&#x9A8C;&#x540C;&#x79C1;&#x5BB6;&#x8F66;&#x57FA;&#x672C;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x7ED3;&#x8D26;&#x65F6;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5728;&#x4EF7;&#x683C;&#x65B9;&#x9762;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5927;&#x5DEE;&#x5F02;&#x3002;<br><img src="https://steemitimages.com/DQmVJci5GDEkzr6PD1mKZGgx5EFF12AANbywPiYvmiFQaWc/%E5%85%B1%E4%BA%AB%E6%B1%BD%E8%BD%A63.jpg" alt="&#x5171;&#x4EAB;&#x6C7D;&#x8F66;3.jpg"><br>&#x3000;&#x3000;&#x6211;&#x603B;&#x5171;&#x884C;&#x9A76;&#x4E86;4.1&#x516C;&#x91CC;&#xFF0C;&#x524D;&#x540E;&#x5171;&#x8017;&#x65F6;18&#x5206;&#x949F;&#xFF0C;&#x7CFB;&#x7EDF;&#x8BA1;&#x8D39;&#x603B;&#x4EF7;&#x4E3A;47.81&#xFF0C;&#x5176;&#x4E2D;&#x4F18;&#x60E0;&#x5238;&#x53C8;&#x51CF;&#x514D;&#x4E86;20&#x5143;&#xFF0C;&#x540E;&#x6211;&#x5B9E;&#x9645;&#x4ED8;&#x8D39;&#x4EBA;&#x6C11;&#x5E01;27.81&#x5143;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x5927;&#x81F4;&#x8BA1;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x4F18;&#x60E0;&#x5238;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6298;&#x5408;&#x6BCF;&#x516C;&#x91CC;&#x7B97;&#x4E0B;&#x6765;&#xFF0C;&#x6BD4;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x58EB;&#x8D39;&#x7528;&#x8FD8;&#x8981;&#x8D35;&#x4E9B;&#xFF0C;&#x4F55;&#x51B5;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4F18;&#x60E0;&#x5238;&#xFF0C;&#x4EF7;&#x683C;&#x5C31;&#x66F4;&#x8D35;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmPhgbiE4v2ZDDXPvRBYL9srwgrw1xLKB8usj8Y4XbA6AC/%E5%85%B1%E4%BA%AB%E6%B1%BD%E8%BD%A65.jpg" alt="&#x5171;&#x4EAB;&#x6C7D;&#x8F66;5.jpg"><br>&#x3000;&#x3000;&#x8BD5;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4EBA;&#x521A;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x65F6;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F1A;&#x6000;&#x7740;&#x4E00;&#x526F;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x4F46;&#x70ED;&#x60C5;&#x548C;&#x597D;&#x5947;&#x5FC3;&#x8FC7;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x52BF;&#x5FC5;&#x4F1A;&#x56DE;&#x5F52;&#x51B7;&#x9759;&#xFF0C;&#x8BD5;&#x8FC7;&#x4E4B;&#x540E;&#x6700;&#x7EC8;&#x4ECD;&#x4F1A;&#x653E;&#x5F03;&#x3002;&#x867D;&#x7136;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#x5FC5;&#x7136;&#x4F1A;&#x6210;&#x4E3A;&#x672A;&#x6765;&#x4E24;&#x5E74;&#x5185;&#x6700;&#x70ED;&#x95E8;&#x7684;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#xFF0C;&#x4F46;&#x4F01;&#x4E1A;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x529E;&#x6CD5;&#x5C3D;&#x5FEB;&#x8DD1;&#x9A6C;&#x5708;&#x5730;&#x3001;&#x62D3;&#x5C55;&#x5E02;&#x573A;&#xFF0C;&#x76F8;&#x4FE1;&#x4E00;&#x65E6;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x91CC;&#x6D8C;&#x5165;&#x591A;&#x5BB6;&#x4F01;&#x4E1A;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5982;&#x773C;&#x4E0B;&#x7684;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x822C;&#x7ADE;&#x4E89;&#x5F02;&#x5E38;&#x6FC0;&#x70C8;&#xFF0C;&#x53EF;&#x4EE5;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x7528;&#x201C;&#x60E8;&#x70C8;&#x201D;&#x4E8C;&#x5B57;&#x5F62;&#x5BB9;&#xFF0C;&#x76F8;&#x4FE1;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3fqfk5" target="_blank" rel="noopener">&#x2018;&#x5171;&#x4EAB;&#x7ECF;&#x6D4E;&#x4E4B;&#x5171;&#x4EAB;&#x6C7D;&#x8F66;&#x4F53;&#x9A8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2mennn/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="一个项目经理的日记：一次大型实时交易平台上线后的思考 后记总结篇">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-30T02:48:09.000Z">2017-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1084 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2mennn/">一个项目经理的日记：一次大型实时交易平台上线后的思考 后记总结篇</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x597D;&#x5728;&#x540C;&#x5BA2;&#x6237;&#x7D27;&#x6025;&#x534F;&#x5546;&#x540E;&#xFF0C;&#x53CC;&#x65B9;&#x90FD;&#x660E;&#x767D;&#xFF0C;&#x95EE;&#x9898;&#x4E0D;&#x51FA;&#x5728;&#x5F7C;&#x6B64;&#xFF0C;&#x5F53;&#x52A1;&#x4E4B;&#x6025;&#xFF0C;&#x662F;&#x5C3D;&#x5FEB;&#x7684;&#x6309;&#x7167;&#x65B0;&#x7684;&#x652F;&#x4ED8;&#x63A5;&#x53E3;&#x5B8C;&#x6210;&#x5168;&#x90E8;&#x7684;&#x5185;&#x5BB9;&#x3002;<br><br>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x53C8;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#x5730;&#x5F00;&#x59CB;&#x4E86;&#x65B0;&#x7684;&#x63A5;&#x53E3;&#x5BF9;&#x63A5;&#x548C;&#x6D4B;&#x8BD5;&#xFF0C;&#x5148;&#x524D;&#x5DF2;&#x7ECF;&#x8BB2;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x56E0;&#x4E3A;&#x5927;&#x5B97;&#x5546;&#x54C1;&#x4EA4;&#x6613;&#xFF0C;&#x652F;&#x4ED8;&#x4E0D;&#x540C;&#x4E8E;&#x666E;&#x901A;&#x7684;&#x94F6;&#x8054;&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x7B49;&#x5BF9;&#x63A5;&#xFF0C;&#x6240;&#x6709;&#x63A5;&#x53E3;&#x52A0;&#x8D77;&#x6765;&#x6BD4;&#x8F83;&#x7E41;&#x591A;&#xFF0C;&#x8FD9;&#x4E00;&#x4E0B;&#x5B50;&#x4FBF;&#x53C8;&#x82B1;&#x53BB;&#x4E86;&#x7EA6;&#x4E00;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x6240;&#x6709;&#x7A0B;&#x5E8F;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5F00;&#x53D1;&#x5B8C;&#x6BD5;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6309;&#x7167;&#x6D41;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x5F00;&#x59CB;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x6D4B;&#x8BD5;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x521A;&#x6D4B;&#x8BD5;&#x6CA1;&#x51E0;&#x5929;&#xFF0C;&#x5BA2;&#x6237;&#x8BE2;&#x95EE;&#x56E0;&#x4E3A;&#x8981;&#x8D76;&#x671F;&#xFF0C;&#x80FD;&#x5426;&#x5B89;&#x6392;&#x5148;&#x524D;&#x5546;&#x8BAE;&#x7684;&#x65F6;&#x95F4;&#x5982;&#x671F;&#x4E0A;&#x7EBF;&#xFF1F;&#x56E0;&#x4E3A;&#x8FD8;&#x6D89;&#x53CA;&#x5230;&#x65E7;&#x6709;&#x6570;&#x636E;&#x7684;&#x8F6C;&#x79FB;&#x5230;&#x5BFC;&#x5165;&#xFF0C;&#x5149;&#x8FD9;&#x4E00;&#x9879;&#xFF0C;&#x6211;&#x4EEC;&#x521D;&#x6B65;&#x4F30;&#x8BA1;&#x90FD;&#x8981;&#x4E24;&#x5468;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x8DDF;&#x5BA2;&#x6237;&#x8BB2;&#x660E;&#x540E;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x540C;&#x610F;&#x4E86;&#x6570;&#x636E;&#x5BFC;&#x5165;&#x540E;&#x5C31;&#x5148;&#x4E0A;&#x7EBF;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;2&#x4E2A;&#x591A;&#x661F;&#x671F;&#x540E;&#xFF0C;&#x5E73;&#x53F0;&#x6B63;&#x5F0F;&#x4E0A;&#x7EBF;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x5669;&#x68A6;&#x5F00;&#x59CB;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x7F51;&#x7AD9;&#x540C;&#x5148;&#x524D;&#x53D8;&#x5316;&#x592A;&#x5927;&#xFF0C;&#x5F88;&#x591A;&#x5BA2;&#x6237;&#x64CD;&#x4F5C;&#x4E0D;&#x4E60;&#x60EF;&#xFF0C;&#x52A0;&#x4E4B;&#x56E0;&#x4E3A;&#x6D4B;&#x8BD5;&#x65F6;&#x95F4;&#x8FC7;&#x77ED;&#xFF0C;&#x4E0A;&#x7EBF;&#x540E;&#x4E5F;&#x66B4;&#x9732;&#x51FA;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x987F;&#x65F6;&#x5F15;&#x6765;&#x5BA2;&#x6237;&#x90A3;&#x8FB9;&#x5927;&#x91CF;&#x7684;&#x5410;&#x69FD;&#x548C;&#x6295;&#x8BC9;&#x3002;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x5BA2;&#x6237;&#x90A3;&#x8FB9;&#x7684;&#x540C;&#x4E8B;&#x6574;&#x65E5;&#x91CC;&#x5728;&#x8BA8;&#x8BBA;&#x7FA4;&#x91CC;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x8FB9;&#x63A5;&#x5230;&#x540E;&#x5C31;&#x9A6C;&#x4E0A;&#x6293;&#x7D27;&#x4FEE;&#x6539;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x75B2;&#x4E8E;&#x5E94;&#x4ED8;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x611F;&#x5230;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x6BCF;&#x5929;&#x4E0B;&#x73ED;&#x540E;&#x4E5F;&#x90FD;&#x611F;&#x89C9;&#x6D51;&#x8EAB;&#x75B2;&#x60EB;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x56DE;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x8FDE;&#x6FA1;&#x90FD;&#x4E0D;&#x60F3;&#x6D17;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x5012;&#x5E8A;&#x4E0A;&#x7761;&#x4E86;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x6700;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5728;&#x9879;&#x76EE;&#x4E2D;&#x91C7;&#x7528;&#x4E86;&#x4E2A;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x800C;&#x8FD9;&#x9879;&#x6280;&#x672F;&#x4E0D;&#x540C;&#x4E8E;&#x5176;&#x5B83;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x7684;&#x5E95;&#x5C42;&#x6846;&#x67B6;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x79EF;&#x7D2F;&#x548C;&#x4E0D;&#x65AD;&#x4FEE;&#x6539;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F88;&#x5B8C;&#x5584;&#x548C;&#x6210;&#x719F;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x9879;&#x65B0;&#x6280;&#x672F;&#xFF0C;&#x5374;&#x521A;&#x5F15;&#x5165;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x8FD8;&#x672A;&#x66FE;&#x7ECF;&#x5386;&#x8FC7;&#x5927;&#x7684;&#x9879;&#x76EE;&#x8003;&#x9A8C;&#x3002;&#x6280;&#x672F;&#x90E8;&#x95E8;&#x7684;&#x672C;&#x610F;&#x662F;&#xFF0C;&#x91C7;&#x7528;&#x8FD9;&#x79CD;&#x65B0;&#x6280;&#x672F;&#xFF0C;&#x53EF;&#x4EE5;&#x63D0;&#x5347;&#x5BA2;&#x6237;&#x4ECA;&#x540E;&#x7684;&#x4F7F;&#x7528;&#x6548;&#x7387;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4E3A;&#x5BA2;&#x6237;&#x5E73;&#x53F0;&#x672A;&#x6765;&#x7684;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x4E86;&#x975E;&#x5E38;&#x597D;&#x7684;&#x6269;&#x5C55;&#x6027;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x60F3;&#x6CD5;&#x867D;&#x7136;&#x7F8E;&#x597D;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8FD9;&#x9879;&#x6280;&#x672F;&#x6211;&#x4EEC;&#x5BF9;&#x5176;&#x638C;&#x63E1;&#x6709;&#x9650;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x56E2;&#x961F;&#x4E2D;&#x6CA1;&#x6709;&#x7CBE;&#x901A;&#x6B64;&#x9879;&#x6280;&#x672F;&#x7684;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x540E;&#x6765;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x5BF9;&#x5176;&#x6709;&#x4E9B;&#x624B;&#x65E0;&#x4E3E;&#x63AA;&#xFF0C;&#x7F51;&#x4E0A;&#x8BD5;&#x56FE;&#x641C;&#x7D22;&#x76F8;&#x5173;&#x95EE;&#x9898;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x666E;&#x901A;&#x7684;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x7B54;&#x6848;&#x6216;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;<br><br>&#x3000;&#x3000;&#x5728;&#x7ECF;&#x8FC7;&#x51E0;&#x6B21;&#x714E;&#x71AC;&#x7684;&#x5B95;&#x673A;(<em><strong>&#x4F60;&#x77E5;&#x9053;&#x90A3;&#x9635;&#x5B50;&#x6BCF;&#x6B21;&#x5728;&#x542C;&#x5230;&#x670D;&#x52A1;&#x5668;&#x5B95;&#x673A;&#xFF0C;&#x4F60;&#x90A3;&#x7D27;&#x5F20;&#x7684;&#x5FC3;&#x5982;&#x540C;&#x90A3;&#x7D27;&#x7EF7;&#x7684;&#x7434;&#x5F26;&#x822C;&#xFF0C;&#x611F;&#x89C9;&#x968F;&#x65F6;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x8981;&#x5D29;&#x6E83;&#x7684;&#x611F;&#x89C9;&#x5417;&#xFF1F;&#x592A;&#x7279;&#x5988;&#x82E6;&#x903C;&#x4E86;&#xFF01;</strong></em> :))&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x6839;&#x636E;&#x65E5;&#x5FD7;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x7EBF;&#x7D22;&#xFF0C;&#x987A;&#x7740;&#x8FD9;&#x4E9B;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#xFF0C;&#x6700;&#x7EC8;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x89E3;&#x51B3;&#x4E86;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x957F;&#x8212;&#x4E00;&#x53E3;&#x6C14;&#x554A;&#xFF01;<br><br>&#xA0;&#x3000;&#x3000;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x5BA2;&#x6237;&#x7684;&#x5E73;&#x53F0;&#x4E5F;&#x5DF2;&#x7ECF;&#x6B63;&#x5E38;&#x8FD0;&#x4F5C;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x6CA1;&#x6709;&#x5B8C;&#x5584;&#xFF0C;&#x4F46;&#x90A3;&#x4E5F;&#x662F;&#x540E;&#x7EED;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x901A;&#x8FC7;&#x8FD9;&#x6B21;&#x9879;&#x76EE;&#x7684;&#x4E0A;&#x7EBF;&#xFF0C;&#x6211;&#x603B;&#x7ED3;&#x4E86;&#x5982;&#x4E0B;&#x6559;&#x8BAD;&#xFF1A;</p><br><p><br><br>&#x3000;&#x3000;<strong>&#x4E00;&#x3001;&#x9879;&#x76EE;&#x4E2D;&#x4E00;&#x5B9A;&#x8981;&#x91C7;&#x7528;&#x6210;&#x719F;&#x3001;&#x7A33;&#x5B9A;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x7684;&#x6C42;&#x65B0;&#x6216;&#x8FFD;&#x65B0;&#xFF1B;</strong></p><br><p><br><br>&#x3000;&#x3000;<strong>&#x4E8C;&#x3001;&#x6D4B;&#x8BD5;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x8DDF;&#x6B63;&#x5F0F;&#x90E8;&#x7F72;&#x65F6;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x6D4B;&#x8BD5;&#x73AF;&#x5883;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x540C;&#x7684;&#x6D4B;&#x8BD5;&#x73AF;&#x5883;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5F88;&#x96BE;&#x8FD8;&#x539F;&#x95EE;&#x9898;&#xFF1B;</strong></p><br><p><br><br>&#x3000;&#x3000;<strong>&#x4E09;&#x3001;&#x9879;&#x76EE;&#x6B63;&#x5F0F;&#x4E0A;&#x7EBF;&#x524D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x505A;&#x597D;&#x8DB3;&#x591F;&#x7684;&#x6D4B;&#x8BD5;&#xFF0C;&#x8FD9;&#x70B9;&#x6700;&#x91CD;&#x8981;&#xFF01;</strong>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2mennn" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x7ECF;&#x7406;&#x7684;&#x65E5;&#x8BB0;&#xFF1A;&#x4E00;&#x6B21;&#x5927;&#x578B;&#x5B9E;&#x65F6;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x4E0A;&#x7EBF;&#x540E;&#x7684;&#x601D;&#x8003; &#x540E;&#x8BB0;&#x603B;&#x7ED3;&#x7BC7;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/218/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/220/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/218/">218</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/219/">219</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/220/">220</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/257/">257</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

