
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4poqut/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="思想的懈怠">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-03-10T14:47:27.000Z">2017-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 728 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4poqut/">思想的懈怠</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x524D;&#x51E0;&#x5929;&#x5929;&#x6C14;&#x7A81;&#x7136;&#x8F6C;&#x51B7;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x8EAB;&#x4F53;&#x62B5;&#x6297;&#x5F31;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x611F;&#x5192;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x4E2A;&#x611F;&#x5192;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x53C8;&#x4F20;&#x67D3;&#x7ED9;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x4E24;&#x4E2A;&#x90FD;&#x611F;&#x5192;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x4E2D;&#x5348;&#x65F6;&#xFF0C;&#x5976;&#x5976;&#x5E26;&#x8001;&#x5927;&#x51FA;&#x53BB;&#x901B;&#x516C;&#x56ED;&#xFF0C;&#x665A;&#x4E0A;&#x56DE;&#x6765;&#x65F6;&#x53D1;&#x73B0;&#x8001;&#x5927;&#x611F;&#x5192;&#x4F3C;&#x4E4E;&#x597D;&#x4E86;&#xFF0C;&#x8001;&#x4E8C;&#x4E5F;&#x5728;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x611F;&#x5192;&#x597D;&#x4E86;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x611F;&#x5192;&#x4E00;&#x597D;&#xFF0C;&#x5927;&#x4EBA;&#x5FC3;&#x60C5;&#x4F3C;&#x4E4E;&#x90FD;&#x6674;&#x6717;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5BB6;&#x91CC;&#x53C8;&#x6062;&#x590D;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x55A7;&#x95F9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x8FD9;&#x51E0;&#x5929;&#x601D;&#x60F3;&#x6709;&#x4E9B;&#x61C8;&#x6020;&#xFF0C;&#x55EF;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x6700;&#x8FD1;&#x5DE5;&#x4F5C;&#x592A;&#x5FD9;&#xFF0C;&#x5FD9;&#x5F97;&#x90FD;&#x6CA1;&#x65F6;&#x95F4;&#x5199;&#x535A;&#x5BA2;&#x4E86;&#xFF0C;&#x4F46;&#x6B64;&#x523B;&#x5185;&#x5FC3;&#x53C8;&#x98D8;&#x6765;&#x53E6;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#xFF1A;&#x4F60;&#x4E0D;&#x80FD;&#x7528;&#x6218;&#x672F;&#x4E0A;&#x7684;&#x52E4;&#x594B;&#x6765;&#x63A9;&#x76D6;&#x4F60;&#x6218;&#x7565;&#x4E0A;&#x7684;&#x61D2;&#x60F0;&#xFF0C;&#x55EF;&#x55EF;&#x55EF;&#xFF0C;&#x8BF4;&#x7684;&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x8868;&#x793A;&#x5F88;&#x7F9E;&#x6127;&#xFF01;&#x786E;&#x5B9E;&#x662F;&#x6211;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6211;&#x7684;&#x601D;&#x60F3;&#x6700;&#x8FD1;&#x61D2;&#x60F0;&#xFF0C;&#x8DDF;&#x5DE5;&#x4F5C;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x4E00;&#x76F4;&#x90FD;&#x6BD4;&#x8F83;&#x5FD9;&#xFF01;&#xFF01;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x524D;&#x9635;&#x5B50;&#x8FF7;&#x4E0A;&#x4E86;&#x51E0;&#x90E8;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x56E0;&#x4E3A;&#x5FC3;&#x91CC;&#x8001;&#x60F3;&#x7740;&#x5267;&#x60C5;&#x53D1;&#x5C55;&#xFF0C;&#x5C31;&#x60F3;&#x7740;&#x770B;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x767D;&#x5929;&#x770B;&#xFF0C;&#x665A;&#x4E0A;&#x4E5F;&#x770B;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x5230;&#x665A;&#x4E0A;&#x6DF1;&#x591C;&#x91CC;&#x4E5F;&#x5728;&#x770B;&#xFF0C;&#x8FC7;&#x4E86;&#x96F6;&#x70B9;&#x540E;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x81EA;&#x6211;&#x7EA6;&#x675F;&#xFF0C;&#x5C31;&#x7EE7;&#x7EED;&#x770B;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x751A;&#x81F3;&#x770B;&#x5230;&#x51CC;&#x6668;&#x4E94;&#x3001;&#x516D;&#x70B9;&#x949F;&#xFF0C;&#x5B9E;&#x5728;&#x56F0;&#x5F97;&#x4E0D;&#x884C;&#x624D;&#x6DF7;&#x6DF7;&#x7761;&#x53BB;&#xFF0C;&#x4E25;&#x91CD;&#x7684;&#x900F;&#x652F;&#x4E86;&#x8EAB;&#x4F53;&#xFF01;&#x7535;&#x5F71;&#x300A;&#x65E0;&#x95F4;&#x9053;&#x300B;&#x91CC;&#x6709;&#x53E5;&#x7ECF;&#x5178;&#x7684;&#x53F0;&#x8BCD;&#xFF1A;&#x51FA;&#x6765;&#x6DF7;&#xFF0C;&#x8FDF;&#x65E9;&#x662F;&#x8981;&#x8FD8;&#x7684;&#xFF01;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x81EA;&#x5F8B;&#xFF0C;&#x900F;&#x652F;&#x4E86;&#x8EAB;&#x4F53;&#xFF0C;&#x5BFC;&#x81F4;&#x524D;&#x51E0;&#x5929;&#x7A81;&#x7136;&#x8EAB;&#x4F53;&#x611F;&#x89C9;&#x4E0D;&#x9002;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x611F;&#x5192;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x8EAB;&#x4F53;&#x8FD9;&#x51E0;&#x5E74;&#x786E;&#x5B9E;&#x6BD4;&#x4ECE;&#x524D;&#x5DEE;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x4E0D;&#x953B;&#x70BC;&#x548C;&#x8FC7;&#x4E8E;&#x66B4;&#x996E;&#x66B4;&#x98DF;&#x5F15;&#x8D77;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x770B;&#x6765;&#x4EBA;&#x8FD8;&#x662F;&#x8981;&#x81EA;&#x5F8B;&#xFF0C;&#x4E00;&#x4E2A;&#x81EA;&#x5F8B;&#x7684;&#x4EBA;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x5BF9;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x4EBA;&#xFF0C;&#x81EA;&#x5F8B;&#xFF0C;&#x4ECE;&#x5B66;&#x4F1A;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#x5F00;&#x59CB;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C0F;&#x8BF4;&#x300A;&#x90FD;&#x5E02;&#x6D6E;&#x5C18;&#x300B;&#x5199;&#x5230;&#x7B2C;60&#x7BC7;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5F88;&#x591A;&#x65B9;&#x9762;&#x7684;&#x8D2B;&#x4E4F;&#xFF0C;&#x5305;&#x62EC;&#x7F3A;&#x4E4F;&#x5927;&#x91CF;&#x7D20;&#x6750;&#x7B49;&#xFF0C;&#x603B;&#x7ED3;&#x539F;&#x56E0;&#x4E00;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x7F3A;&#x4E4F;&#x89C2;&#x5BDF;&#xFF0C;&#x4E8C;&#x662F;&#x7F3A;&#x5C11;&#x5927;&#x91CF;&#x7684;&#x9605;&#x5386;&#x548C;&#x89C6;&#x91CE;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x540E;&#x8981;&#x6CE8;&#x610F;&#x8FD9;&#x4E24;&#x9762;&#x6765;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6CA1;&#x6709;&#x597D;&#x6784;&#x601D;&#x65F6;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x5982;&#x540C;&#x60A3;&#x4E86;&#x4FBF;&#x79D8;&#x7684;&#x4EBA;&#x5728;&#x62C9;&#x5C4E;&#x822C;&#x75DB;&#x82E6;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x4E00;&#x9996;&#x8BD7;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x53E5;&#x201C;&#x4EBA;&#x751F;&#x4EE3;&#x4EE3;&#x65E0;&#x7A77;&#x5DF2;&#xFF0C;&#x6C5F;&#x6708;&#x5E74;&#x5E74;&#x53EA;&#x76F8;&#x4F3C;&#x201D;&#xFF0C;&#x8BFB;&#x540E;&#x9887;&#x4E3A;&#x611F;&#x6168;&#xFF0C;&#x8010;&#x4EBA;&#x56DE;&#x5473;&#x4E2D;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4poqut" target="_blank" rel="noopener">&#x2018;&#x601D;&#x60F3;&#x7684;&#x61C8;&#x6020;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-59/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPt8uHNR9c6YEPVjbRT9xynhjZfw7VKind2yhgdaRUc4D/1111.jpg" alt="都市浮尘 Chapter 59">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-03-06T04:52:06.000Z">2017-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1140 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-59/">都市浮尘 Chapter 59</a>
            
        </h1>
        <div class="content">
            <p>&#x9093;&#x82B3;&#x82B3;&#x521A;&#x521A;&#x8FC7;&#x5B8C;30&#x5C81;&#x751F;&#x65E5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BB0;&#x5F97;&#x65E9;&#x4E9B;&#x5E74;&#x65F6;&#xFF0C;&#x6BCF;&#x5230;&#x8FC7;&#x751F;&#x65E5;&#x524D;&#x5915;&#xFF0C;&#x5979;&#x7684;&#x5FC3;&#x60C5;&#x603B;&#x662F;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x90A3;&#x5929;&#x5979;&#x4F1A;&#x6536;&#x5230;&#x5F88;&#x591A;&#x793C;&#x7269;&#xFF0C;&#x8FD8;&#x6709;&#x795D;&#x798F;&#xFF0C;&#x5979;&#x61A7;&#x61AC;&#x7740;&#x672A;&#x6765;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6C89;&#x6D78;&#x4E8E;&#x5E78;&#x798F;&#x7684;&#x5E7B;&#x60F3;&#x4E2D;&#xFF0C;&#x5979;&#x65F6;&#x5E38;&#x60F3;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x767D;&#x9A6C;&#x738B;&#x5B50;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x7A81;&#x7136;&#x6765;&#x5230;&#x5979;&#x7684;&#x9762;&#x524D;&#xFF0C;&#x5355;&#x819D;&#x4E0B;&#x8DEA;&#xFF0C;&#x624B;&#x4E2D;&#x62FF;&#x7740;&#x73AB;&#x7470;&#x82B1;&#xFF0C;&#x82B1;&#x7684;&#x4E2D;&#x592E;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x7CBE;&#x81F4;&#x7684;&#x5C0F;&#x76D2;&#x5B50;&#xFF0C;&#x5979;&#x542B;&#x7B11;&#x7740;&#xFF0C;&#x7F9E;&#x6DA9;&#x5730;&#x63A5;&#x4E86;&#x82B1;&#xFF0C;&#x6253;&#x5F00;&#x90A3;&#x4E2A;&#x5C0F;&#x76D2;&#x5B50;&#xFF0C;&#x91CC;&#x8FB9;&#x88C5;&#x7684;&#x4E0D;&#x662F;&#x522B;&#x7684;&#xFF0C;&#x6B63;&#x662F;&#x4E00;&#x679A;&#x7CBE;&#x81F4;&#x7684;&#x94BB;&#x6212;&#xFF0C;&#x6212;&#x6307;&#x5F88;&#x5408;&#x9002;&#x5979;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x95EA;&#x70C1;&#x7740;&#x94BB;&#x77F3;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x8BA9;&#x5979;&#x7684;&#x5FC3;&#x91CC;&#x683C;&#x5916;&#x7684;&#x6FC0;&#x52A8;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5E7B;&#x60F3;&#xFF01;&#x5979;&#x5DF2;&#x7ECF;&#x5728;&#x5FC3;&#x4E2D;&#x60F3;&#x8C61;&#x8FC7;&#x591A;&#x6B21;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x6BCF;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x6BCF;&#x4E2A;&#x52A8;&#x4F5C;&#xFF01;&#x65E5;&#x5B50;&#x4E00;&#x5929;&#x5929;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x751F;&#x65E5;&#x4E5F;&#x4E00;&#x4E2A;&#x4E2A;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x5979;&#x5FC3;&#x4E2D;&#x6E34;&#x76FC;&#x4E2D;&#x7684;&#x767D;&#x9A6C;&#x738B;&#x5B50;&#x5374;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x8FC7;&#xFF0C;&#x8FD9;&#x8BA9;&#x5979;&#x60F3;&#x8D77;&#x6765;&#x5B9E;&#x5728;&#x975E;&#x5E38;&#x6CAE;&#x4E27;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x9093;&#x82B3;&#x82B3;&#x4E5F;&#x5E76;&#x975E;&#x6CA1;&#x6709;&#x7537;&#x5B69;&#x5B50;&#x8FFD;&#x5979;&#xFF0C;&#x65E9;&#x51E0;&#x5E74;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x7ECF;&#x5E38;&#x6709;&#x7537;&#x5B69;&#x5B50;&#x56F4;&#x7ED5;&#x7740;&#x5979;&#xFF0C;&#x4E0B;&#x73ED;&#x540E;&#x4E5F;&#x6709;&#x4EBA;&#x5728;&#x697C;&#x4E0B;&#x7B49;&#x7740;&#x5979;&#xFF0C;&#x4F46;&#x5979;&#x4ECE;&#x5FC3;&#x91CC;&#x770B;&#x4E0D;&#x4E0A;&#x5BF9;&#x65B9;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x4E0B;&#x73ED;&#x6709;&#x540C;&#x4E8B;&#x5728;&#xFF0C;&#x5979;&#x5F53;&#x4F17;&#x4E0D;&#x597D;&#x53D1;&#x4F5C;&#xFF0C;&#x7D22;&#x6027;&#x6709;&#x65F6;&#x5019;&#x5C31;&#x5C3D;&#x91CF;&#x7ED5;&#x5F00;&#xFF0C;&#x751A;&#x81F3;&#x8EB2;&#x907F;&#x5728;&#x516C;&#x53F8;&#x6D17;&#x624B;&#x95F4;&#x91CC;&#x7B49;&#x5BF9;&#x65B9;&#x8D70;&#x540E;&#x624D;&#x6084;&#x6084;&#x6E9C;&#x51FA;&#x95E8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9093;&#x82B3;&#x82B3;&#x8FD9;&#x4E48;&#x505A;&#x4E8B;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7F18;&#x7531;&#x7684;&#x3002;&#x9093;&#x82B3;&#x82B3;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#xFF0C;&#x91CD;&#x70B9;&#x4E00;&#x672C;&#x9662;&#x6821;&#xFF0C;&#x5B66;&#x58EB;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x53CC;&#x5B66;&#x4F4D;&#xFF01;&#x9093;&#x82B3;&#x82B3;&#x5BB6;&#x91CC;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x4E0B;&#x8FB9;&#x8FD8;&#x6709;&#x4E2A;&#x59B9;&#x59B9;&#x548C;&#x5F1F;&#x5F1F;&#xFF0C;&#x4F46;&#x65E0;&#x5948;&#x5BB6;&#x5883;&#x8F83;&#x8D2B;&#x7A77;&#xFF0C;&#x59B9;&#x59B9;&#x5F88;&#x65E9;&#x5C31;&#x8F8D;&#x5B66;&#x4E86;&#xFF0C;&#x5BB6;&#x4E2D;&#x5C31;&#x53EA;&#x6709;&#x5979;&#x548C;&#x5F1F;&#x5F1F;&#x4E00;&#x76F4;&#x8BFB;&#x5B8C;&#x4E66;&#xFF0C;&#x4F46;&#x5F1F;&#x5F1F;&#x8BFB;&#x5B8C;&#x9AD8;&#x4E2D;&#x540E;&#xFF0C;&#x52C9;&#x5F3A;&#x4E0A;&#x4E86;&#x4E00;&#x6240;&#x4E13;&#x79D1;&#x9662;&#x6821;&#x3002;&#x4ECE;&#x5C0F;&#x65F6;&#x5019;&#x5979;&#x7684;&#x5B66;&#x4E60;&#x6210;&#x7EE9;&#x5C31;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x5BB6;&#x91CC;&#x5BF9;&#x5979;&#x671F;&#x671B;&#x4E5F;&#x5F88;&#x9AD8;&#xFF0C;&#x4ECE;&#x5979;&#x4E0A;&#x5927;&#x5B66;&#x7B2C;&#x4E00;&#x5929;&#x8D77;&#x5C31;&#x7ED9;&#x5979;&#x704C;&#x8F93;&#x7740;&#x5C06;&#x6765;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x4E2A;&#x91D1;&#x9F9F;&#x5A7F;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9093;&#x82B3;&#x82B3;&#x4E8E;&#x662F;&#x5F88;&#x65E9;&#x4FBF;&#x5C31;&#x4E0B;&#x5B9A;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x4EE5;&#x540E;&#x957F;&#x5927;&#x540E;&#x4E00;&#x5B9A;&#x8981;&#x5AC1;&#x7ED9;&#x6709;&#x94B1;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x5DF2;&#x7ECF;&#x6DF1;&#x6DF1;&#x5730;&#x624E;&#x6839;&#x5230;&#x5979;&#x7684;&#x8111;&#x6D77;&#x91CC;&#x4E86;&#xFF0C;&#x8BFB;&#x5927;&#x5B66;&#x65F6;&#xFF0C;&#x540C;&#x5BBF;&#x820D;&#x7684;&#x59D0;&#x59B9;&#x4EEC;&#x90FD;&#x5148;&#x540E;&#x6709;&#x4E86;&#x7537;&#x670B;&#x53CB;&#xFF0C;&#x800C;&#x9093;&#x82B3;&#x82B3;&#x4E00;&#x76F4;&#x662F;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#xFF0C;&#x867D;&#x7136;&#x5468;&#x56F4;&#x4E0D;&#x4E4F;&#x8BB8;&#x591A;&#x7537;&#x5B69;&#x5B50;&#x8FFD;&#x5979;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5979;&#x4E00;&#x76F4;&#x6000;&#x6709;&#x201C;&#x5B8F;&#x4F1F;&#x76EE;&#x6807;&#x201D;&#xFF0C;&#x4ECE;&#x5185;&#x5FC3;&#x91CC;&#x6839;&#x672C;&#x5C31;&#x770B;&#x4E0D;&#x8D77;&#x90A3;&#x4E9B;&#x5634;&#x6BDB;&#x90FD;&#x8FD8;&#x672A;&#x957F;&#x9F50;&#x7684;&#x7537;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x672A;&#x6765;&#x8981;&#x5AC1;&#x5F97;&#x662F;&#x975E;&#x5BCC;&#x5373;&#x8D35;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x5C82;&#x662F;&#x90A3;&#x4E9B;&#x4E73;&#x81ED;&#x672A;&#x4E7E;&#x7684;&#x5C0F;&#x5B50;&#x6240;&#x80FD;&#x6BD4;&#x62DF;&#x7684;&#xFF1F;&#x5979;&#x65F6;&#x5E38;&#x5FC3;&#x91CC;&#x6697;&#x6697;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x539F;&#x5148;&#x5F00;&#x59CB;&#x8FFD;&#x6C42;&#x5979;&#x7684;&#x90A3;&#x4E9B;&#x7537;&#x5B69;&#x5B50;&#x4EEC;&#x9010;&#x6E10;&#x5931;&#x53BB;&#x4E86;&#x8010;&#x5FC3;&#xFF0C;&#x800C;&#x53E6;&#x5BFB;&#x660E;&#x82B1;&#x53BB;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x5373;&#x4FBF;&#x6709;&#x60F3;&#x8FFD;&#x6C42;&#x5979;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5F80;&#x5F80;&#x5C31;&#x6709;&#x4EBA;&#x51FA;&#x6765;&#x529D;&#x8BF4;&#x90A3;&#x4E9B;&#x7537;&#x5B69;&#x5B50;&#x4EEC;&#x65E9;&#x4E9B;&#x653E;&#x5F03;&#x5FF5;&#x5934;&#x3002;&#x3002;&#x3002;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4EE5;&#x4E3A;&#x5979;&#x4E00;&#x5FC3;&#x6251;&#x5728;&#x5B66;&#x4E60;&#x4E0A;&#xFF0C;&#x6682;&#x65F6;&#x4E0D;&#x60F3;&#x8C08;&#x604B;&#x7231;&#x5462;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x5979;&#x6765;&#x5230;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x5F00;&#x59CB;&#x53C8;&#x6709;&#x4EBA;&#x8FFD;&#x6C42;&#x5979;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x60DC;&#x7ECF;&#x5E38;&#x9001;&#x82B1;&#x3001;&#x9001;&#x793C;&#x7269;&#x7ED9;&#x5979;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x88AB;&#x5979;&#x4EE5;&#x8FD8;&#x5E74;&#x8F7B;&#xFF0C;&#x6682;&#x65F6;&#x4E0D;&#x60F3;&#x8C08;&#x604B;&#x7231;&#x4E3A;&#x7531;&#x62D2;&#x7EDD;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5979;&#x5FC3;&#x4E2D;&#x4F55;&#x66FE;&#x4E0D;&#x60F3;&#x8C08;&#x4E00;&#x573A;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x604B;&#x7231;&#x5462;&#xFF1F;&#x4F46;&#x5979;&#x8BB0;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x5B8F;&#x4F1F;&#x201D;&#x76EE;&#x6807;&#x5462;&#x3002;</p>
<p>&#x3000;&#x3000;&#x751F;&#x65E5;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#xFF0C;&#x773C;&#x770B;&#x7740;&#x6BD5;&#x4E1A;&#x5DF2;&#x6709;&#x597D;&#x51E0;&#x5E74;&#xFF0C;&#x5979;&#x81EA;&#x5DF1;&#x4E5F;&#x5FEB;&#x8981;&#x4E09;&#x5341;&#x4E86;&#xFF0C;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x7684;&#x540C;&#x5B66;&#x9646;&#x7EED;&#x90FD;&#x7ED3;&#x5A5A;&#x751F;&#x513F;&#x80B2;&#x5973;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5979;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x614C;&#x4E86;&#xFF0C;&#x5FC3;&#x4E2D;&#x539F;&#x5148;&#x7684;&#x201C;&#x5B8F;&#x4F1F;&#x201D;&#x60F3;&#x6CD5;&#x5F00;&#x59CB;&#x6E10;&#x6E10;&#x6709;&#x4E9B;&#x52A8;&#x6447;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x4E5F;&#x8BB8;&#x5E94;&#x8BE5;&#x964D;&#x4F4E;&#x4E0B;&#x76EE;&#x6807;&#x3002;&#x3002;&#x3002;&#x201D;&#x5979;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#xFF0C;&#x201C;&#x627E;&#x4E2A;&#x6709;&#x623F;&#x6709;&#x8F66;&#x7684;&#x5148;&#x8C08;&#x7740;&#xFF0C;&#x7B49;&#x5230;&#x6709;&#x66F4;&#x5408;&#x9002;&#x7684;&#x518D;&#x53E6;&#x505A;&#x6253;&#x7B97;&#x5427;&#x201D;&#xFF0C;&#x5979;&#x5F00;&#x59CB;&#x5728;&#x5FC3;&#x91CC;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#x9053;&#x3002;<br><img src="https://steemitimages.com/DQmPt8uHNR9c6YEPVjbRT9xynhjZfw7VKind2yhgdaRUc4D/1111.jpg" alt="1111.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-59" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 59&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/57xzyt/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNSwJYzWVG5u3WJLPfGoiReTP1U3EK6eVrW27GurNgz4u/16F58PICtSc_1024.jpg" alt="什么才是成功？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-03-04T02:59:30.000Z">2017-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 842 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/57xzyt/">什么才是成功？</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x51E0;&#x65E5;&#xFF0C;&#x6211;&#x5728;&#x7B7E;&#x540D;&#x4E2D;&#x5F00;&#x73A9;&#x7B11;&#x5199;&#x4E86;&#x53E5;&#xFF1A;&#x5B66;&#x6210;&#x529F;&#x5B66;&#x7684;&#x6CA1;&#x51E0;&#x4E2A;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x6559;&#x6210;&#x529F;&#x5B66;&#x7684;&#x5374;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x4EBA;&#x5B66;&#x800C;&#x53D1;&#x8D22;&#x4E86;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5F15;&#x6765;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x7EB7;&#x7EB7;&#x5410;&#x69FD;&#x3002;<br>       &#x7092;&#x80A1;&#x7684;&#x6CA1;&#x591A;&#x5C11;&#x4EBA;&#x6323;&#x5230;&#x94B1;&#xFF0C;&#x771F;&#x6B63;&#x6323;&#x5230;&#x94B1;&#x7684;&#x53CD;&#x800C;&#x662F;&#x90A3;&#x4E9B;&#x4EC0;&#x4E48;&#x80A1;&#x8BC4;&#x6536;&#x8D39;&#x4E13;&#x5BB6;&#x3002;&#x3002;&#x3002;<br>       &#x80FD;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x5E72;&#x561B;&#x8981;&#x53BB;&#x5B66;&#x6210;&#x529F;&#x5B66;&#xFF1F;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x53C8;&#x5E72;&#x561B;&#x8981;&#x53BB;&#x6559;&#x6210;&#x529F;&#x5B66;&#xFF1F;&#x3002;&#x3002;&#x3002;<br>       &#x8FD8;&#x6709;&#x6559;&#x521B;&#x65B0;&#x521B;&#x4E1A;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5FFD;&#x60A0;&#x3002;&#x3002;&#x3002;<br>       &#x3002;&#x3002;&#x3002; &#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E5F;&#x8BB8;&#x662F;&#x4EBA;&#x4EEC;&#x666E;&#x904D;&#x90FD;&#x6E34;&#x671B;&#x6210;&#x529F;&#x5427;&#xFF0C;&#x5173;&#x4E8E;&#x6210;&#x529F;&#x5B66;&#x7684;&#x8BDD;&#x9898;&#x3001;&#x4E66;&#x7C4D;&#x3001;&#x8BB2;&#x5EA7;&#x7B49;&#x4E00;&#x76F4;&#x8C8C;&#x4F3C;&#x957F;&#x76DB;&#x4E0D;&#x8870;&#xFF0C;&#x6211;&#x5728;&#x5E74;&#x8F7B;&#x5C1A;&#x672A;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#x524D;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x88AB;&#x6B64;&#x7C7B;&#x4E66;&#x6240;&#x8FF7;&#x60D1;&#x5438;&#x5F15;&#xFF0C;&#x5C24;&#x5176;&#x559C;&#x6B22;&#x770B;&#x6240;&#x8C13;&#x7684;&#x5361;&#x8010;&#x57FA;&#x6210;&#x529F;&#x5B66;&#x3001;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x4F20;&#x3001;&#x540D;&#x4EBA;&#x6F14;&#x8BB2;&#x5F55;&#x7B49;&#xFF0C;&#x9605;&#x8BFB;&#x5230;&#x5176;&#x4E2D;&#xFF0C;&#x770B;&#x7740;&#x611F;&#x52A8;&#xFF0C;&#x60F3;&#x7740;&#x6FC0;&#x52A8;&#xFF0C;&#x7EC8;&#x7A76;&#x5374;&#x662F;&#x6CA1;&#x6709;&#x884C;&#x52A8;&#xFF0C;&#x53EA;&#x6068;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x8EAB;&#x4E34;&#x5176;&#x5883;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5468;&#x56F4;&#x5E94;&#x8BE5;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x4E5F;&#x8DDF;&#x6211;&#x4E00;&#x6837;&#x611F;&#x53D7;&#x5427;&#x3002;<br>&#x3000;&#x3000;&#x6BD5;&#x4E1A;&#x540E;&#x8D70;&#x4E0A;&#x793E;&#x4F1A;&#xFF0C;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4E8B;&#x60C5;&#x5F80;&#x5F80;&#x8DDF;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x6240;&#x8BB2;&#x7684;&#x8C8C;&#x4F3C;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x8FD9;&#x65F6;&#x5019;&#x4ECD;&#x7136;&#x662F;&#x5148;&#x5F00;&#x59CB;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x6BC5;&#x529B;&#x4E0D;&#x591F;&#xFF0C;&#x610F;&#x5FD7;&#x4E5F;&#x4E0D;&#x591F;&#x575A;&#x5F3A;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x5C31;&#x7EE7;&#x7EED;&#x6309;&#x7167;&#x6240;&#x8C13;&#x201C;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x201D;&#x7684;&#x201C;&#x6307;&#x5BFC;&#x201D;&#xFF0C;&#x54AC;&#x7D27;&#x7259;&#x5173;&#xFF0C;&#x52AA;&#x529B;&#x575A;&#x6301;&#xFF0C;&#x6700;&#x540E;&#x5F80;&#x5F80;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x3001;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x800C;&#x6700;&#x7EC8;&#x653E;&#x5F03;&#xFF01;<br>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x8FF7;&#x832B; &#xFF0C; &#x5BF9;&#x4EE5;&#x5F80;&#x6210;&#x529F;&#x7684;&#x5B9A;&#x4E49;&#x4E5F;&#x5F00;&#x59CB;&#x6000;&#x7591;&#x3002;&#x3002;&#x3002;<br>&#x3000;&#x3000;&#x5F00;&#x59CB;&#x5B66;&#x4F1A;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x540E;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5F80;&#x5F80;&#x53D1;&#x73B0;&#x9009;&#x62E9;&#x6BD4;&#x52AA;&#x529B;&#x91CD;&#x8981;&#xFF0C;&#x65B9;&#x5411;&#x6BD4;&#x65B9;&#x6CD5;&#x91CD;&#x8981;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5728;&#x9605;&#x8BFB;&#x4E86;&#x5927;&#x91CF;&#x95F2;&#x6742;&#xFF0C;&#x8DDF;&#x6210;&#x529F;&#x534A;&#x70B9;&#x5173;&#x7CFB;&#x90FD;&#x4E0D;&#x6CBE;&#x8FB9;&#x7684;&#x95F2;&#x6742;&#x4E66;&#x540E;&#xFF0C;&#x5FC3;&#x6001;&#x4F3C;&#x4E4E;&#x4E0D;&#x4F3C;&#x4ECE;&#x524D;&#x90A3;&#x822C;&#x51B2;&#x52A8;&#x4E86;&#xFF0C;&#x66F4;&#x591A;&#x65F6;&#x5F00;&#x59CB;&#x601D;&#x8003;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x89C4;&#x5212;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x53CD;&#x800C;&#x4E0D;&#x518D;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x822C;&#x8FF7;&#x604B;&#x4E8E;&#x6210;&#x529F;&#x5B66;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x9664;&#x4E86;&#x7E41;&#x5FD9;&#x5DE5;&#x4F5C;&#x5916;&#xFF0C;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x662F;&#x966A;&#x4F34;&#x5C0F;&#x5B69;&#x548C;&#x8001;&#x5988;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x662F;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x7AE5;&#x5E74;&#x5F88;&#x5FEB;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8981;&#x591A;&#x966A;&#x966A;&#x4ED6;&#x4EEC;&#x8D70;&#x8FC7;&#x7AE5;&#x5E74;&#xFF0C;&#x56E0;&#x4E3A;&#x7AE5;&#x5E74;&#x4E00;&#x53BB;&#x4E0D;&#x590D;&#x8FD4;&#xFF1B;&#x800C;&#x8001;&#x5988;&#xFF0C;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x8EAB;&#x4F53;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x75C5;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x4EBA;&#x751F;&#x5176;&#x5B83;&#x4E8B;&#x60C5;&#x90FD;&#x53EF;&#x4EE5;&#x7F13;&#xFF0C;&#x552F;&#x72EC;&#x8FD9;&#x4E24;&#x4EF6;&#x4E8B;&#x4E0D;&#x53EF;&#x4EE5;&#x7F13;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x4E0D;&#x7B49;&#x4EBA;&#xFF0C;&#x65F6;&#x5149;&#x4E00;&#x53BB;&#x4E0D;&#x590D;&#x8FD4;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x73B0;&#x5728;&#x7684;&#x7406;&#x89E3;&#x662F;&#xFF0C;&#x6210;&#x529F;&#x4E00;&#x8BCD;&#x672C;&#x8EAB;&#x5C31;&#x5177;&#x6709;&#x8FF7;&#x60D1;&#x6027;&#xFF0C;&#x8FFD;&#x6C42;&#x6210;&#x529F;&#x5982;&#x540C;&#x8FFD;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x8FFD;&#x7684;&#x8D8A;&#x7D27;&#xFF0C;&#x5979;&#x79BB;&#x4F60;&#x8D8A;&#x8FDC;&#xFF0C;&#x552F;&#x6709;&#x5411;&#x7740;&#x6210;&#x529F;&#x76EE;&#x6807;&#xFF0C;&#x8E0F;&#x5B9E;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x3002;<br>&#x3000;&#x3000;&#x5982;&#x679C;&#x4E0D;&#x53BB;&#x60F3;&#x6210;&#x529F;&#xFF0C; &#x53CD;&#x800C;&#x5FC3;&#x7406;&#x5305;&#x88B1;&#x6CA1;&#x90A3;&#x4E48;&#x91CD;&#xFF0C;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x7528;&#x5FC3;&#x505A;&#x597D;&#x6BCF;&#x4EF6;&#x4E8B;&#xFF0C;&#x8FC7;&#x597D;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x54EA;&#x5929;&#x6210;&#x529F;&#x5C31;&#x6084;&#x6084;&#x800C;&#x6765;&#x3002;&#x3002;<br>         &#x800C;&#x4F60;&#xFF0C;&#x662F;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x6210;&#x529F;&#x7684;&#x5462;&#xFF1F;<br><img src="https://steemitimages.com/DQmNSwJYzWVG5u3WJLPfGoiReTP1U3EK6eVrW27GurNgz4u/16F58PICtSc_1024.jpg" alt="16F58PICtSc_1024.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/57xzyt" target="_blank" rel="noopener">&#x2018;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x6210;&#x529F;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4osgjv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZk84rokhh9LCPyFsC1mFkUF4vrtxRdgNwBg3au5cyouF/111.jpg" alt="外省人在广州如何办理护照、港澳证和台湾证？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-28T03:04:21.000Z">2017-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1092 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4osgjv/">外省人在广州如何办理护照、港澳证和台湾证？</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x5468;&#x4E94;&#x65F6;&#xFF0C;&#x5728;&#x7F51;&#x4E0A;&#x9884;&#x7EA6;&#x4E86;&#x51FA;&#x5165;&#x5883;&#x624B;&#x7EED;&#x529E;&#x7406;&#xFF0C;&#x8FC7;&#x7A0B;&#x5F88;&#x7B80;&#x5355;&#x3002;<br>  &#x9996;&#x5148;&#x767B;&#x9646;&#x5E7F;&#x5DDE;&#x51FA;&#x5165;&#x5883;&#x7BA1;&#x7406;&#x7F51;&#x9875;(&#x7F51;&#x5740;&#xFF1A;<a href="http://www.gzjd.gov.cn/ydyysq/index.do)&#x3002;" target="_blank" rel="noopener">http://www.gzjd.gov.cn/ydyysq/index.do)&#x3002;</a><br>  &#x5916;&#x7701;&#x4EBA;&#x5728;&#x5E7F;&#x5DDE;&#x5982;&#x4F55;&#x529E;&#x7406;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#x3001;&#x53F0;&#x6E7E;&#x901A;&#x884C;&#x8BC1;&#x548C;&#x62A4;&#x7167;&#xFF1F;<br><img src="https://steemitimages.com/DQmZk84rokhh9LCPyFsC1mFkUF4vrtxRdgNwBg3au5cyouF/111.jpg" alt="111.jpg"></p>
<p>  &#x9996;&#x5148;&#x6620;&#x5165;&#x7684;&#x662F;&#x9009;&#x62E9;&#x5E7F;&#x5DDE;&#x5E02;&#x6237;&#x7C4D;&#x548C;&#x975E;&#x5E7F;&#x5DDE;&#x5E02;&#x6237;&#x7C4D;&#xFF0C;&#x6211;&#x9009;&#x62E9;&#x975E;&#x5E7F;&#x5DDE;&#x5E02;&#x6237;&#x7C4D;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x5165;&#x6309;&#x7167;&#x63D0;&#x793A;&#xFF0C;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x8981;&#x529E;&#x7406;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x6211;&#x9009;&#x62E9;&#x529E;&#x7406;&#x6E2F;&#x6FB3;&#x8BC1;&#x3001;&#x53F0;&#x6E7E;&#x548C;&#x62A4;&#x7167;&#x4E09;&#x4E2A;&#x4E00;&#x8D77;&#x529E;&#x7406;&#xFF0C;&#x63A5;&#x7740;&#x586B;&#x5199;&#x8D44;&#x6599;&#x7B49;&#x3002;<br>  &#x6700;&#x540E;&#x9009;&#x62E9;&#x9884;&#x7EA6;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x529E;&#x7406;&#x5730;&#x70B9;&#xFF0C;&#x6211;&#x9009;&#x62E9;&#x5468;&#x4E00;&#x4E0A;&#x5348;10:30&#xFF0C;&#x5730;&#x70B9;&#x9009;&#x79BB;&#x6211;&#x6700;&#x8FD1;&#x7684;&#x9EC4;&#x57D4;&#x5927;&#x6C99;&#x5730;&#x529E;&#x7406;&#x5904;&#xFF0C;&#x5B8C;&#x6210;&#x540E;&#x63D0;&#x4EA4;&#xFF0C;&#x7CFB;&#x7EDF;&#x663E;&#x793A;&#x9884;&#x7EA6;&#x6210;&#x529F;&#xFF0C;&#x5E76;&#x53D1;&#x9001;&#x4E86;&#x4FE1;&#x606F;&#x5230;&#x6211;&#x624B;&#x673A;&#x3002;<br>  <img src="https://steemitimages.com/DQmUxtir7hbVc36D6KPKDV5TJzszhHVEE6DA3yu1baGKTv7/222.jpg" alt="222.jpg"></p>
<p>  &#x5468;&#x4E00;&#x4E0A;&#x5348;&#x5403;&#x8FC7;&#x65E9;&#x996D;&#xFF0C;&#x5927;&#x7EA6;10&#x70B9;&#x591A;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x5230;&#x4E86;&#x9EC4;&#x57D4;&#x533A;&#x5927;&#x6C99;&#x5730;&#x529E;&#x7406;&#x5904;&#xFF0C;&#x4E0A;&#x4E8C;&#x697C;&#xFF0C;&#x95EE;&#x8BE2;&#x540E;&#x62FF;&#x4E86;&#x53F7;&#x7801;&#xFF0C;&#x95EE;&#x8BE2;&#x5904;&#x9753;&#x5973;&#x544A;&#x8BC9;&#x6211;&#x9664;&#x4E86;&#x5E26;&#x7684;&#x8BC1;&#x4EF6;(&#x8EAB;&#x4EFD;&#x8BC1;&#x3001;&#x5C45;&#x4F4F;&#x8BC1;)&#x5916;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x76F8;&#x7247;(&#x6240;&#x6709;&#x8BC1;&#x4EF6;&#x76F8;&#x7247;&#x901A;&#x7528;)&#x4E00;&#x5F20;&#x548C;&#x8EAB;&#x4EFD;&#x8BC1;&#x590D;&#x5370;&#x4EF6;(&#x6B63;&#x53CD;&#x9762;)&#x4E00;&#x4EFD;&#xFF0C;&#x5E76;&#x4E14;&#x7ED9;&#x6211;&#x4E86;&#x4EFD;&#x8868;&#x683C;&#xFF0C;&#x4E0A;&#x8FB9;&#x5DF2;&#x7ECF;&#x6253;&#x5370;&#x597D;&#x4E86;&#x6211;&#x4E4B;&#x524D;&#x5728;&#x7EBF;&#x63D0;&#x4EA4;&#x7684;&#x4FE1;&#x606F;&#x3002;<br><img src="https://steemitimages.com/DQmaBD33xfJCuFygpYqmv8XSR44QcwwhVeHSxByAXsU2Jc9/333.jpg" alt="333.jpg"></p>
<p>  &#x7B7E;&#x5B8C;&#x5B57;&#x540E;&#xFF0C;&#x6211;&#x4E60;&#x60EF;&#x6027;&#x4EE5;&#x4E3A;&#x7167;&#x76F8;&#x4F1A;&#x5F88;&#x9EBB;&#x70E6;&#x5E76;&#x4E14;&#x9700;&#x8981;&#x7B49;&#x534A;&#x5929;&#x624D;&#x51FA;&#x6765;&#xFF0C;&#x6CA1;&#x6599;&#x5230;&#x53D1;&#x73B0;&#x4E8C;&#x697C;&#x5C31;&#x6709;&#x4E2A;&#x8BC1;&#x4EF6;&#x73B0;&#x573A;&#x81EA;&#x52A8;&#x62CD;&#x7167;&#x673A;&#xFF0C;&#x4EBA;&#x5750;&#x5728;&#x91CC;&#x8FB9;&#x51E0;&#x5206;&#x949F;&#x5185;&#x5F88;&#x5FEB;&#x62CD;&#x597D;&#x7167;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;20&#x5143;&#x5373;&#x53EF;&#xFF0C;&#x8FB9;&#x4E0A;&#x7684;&#x670D;&#x52A1;&#x4EBA;&#x5458;&#x4F1A;&#x5E2E;&#x4F60;&#x526A;&#x597D;&#x9700;&#x8981;&#x7528;&#x7684;&#x4E00;&#x5F20;&#x76F8;&#x7247;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5269;&#x4E0B;&#x76F8;&#x7247;&#x5E2E;&#x4F60;&#x5305;&#x88C5;&#x597D;&#x7ED9;&#x4F60;&#x3002;<br>  &#x4E4B;&#x540E;&#x5C31;&#x662F;&#x4E0B;&#x697C;&#x53BB;&#x697C;&#x4E0B;&#x627E;&#x4E86;&#x4E2A;&#x590D;&#x5370;&#x5E97;&#xFF0C;&#x590D;&#x5370;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x82B1;&#x8D39;1&#x5143;&#x5927;&#x6D0B;&#x3002;<br>  &#x5F88;&#x5FEB;&#x56DE;&#x5230;&#x697C;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x62FF;&#x5230;&#x7684;&#x53F7;&#x7801;&#xFF0C;&#x524D;&#x8FB9;&#x6709;100&#x591A;&#x53F7;&#x4EBA;&#x6392;&#x961F;&#xFF0C;&#x6309;&#x7167;&#x4E4B;&#x524D;&#x5728;&#x94F6;&#x884C;&#x6392;&#x961F;&#x7B49;&#x5019;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5916;&#x7701;&#x4EBA;&#x5728;&#x5E7F;&#x5DDE;&#x5982;&#x4F55;&#x529E;&#x7406;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#x3001;&#x53F0;&#x6E7E;&#x901A;&#x884C;&#x8BC1;&#x548C;&#x62A4;&#x7167;&#xFF1F;&#x4EBA;&#x6392;&#x961F;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x4ECA;&#x5929;&#x4F30;&#x8BA1;&#x90FD;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x8F6E;&#x5230;&#x6211;&#x529E;&#x7406;&#x4E86;&#xFF0C;&#x4F46;&#x65E2;&#x6765;&#x4E4B;&#x5219;&#x5B89;&#x4E4B;&#xFF0C;&#x7D22;&#x6027;&#x5750;&#x4E0B;&#x6765;&#x7B49;&#x5457;&#x3002;<br>  &#x5237;&#x4E86;&#x4F1A;&#x624B;&#x673A;&#x540E;&#xFF0C;&#x5927;&#x7EA6;&#x534A;&#x4E2A;&#x949F;&#xFF0C;&#x6211;&#x62AC;&#x5934;&#x65E0;&#x610F;&#x770B;&#x4E86;&#x4E0B;&#x5C4F;&#x5E55;&#xFF0C;&#x53D1;&#x73B0;&#x5DF2;&#x7ECF;&#x5FEB;&#x6392;&#x961F;&#x5230;&#x6211;&#x7684;&#x53F7;&#x4E86;&#xFF0C;&#x5FC3;&#x91CC;&#x6B63;&#x8BE7;&#x5F02;&#xFF0C;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x5FEB;&#xFF1F;&#xFF1F;<br><img src="https://steemitimages.com/DQmNapcCxb6yddYadYo3SHiHDcjjUV1jsnE3jBqvvoKrGDs/444.png" alt="444.png"></p>
<p>  &#x8D76;&#x5FEB;&#x53BB;&#x8FB9;&#x4E0A;&#x91C7;&#x6307;&#x7EB9;&#xFF0C;&#x6309;&#x7167;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x63D0;&#x793A;&#xFF0C;&#x91C7;&#x96C6;&#x5DE6;&#x53F3;&#x624B;&#x5927;&#x62C7;&#x6307;&#x5404;&#x4E00;&#x4E2A;&#xFF0C;&#x6700;&#x540E;&#x5BF9;&#x65B9;&#x7ED9;&#x6211;&#x7684;&#x8868;&#x683C;&#x4E0A;&#x8D34;&#x4E0A;&#x7F16;&#x53F7;&#x3002;<br>  &#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x542C;&#x5230;&#x53EB;&#x5230;&#x6211;&#x7684;&#x53F7;&#x7801;&#x4E86;&#xFF0C;&#x8D76;&#x5FEB;&#x8D70;&#x5230;&#x5BF9;&#x5E94;&#x6570;&#x5B57;&#x7A97;&#x53E3;&#x3002;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5F00;&#x59CB;&#x7ED9;&#x6211;&#x529E;&#x7406;&#xFF0C;&#x65F6;&#x95F4;&#x5E76;&#x4E0D;&#x4E45;&#xFF0C;&#x5927;&#x7EA6;&#x4E94;&#x516D;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#xFF0C;&#x7B7E;&#x5B8C;&#x5B57;&#x5C31;&#x529E;&#x7406;&#x597D;&#x4E86;&#x3002;<br>  &#x6700;&#x540E;&#x5C31;&#x662F;&#x5230;&#x7F34;&#x8D39;&#x7A97;&#x53E3;&#x5237;&#x5361;&#xFF0C;&#x7B7E;&#x5B57;&#xFF0C;&#x62FF;&#x53D1;&#x7968;&#xFF0C;&#x6E2F;&#x6FB3;&#x8BC1;160&#x5143;&#xFF0C;&#x53F0;&#x6E7E;&#x8BC1;50&#x5143;&#xFF0C;&#x62A4;&#x7167;200&#x5143;&#xFF0C;&#x62FF;&#x5230;&#x56DE;&#x6267;&#xFF0C;&#x6309;&#x7167;&#x63D0;&#x793A;&#x8FC7;30&#x5DE5;&#x4F5C;&#x65E5;&#x5185;&#x8FC7;&#x6765;&#x9886;&#x53D6;&#xFF08;&#x4E5F;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5FEB;&#x9012;&#x65B9;&#x5F0F;&#xFF0C;&#x7701;&#x5185;10&#x4E2A;&#x5DE5;&#x4F5C;&#x5373;&#x53EF;&#x529E;&#x7406;&#x597D;&#xFF0C;&#x5916;&#x7701;&#x9700;&#x8981;30&#x5DE5;&#x4F5C;&#x65E5;&#x5DE6;&#x53F3;&#xFF09;&#x3002;<br>  &#x6574;&#x4F53;&#x529E;&#x7406;&#x4E0B;&#x6765;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x624D;11&#x70B9;&#x591A;&#x3002;<br>  &#x5E7F;&#x5DDE;&#x51FA;&#x5165;&#x5883;&#x529E;&#x4E8B;&#x5904;&#x8FD9;&#x529E;&#x4E8B;&#x6548;&#x7387;&#x8FD8;&#x771F;&#x4E0D;&#x9519;&#xFF0C;&#x4E3A;&#x8FD9;&#x4E9B;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x670D;&#x52A1;&#x70B9;&#x4E2A;&#x8D5E;&#xFF01;&#x4E5F;&#x4E3A;&#x653F;&#x5E9C;&#x73B0;&#x5728;&#x7684;&#x9AD8;&#x6548;&#x7387;&#x529E;&#x4E8B;&#x70B9;&#x4E2A;&#x8D5E;&#xFF01;   </p>
<p>  &#x987A;&#x4FBF;&#x63D0;&#x4E0B;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x9009;&#x62E9;&#x65B0;&#x529E;&#x7406;&#xFF0C;&#x7CFB;&#x7EDF;&#x67E5;&#x5230;&#x6211;&#x4E4B;&#x524D;&#x5728;&#x8001;&#x5BB6;&#x529E;&#x7406;&#x8FC7;&#x65E9;&#x5148;&#x90A3;&#x79CD;&#x7EB8;&#x8D28;&#x7684;&#x6E2F;&#x6FB3;&#x901A;&#x884C;&#x8BC1;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5728;&#x5F81;&#x5F97;&#x6211;&#x540C;&#x610F;&#x540E;&#x5C31;&#x5E2E;&#x6211;&#x6CE8;&#x9500;&#x4E86;&#x65E7;&#x7684;&#x8BC1;&#x4EF6;&#xFF0C;&#x8FD9;&#x70B9;&#x5F88;&#x597D;&#x3002;&#x4E0D;&#x662F;&#x6211;&#x5410;&#x69FD;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E61;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x529E;&#x7406;&#x8FC7;&#xFF0C;&#x76F8;&#x5BF9;&#x6BD4;&#x5E7F;&#x5DDE;&#x8FD9;&#x8FB9;&#xFF0C;&#x786E;&#x5B9E;&#x975E;&#x5E38;&#x7684;&#x4E0D;&#x65B9;&#x4FBF;&#x3002;</p>
<p> &#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5BF9;&#x4F60;&#x6709;&#x7528;&#xFF0C;&#x5C31;&#x987A;&#x624B;&#x4E5F;&#x70B9;&#x4E2A;&#x8D5E;&#x5427;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4osgjv" target="_blank" rel="noopener">&#x2018;&#x5916;&#x7701;&#x4EBA;&#x5728;&#x5E7F;&#x5DDE;&#x5982;&#x4F55;&#x529E;&#x7406;&#x62A4;&#x7167;&#x3001;&#x6E2F;&#x6FB3;&#x8BC1;&#x548C;&#x53F0;&#x6E7E;&#x8BC1;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/a9ksa/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXt6axFL3BCq9nCvb5z1QwQ39TkJmr8f9rcohazYMkb71/timg.jpg" alt="说说减肥那回事">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-26T03:54:12.000Z">2017-02-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/a9ksa/">说说减肥那回事</a>
            
        </h1>
        <div class="content">
            <p>&#x5982;&#x4ECA;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x597D;&#x4E86;&#xFF0C;&#x52A0;&#x4E4B;&#x5BF9;&#x996E;&#x98DF;&#x7684;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#xFF0C;&#x51FA;&#x95E8;&#x653E;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x6EE1;&#x5927;&#x8857;&#x4E0A;&#x8EAB;&#x4F53;&#x8D85;&#x6807;&#x8005;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x5176;&#x4E2D;&#x6DF1;&#x53D7;&#x201C;&#x5176;&#x5BB3;&#x201D;&#x8005;&#x4E4B;&#x4E00;&#x3002;<br>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x6211;&#x5C11;&#x5E74;&#x65F6;&#x662F;&#x5F88;&#x7626;&#x7684;&#xFF0C;&#x55EF;&#x55EF;&#xFF0C;&#x662F;&#x771F;&#x7626;&#xFF0C;&#x4E0D;&#x9A97;&#x4F60;&#x7684;&#xFF0C;&#x7626;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x6211;&#x7238;&#x7238;&#x90A3;&#x65F6;&#x5019;&#x629A;&#x6478;&#x7740;&#x6211;&#x540E;&#x80CC;&#xFF0C;&#x5E38;&#x5F00;&#x73A9;&#x7B11;&#x8BF4;&#xFF0C;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x5728;&#x6478;&#x6392;&#x9AA8;&#xFF0C;&#x5149;&#x662F;&#x6392;&#x9AA8;&#x6CA1;&#x6709;&#x8089;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x5370;&#x8C61;&#x5F88;&#x6DF1;&#x523B;&#xFF0C;&#x6BD5;&#x4E1A;&#x90A3;&#x5E74;&#x51AC;&#x5B63;&#xFF0C;&#x6211;&#x79F0;&#x8FC7;&#x81EA;&#x5DF1;&#x4F53;&#x91CD;&#xFF0C;55kg&#xFF01;&#x5BF9;&#xFF0C;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x786E;&#x5B9E;&#x662F;110&#x65A4;&#xFF01;&#x800C;&#x4E14;&#x662F;&#x6BDB;&#x91CD;&#xFF01;&#xFF01;&#xFF01;<br>&#x3000;&#x3000;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x662F;173cm&#x7684;&#x8EAB;&#x9AD8;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x5230;&#x7F51;&#x4E0A;&#x67E5;&#x4E86;&#x4E0B;&#xFF0C;&#x767E;&#x5EA6;&#x4E0A;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x8EAB;&#x9AD8;173cm&#x8BDD;&#xFF0C;&#x6807;&#x51C6;&#x4F53;&#x91CD;&#x5E94;&#x4E3A;60~75kg&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x624D;55kg&#x561B;&#xFF0C;&#x660E;&#x663E;&#x5C5E;&#x4E8E;&#x4E25;&#x91CD;&#x504F;&#x7626;&#x578B;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x81EA;&#x5DF1;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#x4E86;&#x4E0D;&#x518D;&#x50CF;&#x5B66;&#x751F;&#x65F6;&#x7ECF;&#x5E38;&#x953B;&#x70BC;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x8138;&#x4E0A;&#x4E0D;&#x518D;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x822C;&#x6D88;&#x7626;&#xFF0C;&#x8EAB;&#x4E0A;&#x4E5F;&#x5F00;&#x59CB;&#x957F;&#x8089;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x662F;&#x5BDF;&#x89C9;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6211;&#x540E;&#x6765;&#x7FFB;&#x770B;&#x81EA;&#x5DF1;&#x5F53;&#x5E74;&#x76F8;&#x7247;&#x5BF9;&#x6BD4;&#x51FA;&#x6765;&#x7684;&#x7ED3;&#x679C;&#x3002;<br>&#x3000;&#x3000;&#x53C8;&#x8FC7;&#x4E86;&#x5927;&#x7EA6;&#x4E09;&#x3001;&#x56DB;&#x5E74;&#xFF0C;&#x5370;&#x8C61;&#x4E2D;&#x90A3;&#x6B21;&#x79F0;&#x4F53;&#x91CD;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;77kg&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x4F53;&#x91CD;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x8D85;&#x8FC7;&#x6807;&#x51C6;&#x4F53;&#x91CD;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x597D;&#xFF0C;&#x4ECE;&#x5916;&#x8868;&#x770B;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x6BD4;&#x4EE5;&#x524D;&#x66F4;&#x201C;&#x4E30;&#x6EE1;&#x201D;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x5E38;&#x8A00;&#x9053;&#x559D;&#x53E3;&#x6C34;&#x90FD;&#x957F;&#x8089;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x662F;&#x5BF9;&#x8FD9;&#x53E5;&#x8BDD;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#x3002;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x60C5;&#x51B5;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x7CDF;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x4F53;&#x91CD;&#x5F00;&#x59CB;&#x98D9;&#x5347;&#xFF0C;77kg&#x5230;79kg,&#x7136;&#x540E;80kg&#x3001;82kg&#xFF0C;&#x5230;83kg&#xFF0C;&#x5728;83kg&#x65F6;&#xFF0C;&#x4F53;&#x91CD;&#x7A33;&#x5B9A;&#x4FDD;&#x6301;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x5C31;&#x50CF;&#x653F;&#x5E9C;&#x524D;&#x51E0;&#x5E74;&#x5BF9;&#x623F;&#x4EF7;&#x7684;&#x8C03;&#x63A7;&#x822C;&#xFF0C;&#x4E4B;&#x540E;&#x6211;&#x7684;&#x4F53;&#x91CD;&#x53C8;&#x5F00;&#x59CB;&#x98D9;&#x5347;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6700;&#x5938;&#x5F20;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x662F;&#x53F2;&#x65E0;&#x524D;&#x4F8B;&#x7684;95kg&#xFF01;&#xFF01;&#xFF01;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x662F;95kg&#xFF01;&#x5F53;&#x7136;&#x975E;&#x51C0;&#x91CD;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x6BDB;&#x91CD;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x201C;&#x6EDA;&#x5706;&#x201D;&#x5883;&#x754C;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x5F00;&#x59CB;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x80A5;&#x80D6;&#x5E26;&#x6765;&#x7684;&#x540E;&#x679C;&#x548C;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x4E0A;&#x5395;&#x6240;&#x662F;&#x8E72;&#x5395;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x80FD;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x53CC;&#x817F;&#x5C31;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x9EBB;&#x6728;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x80A5;&#x80D6;&#x5BFC;&#x81F4;&#x53CC;&#x817F;&#x5F00;&#x59CB;&#x5403;&#x4E0D;&#x6D88;&#x4E86;&#x3002;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x56E0;&#x6B64;&#x517B;&#x6210;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x6211;&#x4E0A;&#x5395;&#x6240;&#x7684;&#x901F;&#x5EA6;&#x4FBF;&#x5F88;&#x8FC5;&#x901F;&#xFF0C;&#x4ECE;&#x5165;&#x5395;&#x5230;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#xFF0C;&#x5411;&#x6765;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF0C;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BB2;&#xFF0C;&#x4E00;&#x822C;&#x4E94;&#x5206;&#x949F;&#x5185;&#x7EDD;&#x5BF9;&#x89E3;&#x51B3;&#x6218;&#x6597;&#x3002;<br>&#x3000;&#x3000;&#x4EBA;&#x80D6;&#x4E86;&#xFF0C;&#x9EBB;&#x70E6;&#x4E8B;&#x5C31;&#x63A5;&#x8E35;&#x800C;&#x6765;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x8863;&#x670D;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x4E0D;&#x5408;&#x9002;&#x4E86;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x9700;&#x8981;&#x4E70;&#x52A0;&#x5927;&#x7801;&#xFF1B;&#x8D70;&#x8DEF;&#x81EA;&#x5DF1;&#x4E5F;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x5403;&#x529B;&#x8F9B;&#x82E6;&#xFF1B;&#x5750;&#x529E;&#x516C;&#x5BA4;&#x4E5F;&#x7ECF;&#x5E38;&#x611F;&#x89C9;&#x7D2F;&#xFF0C;&#x5565;&#x4E5F;&#x6CA1;&#x505A;&#x5374;&#x611F;&#x89C9;&#x7D2F;&#xFF1B;&#x7ECF;&#x5E38;&#x6253;&#x54C8;&#x6B20;&#xFF0C;&#x4F46;&#x5374;&#x660E;&#x660E;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x7761;&#x8DB3;&#x751A;&#x81F3;&#x8D85;&#x8FC7;&#x516B;&#x4E2A;&#x5C0F;&#x65F6;&#x4E86;&#x5440;&#x3002;&#x3002;&#x3002;<br>&#x3000;&#x3000;&#x7EC8;&#x4E8E;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x51B3;&#x5B9A;&#x5F00;&#x59CB;&#x51CF;&#x80A5;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x7136;&#x800C;&#xFF0C;&#x52A0;&#x80A5;&#x5C31;&#x8DDF;&#x6212;&#x70DF;&#x822C;&#xFF0C;&#x5C61;&#x6212;&#x5C61;&#x62BD;&#xFF0C;&#x5C61;&#x62BD;&#x5C61;&#x6212;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x51B5;&#x4E14;&#x8FD8;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x51CF;&#x6389;&#x51E0;&#x65A4;&#x540E;&#xFF0C;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#x53C8;&#x98DE;&#x5FEB;&#x5730;&#x201C;&#x6EE1;&#x8840;&#x201D;&#x6062;&#x590D;&#x4E86;&#xFF0C;&#x7A7A;&#x715E;&#x8D39;&#x5FC3;&#x8840;&#xFF0C;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x4E0D;&#x8BF4;&#xFF0C;&#x8089;&#x4F53;&#x53D7;&#x7F6A;&#xFF0C;&#x5185;&#x5FC3;&#x8FD8;&#x8981;&#x5FCD;&#x53D7;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x714E;&#x71AC;&#xFF0C;&#x597D;&#x906D;&#x7F6A;&#xFF01;<br>&#x3000;&#x3000;&#x53CD;&#x590D;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x51E0;&#x4E4E;&#x8D8B;&#x4E8E;&#x7EDD;&#x671B;&#x72B6;&#x6001;&#xFF0C;&#x51E0;&#x4E4E;&#x6253;&#x7B97;&#x5C31;&#x8981;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x8001;&#x5988;&#x5728;&#x65C1;&#x8FB9;&#x65E0;&#x4E0D;&#x5FE7;&#x8651;&#x5730;&#x6101;&#xFF0C;&#x8EAB;&#x4F53;&#x592A;&#x80D6;&#xFF0C;&#x4EE5;&#x540E;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#x96BE;&#x514D;&#x4F1A;&#x51FA;&#x73B0;&#x591A;&#x79CD;&#x75BE;&#x75C5;&#x3002;<br>&#x3000;&#x3000;&#x5FB7;&#x56FD;&#x54F2;&#x5B66;&#x5BB6;&#x53D4;&#x672C;&#x534E;&#x4E0D;&#x662F;&#x8BF4;&#x8FC7;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x4EBA;&#x751F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x7684;&#x6E90;&#x6CC9;&#x6765;&#x6E90;&#x4E8E;&#x5065;&#x5EB7;&#x4E48;&#xFF0C;&#x5018;&#x82E5;&#x4E00;&#x4E2A;&#x4EBA;&#x6CA1;&#x4E86;&#x5065;&#x5EB7;&#xFF0C;&#x5176;&#x5B83;&#x90FD;&#x662F;&#x65E0;&#x592A;&#x5927;&#x610F;&#x4E49;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x4E0D;&#x60F3;&#x8BA9;&#x8001;&#x5988;&#x4E3A;&#x81EA;&#x5DF1;&#x62C5;&#x5FE7;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x7740;&#x60F3;&#xFF0C;&#x75DB;&#x5B9A;&#x601D;&#x7D22;&#x540E;&#xFF0C;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x51CF;&#x80A5;&#xFF01;<br>&#x3000;&#x3000;&#x539F;&#x6765;&#x6BCF;&#x665A;&#x5FC5;&#x98DF;&#xFF0C;&#x6BCF;&#x98DF;&#x5FC5;&#x9971;&#xFF0C;&#x6BCF;&#x9971;&#x5FC5;&#x6491;&#xFF0C;&#x540E;&#x6765;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x665A;&#x4E0A;&#x5C11;&#x5403;&#x751A;&#x81F3;&#x4E0D;&#x5403;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x5F88;&#x96BE;&#xFF0C;&#x6BCF;&#x5230;&#x665A;&#x4E0A;&#xFF0C;&#x809A;&#x5B50;&#x5C31;&#x5471;&#x5471;&#x53EB;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x5403;&#x7684;&#x4E1C;&#x897F;&#x77AC;&#x95F4;&#x90FD;&#x89C9;&#x5F97;&#x5F88;&#x7F8E;&#x5473;&#xFF0C;&#x672B;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x8D76;&#x7D27;&#x50AC;&#x81EA;&#x5DF1;&#x65E9;&#x70B9;&#x4E0A;&#x4F20;&#x7761;&#x89C9;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x540E;&#x7761;&#x7740;&#x4E86;&#x624D;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x997F;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x8EBA;&#x5230;&#x5E8A;&#x4E0A;&#x65F6;&#xFF0C;&#x624B;&#x6478;&#x7740;&#x81EA;&#x5DF1;&#x5471;&#x5471;&#x53EB;&#x6297;&#x8BAE;&#x7684;&#x809A;&#x76AE;&#xFF0C;&#x5B89;&#x6170;&#x5B83;&#x9053;&#xFF0C;&#x660E;&#x65E9;&#x5C31;&#x53EF;&#x4EE5;&#x5927;&#x5403;&#x4E00;&#x987F;&#x4E86;&#xFF01;<br>&#x3000;&#x3000;&#x5982;&#x4ECA;&#xFF0C;&#x5728;&#x575A;&#x6301;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x6210;&#x6548;&#x4E86;&#xFF0C;&#x4F53;&#x91CD;&#x7EC8;&#x4E8E;&#x964D;&#x4E0B;&#x6765;&#xFF0C;&#x8863;&#x670D;&#x5F00;&#x59CB;&#x5408;&#x8EAB;&#x4E86;&#xFF0C;&#x4EBA;&#x4E5F;&#x6709;&#x7CBE;&#x795E;&#x4E86;&#xFF0C;&#x597D;&#x4F3C;&#x5E7F;&#x544A;&#x91CC;&#x90A3;&#x4E2A;&#x8001;&#x592A;&#x592A;&#x8BF4;&#x7684;&#x90A3;&#x822C;&#x201C;&#x8170;&#x4E0D;&#x75BC;&#x817F;&#x4E5F;&#x4E0D;&#x75DB;&#x4E86;&#x201D;&#xFF0C;&#x4E00;&#x5207;&#x4E5F;&#x4F3C;&#x4E4E;&#x5F00;&#x59CB;&#x671D;&#x7740;&#x6709;&#x5229;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x8FD9;&#x4E00;&#x5207;&#x8FD8;&#x53EA;&#x662F;&#x5F00;&#x59CB;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x51CF;&#x80A5;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x662F;&#x62FC;&#x7684;&#x662F;&#x6BC5;&#x529B;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x81EA;&#x5F8B;&#xFF0C;&#x53EA;&#x6709;&#x6BC5;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x4E25;&#x683C;&#x81EA;&#x5F8B;&#xFF0C;&#x624D;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x7684;&#x8D1F;&#x8D23;&#xFF0C;&#x4F60;&#x4EEC;&#x8BF4;&#x5BF9;&#x5427;&#xFF1F;<br><img src="https://steemitimages.com/DQmXt6axFL3BCq9nCvb5z1QwQ39TkJmr8f9rcohazYMkb71/timg.jpg" alt="timg.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/a9ksa" target="_blank" rel="noopener">&#x2018;&#x8BF4;&#x8BF4;&#x51CF;&#x80A5;&#x90A3;&#x56DE;&#x4E8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3vikra/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/f9695719b0.jpg" alt="培养新的好习惯">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-24T02:13:06.000Z">2017-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 545 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3vikra/">培养新的好习惯</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;<strong>&#x4F18;&#x79C0;&#x662F;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x3002;</strong><br><br> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>&#xA0;&#x2014;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;</strong><br><br>&#xA0;</p><br><p>&#xA0;&#xA0;&#x53BB;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x7684;&#x6709;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x95F2;&#x7684;&#x65E0;&#x804A;&#x65F6;&#xFF0C;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x81EA;&#x5DF1;&#x4F55;&#x4E0D;&#x5199;&#x5199;&#x5C0F;&#x8BF4;&#x5462;&#xFF1F;&#x7136;&#x540E;&#x8BF4;&#x5E72;&#x5C31;&#x5E72;&#xFF0C;&#x5F53;&#x65F6;&#x5F00;&#x59CB;&#x4E5F;&#x6CA1;&#x60F3;&#x8FC7;&#x81EA;&#x5DF1;&#x8981;&#x5199;&#x591A;&#x4E45;&#xFF1F;&#x80FD;&#x575A;&#x6301;&#x591A;&#x4E45;&#xFF1F;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x4E1A;&#x4F59;&#x7231;&#x597D;&#xFF0C;&#x5174;&#x8DA3;&#xFF0C;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x539F;&#x56E0;&#x3002;<br><br> &#xA0;&#x5176;&#x5B9E;&#x6211;&#x4E00;&#x76F4;&#x6709;&#x5199;&#x535A;&#x5BA2;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x60F0;&#x6027;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x60F0;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x603B;&#x662F;&#x6709;&#x4E00;&#x7BC7;&#x6CA1;&#x4E00;&#x7BC7;&#x7684;&#x3002;&#xA0;<br><br> &#xA0;&#x60F3;&#x8D77;&#x6709;&#x4EBA;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#x4F60;&#x80FD;&#x575A;&#x6301;21&#x5929;&#xFF0C;&#x57FA;&#x672C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x517B;&#x6210;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#x4E86;&#x3002;&#x90A3;&#x5C31;&#x5148;&#x8BD5;&#x7740;&#x770B;&#x80FD;&#x5426;&#x575A;&#x6301;21&#x5929;&#x5427;&#xFF1F;&#x6211;&#x5FC3;&#x91CC;&#x8FD9;&#x6837;&#x8DDF;&#x81EA;&#x5DF1;&#x8BF4;&#x3002;<br><br> &#xA0;&#x65F6;&#x95F4;&#x4E00;&#x6643;&#x5DF2;&#x7ECF;&#x5373;&#x5C06;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x4F46;&#x5B8C;&#x6210;&#x5F53;&#x521D;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x8FDC;&#x4E0D;&#x6B62;21&#x5929;&#x3002;&#x8FD9;&#x8FC7;&#x53BB;&#x8FD1;&#x4E00;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x65F6;&#x5E38;&#x90FD;&#x5728;&#x544A;&#x8BEB;&#x81EA;&#x5DF1;&#xFF0C;&#x8981;&#x591A;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x591A;&#x4E00;&#x4EFD;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x89C2;&#x5BDF;&#x4ED4;&#x7EC6;&#x548C;&#x70ED;&#x7231;&#xFF0C;&#x591A;&#x4E00;&#x4EFD;&#x52AA;&#x529B;&#xFF0C;&#x65E0;&#x8BBA;&#x5C06;&#x6765;&#x4F1A;&#x5982;&#x4F55;&#xFF0C;&#x81F3;&#x5C11;&#x4F60;&#x73B0;&#x5728;&#x662F;&#x5728;&#x505A;&#x4F60;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x4E8B;&#x60C5;&#x3002;<br><br> &#xA0;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x53C8;&#x60F3;&#x5230;&#x5916;&#x8BED;&#xFF0C;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x653E;&#x4E0B;&#x5916;&#x8BED;&#x4E5F;&#x6709;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x4F46;&#x8FD9;&#x51E0;&#x5E74;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x800C;&#x653E;&#x5F03;&#x672A;&#x80FD;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x60F3;&#x91CD;&#x65B0;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x5BF9;&#x5916;&#x8BED;&#x7684;&#x5174;&#x8DA3;&#x3002;<br><br> &#x4E0D;&#x7528;&#x592A;&#x4E45;&#xFF0C;&#x5C1D;&#x8BD5;&#x7740;&#x575A;&#x6301;21&#x5929;&#xFF0C;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x7684;&#xFF01;<br><br> &#xA0;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x65B0;&#x7684;&#x597D;&#x4E60;&#x60EF;&#xFF0C;&#x6BCF;&#x5929;&#x8BA9;&#x81EA;&#x5DF1;&#x6210;&#x957F;&#x54EA;&#x6015;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x6BCF;&#x5E74;&#x8BA9;&#x81EA;&#x5DF1;&#x8FDB;&#x6B65;&#x591A;&#x4E00;&#x4E9B;&#x3002;<br><br> &#xA0;&#x4E0D;&#x8BBA;&#x767D;&#x5929;&#x5DE5;&#x4F5C;&#x591A;&#x4E48;&#x7E41;&#x5FD9;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x80FD;&#x591F;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x4E0D;&#x6B63;&#x662F;&#x4EBA;&#x751F;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;&#xA0;</p><br><p><img src="http://i.imgsafe.org/f9695719b0.jpg" width="450" height="317"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3vikra" target="_blank" rel="noopener">&#x2018;&#x57F9;&#x517B;&#x65B0;&#x7684;&#x597D;&#x4E60;&#x60EF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/218/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/220/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/218/">218</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/219/">219</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/220/">220</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/244/">244</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

