
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/where-is-your-good-faith/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbUk1Yf3Q31EtCLyETLJEDnJChdvuxZrvxfQfHgiX1D8L/mmexport1526036553044.jpg" alt="诚信何在？ Where is Your Good Faith?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-23T08:42:54.000Z">2018-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/where-is-your-good-faith/">诚信何在？ Where is Your Good Faith?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbUk1Yf3Q31EtCLyETLJEDnJChdvuxZrvxfQfHgiX1D8L/mmexport1526036553044.jpg" alt="mmexport1526036553044.jpg"></p>
<p>&#x4ECA;&#x5E74;&#x56DB;&#x6708;&#x4E2D;&#x65EC;&#xFF0C;&#x6211;&#x5728;&#x5E02;&#x91CC;&#x4E3E;&#x529E;&#x7684;&#x4E00;&#x6B21;&#x4F01;&#x4E1A;&#x8BBA;&#x575B;&#x665A;&#x5BB4;&#x4E0A;&#xFF0C;&#x6709;&#x5E78;&#x7ED3;&#x8BC6;&#x4E86;&#x4E00;&#x4F4D;&#x65F6;&#x5C1A;&#x7684;&#x7F8E;&#x5973;&#xFF0C;1997&#x5E74;&#x751F;&#x4EBA;&#xFF0C;&#x6BD4;&#x6211;&#x5973;&#x513F;&#x8FD8;&#x5C0F;&#x3002;&#x5979;&#x662F;&#x4E00;&#x6240;&#x540D;&#x4E0D;&#x89C1;&#x7ECF;&#x4F20;&#x7684;&#x5927;&#x5B66;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x53BB;&#x5E74;&#x521A;&#x521A;&#x6BD5;&#x4E1A;&#xFF0C;&#x5728;&#x4E00;&#x5BB6;&#x5DE5;&#x7A0B;&#x8BBE;&#x8BA1;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x5973;&#x5B69;&#x5F88;&#x662F;&#x5065;&#x8C08;&#xFF0C;&#x5979;&#x6765;&#x53C2;&#x52A0;&#x8FD9;&#x6837;&#x7684;&#x4F1A;&#x8BAE;&#x4E5F;&#x662F;&#x6765;&#x5BFB;&#x627E;&#x5BA2;&#x6237;&#x7684;&#x3002;&#x5F97;&#x77E5;&#x6211;&#x662F;&#x6765;&#x81EA;&#x653F;&#x5E9C;&#x7684;&#x62DB;&#x5546;&#x673A;&#x6784;&#xFF0C;&#x5979;&#x7ADF;&#x95EE;&#x8D77;&#x76F8;&#x5173;&#x7684;&#x6295;&#x8D44;&#x53CA;&#x4EBA;&#x624D;&#x653F;&#x7B56;&#xFF0C;&#x5E76;&#x8C08;&#x5230;&#x5979;&#x6240;&#x5728;&#x8BBE;&#x8BA1;&#x9662;&#x9662;&#x957F;&#x8981;&#x6765;&#x8003;&#x5BDF;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x5F88;&#x662F;&#x5403;&#x60CA;&#xFF0C;&#x5979;&#x7ADE;&#x5BF9;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x65B9;&#x9762;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x89E3;&#x5F97;&#x5982;&#x6B64;&#x6E05;&#x695A;&#x3002;&#x4EA4;&#x6362;&#x540D;&#x7247;&#xFF0C;&#x63A8;&#x676F;&#x6362;&#x76CF;&#xFF0C;&#x7EA6;&#x5B9A;&#x53D1;&#x9001;&#x6709;&#x5173;&#x6750;&#x6599;&#xFF0C;&#x7136;&#x540E;&#x5404;&#x81EA;&#x79BB;&#x53BB;&#x3002;</p>
<p>&#x5FEB;&#x5230;&#x4E94;&#x4E00;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x6536;&#x5230;&#x5979;&#x7684;&#x4EFB;&#x4F55;&#x4FE1;&#x606F;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x53BB;&#x8BE2;&#x95EE;&#xFF0C;&#x63A8;&#x81F3;&#x4E94;&#x4E00;&#x540E;&#x5427;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5FD9;&#x7740;&#x5462;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x4E94;&#x6708;&#x4E2D;&#x65EC;&#xFF0C;&#x53C8;&#x53BB;&#x7535;&#x8BDD;&#xFF0C;&#x7B54;&#x590D;&#x662F;&#x516C;&#x53F8;&#x63A5;&#x4E86;&#x56FD;&#x5916;&#x7684;&#x4E00;&#x5927;&#x8BA2;&#x5355;&#xFF0C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x6574;&#x7406;&#x6750;&#x6599;&#xFF0C;&#x518D;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x4E0B;&#x65EC;&#xFF0C;&#x518D;&#x53BB;&#x7535;&#x8BDD;&#xFF0C;&#x7ADF;&#x4E0D;&#x63A5;&#x542C;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x56DE;&#x8BDD;&#x3002;&#x51E0;&#x6B21;&#x6253;&#x8FC7;&#x53BB;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x653E;&#x5F03;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x4E8B;&#x5012;&#x4E5F;&#x4E0D;&#x4E3A;&#x7A00;&#x5947;&#xFF0C;&#x4ECE;&#x4E8B;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x8FD9;&#x79CD;&#x5DE5;&#x4F5C;&#xFF0C;&#x95ED;&#x95E8;&#x7FB9;&#xFF0C;&#x9879;&#x76EE;&#x9EC4;&#x4E86;&#x7684;&#x4E8B;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x6B63;&#x5E38;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRm2EZz4F3biKYyZ8QxngnZbZ5fV28QAdFVVFp6umcbWS/mmexport1526036548440.jpg" alt="mmexport1526036548440.jpg"></p>
<p>&#x53EF;&#x4EBA;&#x7684;&#x8BDA;&#x4FE1;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;&#x5982;&#x9879;&#x76EE;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x4EE5;&#x8BB2;&#x660E;&#x767D;&#xFF0C;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x8C01;&#x80FD;&#x4FDD;&#x8BC1;&#x5C31;&#x80FD;&#x6210;&#x529F;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5C3D;&#x529B;&#x4E86;&#xFF0C;&#x6210;&#x4E0D;&#x6210;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x5DE6;&#x53F3;&#x7684;&#x4E86;&#x3002;&#x53EF;&#x5982;&#x679C;&#x4F60;&#x8EB2;&#x7740;&#x85CF;&#x7740;&#xFF0C;&#x8BF4;&#x7684;&#x5929;&#x82B1;&#x4E71;&#x5760;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x884C;&#x52A8;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5C31;&#x7ED9;&#x4F60;&#x73A9;&#x6D88;&#x5931;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x7684;&#x4FE1;&#x8A89;&#x95EE;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x9500;&#x552E;&#x4EA7;&#x54C1;&#x65F6;&#x70ED;&#x60C5;&#x9AD8;&#x6DA8;&#xFF0C;&#x70ED;&#x5EA6;&#x6709;&#x4F59;&#xFF0C;&#x53EF;&#x4E00;&#x65E6;&#x4EA7;&#x54C1;&#x5356;&#x4E86;&#x51FA;&#x53BB;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x53E6;&#x4E00;&#x526F;&#x9762;&#x5B54;&#x3002;&#x4E5F;&#x6B63;&#x5982;&#x597D;&#x591A;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x5458;&#x90A3;&#x6837;&#xFF0C;&#x5728;&#x4F60;&#x8D2D;&#x4E70;&#x4FDD;&#x9669;&#x524D;&#x4E0E;&#x4F60;&#x8D2D;&#x4E70;&#x540E;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x518D;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x4E9B;&#x6210;&#x4E3A;&#x56FD;&#x5185;&#x3001;&#x56FD;&#x9645;&#x54C1;&#x724C;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x8D28;&#x91CF;&#x548C;&#x670D;&#x52A1;&#x4E0A;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x505A;&#x7684;&#xFF1F;</p>
<p>&#x6CA1;&#x6709;&#x4E86;&#x8BDA;&#x4FE1;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x672A;&#x6765;&#x7684;&#x9053;&#x8DEF;&#x4F1A;&#x8D8A;&#x8D70;&#x8D8A;&#x7A84;&#xFF1B;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x4E5F;&#x4F1A;&#x9010;&#x6E10;&#x8D70;&#x4E0B;&#x5761;&#x8DEF;&#x3002;&#x4EE5;&#x8BDA;&#x76F8;&#x5F85;&#xFF0C;&#x624D;&#x662F;&#x7ACB;&#x8DB3;&#x4E4B;&#x672C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmaZ4HhsGGjrerw7oVDcaDzuLsD3LN4m81cCMMkYMoDVDx/mmexport1526036585844.jpg" alt="mmexport1526036585844.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/where-is-your-good-faith" target="_blank" rel="noopener">&#x8BDA;&#x4FE1;&#x4F55;&#x5728;&#xFF1F; Where is Your Good Faith?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-bite-of-taishan-1-taishan-baked-wheaten-cake-with-donkey-oil/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSv1HkpuxkiDeHahNeEX9BJhmYYrjjZqSTceXeKJvYoV2/5.jpeg" alt="A Bite of Taishan (1) Taishan Baked Wheaten Cake with Donkey Oil 舌尖上的泰山（一）泰山驴油火烧">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-22T13:25:24.000Z">2018-05-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1654 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-bite-of-taishan-1-taishan-baked-wheaten-cake-with-donkey-oil/">A Bite of Taishan (1) Taishan Baked Wheaten Cake with Donkey Oil 舌尖上的泰山（一）泰山驴油火烧</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSv1HkpuxkiDeHahNeEX9BJhmYYrjjZqSTceXeKJvYoV2/5.jpeg" alt="5.jpeg"></p>
<p>Preface: it is lucky to grow up at the foot of Taishan, and having the advantage of being in a favored position, I would introduce local Taishan food to my friends on the Steemit from this issue. Borrowing the title from the phrase of &#x201C;A Bite of China&#x201D;, I also name it &#x201C;A Bite of Taishan&#x201D;. In this issue Taishan baked wheaten cake with donkey oil is introduced. </p>
<p>Fan Town is located in the east part of Taishan (Mount Tai), about 20km away from Taian City, and under the jurisdiction of Daiyue District, Taian City, Shandong Province. Fan Town was first built in Ming Dynasty, named Fanjiazhuang village after the surname of Fan, and then gradually expanded into a market town, thus the name of Fan Town.</p>
<p>There are many cultural sites, places of interest and historic sites in Fan Town. Sun Chuanfang, the biggest warlord in the late period of the Republic of China, was a native of Fan Town.</p>
<p><img src="https://steemitimages.com/DQmb8f4VcyP4yaHeLtB5JpW4Bbw9AwzrZo5LhpjJUJRDja6/u%3D909530477%2C3594112210%26fm%3D170%26s%3D477139C41E7817946E0D181D0300C092%26w%3D604%26h%3D474%26img.JPEG" alt="u=909530477,3594112210&amp;fm=170&amp;s=477139C41E7817946E0D181D0300C092&amp;w=604&amp;h=474&amp;img.JPEG"></p>
<p>Fan Town Baked Wheaten Cake, also known as Taishan Baked Wheaten Cake, is a traditional Chinese snack and the first famous food of Fan Town, which enjoys a great reputation all over the country and sells well in more than 80 countries and regions at home and abroad. It has a long history of more than 400 years. After several years of technological transformation, it is now well-known all over the world.</p>
<p>The authentic Fan Town Baked Wheaten Cake is made of refined flour, salt, donkey oil, pepper, sesame and other materials. In fact, the making process is very complicated. There must be 18 processes for the making, which are completely handmade.</p>
<p>According the records, when Martial Emperor in Han Dynasty offered sacrifices to Taishan, he stayed in the City of Fenggao (within Fan Town now), and was served by Fan Town Baked Wheaten Cake with donkey oil. The cake turned out to be delicious and gained highest praise from the emperor. Since then Taishan Baked Wheaten Cake has been famous all over the world.<br><img src="https://steemitimages.com/DQmUtUbxynhDjTnbqhXD4N1rkL8Q5SArU3SZwyuGSp58j5x/f4b39bb94eff39d7a4c6e675921cda1b_w800_h400_c1_t0.jpg" alt="f4b39bb94eff39d7a4c6e675921cda1b_w800_h400_c1_t0.jpg"></p>
<p>It was selected into Shandong intangible cultural heritage list in 2011. </p>
<p>A piece of Taishan Baked Wheaten Cake with donkey oil sells at 5 yuan (about one dollar), five times the ordinary one. You know, only 10 kilograms of donkey oil can be made from a donkey, so the cost of the cake is high.</p>
<p>soft and crisp, rich in nutrition, it is suitable for young and old. Easy to carry and store, it is really a good gift for your friends.</p>
<p>If you have the chance to visit Taishan, you must not forget to go to Fan Town to taste the authentic Taishan Baked Wheaten Cake with donkey oil. It will definitely make your visit worthwhile.</p>
<p><img src="https://steemitimages.com/DQmNWtcNPj19R9AHm1pQt2Pz6nU3SPYzbs5RbYqF82iKGJH/u%3D2333813368%2C1157515185%26fm%3D170%26s%3DC1501AC6C439102F7C11AE6903001053%26w%3D640%26h%3D446%26img.JPEG" alt="u=2333813368,1157515185&amp;fm=170&amp;s=C1501AC6C439102F7C11AE6903001053&amp;w=640&amp;h=446&amp;img.JPEG"></p>
<p>&#x524D;&#x8A00;&#xFF1A;&#x6709;&#x5E78;&#x751F;&#x957F;&#x5728;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#xFF0C;&#x4E5F;&#x662F;&#x8FD1;&#x6C34;&#x697C;&#x53F0;&#x5148;&#x5F97;&#x6708;&#xFF0C;&#x4ECE;&#x672C;&#x671F;&#x8D77;&#x6211;&#x5C06;&#x9646;&#x7EED;&#x5411;Steemit&#x4E0A;&#x7684;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x4EEC;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x6CF0;&#x5C71;&#x5730;&#x65B9;&#x540D;&#x5403;&#x3002;&#x501F;&#x9274;&#x201C;&#x820C;&#x5C16;&#x4E0A;&#x7684;&#x4E2D;&#x56FD;&#x201D;&#x4E00;&#x8BF4;&#xFF0C;&#x6211;&#x4E5F;&#x628A;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x7684;&#x9898;&#x76EE;&#x53D6;&#x540D;&#x4E3A;&#x201C;&#x820C;&#x5C16;&#x4E0A;&#x7684;&#x6CF0;&#x5C71;&#x201D;&#xFF0C;&#x5E0C;&#x671B;&#x5BF9;&#x60A8;&#x6709;&#x6240;&#x88E8;&#x76CA;&#x3002;&#x672C;&#x671F;&#x4ECB;&#x7ECD;&#x7684;&#x662F;&#x6CF0;&#x5C71;&#x9A74;&#x6CB9;&#x706B;&#x70E7;&#x3002;</p>
<p>&#x8303;&#x9547;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x8F96;&#x9547;&#xFF0C;&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#xFF0C;&#x8DDD;&#x5E02;&#x533A;20&#x516C;&#x91CC;&#x3002;&#x8303;&#x9547;&#x59CB;&#x5EFA;&#x4E8E;&#x660E;&#xFF0C;&#x4EE5;&#x8303;&#x6C0F;&#x5F97;&#x540D;&#x8303;&#x5BB6;&#x5E84;&#xFF0C;&#x540E;&#x9010;&#x6E10;&#x5F62;&#x6210;&#x96C6;&#x9547;&#xFF0C;&#x9042;&#x6539;&#x540D;&#x4E3A;&#x8303;&#x9547;&#x3002;</p>
<p>&#x8303;&#x9547;&#x5386;&#x53F2;&#x4E0A;&#x6587;&#x5316;&#x9057;&#x5740;&#x3001;&#x540D;&#x80DC;&#x3001;&#x53E4;&#x8FF9;&#x8F83;&#x591A;&#xFF0C;&#x8457;&#x540D;&#x7684;&#x6709;&#x5949;&#x9AD8;&#x57CE;&#x9057;&#x5740;&#xFF0C;&#x6C9F;&#x5934;&#x6751;&#x843D;&#x9057;&#x5740;&#xFF0C;&#x6D2A;&#x798F;&#x5BFA;&#x3001;&#x589E;&#x798F;&#x5BFA;&#x3001;&#x56DB;&#x69D0;&#x5EB5;&#x3001;&#x4ED8;&#x5BB6;&#x5E84;&#x89C2;&#x97F3;&#x9601;&#x7B49;&#x53E4;&#x5EFA;&#x7B51;&#x9057;&#x5740;&#x3002;&#x6C11;&#x56FD;&#x76F4;&#x7CFB;&#x540E;&#x671F;&#x6700;&#x5927;&#x519B;&#x9600;&#x5B59;&#x4F20;&#x82B3;&#x5C31;&#x662F;&#x8303;&#x9547;&#x5C94;&#x6CB3;&#x6751;&#x4EBA;&#x3002;</p>
<p>&#x8303;&#x9547;&#x706B;&#x70E7;&#x53C8;&#x79F0;&#x6CF0;&#x5C71;&#x706B;&#x70E7;&#xFF0C;&#x662F;&#x4E00;&#x9053;&#x8272;&#x9999;&#x5473;&#x4FF1;&#x5168;&#x7684;&#x6C49;&#x65CF;&#x4F20;&#x7EDF;&#x5C0F;&#x5403;&#x3002;&#x56E0;&#x4EA7;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x8303;&#x9547;&#x800C;&#x5F97;&#x540D;&#xFF0C;&#x662F;&#x8303;&#x9547;&#x7B2C;&#x4E00;&#x540D;&#x5403;&#xFF0C;&#x5728;&#x5168;&#x56FD;&#x5404;&#x5730;&#x4EAB;&#x6709;&#x76DB;&#x540D;&#xFF0C;&#x9500;&#x91CF;&#x6D77;&#x5185;&#x5916;&#x516B;&#x5341;&#x591A;&#x4E2A;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x3002;&#x5176;&#x5236;&#x4F5C;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x6709;400&#x591A;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x3002;&#x51E0;&#x7ECF;&#x5DE5;&#x827A;&#x6539;&#x9020;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x662F;&#x9A70;&#x540D;&#x4E2D;&#x5916;&#xFF0C;&#x5BB6;&#x55BB;&#x6237;&#x6653;&#xFF0C;&#x6DF1;&#x53D7;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x559C;&#x7231;&#x3002;</p>
<p>&#x6B63;&#x5B97;&#x7684;&#x8303;&#x9547;&#x706B;&#x70E7;&#x662F;&#x7528;&#x7CBE;&#x5236;&#x9762;&#x7C89;&#xFF0C;&#x76D0;&#xFF0C;&#x9A74;&#x6CB9;&#xFF0C;&#x82B1;&#x6912;&#xFF0C;&#x829D;&#x9EBB;&#x7B49;&#x6750;&#x6599;&#x6DF7;&#x5408;&#x800C;&#x6210;&#x3002;&#x5176;&#x5B9E;&#x6B63;&#x5B97;&#x7684;&#x8303;&#x9547;&#x706B;&#x70E7;&#x505A;&#x6CD5;&#x6BD4;&#x8F83;&#x590D;&#x6742;&#xFF0C;&#x8981;&#x6709;18&#x9053;&#x5DE5;&#x5E8F;&#x624D;&#x80FD;&#x8D70;&#x4E0A;&#x4EBA;&#x4EEC;&#x7684;&#x9910;&#x684C;&#x3002;&#x635E;&#x9EA6;&#xFF0C;&#x9009;&#x9762;&#xFF0C;&#x53D1;&#x5F15;&#x9762;&#xFF0C;&#x719F;&#x9762;&#xFF0C;&#x53D1;&#x9175;&#x9762;&#xFF0C;&#x62CC;&#x9762;&#xFF0C;&#x6DF7;&#x9762;&#x56E2;&#xFF0C;&#x63C9;&#x9762;&#xFF0C;&#x5316;&#x78B1;&#xFF0C;&#x9762;&#x78B1;&#x6DF7;&#x5408;&#xFF0C;&#x63A5;&#x9762;&#xFF0C;&#x5236;&#x9165;&#x6CB9;&#xFF0C;&#x8BD5;&#x9762;&#xFF0C;&#x64C0;&#x9762;&#x56E2;&#xFF0C;&#x4E0A;&#x9876;&#x7089;&#xFF0C;&#x70E4;&#x5236;&#xFF0C;&#x4E24;&#x5934;&#x88C5;&#x7BB1;&#x3002;&#x8FD9;18&#x9053;&#x5DE5;&#x5E8F;&#x5B8C;&#x5168;&#x624B;&#x5DE5;&#x5236;&#x4F5C;&#x3002;</p>
<p>&#x548C;&#x9762;&#xFF0C;&#x71AC;&#x6CB9;&#x9165;(&#x7528;&#x9A74;&#x6CB9;&#x71AC;&#xFF09;&#xFF0C;&#x829D;&#x9EBB;&#x76D0;&#xFF0C;&#x6848;&#x677F;&#xFF0C;&#x64C0;&#x9762;&#x6756;&#xFF0C;&#x706B;&#x70E7;&#x4E13;&#x7528;&#x7089;&#x7B49;&#x3002;&#x628A;&#x53D1;&#x597D;&#x7684;&#x9762;&#x5F04;&#x6210;&#x7EAA;&#x5B50;&#xFF0C;&#x7528;&#x64C0;&#x9762;&#x6756;&#x64C0;&#x6210;&#x6761;&#xFF0C;&#x4E00;&#x6B21;&#x5728;&#x9762;&#x997C;&#x4E0A;&#x62B9;&#x4E0A;&#x9165;&#x6CB9;&#x3001;&#x829D;&#x9EBB;&#x6216;&#x8005;&#x829D;&#x9EBB;&#x76D0;&#x3002;&#x7136;&#x540E;&#x5377;&#x8D77;&#xFF0C;&#x64C0;&#x6210;&#x997C;&#x72B6;&#x3002;&#x8D34;&#x5728;&#x7089;&#x4E0A;&#x3002;&#x5728;&#x7089;&#x9762;&#x4E0A;&#x71A5;&#x4E00;&#x904D;&#xFF0C;&#x8BB0;&#x5F97;&#x4E24;&#x9762;&#x90FD;&#x8981;&#x71A5;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5728;&#x62BD;&#x5B50;&#x91CC;&#x70E4;&#xFF0C;&#x5927;&#x7EA6;2&#x5206;&#x949F;&#x540E;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6B63;&#x5B97;&#x7684;&#x8303;&#x9547;&#x706B;&#x70E7;&#x4E86;&#x3002;</p>
<p>&#x636E;&#x8BB0;&#x8F7D;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5C01;&#x6CF0;&#x5C71;&#x65F6;&#xFF0C;&#x4F4F;&#x5728;&#x5949;&#x9AD8;&#x57CE;&#xFF08;&#x4F4D;&#x4E8E;&#x8303;&#x9547;&#x5883;&#x5185;&#xFF09;&#xFF0C;&#x6709;&#x98DF;&#x5BAB;&#x5728;&#x84B8;&#x5236;&#x968F;&#x519B;&#x4E3B;&#x98DF;&#x201C;&#x998D;&#x201D;&#x65F6;&#xFF0C;&#x4F9D;&#x7167;&#x5F53;&#x5730;&#x6C11;&#x4F17;&#x53EA;&#x6709;&#x5728;&#x5E86;&#x795D;&#x4E30;&#x6536;&#x65F6;&#xFF0C;&#x624D;&#x7279;&#x610F;&#x5236;&#x4F5C;&#x7684;&#x8D21;&#x54C1;&#x2014;&#x2014;&#x201C;&#x9A74;&#x6CB9;&#x706B;&#x70E7;&#x201D;&#x4E4B;&#x505A;&#x6CD5;&#xFF0C;&#x4E5F;&#x5728;&#x5176;&#x9762;&#x56E2;&#x4E2D;&#x52A0;&#x7528;&#x5F53;&#x5730;&#x7684;&#x9A74;&#x6CB9;&#x7B49;&#x8C03;&#x6599;&#x3002;&#x6210;&#x719F;&#x7684;&#x201C;&#x998D;&#x997C;&#x201D;&#x5949;&#x4E8E;&#x6B66;&#x5E1D;&#x54C1;&#x5C1D;&#xFF0C;&#x81B3;&#x6BD5;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x9F99;&#x989C;&#x5927;&#x60A6;&#xFF0C;&#x62CD;&#x6848;&#x53EB;&#x7EDD;&#x3002;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x201C;&#x6CF0;&#x5C71;&#x9A74;&#x6CB9;&#x706B;&#x70E7;&#x201D;&#x540D;&#x626C;&#x5929;&#x4E0B;&#x3002;</p>
<p>&#x6CF0;&#x5C71;&#x9A74;&#x6CB9;&#x706B;&#x70E7;&#x5236;&#x4F5C;&#x6280;&#x827A;&#xFF0C;&#x5728;2011&#x5E74;&#x5165;&#x9009;&#x5C71;&#x4E1C;&#x7701;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x4FDD;&#x62A4;&#x540D;&#x5F55;&#x3002;&#x6CF0;&#x5C71;&#x9A74;&#x6CB9;&#x706B;&#x70E7;&#x597D;&#x5403;&#x5F97;&#x76CA;&#x4E8E;&#x9A74;&#x6CB9;&#x9165;&#xFF0C;&#x9A74;&#x6CB9;&#x9165;&#x7531;&#x9A74;&#x6CB9;&#x3001;&#x9762;&#x7C89;&#x548C;&#x8C03;&#x5473;&#x6599;&#x71AC;&#x5236;&#xFF0C;&#x51B7;&#x5374;&#x540E;&#x51DD;&#x56FA;&#x800C;&#x6210;&#x3002;&#x8FD9;&#x5176;&#x4E2D;&#x5173;&#x952E;&#x7684;&#x8C03;&#x5473;&#x6599;&#x662F;&#x7956;&#x4F20;&#x79D8;&#x65B9;&#xFF0C;&#x6709;&#x53BB;&#x9664;&#x9A74;&#x6CB9;&#x8165;&#x5473;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x6CF0;&#x5C71;&#x9A74;&#x6CB9;&#x706B;&#x70E7;&#x8981;5&#x5143;,&#x662F;&#x666E;&#x901A;&#x706B;&#x70E7;&#x7684;&#x4E94;&#x500D;,&#x4E00;&#x5934;&#x9A74;&#x53EA;&#x80FD;&#x51FA;10&#x516C;&#x65A4;&#x7684;&#x9A74;&#x6CB9;&#xFF0C;&#x6240;&#x4EE5;&#x9A74;&#x6CB9;&#x706B;&#x70E7;&#x7684;&#x6210;&#x672C;&#x9AD8;&#x3002;</p>
<p>&#x6CF0;&#x5C71;&#x9A74;&#x6CB9;&#x706B;&#x70E7;&#x5177;&#x6709;&#x5C42;&#x6B21;&#x5206;&#x660E;&#xFF0C;&#x5916;&#x9165;&#x5185;&#x8F6F;&#xFF0C;&#x6EE1;&#x53E3;&#x9999;&#x9165;&#xFF0C;&#x56DE;&#x5473;&#x60A0;&#x957F;&#x7B49;&#x72EC;&#x7279;&#x4E4B;&#x5904;&#xFF0C;&#x8425;&#x517B;&#x4E30;&#x5BCC;&#xFF0C;&#x8001;&#x5C11;&#x7686;&#x5B9C;&#xFF0C;&#x4FBF;&#x4E8E;&#x643A;&#x5E26;&#x50A8;&#x5B58;&#xFF0C;&#x5B9C;&#x4E3A;&#x9988;&#x8D60;&#x4F73;&#x54C1;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60A8;&#x6709;&#x673A;&#x4F1A;&#x6765;&#x6CF0;&#x5C71;&#x6E38;&#x89C8;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x5FD8;&#x4E86;&#x5230;&#x8303;&#x9547;&#x53BB;&#x5C1D;&#x4E00;&#x5C1D;&#x90A3;&#x6B63;&#x5B97;&#x7684;&#x6CF0;&#x5C71;&#x9A74;&#x6CB9;&#x706B;&#x70E7;&#xFF0C;&#x5B9A;&#x4F1A;&#x8BA9;&#x4F60;&#x4E0D;&#x865A;&#x6B64;&#x884C;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-bite-of-taishan-1-taishan-baked-wheaten-cake-with-donkey-oil" target="_blank" rel="noopener">A Bite of Taishan (1) Taishan Baked Wheaten Cake with Donkey Oil &#x820C;&#x5C16;&#x4E0A;&#x7684;&#x6CF0;&#x5C71;&#xFF08;&#x4E00;&#xFF09;&#x6CF0;&#x5C71;&#x9A74;&#x6CB9;&#x706B;&#x70E7;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-long-queue-in-front-of-the-department-of-civil-affairs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbUSX9SKFtvJauSQ2u6XFMUKFm92cLgPRzV1CwhwHCnuW/7.jpg" alt="民政局前排起的长队 The Long Queue in Front of  the Department of Civil Affairs">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T12:32:21.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 645 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-long-queue-in-front-of-the-department-of-civil-affairs/">民政局前排起的长队 The Long Queue in Front of  the Department of Civil Affairs</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbUSX9SKFtvJauSQ2u6XFMUKFm92cLgPRzV1CwhwHCnuW/7.jpg" alt="7.jpg"></p>
<p>&#x8BB8;&#x662F;&#x8FD1;&#x6C34;&#x697C;&#x53F0;&#x5148;&#x5F97;&#x6708;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x5355;&#x4F4D;&#x4E0E;&#x6C11;&#x653F;&#x5C40;&#x76F8;&#x90BB;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x4FBF;&#x611F;&#x77E5;&#x4E86;&#x597D;&#x591A;&#x559C;&#x60A6;&#x573A;&#x666F;&#x548C;&#x60B2;&#x4F24;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x4E00;&#x5411;&#x5F88;&#x65E9;&#x5C31;&#x5230;&#x5355;&#x4F4D;&#x7684;&#x6211;&#xFF0C;&#x4ECA;&#x5929;&#x4E00;&#x65E9;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x6C11;&#x653F;&#x5C40;&#x524D;&#x6392;&#x8D77;&#x7684;&#x957F;&#x961F;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x5BF9;&#x5BF9;&#x9752;&#x5E74;&#x7537;&#x5973;&#xFF0C;&#x624D;7&#x70B9;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x79BB;&#x4E0A;&#x73ED;&#x529E;&#x516C;&#x65F6;&#x95F4;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#x5462;&#x3002;</p>
<p>&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E86;&#x4ECA;&#x5929;&#x662F;5&#x6708;21&#x65E5;&#xFF0C;&#x6628;&#x5929;&#x662F;5&#x6708;20&#x65E5;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x661F;&#x671F;&#x5929;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x6628;&#x5929;&#x6765;&#x6392;&#x961F;&#x7684;&#x4EBA;&#x4F1A;&#x66F4;&#x591A;&#x3002;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x51E0;&#x8FD1;&#x88AB;&#x793E;&#x4F1A;&#x65F6;&#x5C1A;&#x3001;&#x6F6E;&#x6D41;&#x629B;&#x5F03;&#x7684;&#x571F;&#x8001;&#x5E3D;&#x513F;&#xFF0C;&#x53EA;&#x77E5;&#x9053;520 &#x5927;&#x7EA6;&#x662F;&#x201C;&#x6211;&#x7231;&#x4F60;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x90A3;&#x4E48;521&#xFF0C;&#x53C8;&#x662F;&#x4F55;&#x610F;&#x5462;&#xFF1F;&#x6C42;&#x6551;&#x4E8E;&#x5EA6;&#x5A18;&#xFF0C;&#x4FBF;&#x6709;&#x4E86;&#x4EE5;&#x4E0B;&#x7684;&#x89E3;&#x91CA;&#xFF1A;&#x6839;&#x636E;0&#x548C;1&#x6307;&#x4EE3;&#x7684;&#x4E0D;&#x540C;&#xFF0C;520&#x662F;&#x4E13;&#x4E3A;&#x5973;&#x6027;&#x8BBE;&#x5B9A;&#x7684;&#x8282;&#x65E5;&#x3001;&#x800C;521&#x662F;&#x4E13;&#x4E3A;&#x7537;&#x6027;&#x8BBE;&#x5B9A;&#x7684;&#x8282;&#x65E5;&#x3002;&#x7537;&#x6027;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5728;5&#x6708;20&#x65E5;&#x5BF9;&#x8001;&#x5A46;&#x6216;&#x559C;&#x6B22;&#x7684;&#x5973;&#x6027;&#x8868;&#x767D;&#x201C;520&#x201D;&#xFF08;&#x6211;&#x7231;&#x4F60;&#xFF09;&#xFF0C;5&#x6708;21&#x65E5;&#x8FD9;&#x4E00;&#x5929;&#x5C31;&#x662F;&#x786E;&#x5B9A;&#x7B54;&#x6848;&#x7684;&#x65E5;&#x5B50;&#x4E86;&#xFF0C;&#x88AB;&#x611F;&#x52A8;&#x7684;&#x5973;&#x6027;&#x8BB0;&#x5F97;&#x5411;&#x8001;&#x516C;&#x3001;&#x7537;&#x53CB;&#x6216;&#x5FC3;&#x4EEA;&#x7684;&#x7537;&#x58EB;&#x56DE;&#x590D;&#x201C;521&#x201D;&#x8868;&#x793A;&#xFF08;&#x6211;&#x613F;&#x610F;&#x3001;&#x6211;&#x7231;&#x4F60;&#xFF09;&#x54E6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6BCF;&#x5E74;5&#x6708;20&#x65E5;&#x548C;5&#x6708;21&#x65E5;&#x7684;&#x201C;&#x7F51;&#x7EDC;&#x60C5;&#x4EBA;&#x8282;&#x201D;&#x4E5F;&#x6210;&#x4E3A;&#x4E86;&#x60C5;&#x4FA3;&#x4EEC;&#x767B;&#x8BB0;&#x7ED3;&#x5A5A;&#x7684;&#x5409;&#x65E5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmaHajah8T4fxFAxBkHFvppimed6qRyDHtPcYxbhNrT5VH/6.jpg" alt="6.jpg"></p>
<p>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x8FFD;&#x6C42;&#x65F6;&#x5C1A;&#x6D6A;&#x6F2B;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x6E38;&#x620F;&#x7F62;&#x4E86;&#xFF0C;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x4E00;&#x79CD;&#x8FC7;&#x573A;&#xFF0C;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x79CD;&#x7F8E;&#x597D;&#x7684;&#x5E0C;&#x5180;&#x548C;&#x627F;&#x8BFA;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x7231;&#x60C5;&#x662F;&#x5728;&#x5FC3;&#x91CC;&#x3002;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4E00;&#x79CD;&#x627F;&#x8BFA;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x8D23;&#x4EFB;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6302;&#x5728;&#x5634;&#x89D2;&#x7684;&#x4E00;&#x58F0;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#x3002;&#x8FD9;&#x6B63;&#x5982;&#x771F;&#x6B63;&#x7684;&#x75DB;&#x662F;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x662F;&#x54ED;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x75DB;&#x4E00;&#x6837;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x7231;&#x4E5F;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x82B1;&#x91CC;&#x80E1;&#x54E8;&#x7684;&#x4EFB;&#x4F55;&#x5916;&#x5728;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x4E24;&#x60C5;&#x82E5;&#x662F;&#x4E45;&#x957F;&#x65F6;&#xFF0C;&#x53C8;&#x5C82;&#x5728;&#x671D;&#x671D;&#x66AE;&#x66AE;&#x3002;&#x4FE9;&#x60C5;&#x76F8;&#x7231;&#xFF0C;&#x5FC3;&#x7075;&#x76F8;&#x901A;&#xFF0C;&#x54EA;&#x6015;&#x5929;&#x5404;&#x4E00;&#x65B9;&#xFF0C;&#x81EA;&#x662F;&#x6708;&#x7167;&#x5FC3;&#x660E;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x80FD;&#x591F;&#x4E13;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x53EA;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmZCAjEbKh2KHF14AghCvkWT5LyXuY7amxJUpMyhdPevdC/12jpg.jpg" alt="12jpg.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-long-queue-in-front-of-the-department-of-civil-affairs" target="_blank" rel="noopener">&#x6C11;&#x653F;&#x5C40;&#x524D;&#x6392;&#x8D77;&#x7684;&#x957F;&#x961F; The Long Queue in Front of  the Department of Civil Affairs</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/1977-the-college-entrance-examination-held-in-the-winter-of-1977/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTHdN3q1LqLsR6mDUJ4Hw1HZWXbj5q4NFeNMURkEJu1pX/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180521143652.jpg" alt="1977年冬天举行的高考 The College Entrance Examination Held  in the Winter of 1977">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T06:40:12.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1001 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/1977-the-college-entrance-examination-held-in-the-winter-of-1977/">1977年冬天举行的高考 The College Entrance Examination Held  in the Winter of 1977</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTHdN3q1LqLsR6mDUJ4Hw1HZWXbj5q4NFeNMURkEJu1pX/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180521143652.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180521143652.jpg"></p>
<p>&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x9AD8;&#x8003;&#x5373;&#x5C06;&#x6765;&#x4E34;&#xFF0C;&#x539F;&#x672C;&#x5728;&#x4E03;&#x6708;&#x521D;&#x4E3E;&#x884C;&#x7684;&#x9AD8;&#x8003;&#xFF0C;&#x56E0;&#x4E3A;&#x708E;&#x70ED;&#x539F;&#x56E0;&#x63D0;&#x524D;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x6539;&#x5728;&#x4E86;&#x516D;&#x6708;&#x521D;&#x3002;&#x800C;&#x5728;&#x6211;&#x56FD;&#x7684;&#x9AD8;&#x8003;&#x53F2;&#x4E0A;&#xFF0C;&#x5374;&#x6709;&#x4E00;&#x6B21;&#x662F;&#x5728;&#x51AC;&#x5929;&#x4E3E;&#x884C;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;1977&#x5E74;&#x7684;&#x90A3;&#x6B21;&#x9AD8;&#x8003;&#x3002;</p>
<p>1977&#x5E74;8&#x6708;&#xFF0C;&#x521A;&#x521A;&#x590D;&#x51FA;&#x540E;&#x7684;&#x9093;&#x5C0F;&#x5E73;&#x53EC;&#x5F00;&#x201C;&#x79D1;&#x5B66;&#x4E0E;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x5EA7;&#x8C08;&#x4F1A;&#x201D;&#xFF0C;&#x65F6;&#x5E74;&#x53EA;&#x6709;31&#x5C81;&#x65F6;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x4E00;&#x540D;&#x52A9;&#x6559;&#x7684;&#x6E29;&#x5143;&#x51EF;&#x88AB;&#x9080;&#x8BF7;&#x53C2;&#x52A0;&#x4E86;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x5E74;&#x8F7B;&#x7684;&#x4E00;&#x4F4D;&#x53C2;&#x4F1A;&#x8005;&#x3002;</p>
<p>&#x6587;&#x9769;&#x671F;&#x95F4;&#x63A8;&#x884C;&#x7684;&#x201C;&#x63A8;&#x8350;&#x4E0A;&#x5927;&#x5B66;&#x201D;&#x7684;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x5236;&#x5EA6;&#xFF0C;&#x5B58;&#x5728;&#x4E25;&#x91CD;&#x7684;&#x5F0A;&#x7AEF;&#xFF0C;&#x800C;&#x6E29;&#x5143;&#x51EF;&#x76F4;&#x8A00;&#x8981;&#x6539;&#x9769;&#x4E2D;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x4E86;&#x201C;&#x81EA;&#x613F;&#x62A5;&#x8003;&#xFF0C;&#x9886;&#x5BFC;&#x6279;&#x51C6;&#xFF0C;&#x4E25;&#x683C;&#x8003;&#x8BD5;&#xFF0C;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x201D;&#x5341;&#x516D;&#x5B57;&#x5EFA;&#x8BAE;&#x3002;&#x9093;&#x5C0F;&#x5E73;&#x628A;&#x5EFA;&#x8BAE;&#x4E2D;&#x7684;&#x201C;&#x9886;&#x5BFC;&#x6279;&#x51C6;&#x201D;&#x4E5F;&#x62FF;&#x6389;&#x4E86;&#xFF0C;&#x91C7;&#x7EB3;&#x4E86;&#x6E29;&#x5143;&#x51EF;&#x5EFA;&#x8BAE;&#x7684;&#x56DB;&#x5206;&#x4E4B;&#x4E09;&#xFF0C;&#x51B3;&#x5B9A;&#x6539;&#x9769;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x5236;&#x5EA6;&#x3002;&#x5F53;&#x65F6;&#x5DF2;&#x662F;&#x516B;&#x6708;&#x4EFD;&#xFF0C;&#x9AD8;&#x8003;&#x7B80;&#x7AE0;&#x7B49;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#x5DF2;&#x4E0B;&#x53D1;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x803D;&#x8BEF;&#x4E00;&#x4EE3;&#x4EBA;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x51B3;&#x5B9A;&#x63A8;&#x8FDF;&#x90A3;&#x4E00;&#x5E74;&#x7684;&#x9AD8;&#x8003;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;1977&#x5E74;&#x7684;&#x9AD8;&#x8003;&#x5728;&#x51AC;&#x5929;&#x4E3E;&#x884C;&#xFF0C;&#x5171;&#x6709;570&#x4E07;&#x4EBA;&#x62A5;&#x540D;&#x53C2;&#x52A0;&#xFF0C;&#x5F55;&#x53D6;&#x4E86;&#x4E0D;&#x5230;30&#x4E07;&#x4EBA;&#x3002;1978&#x5E74;8&#x6708;&#xFF0C;&#x65F6;&#x9694;&#x534A;&#x5E74;&#xFF0C;&#x53C8;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x6B21;&#x9AD8;&#x8003;&#xFF0C;&#x6709;610&#x4E07;&#x4EBA;&#x62A5;&#x540D;&#xFF0C;&#x5F55;&#x53D6;&#x4E86;40&#x4E07;&#x4EBA;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#xFF0C;&#x4E2D;&#x534E;&#x5927;&#x5730;&#x4E0A;&#x51FA;&#x73B0;&#x4E86;&#x8BFB;&#x4E66;&#x5B66;&#x4E60;&#x7684;&#x6D6A;&#x6F6E;&#xFF0C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x8FCE;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x65B0;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQiE5eQxBa8Zw42zDonvXyeXSi5NjmRye4rEjs2TnBfuj/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180521143701.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180521143701.jpg"></p>
<p>&#x4F1F;&#x4EBA;&#x679C;&#x65AD;&#x82F1;&#x660E;&#x7684;&#x51B3;&#x5B9A;&#x6539;&#x53D8;&#x4E86;&#x51E0;&#x4EE3;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>1982&#x5E74;&#xFF0C;&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x5230;&#x6CB3;&#x5317;&#x6B63;&#x5B9A;&#x53BF;&#x5DE5;&#x4F5C;&#xFF0C;1983&#x5E74;&#x4EFB;&#x6B63;&#x5B9A;&#x53BF;&#x59D4;&#x4E66;&#x8BB0;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x4E60;&#x8FD1;&#x5E73;&#x5E74;&#x4EC5;30&#x5C81;&#x3002;</p>
<p>&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x5728;&#x6B63;&#x5B9A;&#x5927;&#x5FF5;&#x201C;&#x4EBA;&#x624D;&#x7ECF;&#x201D;&#xFF0C;&#x793C;&#x8D24;&#x4E0B;&#x58EB;&#xFF0C;&#x7231;&#x624D;&#x656C;&#x624D;&#xFF0C;&#x805A;&#x624D;&#x7528;&#x624D;&#x3002;&#x4EB2;&#x81EA;&#x64B0;&#x5199;&#x9762;&#x5411;&#x5168;&#x56FD;&#x7684;&#x201C;&#x62DB;&#x8D24;&#x699C;&#x201D;&#xFF0C; &#x4EB2;&#x81EA;&#x5411;&#x5168;&#x56FD;&#x6709;&#x5173;&#x4E13;&#x5BB6;&#x3001;&#x5B66;&#x8005;&#x53D1;&#x51FA;100&#x591A;&#x5C01;&#x9080;&#x8BF7;&#x4FE1;&#xFF0C;&#x7EC4;&#x5EFA;&#x6B63;&#x5B9A;&#x7ECF;&#x6D4E;&#x987E;&#x95EE;&#x56E2;&#xFF0C;&#x575A;&#x6301;&#x201C;&#x4E0B;&#x6316;&#x201D;&#x3001;&#x201C;&#x5185;&#x7528;&#x201D;&#x5E76;&#x4E3E;&#x9009;&#x62D4;&#x53BF;&#x5185;&#x4EBA;&#x624D;&#x3002;</p>
<p>&#x5168;&#x56FD;&#x5404;&#x5730;&#x5F00;&#x59CB;&#x91CD;&#x89C6;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x5F00;&#x59CB;&#x5F15;&#x8FDB;&#x4EBA;&#x624D;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x672B;&#x4E86;&#xFF0C;&#x800C;&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x91CD;&#x89C6;&#x9009;&#x62D4;&#x4EBA;&#x624D;&#x7684;&#x505A;&#x6CD5;&#x81F3;&#x5C11;&#x6BD4;&#x5168;&#x56FD;&#x65E9;&#x4E86;&#x5341;&#x591A;&#x5E74;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmT1xnXW9waJ9xe8DK789x9wSPCPkBpeNMGcAiTkXhLobq/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180521143709.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180521143709.jpg"></p>
<p>&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x4E3B;&#x8981;&#x9886;&#x5BFC;&#x4EBA;&#x6709;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#xFF0C;&#x6562;&#x60F3;&#x6562;&#x505A;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x7ECF;&#x6D4E;&#x5C31;&#x53D1;&#x5C55;&#x8FC5;&#x901F;&#xFF0C;&#x5448;&#x73B0;&#x7E41;&#x8363;&#x666F;&#x8C61;&#xFF1B;&#x6545;&#x6B65;&#x81EA;&#x5C01;&#xFF0C;&#x5B89;&#x5206;&#x5B88;&#x65E7;&#xFF0C;&#x4E0D;&#x6562;&#x6253;&#x7834;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x5730;&#x65B9;&#x7684;&#x53D1;&#x5C55;&#x6700;&#x7EC8;&#x6C5F;&#x6CB3;&#x65E5;&#x4E0B;&#xFF0C;&#x4E00;&#x6D3E;&#x6CA1;&#x843D;&#x8427;&#x6761;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x89E3;&#x653E;&#x601D;&#x60F3;&#xFF0C;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x6709;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#xFF0C;&#x8D85;&#x524D;&#x610F;&#x8BC6;&#x548C;&#x601D;&#x7EF4;&#xFF0C;&#x4F46;&#x8981;&#x7ACB;&#x8DB3;&#x4E8E;&#x5B9E;&#x9645;&#xFF0C;&#x5934;&#x9876;&#x82CD;&#x5929;&#xFF0C;&#x811A;&#x8E0F;&#x5927;&#x5730;&#xFF0C;&#x4E00;&#x5207;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#x6700;&#x7EC8;&#x4F1A;&#x5BB3;&#x4EBA;&#x5BB3;&#x5DF1;&#x3002;&#x6B63;&#x5982;&#x540C;&#xFF0C;&#x79BB;&#x5F00;&#x4E2D;&#x56FD;&#x7684;&#x5B9E;&#x9645;&#x8C08;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x7ACB;&#x8DB3;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#xFF0C;&#x7ACB;&#x4E0B;&#x9E3F;&#x9E44;&#x4E4B;&#x5FD7;&#xFF0C;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x594B;&#x6597;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSJHQfnmZUEN3NKWVcSabHmKERfWBkpL9M8kaVKATSVEk/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180521143716.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180521143716.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x4EE5;&#x4E0A;&#x7167;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/1977-the-college-entrance-examination-held-in-the-winter-of-1977" target="_blank" rel="noopener">1977&#x5E74;&#x51AC;&#x5929;&#x4E3E;&#x884C;&#x7684;&#x9AD8;&#x8003; The College Entrance Examination Held  in the Winter of 1977</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/combating-corruption-with-blockchain-technology/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmZrENaYHa4QTZb3sjst6PBGotnta1pNRJbApigYgmPrv9" alt="用区块链技术打击腐败 Combating Corruption with Blockchain Technology">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T13:44:15.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1051 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/combating-corruption-with-blockchain-technology/">用区块链技术打击腐败 Combating Corruption with Blockchain Technology</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmZrENaYHa4QTZb3sjst6PBGotnta1pNRJbApigYgmPrv9" alt="mmexport1522501832442.jpg"></p>
<p>&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x53EA;&#x662F;&#x7565;&#x77E5;&#x4E00;&#x4E8C;&#xFF0C;&#x4F46;&#x65E2;&#x7136;&#x8FD9;&#x79CD;&#x65B0;&#x5174;&#x6280;&#x672F;&#x80FD;&#x591F;&#x7528;&#x4E8E;&#x4F17;&#x591A;&#x9886;&#x57DF;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x53D1;&#x6325;&#x5176;&#x72EC;&#x7279;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x90A3;&#x4E3A;&#x4F55;&#x4E0D;&#x80FD;&#x7528;&#x6765;&#x6253;&#x51FB;&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#x5462;&#xFF1F;</p>
<p><strong>&#x4E00;&#x3001;&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#x5E26;&#x6765;&#x7684;&#x5371;&#x5BB3;</strong></p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x7ED9;&#x56FD;&#x5BB6;&#x3001;&#x793E;&#x4F1A;&#x4EE5;&#x53CA;&#x4E2A;&#x4EBA;&#x5E26;&#x6765;&#x7684;&#x5371;&#x5BB3;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x53EA;&#x662F;&#x7ED9;&#x56FD;&#x5BB6;&#x9020;&#x6210;&#x4E86;&#x591A;&#x5C11;&#x4E0D;&#x53EF;&#x633D;&#x56DE;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x9020;&#x5C31;&#x4E86;&#x4E00;&#x4E2A;&#x4E2A;&#x98CE;&#x626C;&#x8DCB;&#x6248;&#x3001;&#x9152;&#x56CA;&#x996D;&#x888B;&#x5F0F;&#x7684;&#x540E;&#x4EE3;&#x4EEC;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x8FD8;&#x61C2;&#x5F97;&#x6536;&#x655B;&#x3001;&#x61C2;&#x5F97;&#x8D70;&#x8FC7;&#x573A;&#x3001;&#x641E;&#x5F62;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x7684;&#x540E;&#x4EE3;&#x4EEC;&#x7684;&#x5351;&#x52A3;&#x884C;&#x5F84;&#x4E0E;&#x5176;&#x76F8;&#x6BD4;&#xFF0C;&#x5374;&#x662F;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x4E0D;&#x53CA;&#x4E86;&#x3002;</p>
<p>&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x52A8;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x5229;&#x548C;&#x5173;&#x7CFB;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x540E;&#x4EE3;&#x4EEC;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x81EA;&#x5DF1;&#x6CBE;&#x4EB2;&#x5E26;&#x6545;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#xFF0C;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#xFF0C;&#x5B89;&#x6392;&#x5230;&#x673A;&#x5173;&#x4E2D;&#x6765;&#xFF0C;&#x5E76;&#x5728;&#x5176;&#x4EE5;&#x540E;&#x7684;&#x5347;&#x8FC1;&#x4E2D;&#xFF0C;&#x6253;&#x62DB;&#x547C;&#x3001;&#x9012;&#x6761;&#x5B50;&#x3002;&#x4ED6;&#x4EEC;&#x652B;&#x53D6;&#x4E86;&#x672C;&#x8BE5;&#x5C5E;&#x4E8E;&#x6BEB;&#x65E0;&#x80CC;&#x666F;&#x5374;&#x52E4;&#x594B;&#x597D;&#x5B66;&#x3001;&#x6000;&#x63E3;&#x68A6;&#x60F3;&#x7684;&#x6709;&#x5FD7;&#x9752;&#x5E74;&#x7684;&#x673A;&#x4F1A;&#x6216;&#x8005;&#x673A;&#x9047;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x5F88;&#x574F;&#x7684;&#x793E;&#x4F1A;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x901A;&#x8FC7;&#x201C;&#x8D70;&#x540E;&#x95E8;&#x201D;&#x8FDB;&#x6765;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x65E2;&#x65E0;&#x6587;&#x5316;&#x77E5;&#x8BC6;&#x3001;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x66F4;&#x65E0;&#x6C34;&#x5E73;&#x7D20;&#x8D28;&#xFF0C;&#x5012;&#x662F;&#x4F1A;&#x6E9C;&#x987B;&#x62CD;&#x9A6C;&#xFF0C;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#xFF0C;&#x4EBA;&#x524D;&#x4E00;&#x5957;&#x4EBA;&#x540E;&#x4E00;&#x5957;&#xFF0C;&#x6EE1;&#x809A;&#x5B50;&#x7684;&#x574F;&#x6C34;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x6709;&#x6043;&#x65E0;&#x6050;&#xFF0C;&#x96BE;&#x4EE5;&#x7BA1;&#x7406;&#xFF0C;&#x6700;&#x7EC8;&#x8D25;&#x574F;&#x4E86;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x7684;&#x98CE;&#x6C14;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmYN9zpgBwk4iDUYTGvhEcqaa45nN1KttR3BMbmY8Snp6L" alt="mmexport1522501819877.jpg"></p>
<p>&#x800C;&#x8FD9;&#x4E9B;&#x9690;&#x5F62;&#x7684;&#x3001;&#x672A;&#x6765;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x6765;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF1F;&#x591A;&#x5C11;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x8FD8;&#x80FD;&#x60F3;&#x8C61;&#x5230;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x7684;&#x81EA;&#x9E23;&#x5F97;&#x610F;&#x2014;&#x2014;&#x4ED6;&#x4EEC;&#x4F1A;&#x5728;&#x4EBA;&#x524D;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x6570;&#x7740;&#xFF0C;&#x67D0;&#x67D0;&#x3001;&#x67D0;&#x67D0;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x4ED6;&#x5B89;&#x6392;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x5341;&#x4E2A;&#x624B;&#x6307;&#x90FD;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x7528;&#x4EBA;&#x6C11;&#x8D4B;&#x4E88;&#x4ED6;&#x4EEC;&#x7684;&#x6743;&#x5229;&#x4E3A;&#x81EA;&#x5DF1;&#x6216;&#x81EA;&#x5DF1;&#x7684;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x635E;&#x597D;&#x5904;&#x3001;&#x8C0B;&#x79C1;&#x5229;&#xFF0C;&#x6765;&#x6700;&#x7EC8;&#x7531;&#x56FD;&#x5BB6;&#x6216;&#x8005;&#x793E;&#x4F1A;&#x6765;&#x4E70;&#x5355;&#x3002;</p>
<p>&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x88AB;&#x67E5;&#xFF0C;&#x8FFD;&#x67E5;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x7269;&#x8D28;&#x91D1;&#x94B1;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x7531;&#x5176;&#x5E26;&#x6765;&#x7684;&#x9690;&#x5F62;&#x7684;&#x635F;&#x5931;&#x548C;&#x5371;&#x5BB3;&#xFF0C;&#x5374;&#x5E76;&#x4E0D;&#x8FFD;&#x7A76;&#xFF0C;&#x5982;&#x4ED6;&#x4EEC;&#x5B89;&#x7F6E;&#x7684;&#x4EB2;&#x5C5E;&#x4EBA;&#x5458;&#x3001;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x7684;&#x5173;&#x7CFB;&#x4EBA;&#x5458;&#x7B49;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmZ1FMuNg6NXzFA9gryvYySCMWC4N3RFNFMpRNyb6XPjwD" alt="mmexport1522501815641.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x7528;&#x533A;&#x5757;&#x94FE;&#x6253;&#x51FB;&#x8150;&#x8D25;</strong></p>
<p>&#x533A;&#x5757;&#x94FE;&#x4F7F;&#x7528;&#x7B97;&#x6CD5;&#x548C;&#x52A0;&#x5BC6;&#x6280;&#x672F;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x548C;&#x4E0D;&#x53EF;&#x66F4;&#x6539;&#x6027;&#xFF0C;&#x5176;&#x5728;&#x91D1;&#x878D;&#x3001;&#x8D22;&#x4EA7;&#x767B;&#x8BB0;&#x53CA;&#x4EA4;&#x6613;&#x8FFD;&#x8E2A;&#x65B9;&#x9762;&#x62E5;&#x6709;&#x5F97;&#x5929;&#x72EC;&#x539A;&#x7684;&#x6280;&#x672F;&#x4F18;&#x52BF;&#xFF0C;&#x50CF;&#x653F;&#x5E9C;&#x91C7;&#x8D2D;&#x8FD9;&#x79CD;&#x8D2A;&#x6C61;&#x73B0;&#x8C61;&#x9891;&#x53D1;&#x7684;&#x9886;&#x57DF;&#x5C31;&#x7279;&#x522B;&#x9002;&#x5408;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5927;&#x663E;&#x8EAB;&#x624B;&#xFF0C;&#x56E0;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x6240;&#x6709;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x8F6C;&#x8D26;&#x7B49;&#x4FE1;&#x606F;&#x90FD;&#x662F;&#x516C;&#x5F00;&#x900F;&#x660E;&#x5316;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E2A;&#x4EBA;&#x8D22;&#x4EA7;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x7684;&#x8D22;&#x4EA7;&#x80FD;&#x591F;&#x5EFA;&#x7ACB;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E00;&#x6837;&#x4FE1;&#x606F;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x67E5;&#x770B;&#x7684;&#x5E73;&#x53F0;&#x4E4B;&#x4E0A;&#xFF0C;&#x90A3;&#x4E48;&#x6548;&#x679C;&#x662F;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x5B98;&#x5458;&#x63A8;&#x8350;&#x6216;&#x9009;&#x7528;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x62DB;&#x8003;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3001;&#x9009;&#x62D4;&#x5F55;&#x7528;&#x5E72;&#x90E8;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x90FD;&#x5EFA;&#x7ACB;&#x5728;&#x5E73;&#x53F0;&#x4E4B;&#x4E0A;&#xFF0C;&#x80FD;&#x591F;&#x67E5;&#x9605;&#x3001;&#x8DDF;&#x8E2A;&#xFF0C;&#x8BA9;&#x653F;&#x5E9C;&#x7F6E;&#x4E8E;&#x5E7F;&#x5927;&#x4EBA;&#x6C11;&#x7684;&#x76D1;&#x7763;&#x4E0B;&#x3002;</p>
<p>&#x79CD;&#x79CD;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x8150;&#x8D25;&#x7684;&#x884C;&#x4E3A;&#x5747;&#x7F6E;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x4E4B;&#x4E0A;&#xFF0C;&#x8BA9;&#x8D2A;&#x5B98;&#x7684;&#x8FDD;&#x89C4;&#x3001;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#x65E0;&#x6240;&#x9041;&#x5F62;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x77E5;&#x8BC6;&#x7406;&#x89E3;&#x4E0A;&#x7684;&#x6D45;&#x8584;&#xFF0C;&#x4F46;&#x4E1D;&#x6BEB;&#x4E0D;&#x5F71;&#x54CD;&#x6211;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x671F;&#x671B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;&#x968F;&#x7740;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x548C;&#x6539;&#x5584;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x4F1A;&#x9065;&#x8FDC;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmYBN226gSk7oh17UKXBB3B3ExQ4gZS9MscYU1EPy4wJZ7" alt="mmexport1522501759485.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/combating-corruption-with-blockchain-technology" target="_blank" rel="noopener">&#x7528;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6253;&#x51FB;&#x8150;&#x8D25; Combating Corruption with Blockchain Technology</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/50-a-discussion-from-jd-s-reduction-of-staff-by-50/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmazZQSfWjVFgnwhh6Sa9faWGSfQ9Mv9eiPTwJg4dAJ3Cw" alt="由京东减员50%说起︱月旦评 A Discussion from JD’s Reduction of Staff by 50%">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T01:34:15.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1379 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/50-a-discussion-from-jd-s-reduction-of-staff-by-50/">由京东减员50%说起︱月旦评 A Discussion from JD’s Reduction of Staff by 50%</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmazZQSfWjVFgnwhh6Sa9faWGSfQ9Mv9eiPTwJg4dAJ3Cw" alt="222.jpg"></p>
<p>&#x6628;&#x665A;&#x4ECE;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x5219;&#x6D88;&#x606F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EAC;&#x4E1C;&#x8BA1;&#x5212;&#x88C1;&#x5458;50%&#xFF0C;&#x4EAC;&#x4E1C;&#x73B0;&#x6709;&#x5458;&#x5DE5;16&#x4E07;&#x4EBA;&#xFF0C;&#x90A3;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x6709;8&#x4E07;&#x4EBA;&#x4F1A;&#x88AB;&#x88C1;&#x6389;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x8FD8;&#x5728;&#x672A;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5230;&#x90A3;&#x65F6;&#x6216;&#x8BB8;&#x53EA;&#x9700;&#x8981;10%&#x7684;&#x4EBA;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x80FD;&#x4E0D;&#x4EE4;&#x4EBA;&#x5403;&#x60CA;&#xFF0C;&#x79D1;&#x6280;&#x7684;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x3001;&#x65E5;&#x65B0;&#x6708;&#x5F02;&#xFF0C;&#x6B63;&#x5728;&#x5B8C;&#x5168;&#x6539;&#x53D8;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x56FA;&#x6709;&#x601D;&#x7EF4;&#x3001;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x6A21;&#x5F0F;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x9996;&#x5148;&#x662F;&#x90A3;&#x79CD;&#x7B80;&#x5355;&#x3001;&#x91CD;&#x590D;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x7684;&#x804C;&#x4E1A;&#x5DF2;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x6216;&#x8005;&#x6B63;&#x5728;&#x8D70;&#x5411;&#x6CA1;&#x843D;&#x3002;</strong></p>
<p>&#x6211;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#x662F;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#xFF0C;&#x5EFA;&#x4E8E;&#x4E0A;&#x4E16;&#x7EAA;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6709;4000-5000&#x4EBA;&#x3002;&#x5382;&#x91CC;&#x7ECF;&#x5E38;&#x641E;&#x5927;&#x7EC3;&#x5175;&#x3001;&#x5927;&#x6BD4;&#x8D5B;&#x3001;&#x5927;&#x5E72;&#x591A;&#x4EA7;&#x3001;&#x6280;&#x672F;&#x80FD;&#x624B;&#x5927;&#x8D5B;&#x3001;&#x52B3;&#x6A21;&#x8BC4;&#x6BD4;&#x7B49;&#x6D3B;&#x52A8;&#xFF0C;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x82E6;&#x7EC3;&#x672C;&#x9886;&#xFF0C;&#x9AD8;&#x4EA7;&#x9AD8;&#x6548;&#x3002;&#x7ED9;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#x5750;&#x5728;&#x6765;&#x56DE;&#x8FD0;&#x52A8;&#x7740;&#x7684;&#x5C0F;&#x8F66;&#x4E0A;&#x4E0D;&#x505C;&#x5730;&#x63A5;&#x7740;&#x65AD;&#x7684;&#x7EB1;&#x7EBF;&#x5934;&#x3002;&#x5973;&#x5DE5;&#x7684;&#x624B;&#x6CD5;&#x5A34;&#x719F;&#xFF0C;&#x5F85;&#x6211;&#x8FD8;&#x672A;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x65E9;&#x5DF2;&#x53BB;&#x63A5;&#x4E0B;&#x4E00;&#x4E2A;&#x65AD;&#x7EBF;&#x5934;&#x4E86;&#x3002;&#x6211;&#x7FA1;&#x6155;&#x4E0D;&#x5DF2;&#xFF0C;&#x4F46;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x5728;&#x4E0B;&#x73ED;&#x540E;&#x4E0D;&#x505C;&#x5730;&#x7EC3;&#x4E60;&#x4E2D;&#x78E8;&#x7EC3;&#x51FA;&#x6765;&#x7684;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmReCqr39FFNHGgRZjsp8wqsQDmB2QSi91aKKBkJyRwriP" alt="9.jpg"></p>
<p>&#x4E00;&#x4E2A;&#x73ED;8&#x5C0F;&#x65F6;&#xFF0C;&#x5973;&#x5DE5;&#x4EEC;&#x8981;&#x4E0D;&#x505C;&#x5730;&#x6765;&#x56DE;&#x8FD0;&#x52A8;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x63A5;&#x7EBF;&#x5934;&#x3002;&#x73B0;&#x5728;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x7EB1;&#x7EBF;&#x4E4B;&#x6240;&#x4EE5;&#x5BB9;&#x6613;&#x65AD;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8F66;&#x95F4;&#x7684;&#x6E29;&#x6E7F;&#x5EA6;&#x8FBE;&#x4E0D;&#x5230;&#x8981;&#x6C42;&#xFF0C;&#x7A7A;&#x8C03;&#x7CFB;&#x7EDF;&#x8FC7;&#x65F6;&#x3001;&#x8001;&#x5316;&#xFF1B;&#x518D;&#x8005;&#x5C31;&#x662F;&#x68C9;&#x82B1;&#x7684;&#x8D28;&#x91CF;&#x4E0D;&#x8FBE;&#x6807;&#xFF0C;&#x7EBA;&#x51FA;&#x7684;&#x68C9;&#x7EB1;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#xFF1B;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x7EBA;&#x7EC7;&#x673A;&#x68B0;&#x8BBE;&#x5907;&#x7684;&#x9648;&#x65E7;&#x548C;&#x843D;&#x540E;&#x3002;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#x9020;&#x6210;&#x4E86;&#x5565;&#x9985;&#x7684;&#x8D28;&#x91CF;&#x95EE;&#x9898;&#xFF0C;&#x7EB1;&#x7EBF;&#x65AD;&#x5934;&#x7387;&#x9AD8;&#xFF0C;&#x52A0;&#x91CD;&#x4E86;&#x5DE5;&#x4EBA;&#x7684;&#x52B3;&#x52A8;&#x91CF;&#xFF0C;&#x5F71;&#x54CD;&#x4E86;&#x68C9;&#x7EB1;&#x53CA;&#x7EC7;&#x7269;&#x7684;&#x8D28;&#x91CF;&#x3002;&#x5DE5;&#x5382;&#x4E0D;&#x77E5;&#x9053;&#x6280;&#x672F;&#x9769;&#x65B0;&#xFF0C;&#x6293;&#x7BA1;&#x7406;&#xFF0C;&#x5374;&#x53EA;&#x77E5;&#x5411;&#x5DE5;&#x4EBA;&#x65BD;&#x538B;&#xFF0C;&#x4EE4;&#x4ED6;&#x4EEC;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#xFF0C;&#x52B3;&#x7D2F;&#x75B2;&#x60EB;&#xFF0C;&#x8FD1;&#x4E8E;&#x8EAB;&#x4F53;&#x627F;&#x53D7;&#x4E4B;&#x9650;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x4E5F;&#x6709;&#x4E00;&#x5BB6;&#x540C;&#x7B49;&#x89C4;&#x6A21;&#x7684;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x4F46;&#x4EBA;&#x5BB6;&#x53EA;&#x6709;400&#x4EBA;&#x3002;2008&#x5E74;&#xFF0C;&#x539F;&#x5355;&#x4F4D;&#x6700;&#x7EC8;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#x3002;</p>
<p>&#x5750;&#x5728;&#x94F6;&#x884C;&#x5927;&#x5385;&#x73BB;&#x7483;&#x7A97;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E9B;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x62FF;&#x7740;&#x4E0D;&#x9AD8;&#x7684;&#x85AA;&#x6C34;&#xFF0C;&#x4F46;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x4E5F;&#x4E0D;&#x77E5;&#x6258;&#x591A;&#x5C11;&#x4EBA;&#x82B1;&#x591A;&#x5C11;&#x94B1;&#x624D;&#x80FD;&#x627E;&#x5230;&#xFF0C;&#x4ED6;&#x4EEC;&#x66FE;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x7EC3;&#x4E60;&#x7740;&#x6570;&#x949E;&#x7968;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x53EF;&#x5982;&#x4ECA;&#x70B9;&#x949E;&#x673A;&#x5DF2;&#x66FF;&#x4EE3;&#x4E86;&#x8FD9;&#x4E00;&#x529F;&#x80FD;&#x3002;&#x800C;&#x66F4;&#x4E3A;&#x6DF1;&#x601D;&#x7684;&#xFF0C;&#x662F;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x51FA;&#x73B0;&#x6B63;&#x9010;&#x6E10;&#x53D6;&#x4EE3;&#x4E86;&#x94F6;&#x884C;&#x7684;&#x4F17;&#x591A;&#x804C;&#x80FD;&#x3002;&#x94F6;&#x884C;&#x7F51;&#x70B9;&#x7684;&#x64A4;&#x5E76;&#x3001;&#x94F6;&#x884C;&#x4E1A;&#x7684;&#x840E;&#x7F29;&#xFF0C;&#x94F6;&#x884C;&#x4EBA;&#x5458;&#x4E0D;&#x505C;&#x627E;&#x597D;&#x7684;&#x4F01;&#x4E1A;&#x4F3C;&#x4E4E;&#x5230;&#x4E86;&#x8BF7;&#x6C42;&#x4EBA;&#x5BB6;&#x8D37;&#x6B3E;&#xFF0C;&#x8FD9;&#x4E0E;&#x591A;&#x5E74;&#x524D;&#x7684;&#x60C5;&#x5F62;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;</p>
<p>&#x66FE;&#x5927;&#x91CF;&#x9700;&#x8981;&#x8425;&#x4E1A;&#x4EBA;&#x5458;&#x7684;&#x8D85;&#x5E02;&#x7B49;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x5728;&#x9010;&#x6E10;&#x88C1;&#x5458;&#x3002;&#x65E0;&#x4EBA;&#x8D85;&#x5E02;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;&#x5411;&#x6211;&#x4EEC;&#x62DB;&#x624B;&#x3002;&#x8FD8;&#x6709;&#x667A;&#x80FD;&#x9A7E;&#x9A76;&#xFF0C;&#x66FE;&#x4F5C;&#x4E3A;&#x4E00;&#x9879;&#x6280;&#x80FD;&#x7684;&#x9A7E;&#x9A76;&#x8FD9;&#x4E00;&#x672C;&#x9886;&#xFF0C;&#x4E5F;&#x5FEB;&#x6CA1;&#x6709;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x4E86;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmez9h1SwaggxrSYKBgsavbRKmsGYhBKZARL256EkfwhSb" alt="7.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x5373;&#x4F7F;&#x5728;&#x5927;&#x7684;&#x516C;&#x53F8;&#x3001;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x91CC;&#xFF0C;&#x4E0D;&#x53D8;&#x5316;&#x3001;&#x4E0D;&#x8FDB;&#x53D6;&#xFF0C;&#x8BA4;&#x4E3A;&#x6C42;&#x7A33;&#x5C31;&#x80FD;&#x6DF7;&#x5230;&#x9000;&#x4F11;&#x7684;&#x65F6;&#x4EE3;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E86;&#x3002;</strong></p>
<p>&#x5927;&#x7684;&#x516C;&#x53F8;&#x91CC;&#x6548;&#x76CA;&#x597D;&#x3001;&#x5F85;&#x9047;&#x597D;&#xFF0C;&#x516C;&#x53F8;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x5F53;&#x7136;&#x4F1A;&#x4E0D;&#x65AD;&#x9700;&#x8981;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x3002;&#x800C;&#x653F;&#x5E9C;&#x548C;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x5E72;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x51FA;&#x4E8B;&#xFF0C;&#x4E0D;&#x60F9;&#x4E8B;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x4F18;&#x54C9;&#x6E38;&#x54C9;&#xFF0C;&#x4E00;&#x76F4;&#x6DF7;&#x5230;&#x9000;&#x4F11;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x4E5F;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x591A;&#x5BB6;&#x5927;&#x516C;&#x53F8;&#x7684;&#x88C1;&#x5458;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x667A;&#x80FD;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5DF2;&#x5B8C;&#x5168;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4EE5;&#x4F20;&#x7EDF;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x6765;&#x770B;&#x5F85;&#x3002;</p>
<p>&#x533B;&#x9662;&#x3001;&#x5927;&#x5B66;&#x6B63;&#x5728;&#x6539;&#x9769;&#xFF0C;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E5F;&#x5728;&#x6539;&#x9769;&#xFF0C;&#x53D8;&#x9769;&#x7EC8;&#x4F1A;&#x6765;&#x5230;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#xFF0C;&#x8FD9;&#x79CD;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x7684;&#x5199;&#x7167;&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x8FD8;&#x5728;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x5F88;&#x5FEB;&#x5C06;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;&#x4E2D;&#x592E;&#x673A;&#x5173;&#x90E8;&#x59D4;&#x7684;&#x6539;&#x5236;&#xFF0C;&#x653F;&#x5E9C;&#x804C;&#x80FD;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x53D8;&#x4E3A;&#x5168;&#x5FC3;&#x5168;&#x610F;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x7684;&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#xFF0C;&#x628A;&#x653F;&#x5E9C;&#x7F6E;&#x4E8E;&#x4EBA;&#x6C11;&#x7684;&#x76D1;&#x7763;&#x4E4B;&#x4E0B;&#xFF0C;&#x6709;&#x8C01;&#x8FD8;&#x6562;&#x4E0D;&#x4F5C;&#x4E3A;&#x3001;&#x4E71;&#x4F5C;&#x4E3A;&#x3001;&#x5403;&#x62FF;&#x5361;&#x8981;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x591A;&#x4EBA;&#x5728;&#x7B49;&#x7740;&#x53D6;&#x4EE3;&#x4F60;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x7684;&#x6E05;&#x534E;&#x5B66;&#x9738;&#xFF0C;&#x9000;&#x4E86;&#x4F11;&#x8FD8;&#x80FD;&#x88AB;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x62DB;&#x4E86;&#x53BB;&#xFF0C;&#x5E74;&#x85AA;40&#x4E07;&#xFF1B;&#x800C;&#x5979;&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x7684;&#x540C;&#x5B66;&#x53EA;&#x6709;&#x542B;&#x9974;&#x5F04;&#x5B59;&#x7684;&#x4EFD;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x8BF4;&#x5979;&#x4E00;&#x76F4;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4F7F;&#x5979;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;</p>
<p>&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x7ECF;&#x6279;&#x5224;&#x8D44;&#x672C;&#x5BB6;&#x5BF9;&#x5DE5;&#x4EBA;&#x7684;&#x5265;&#x524A;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x4F60;&#x82E5;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x5C06;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x53EF;&#x80FD;&#x8FDE;&#x88AB;&#x5265;&#x524A;&#x7684;&#x4EF7;&#x503C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmWQ3DQbe2joCfPAthX8Dh3kVDjfXZ5pcHtBqRbCistZGM" alt="8.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/50-a-discussion-from-jd-s-reduction-of-staff-by-50" target="_blank" rel="noopener">&#x7531;&#x4EAC;&#x4E1C;&#x51CF;&#x5458;50%&#x8BF4;&#x8D77;&#xFE31;&#x6708;&#x65E6;&#x8BC4; A Discussion from JD&#x2019;s Reduction of Staff by 50%</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/34/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/36/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/34/">34</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/35/">35</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/36/">36</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/110/">110</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

