
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>失去的恋人 11 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2/iloveu.jpg" alt="失去的恋人 11">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-21T12:45:21.000Z">2017-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1298 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                失去的恋人 11
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5929;&#x4E0A;&#x5348;&#x65E9;&#x64CD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B66;&#x751F;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4EA4;&#x5934;&#x63A5;&#x8033;&#x5728;&#x8BAE;&#x8BBA;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x59DC;&#x8001;&#x5E08;&#x5973;&#x670B;&#x53CB;&#x6765;&#x81EA;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x957F;&#x5F97;&#x5F88;&#x6F02;&#x4EAE;&#xFF1B;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#x59DC;&#x8001;&#x5E08;&#x5973;&#x670B;&#x53CB;&#x539F;&#x6765;&#x4E0A;&#x5927;&#x5B66;&#x65F6;&#x5C31;&#x8DDF;&#x4ED6;&#x662F;&#x540C;&#x5B66;&#xFF1B;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#x59DC;&#x8001;&#x5E08;&#x5973;&#x670B;&#x53CB;&#x5BB6;&#x51FA;&#x8EAB;&#x4E0D;&#x597D;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x8FD9;&#x5929;&#x4E00;&#x5927;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x5411;&#x5B66;&#x6821;&#x8BF7;&#x4E86;&#x5047;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x4ED6;&#x5973;&#x670B;&#x53CB;&#x9093;&#x4E91;&#x8FC7;&#x6765;&#x770B;&#x671B;&#x4ED6;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x5176;&#x5B9E;&#x65F6;&#x95F4;&#x65E9;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x4FE9;&#x4EBA;&#x90FD;&#x5DF2;&#x7ECF;&#x5B9A;&#x597D;&#x4E86;&#x3002;&#x59DC;&#x6CFD;&#x73AF;&#x5973;&#x670B;&#x53CB;&#x8DDF;&#x4ED6;&#x662F;&#x540C;&#x73ED;&#x540C;&#x5B66;&#xFF0C;&#x51FA;&#x8EAB;&#x5728;&#x4E0A;&#x6D77;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#xFF0C;&#x5BB6;&#x91CC;&#x539F;&#x6709;&#x4E2A;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x540E;&#x6765;&#x5F52;&#x4E3A;&#x56FD;&#x6709;&#xFF0C;&#x4F46;&#x5BB6;&#x5883;&#x8FD8;&#x7B97;&#x5BCC;&#x88D5;&#x3002;&#x6BD5;&#x4E1A;&#x524D;&#x5915;&#xFF0C;&#x9093;&#x4E91;&#x529D;&#x59DC;&#x6CFD;&#x73AF;&#x7559;&#x5728;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x884C;&#x81EA;&#x5DF1;&#x4E5F;&#x613F;&#x610F;&#x653E;&#x5F03;&#x5927;&#x57CE;&#x5E02;&#x8DDF;&#x4ED6;&#x56DE;&#x5230;&#x5C0F;&#x53BF;&#x57CE;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x4ED6;&#x4E0D;&#x8981;&#x56DE;&#x5230;&#x8FD9;&#x4E2A;&#x897F;&#x5317;&#x504F;&#x8FDC;&#x7684;&#x5C0F;&#x9547;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x7684;&#x6761;&#x4EF6;&#x5B9E;&#x5728;&#x592A;&#x8270;&#x82E6;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x59DC;&#x6CFD;&#x73AF;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x6765;&#x5230;&#x4E86;&#x8FD9;&#x91CC;&#xFF0C;&#x8FDC;&#x79BB;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x55A7;&#x56A3;&#x548C;&#x70ED;&#x95F9;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x8D2B;&#x7A77;&#x5374;&#x53C8;&#x6734;&#x5B9E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x8DDF;&#x8FD9;&#x91CC;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x8D28;&#x6734;&#x548C;&#x7EAF;&#x771F;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x5F88;&#x662F;&#x5BA2;&#x6C14;&#x548C;&#x70ED;&#x60C5;&#xFF0C;&#x8FD8;&#x6709;&#x97E6;&#x6821;&#x957F;&#x4ED6;&#x4EEC;&#xFF0C;&#x66F4;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x63D0;&#x4F9B;&#x66F4;&#x597D;&#x7684;&#x6761;&#x4EF6;&#x7ED9;&#x4ED6;&#xFF0C;&#x5373;&#x65F6;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x76F8;&#x6BD4;&#x8D77;&#x5927;&#x57CE;&#x5E02;&#x6839;&#x672C;&#x7B97;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x8FD9;&#x5374;&#x662F;&#x4ED6;&#x4EEC;&#x6240;&#x80FD;&#x7ED9;&#x4E88;&#x7684;&#x6700;&#x597D;&#xFF0C;&#x6240;&#x80FD;&#x8868;&#x8FBE;&#x7684;&#x6700;&#x597D;&#x7684;&#x611F;&#x60C5;&#x7ED9;&#x5230;&#x81EA;&#x5DF1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x7EC8;&#x4E8E;&#x7B49;&#x5230;&#x4E86;&#x9093;&#x4E91;&#x3002;&#x5982;&#x540C;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x97E6;&#x6821;&#x957F;&#x548C;&#x4F1A;&#x8BA1;&#x8FCE;&#x63A5;&#x4ED6;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4E5F;&#x5728;&#x540C;&#x6837;&#x7B49;&#x5F85;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7B49;&#x5230;&#x4E86;&#x4ED6;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4FE9;&#x4EBA;&#x89C1;&#x9762;&#x540E;&#xFF0C;&#x9093;&#x4E91;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x90A3;&#x822C;&#x6F02;&#x4EAE;&#x548C;&#x817C;&#x8146;&#xFF0C;&#x4E00;&#x8EAB;&#x65F6;&#x5C1A;&#x7684;&#x6253;&#x626E;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E00;&#x770B;&#x4FBF;&#x662F;&#x6765;&#x81EA;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x5973;&#x6027;&#x3002;&#x59DC;&#x6CFD;&#x73AF;&#x51E0;&#x4E2A;&#x6708;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x9093;&#x4E91;&#xFF0C;&#x4FE9;&#x4EBA;&#x89C1;&#x9762;&#x53CD;&#x800C;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x4E0B;&#x5B50;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x8FD8;&#x662F;&#x9093;&#x4E91;&#x5148;&#x5F00;&#x53E3;&#xFF0C;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x600E;&#x4E48;&#xFF0C;&#x59DC;&#x8001;&#x5E08;&#x4E0D;&#x8BA4;&#x8BC6;&#x6211;&#x4E86;?&#x201D;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x4E00;&#x4E0B;&#x5B50;&#x61A8;&#x539A;&#x7684;&#x7B11;&#x4E86;&#xFF0C;&#x4ED6;&#x4F38;&#x624B;&#x63A5;&#x8FC7;&#x9093;&#x4E91;&#x7684;&#x884C;&#x674E;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x9093;&#x4E91;&#x4E5F;&#x4F38;&#x51FA;&#x624B;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x80F3;&#x818A;&#x633D;&#x5728;&#x59DC;&#x6CFD;&#x73AF;&#x7684;&#x624B;&#x81C2;&#x4E0A;&#xFF0C;&#x4FE9;&#x4EBA;&#x8FD9;&#x5C31;&#x4E00;&#x8D77;&#x5411;&#x5B66;&#x6821;&#x8D70;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9093;&#x4E91;&#x9760;&#x5728;&#x59DC;&#x6CFD;&#x73AF;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x5979;&#x5DF2;&#x7ECF;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x6708;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x4ED6;&#x4E86;&#x3002;&#x5148;&#x524D;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x529D;&#x8BF4;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x7559;&#x5728;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x672A;&#x80FD;&#x8BF4;&#x670D;&#x4ED6;&#x3002;&#x5979;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4ED6;&#x60F3;&#x5230;&#x6700;&#x8270;&#x82E6;&#x7684;&#x5730;&#x65B9;&#x53BB;&#x953B;&#x70BC;&#xFF0C;&#x591A;&#x505A;&#x4E9B;&#x8D21;&#x732E;&#xFF0C;&#x4F46;&#x5979;&#x59CB;&#x7EC8;&#x4E0D;&#x80FD;&#x660E;&#x767D;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x8981;&#x4E3A;&#x56FD;&#x5BB6;&#x505A;&#x8D21;&#x732E;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x975E;&#x5F97;&#x4E00;&#x5B9A;&#x6765;&#x8FD9;&#x4E48;&#x4E2A;&#x504F;&#x8FDC;&#x53C8;&#x8D2B;&#x7620;&#x7684;&#x5730;&#x65B9;&#x6765;&#xFF1F;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x4E5F;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#xFF0C;&#x8D21;&#x732E;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4EFD;&#x529B;&#x91CF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x867D;&#x8BF4;&#x8FD9;&#x6B21;&#x6765;&#xFF0C;&#x5DF2;&#x662F;&#x4FE9;&#x4EBA;&#x5728;&#x6BD5;&#x4E1A;&#x5206;&#x5F00;&#x65F6;&#x7684;&#x7EA6;&#x5B9A;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x5979;&#x662F;&#x4E0B;&#x5B9A;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x529D;&#x8BF4;&#x59DC;&#x6CFD;&#x73AF;&#x79BB;&#x5F00;&#x8FD9;&#x91CC;&#xFF0C;&#x8DDF;&#x5979;&#x4E00;&#x8D77;&#x8FD4;&#x56DE;&#x57CE;&#x5E02;&#xFF0C;&#x5979;&#x7684;&#x5BB6;&#x5883;&#x8FD8;&#x7B97;&#x6BB7;&#x5B9E;&#xFF0C;&#x5373;&#x4FBF;&#x5BF9;&#x65B9;&#x56DE;&#x53BB;&#x77ED;&#x671F;&#x5185;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x662F;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x7684;&#x3002;&#x5979;&#x575A;&#x4FE1;&#x7ECF;&#x8FC7;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x8270;&#x82E6;&#x751F;&#x6D3B;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x7684;&#x610F;&#x5FD7;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x5148;&#x524D;&#x90A3;&#x822C;&#x575A;&#x5B9A;&#xFF0C;&#x5979;&#x4E5F;&#x76F8;&#x4FE1;&#x8FD9;&#x6B21;&#x7ECF;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#x548C;&#x7ECF;&#x8FC7;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x8D2B;&#x82E6;&#x751F;&#x6D3B;&#x7684;&#x732E;&#x8EAB;&#x8BF4;&#x6CD5;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x6700;&#x7EC8;&#x4F1A;&#x6539;&#x53D8;&#x4ED6;&#x5148;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x81F3;&#x5C11;&#x4F1A;&#x6709;&#x6240;&#x52A8;&#x6447;&#xFF0C;&#x6BD5;&#x7ADF;&#x5979;&#x81EA;&#x5DF1;&#x521A;&#x6765;&#x4E0D;&#x5230;&#x4E00;&#x5929;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x5728;&#x8FD9;&#x91CC;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#x4E0D;&#x6613;&#x3002;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2/iloveu.jpg" width="540" height="332"></p><br><p><br></p><br><p>&#xA0;&#x5FAE;&#x4FE1;&#x7FA4;&#x8D85;&#x8FC7;100&#x4EBA;&#x540E;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7528;&#x626B;&#x7801;&#x52A0;&#x7FA4;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x6539;&#x4E3A;&#x9080;&#x8BF7;&#x5E76;&#x4E14;&#x540C;&#x610F;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x7FA4;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;steemit&#x4E0A;&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x52A0;&#x6211;&#x4E2A;&#x4EBA;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x7136;&#x540E;&#x518D;&#x5C06;&#x4F60;&#x62C9;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#x4E2D;&#x6765;&#x3002;&#xA0;</p><br><p>Our WeChat group has exceeded 100 members, so you can no longer join &#xA0;by scanning QR code, but need to be invited personally. We warmly &#xA0;welcome more people to join us, to publish on Steemit, if you are &#xA0;interested, you could add my personal account on WeChat first, and i &#xA0;will invite you to the group.&#xA0;<br><br></p><br><p><strong>&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x6DFB;&#x52A0;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x5E76;&#x6CE8;&#x660E;&#xFF1A;&#x6587;&#x5B66;</strong>&#xA0;</p><br><p>Scan this QR code below to add me on WeChat, and note: Literature. &#xA0;&#x3000;&#x3000;<br><br>&#xA0;</p><br><p><strong>&#x6211;&#x4EEC;&#x4E5F;&#x6B22;&#x8FCE;&#x6587;&#x5B66;&#x7FA4;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4E0D;&#x8981;&#x541D;&#x556C;&#xFF0C;&#x8BF7;&#x4ECB;&#x7ECD;&#x66F4;&#x591A;&#x7684;&#x4F60;&#x5468;&#x56F4;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x52A0;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#xFF0C;&#x52A0;&#x5165;&#x5230;steemit&#x4E0A;&#x6765;&#x521B;&#x4F5C;&#x5427;&#xFF01;&#xA0;</strong> <strong>We also welcome the members in our group to introduce more friends to join us, to publish on Steemit too! &#xA0;</strong> &#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPWRB9uffggbXnDTtHxWorJ55Zvy2X3a6woXvrJmZTfLn/davyho%20wechat.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3gw43g-11" target="_blank" rel="noopener">&#x2018;&#x5931;&#x53BB;&#x7684;&#x604B;&#x4EBA; 11&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/fiction/">fiction</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/lovestory/">lovestory</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/6jpggf-12/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">失去的恋人 12</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/3jymrn/">
                <span class="level-item">周末的欢乐</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

