<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>deleted - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">
<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村同学会#4】老刘头@liuzg" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://gateway.ipfs.io/ipfs/QmXKWeqEvZkvnMBsxSarF5sd1ry85YWGmLweG1EtTig1mP" alt="【新手村同学会#4】老刘头@liuzg">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-25T13:28:48.000Z">2018-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2052 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【新手村同学会#4】老刘头@liuzg
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x4EBA;&#x89C1;&#x4EBA;&#x7231;&#x3001;&#x82B1;&#x89C1;&#x82B1;&#x5F00;&#x3001;&#x8F66;&#x89C1;&#x7206;&#x80CE;&#x7684;&#x897F;&#x74DC;&#xFF0C;&#x897F;&#x74DC;&#x7684;&#x897F;&#x3001;&#x897F;&#x74DC;&#x7684;&#x74DC;&#x3002;
&#x8FD9;&#x671F;&#x7684;&#x8BBF;&#x8C08;&#x7531;&#x6211;&#x7F16;&#x8F91;&#x3002;&#x8FD9;&#x671F;&#x6211;&#x4EEC;&#x8981;&#x8C03;&#x620F;&#x662F;&#x60AC;&#x58F6;&#x6D4E;&#x4E16;&#x7684;&#x8001;&#x5218;&#x5934;@liuzg .&#x8BF4;&#x9519;&#xFF0C;&#x662F;&#x8BBF;&#x8C08;&#xFF0C;&#x4E0D;&#x662F;&#x8C03;&#x620F;&#x3002;&#x6342;&#x8138;&#x3002;&#x542C;&#x8BF4;&#x88AB;&#x8001;&#x5218;&#x6298;&#x817E;&#x7684;&#x75C5;&#x4EBA;&#x81F3;&#x5C11;&#x56DB;&#x4F4D;&#x6570;&#xFF0C;&#x5B58;&#x6D3B;&#x7387;100%</p>
<p>&#x5148;&#x4F86;&#x770B;&#x770B;6&#x500B;&#x6708;&#x524D;&#x7684;&#x8001;&#x5218;&#x5934;: <a href="https://steemit.com/cn/@team-cn/6-liuzg" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#6&#x3011;@liuzg&#x6765;&#x81EA;&#x5B89;&#x5FBD;&#x7684;&#x4E00;&#x4F4D;&#x5927;&#x53D4;&#x836F;&#x5242;&#x5E08;&#x8BBF;&#x8C08;</a>
<img src="https://steemitimages.com/0x0/https://gateway.ipfs.io/ipfs/QmXKWeqEvZkvnMBsxSarF5sd1ry85YWGmLweG1EtTig1mP" alt=""><br></p>
<p>&#x5E9F;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x8C03;&#x620F;&#x5F00;&#x59CB;&#x3002;&#x8D70;&#x4F60;&#xFF01;</p>
<p><strong>&#x4F60;&#x5728;steemit&#x4E0A;&#x6700;&#x611F;&#x8C22;&#x8C01;&#xFF1F;</strong>
&#x4ECE;&#x52A0;&#x5165;steemit&#x793E;&#x533A;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x5BF9;&#x6211;&#x5E2E;&#x52A9;&#x6700;&#x5927;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x65B0;&#x624B;&#x6751;team-cn&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x95EE;&#x6211;&#x6700;&#x611F;&#x8C22;&#x8C01;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x6700;&#x5E94;&#x8BE5;&#x611F;&#x8C22;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x59D0; @tvb&#xFF0C;&#x4E00;&#x59D0;&#x7684;&#x6D3B;&#x52A8;&#x4F17;&#x591A;&#xFF0C;&#x8BED;&#x8A00;&#x98CE;&#x8DA3;&#xFF0C;&#x53C8;&#x7279;&#x522B;&#x504F;&#x7231;&#x65B0;&#x4EBA;&#xFF0C;&#x52A0;&#x4E4B;&#x5F53;&#x65F6;&#x65B0;&#x624B;&#x6751;&#x8FD8;&#x6CA1;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x59D0;&#x5E2E;&#x52A9;&#x5EA6;&#x8FC7;&#x4E86;&#x6700;&#x8270;&#x96BE;&#x7684;&#x8D77;&#x6B65;&#x9636;&#x6BB5;&#xFF0C;&#x53EF;&#x60DC;&#x6700;&#x540E;&#x4E00;&#x59D0;&#x7684;&#x6D3B;&#x52A8;&#x505C;&#x529E;&#x4E86;&#xFF01;</p>
<p><em>(&#x5F53;&#x7136;&#xFF0C;&#x4E00;&#x59D0;@tvb &#x662F;&#x6211;&#x4EEC;cn&#x533A;&#x7684;&#x5B9D;&#x8D1D;&#xFF0C;&#x8001;&#x5218;&#x4F60;&#x611F;&#x8C22;&#x4E00;&#x59D0;&#x5C31;&#x597D;&#xFF0C;&#x522B;&#x6709;&#x592A;&#x591A;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x5979;&#x662F;&#x4ED6;&#x4EEC;&#x5168;&#x6751;&#x7684;&#x3002;&#x5168;&#x6751;&#x7684;&#x77E5;&#x9053;&#x5417;&#xFF1F;)</em></p>
<p><strong>&#x4F60;&#x5728;steemit&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x5FD8;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong>
&#x5728;steemit&#x793E;&#x533A;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x613F;&#x610F;&#x82B1;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x96BE;&#x5FD8;&#x7684;&#x4E8B;&#x60C5;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x3002;&#x50CF;&#x5F53;&#x521D;&#xFF0C;&#x4E00;&#x59D0;&#x529E;&#x6D3B;&#x52A8;&#x90A3;&#x4F1A;&#x513F;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#x90FD;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x53C2;&#x52A0;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BA8;&#x8BBA;&#xFF0C;&#x7279;&#x522B;&#x7684;&#x70ED;&#x95F9;&#x3002;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x62FF;&#x7A7A;&#x6295;&#x90A3;&#x4E00;&#x4F1A;&#x513F;&#x3002;&#x8FD8;&#x6709;&#x65B0;&#x624B;&#x6751;&#x5FAE;&#x4FE1;&#x7FA4;&#x521A;&#x6210;&#x7ACB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7FA4;&#x91CC;&#x7684;&#x4FE1;&#x606F;&#x91CF;&#x7279;&#x522B;&#x5DE8;&#x5927;&#xFF0C;&#x5C0F;&#x8FEA;&#x3001;&#x851A;&#x7136;&#x3001;bts&#xFF0C;&#x867E;&#x4EC1;&#x3001;&#x5927;&#x67F1;&#x3001;&#x9C7C;&#x9732;&#x7B49;&#x7B49;&#x90FD;&#x7279;&#x522B;&#x7684;&#x6D3B;&#x8DC3;&#x3002;&#x6700;&#x8BA9;&#x6211;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x7684;&#x8981;&#x7B97;&#x662F;&#x6751;&#x91CC;&#x7684;&#x201C;&#x753B;&#x6D63;&#x718A;&#x201D;&#x6D3B;&#x52A8;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x51E0;&#x4E4E;&#x5E26;&#x52A8;&#x4E86;&#x6574;&#x4E2A;cn&#x533A;&#x3002;</p>
<p><em>(&#x54C8;&#x54C8;&#xFF0C;&#x5BF9;&#x54E6;&#xFF0C;&#x597D;&#x50CF;&#x6628;&#x5929;&#x6751;&#x53D1;&#x751F;&#x4E00;&#x6837;&#x3002;&#x8F6C;&#x773C;&#x95F4;&#x51E0;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x90A3;&#x9996;&#x6B4C;&#x53EB;<a href="http://www.kugou.com/song-36/5tc2fe0.html#hash=78B87929CA63E5EDC0233679BD4E0B11" target="_blank" rel="noopener">&#x5F53;&#x4F60;&#x8001;&#x4E86;</a>)</em></p>
<p><strong>&#x4F60;&#x5728;steemit&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x9057;&#x61BE;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong>
&#x5509;&#xFF01;&#x9057;&#x61BE;&#x7684;&#x662F;&#x6CA1;&#x95E8;&#x6323;&#x5230;&#x94B1;&#x3002;&#x54C8;&#x54C8;&#xFF0C;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#x3002;<strong><em>&#x611F;&#x89C9;&#x6CA1;&#x5565;&#x9057;&#x61BE;&#xFF01;</em></strong>&#x5728;&#x8FD9;&#x91CC;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x5982;&#x679C;&#x91CD;&#x6765;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x73A9;&#x4E0B;&#x53BB;&#x3002;</p>
<p><em>(ye .&#x8FD9;&#x4E2A;&#x9057;&#x61BE;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6709;&#xFF0C;&#x4E0D;&#x6015;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x7A7F;&#x540C;&#x4E00;&#x6761;&#x88E4;&#x5B50;&#x7684;&#x3002;&#x4E00;&#x8D77;&#x6CA1;&#x6323;&#x5230;&#x94B1;&#x3002;&#x54C8;&#x54C8;&#x3002;)</em></p>
<p><strong>&#x4F60;&#x5728;steemit&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x6536;&#x83B7;&#xFF1F;</strong>
&#x6536;&#x83B7;&#x5F88;&#x591A;&#x554A;&#xFF01;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x7FA4;&#x53EF;&#x7231;&#x7684;&#x4EBA;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x6709;steem&#x8FD9;&#x8D27;&#xFF0C;&#x8FD8;&#x5B66;&#x4F1A;&#x4E86;&#x7528;markdown&#x8FD9;&#x73A9;&#x610F;&#x513F;&#x3002;</p>
<p><em>(&#x8FD9;&#x8BDD;&#x8BF4;&#x5F97;&#x771F;&#xFF0C;&#x6709;&#x65B0;&#x624B;&#x6751;&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;&#x6BD4;&#x4EFB;&#x4F55;&#x7269;&#x8D28;&#x90FD;&#x8981;&#x5D07;&#x9AD8;)</em></p>
<p><strong>&#x4F60;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x65B0;&#x624B;&#x6751;&#x8BBF;&#x8C08;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF1F;</strong>
&#x65B0;&#x624B;&#x8BBF;&#x8C08;&#x6D3B;&#x52A8;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x3002;&#x5BF9;&#x65B0;&#x624B;&#x8FDB;&#x884C;&#x5BA3;&#x4F20;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x80FD;&#x4E3A;&#x65B0;&#x624B;&#x63D0;&#x4F9B;&#x4E00;&#x5B9A;&#x7684;&#x8D44;&#x91D1;&#x652F;&#x6301;&#x3002;&#x73A9;steemit&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x52A0;&#x5165;steemit&#x4EE5;&#x540E;&#x6700;&#x8270;&#x96BE;&#x7684;&#x65F6;&#x671F;&#x5C31;&#x662F;&#x65B0;&#x624B;&#x671F;&#x3002;&#x5904;&#x4E8E;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x7684;&#x4EBA;&#x5F88;&#x5BB9;&#x6613;&#x653E;&#x5F03;&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x65B0;&#x624B;&#x90FD;&#x88AB;&#x704C;&#x8F93;&#x4E86;&#x5728;steemit&#x80FD;&#x8D5A;&#x94B1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x52A0;&#x5165;&#x7684;&#x521D;&#x8877;&#x53EF;&#x80FD;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x8D5A;&#x94B1;&#x3002;&#x65B0;&#x624B;&#x901A;&#x8FC7;&#x5728;&#x65B0;&#x624B;&#x6751;&#x7684;&#x4EA4;&#x6D41;(&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x65B0;&#x624B;&#x8BBF;&#x8C08;&#x6D3B;&#x52A8;)&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#x5E94;&#x8BE5;&#x4F1A;&#x6709;&#x6240;&#x6539;&#x53D8;&#x3002;</p>
<p><em>(&#x54C8;&#x54C8;&#xFF0C;&#x60F3;&#x5F53;&#x521D;&#x54B1;&#x4EEC;&#x662F;&#x8FD9;&#x4E48;&#x6210;&#x4E3A;&#x8001;&#x94C1;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x8FDB;steemit&#x7684;&#xFF0C;&#x4E5F;&#x4E00;&#x8D77;&#x89C1;&#x8BC1;&#x4E86;&#x65B0;&#x624B;&#x6751;&#x6162;&#x6162;&#x4E00;&#x6B65;&#x4E00;&#x811A;&#x5370;&#x5982;&#x679C;&#x8FC7;&#x6765;&#x7684;&#x3002;)</em></p>
<p><strong>&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x7ED9;@team-cn&#x6216;&#x8005;CN&#x533A;&#x7684;&#xFF1F;</strong>
&#x6211;&#x5BF9;steemit&#x793E;&#x533A;&#x7684;&#x770B;&#x6CD5;&#x4E00;&#x76F4;&#x5728;&#x53D8;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x559C;&#x6B22;&#x8DDF;&#x7740;&#x611F;&#x89C9;&#x8D70;&#xFF01;
&#x6700;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x89C9;&#x5F97;steemit&#x793E;&#x533A;&#x5F88;&#x50CF;&#x72EE;&#x5B50;&#x6216;&#x8005;&#x871C;&#x8702;&#x4E4B;&#x7C7B;&#xFF0C;&#x5171;&#x540C;&#x7684;&#x7279;&#x70B9;&#x662F;&#x72EE;&#x7FA4;&#x6216;&#x8702;&#x7FA4;&#x5185;&#x90E8;&#x4E92;&#x5229;&#x4E92;&#x6362;&#xFF0C;&#x5BF9;&#x5916;&#x5219;&#x975E;&#x5E38;&#x7684;&#x6392;&#x4ED6;&#xFF0C;cn&#x533A;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x6700;&#x65E9;&#x8FDB;&#x6765;&#x7684;&#x4EBA;&#x76F8;&#x4E92;&#x62B1;&#x56E2;&#xFF0C;&#x540E;&#x6765;&#x7684;&#x65B0;&#x4EBA;&#x5F88;&#x96BE;&#x878D;&#x5165;&#x3002;
&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x65B0;&#x624B;&#x6751;&#x8BDE;&#x751F;&#x7684;&#x539F;&#x56E0;&#x3002;
&#x65B0;&#x624B;&#x6751;&#x5E2E;&#x52A9;&#x4E86;&#x5F88;&#x591A;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F7F;&#x5F97;&#x6574;&#x4E2A;cn&#x533A;&#x66F4;&#x52A0;&#x56E2;&#x7ED3;&#x3002;
&#x5982;&#x679C;&#x8BF4;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x89C9;&#x5F97;team-cn&#x80FD;&#x5426;&#x7EE7;&#x7EED;&#x628A;&#x6B65;&#x5B50;&#x8FC8;&#x7684;&#x518D;&#x5927;&#x4E00;&#x4E9B;&#xFF0C;&#x641E;&#x4E2A;&#x8282;&#x70B9;&#x6216;&#x8005;&#x89C1;&#x8BC1;&#x4EBA;&#x3002;</p>
<p><em>&#xFF08;ye &#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x597D;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x8BB8;&#x80FD;&#x591F;&#x7ED9;&#x66F4;&#x591A;&#x7684;&#x798F;&#x5229;&#xFF0C;&#x8BA9;&#x65B0;&#x4EBA;&#x5BB9;&#x6613;&#x5199;&#xFF0C;&#x65B0;&#x4EBA;&#x521D;&#x671F;&#x771F;&#x7684;&#x5F88;&#x82E6;&#xFF09;</em></p>
<p><strong>&#x4F60;&#x5BF9;&#x540E;&#x9762;&#x52A0;&#x5165;&#x7684;&#x65B0;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;</strong>
&#x6709;&#x8D5A;&#x94B1;&#x7684;&#x7406;&#x60F3;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5728;&#x65B0;&#x4EBA;&#x60F3;&#x7ACB;&#x9A6C;&#x8D5A;&#x5230;&#x94B1;&#x53EF;&#x80FD;&#x6027;&#x4E0D;&#x5927;&#x3002;&#x8981;&#x60F3;&#x7ACB;&#x9A6C;&#x8D5A;&#x94B1;&#xFF0C;&#x4F60;&#x7684;&#x6709;&#x8D44;&#x91D1;&#x6295;&#x5165;&#x3002;
&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x662F;&#xFF0C;&#x90A3;&#x65F6;&#x95F4;&#x6362;&#x91D1;&#x94B1;&#x3002;&#x5728;&#x793E;&#x533A;&#x91CC;&#x9762;&#x591A;&#x82B1;&#x65F6;&#x95F4;&#x591A;&#x4EA4;&#x6D41;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x6709;&#x56DE;&#x62A5;&#x3002;</p>
<p><em>&#xFF08;&#x8BF4;&#x5F97;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x4E86;&#xFF0C;&#x628A;&#x6211;&#x90A3;&#x6316;&#x673A;&#x5356;&#x70B9;&#xFF0C;&#x8D81;&#x73B0;&#x5728;&#x5E01;&#x4EF7;&#x4E0D;&#x9AD8;&#xFF0C;&#x6284;&#x5E95;&#x4E86;&#x3002;&#x8FD9;&#x4E8B;&#x4F60;&#x4E0D;&#x8981;&#x544A;&#x8BC9;@shenchensucc &#x5E72;&#x7239;&#x3002;&#x4ED6;&#x624B;&#x8155;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#xFF09;</em></p>
<p><strong>&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x8BA9;&#x4F60;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x6D3B;&#x52A8;&#x5417;&#xFF1F;</strong>
&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x65B0;&#x624B;&#x6751;&#x7684;&#x753B;&#x6D63;&#x718A;&#x4E86;&#x3002;&#x6709;&#x5174;&#x8DA3;&#x4E86;&#x89E3;&#x7684;&#x53EF;&#x4EE5;&#x7FFB;&#x7FFB;&#x6751;&#x53F7;@team-cn&#x6216;&#x8005;&#x5154;&#x5B50;&#x7684;&#x53F7;&#x3002;</p>
<p><em>&#xFF08;&#x54C8;&#x54C8;&#xFF0C;&#x770B;&#x5230;&#x90A3;&#x71AC;&#x591C;&#x7684;&#x6D63;&#x718A;&#xFF0C;&#x9ED1;&#x773C;&#x5708;&#x6837;&#x5B50;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x53EF;&#x7231;&#x3002;&#x6D63;&#x718A;&#x6751;&#x3002;&#xFF09;</em></p>
<p><strong>&#x82E5;&#x65E5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x4F60;&#x4F1A;&#x529E;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF1F;</strong>
&#x5982;&#x679C;&#x6211;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4F1A;&#x8003;&#x8651;&#x4ECE;&#x7EBF;&#x4E0B;&#x62C9;&#x65B0;&#x4EBA;&#x3002;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#x8981;&#x60F3;&#x53D1;&#x73B0;&#xFF0C;&#x9700;&#x8981;&#x65B0;&#x9C9C;&#x8840;&#x6DB2;&#x7684;&#x6301;&#x7EED;&#x6D8C;&#x5165;&#x624D;&#x884C;&#x3002;</p>
<p><em>&#xFF08;&#x5BF9;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x65B0;&#x8840;&#x6DB2;&#xFF0C;&#x65B0;&#x624B;&#x6751;&#x7684;&#x8001;&#x9E1F;&#x4EEC;&#xFF0C;&#x6709;&#x4E9B;&#x5DE5;&#x4F5C;&#x5FD9;&#x8D77;&#x6765;&#x90FD;&#x4E0D;&#x8BF4;&#x8BDD;&#x4E86;&#x3002;&#x4E3A;&#x4E86;cn&#x7684;&#x7E41;&#x534E;&#x4EFB;&#x52A1;&#x5C31;&#x9760;&#x4F60;&#x4E86;&#xFF1B;&#x6211;&#x770B;&#x4F60;&#x9AA8;&#x9ABC;&#x60CA;&#x5947;&#x662F;&#x4E00;&#x5757;&#x62C9;&#x65B0;&#x4EBA;&#x7684;&#x6599;&#x3002;&#x6211;&#x8FD9;&#x6709;&#x4E00;&#x672C;&#x300A;&#x5982;&#x6765;&#x795E;&#x638C;&#x300B;&#x4F60;&#x62FF;&#x53BB;&#x9632;&#x8EAB;&#x3002;&#xFF09;</em></p>
<p><strong>&#x4F7F;&#x7528;Partiko &#x6709;&#x751A;&#x9EBC;&#x611F;&#x53D7;&#xFF1F;</strong>
partiko&#x662F;&#x4E2A;&#x4E0D;&#x9519;&#x8F6F;&#x4EF6;&#xFF0C;&#x4F46;&#x662F;&#x56FD;&#x5185;&#x7684;&#x4F7F;&#x7528;&#x8005;&#x7ECF;&#x5E38;&#x9047;&#x5230;timeout&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x5728;&#x60F3;partiko&#x80FD;&#x5426;&#x501F;&#x9274;&#x5FAE;&#x4FE1;&#x7684;&#x5B9E;&#x65F6;&#x4F20;&#x8F93;&#x6280;&#x672F;&#xFF0C;&#x4E0D;&#x8981;&#x603B;&#x662F;timeout&#x3002;timeout&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5DEE;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x3002;</p>
<p><em>&#xFF08;&#x6342;&#x8138;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x53D7;&#x5BB3;&#x8005;&#x4E4B;&#x4E00;&#x3002;&#x5E0C;&#x671B;&#x5927;&#x7070;&#x7070;&#x60F3;&#x60F3;&#x529E;&#x6CD5;&#x3002;@crypto.talk .&#x4F60;&#x51FA;&#x6765;&#x5199;&#x4E2A;&#x4FDD;&#x8BC1;&#x4E66;&#x5427;&#xFF09;</em></p>
<p><strong>&#x60A8;&#x8A8D;&#x70BA;Partiko  &#x80FD;&#x5426;&#x5E6B;&#x52A9; Steemit &#x7684;&#x767C;&#x5C55;&#xFF1F;</strong>
steemit&#x662F;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#xFF0C;partiko&#x4F5C;&#x4E3A;&#x793E;&#x533A;&#x7684;&#x5165;&#x53E3;&#xFF0C;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x5982;&#x679C;partiko&#x6709;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#x64CD;&#x4F5C;&#xFF0C;&#x8FD9;&#x5BF9;steemit&#x793E;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x7EDD;&#x5BF9;&#x662F;&#x4E00;&#x5927;&#x52A9;&#x529B;&#xFF01;</p>
<p><em>&#xFF08;&#x8FD9;&#x4E48;&#x5927;&#x6F5C;&#x529B;&#x7684;&#x54C1;&#x724C;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x5438;&#x5F15;&#x4EBA;&#xFF0C;&#x5927;&#x7070;&#x7070;&#x3002;&#x770B;&#x597D;&#x4F60;&#x3002;&#xFF09;</em></p>
<p>&#x4EE5;&#x4E0A;&#x662F;&#x6211;&#x4EEC;&#x60AC;&#x58F6;&#x6D4E;&#x4E16;&#x8001;&#x5218;&#x5934;&#x7684;&#x8BBF;&#x8C08;&#x3002;&#x8001;&#x5218;&#x662F;&#x4ED6;&#x4EEC;&#x6751;&#x7684;&#x56FD;&#x5B9D;&#xFF0C;&#x4ED6;&#x533B;&#x672F;&#x7CBE;&#x6E5B;&#xFF0C;&#x66FE;&#x5728;&#x65B0;&#x624B;&#x83B7;&#x5F97;&#x4E86;&#x300A;&#x5C0F;R-&#x5C0F;P&#x300B;&#x5305;&#x624E;&#x5956;&#xFF0C;&#x8001;&#x5218;&#x548C;&#x8FEA;&#x6BD4;&#x6709;&#x4E00;&#x4E2A;&#x5A01;&#x529B;&#x5341;&#x8DB3;&#x7684;&#x6280;&#x80FD;&#x300A;&#x5BB9;&#x5B37;&#x5B37;&#x624E;&#x9488;&#x5927;&#x6CD5;&#x300B;&#xFF0C;&#x6240;&#x4EE5;&#x533B;&#x8005;&#x7236;&#x6BCD;&#x5FC3;&#xFF0C;&#x7ED9;&#x4F60;&#x6765;&#x4E2A;&#x6709;&#x5FC3;&#x624E;&#x65E0;&#x5FC3;&#x3002;
&#x6211;&#x95EA;&#x4EBA;&#x4F60;&#x518D;&#x53D1;&#x4F5C;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @aellly &#x6574;&#x7406;&#x7F16;&#x5199;</p>
<hr>

<p>&#x611F;&#x8C22;@partiko&#x5BF9;&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;&#x3011;&#x7684;&#x8D5E;&#x52A9;&#xFF01;
Partiko&#x662F;&#x76EE;&#x524D;Steem&#x4E0A;&#x6700;&#x597D;&#x7528;&#x7684;&#x79FB;&#x52A8;&#x5BA2;&#x6237;&#x7AEF;&#xFF0C;&#x6CE8;&#x610F;&#x6CA1;&#x6709;&#x201D;&#x4E4B;&#x4E00;&#x201D;&#xFF01;
&#x5927;&#x5BB6;&#x8D76;&#x7D27;&#x6765;&#x4F7F;&#x7528;partiko&#x8D5A;&#x53D6;&#x79EF;&#x5206;&#x6362;&#x70B9;&#x8D5E;&#xFF01;
<img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmTVu6j41E6CfWVo6rdHkV5aZSEJXRqAeUPzSmh5xZHRoN/B661FFCD-63A0-440D-9A9F-F1A132AB132A.jpeg" alt=""><br></p>
<p></p><blockquote>
  &#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn</blockquote><p></p>
<p> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://cnstm.org/team-cn/2018/10/25/liuzg/ </em><hr></center> <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/4liuzg-ksf0sg7cn4" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;#4&#x3011;&#x8001;&#x5218;&#x5934;@liuzg</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steem-guides/">steem-guides</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/steempress/【新手村会客室-11】-weisheng167388-喜欢阅读各类书籍的金老师/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【新手村会客室#11】@weisheng167388 喜欢阅读各类书籍的金老师</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/steempress/【新手村计划-73】-amanda8250-一位来自马来西亚的美女导游/">
                <span class="level-item">【新手村计划#73】@amanda8250 一位来自马来西亚的美女导游</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deleted" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 team-cn&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>
