
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/3x5ham/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmcm3UAnmVZj5AGD27xZS97hCMLakYcEv48CMFberNuZjQ" alt="科学还是玄学？这是个问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-02T06:56:36.000Z">2018-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/3x5ham/">科学还是玄学？这是个问题</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/Qmcm3UAnmVZj5AGD27xZS97hCMLakYcEv48CMFberNuZjQ" alt="image"></p>
<p>&#x8F6F;&#x54E5; @softmetal&#x4F3C;&#x4E4E;&#x662F;&#x6BD4;&#x6211;&#x5C0F;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#xFF0C;&#x672C;&#x6765;&#x6211;&#x60F3;&#x5C31;&#x53EB;&#x4ED6;&#x8F6F;&#x5F1F;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x60F3;&#xFF0C;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x8BB2;&#x7684;&#x662F;&#x80FD;&#x8005;&#x4E3A;&#x5E08; &#x261E; &#x4E00;&#x65E5;&#x4E3A;&#x5E08; &#x261E; &#x7EC8;&#x751F;&#x4E3A;&#x7236;&#x2026;&#x2026;&#x8FD9;&#x5C31;&#x5F88;&#x5C34;&#x5C2C;&#x4E86;&#x2026;&#x2026;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x79F0;&#x547C;&#x4ED6;&#x8F6F;&#x54E5;&#x5427;&#xFF01;</p>
<p>&#x535A;&#x58EB;&#x8F6F;&#x54E5;&#x6628;&#x665A;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x4ECE;&#x516D;&#x9053;&#x8F6E;&#x56DE;&#x770B;&#x79D1;&#x5B66;&#x4E0E;&#x5B97;&#x6559;&#x300B;<a href="url">https://busy.org/@softmetal/5nsh4g</a>&#xFF0C;&#x5199;&#x5F97;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x5C31;&#x662F;&#x7B80;&#x5355;&#x4E86;&#x70B9;&#x3002;</p>
<p>&#x8F6F;&#x54E5;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x8BA8;&#x538C;&#xFF0C;&#x4ED6;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0D;&#x559C;&#x6B22;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x603B;&#x8BA9;&#x8BFB;&#x8005;&#x81EA;&#x5DF1;&#x53BB;&#x609F;&#x3002;&#x8FD9;&#x6709;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x88C5;&#x903C;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x5F97;&#x9053;&#xFF0C;&#x6210;&#x4E86;&#x7985;&#x5E08;&#x5566;&#xFF01;&#x6211;&#x4E2A;&#x4EBA;&#x575A;&#x5B9A;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x8F6F;&#x54E5;&#x662F;&#x4E2A;&#x7985;&#x5E08;&#x3002;</p>
<p>&#x5B66;&#x795E;&#x8BF4;&#x6211;&#x592A;&#x5A49;&#x7EA6;&#xFF0C;&#x597D;&#x6B79;&#x6211;&#x4E5F;&#x662F;&#x5B66;&#x9738;&#x51FA;&#x8EAB;&#xFF0C;&#x597D;&#x6B79;&#x4E5F;&#x662F;&#x4E2A;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x548B;&#x5C31;&#x53D8;&#x5A49;&#x7EA6;&#x4E86;&#x5462;&#xFF1F;</p>
<p>&#x4E0B;&#x9762;&#x6211;&#x5C31;&#x4ECE;&#x8C6A;&#x653E;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#x4E00;&#x4E0B;&#x79D1;&#x5B66;&#x662F;&#x5565;&#x5427;&#x3002;</p>
<p>&#x8981;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x4E00;&#x5957;&#x53EF;&#x9760;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x83B7;&#x5F97;&#x5173;&#x4E8E;&#x4E16;&#x754C;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x65E2;&#x7136;&#x662F;&#x8981;&#x770B;&#x79D1;&#x5B66;&#x4E0E;&#x5B97;&#x6559;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5C31;&#x5F97;&#x660E;&#x786E;&#x5B83;&#x4EEC;&#x7684;&#x5B9A;&#x4E49;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x76EE;&#x524D;&#x5E94;&#x8BE5;&#x6B67;&#x4E49;&#x8F83;&#x5C11;&#xFF0C;&#x800C;&#x5B97;&#x6559;&#xFF0C;&#x8FD9;&#x4E2A;&#x547D;&#x9898;&#x592A;&#x5927;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x9700;&#x8981;&#x6559;&#x80B2;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x90FD;&#x6CA1;&#x6709;&#x5F02;&#x8BAE;&#x3002;</p>
<p>&#x800C;&#x897F;&#x65B9;&#x6559;&#x80B2;&#x6700;&#x521D;&#x7684;&#x82BD;&#x5B62;&#xFF0C;&#x8D77;&#x6E90;&#x4E8E;&#x6559;&#x4F1A;&#x3002;&#x6559;&#x4F1A;&#x5145;&#x5F53;&#x4E86;&#x4E0D;&#x540C;&#x6027;&#x8D28;&#x6C11;&#x65CF;&#x95F4;&#x7684;&#x4E2D;&#x4ECB;&#xFF0C;&#x5145;&#x5F53;&#x4E86;&#x4E00;&#x79CD;&#x6E20;&#x9053;&#xFF0C;&#x4F7F;&#x5F97;&#x7F57;&#x9A6C;&#x7684;&#x7CBE;&#x795E;&#x751F;&#x6D3B;&#x5F97;&#x4EE5;&#x878D;&#x5165;&#x5230;&#x5404;&#x79CD;&#x65B0;&#x5174;&#x793E;&#x4F1A;&#x3002;&#x4ECE;&#x6559;&#x4F1A;&#x5B66;&#x6821;&#x5230;&#x7ECF;&#x9662;&#x54F2;&#x5B66;&#xFF0C;&#x79D1;&#x5B66;&#x6162;&#x6162;&#x5730;&#x5F00;&#x59CB;&#x840C;&#x82BD;&#x3002;</p>
<p>&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x5B97;&#x6559;&#x8FD9;&#x4E2A;&#x5927;&#x82B1;&#x56ED;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x652F;&#x6BD4;&#x8F83;&#x9C9C;&#x8273;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x800C;&#x4E00;&#x6735;&#x82B1;&#x5F88;&#x96BE;&#x548C;&#x82B1;&#x56ED;&#x53BB;&#x4E89;&#x6625;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;<strong>&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x6807;&#xFF0C;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x7384;&#x5B66;&#x5427;&#x3002;</strong></p>
<hr>
<h2 id="&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;"><a href="#&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;" class="headerlink" title="&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;"></a>&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;</h2><p>&#x6BD4;&#x5982;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x7406;&#x8BBA;&#x8BF4;&#x660E;&#x4E00;&#x4E9B;&#x7ECF;&#x9A8C;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x4E0D;&#x7B26;&#x65F6;&#xFF0C;&#x4ED6;&#x53C8;&#x603B;&#x80FD;&#x7528;&#x53E6;&#x4E00;&#x4E9B;&#x7406;&#x8BBA;&#x6765;&#x89E3;&#x91CA;&#x4E0D;&#x7B26;&#x5408;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8FD9;&#x5C31;&#x5C34;&#x5C2C;&#x4E86;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x4ED6;&#x7684;&#x7406;&#x8BBA;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x51FA;&#x9519;&#x554A;&#xFF01;&#x8FD9;&#x5C31;&#x4E0D;&#x7B97;&#x662F;&#x79D1;&#x5B66;&#x3002;</p>
<p>&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x62E5;&#x6709;&#x201C;&#x6697;&#x7269;&#x8D28;&#x201D;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x901A;&#x8FC7;&#x7814;&#x7A76;&#x661F;&#x4F53;&#x4E4B;&#x95F4;&#x7684;&#x8FD0;&#x884C;&#x901F;&#x5EA6;&#xFF0C;&#x53D1;&#x73B0;&#x5982;&#x679C;&#x4EC5;&#x4EC5;&#x51ED;&#x501F;&#x7740;&#x5DF2;&#x77E5;&#x4E16;&#x754C;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x8FD0;&#x884C;&#x901F;&#x5EA6;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x6709;&#x4EBA;&#x4EEC;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x8D28;&#x91CF;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x4E0D;&#x76F8;&#x4FE1;&#x554A;&#xFF01;&#x770B;&#x4E0D;&#x89C1;&#x4E5F;&#x6478;&#x4E0D;&#x7740;&#xFF0C;&#x4F60;&#x8BF4;&#x6709;&#x5C31;&#x6709;&#x554A;&#xFF1F;&#xFF01;&#x6211;&#x8FD8;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x5723;&#x6BCD;&#x739B;&#x5229;&#x4E9A;&#x5462;&#xFF01;&#xFF01;&#xFF01;&#x6709;&#x8BC1;&#x636E;&#x5417;&#xFF1F;</p>
<p>&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x771F;&#x6709;&#x4E86;&#x3002;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x8BF4;&#x6709;&#x4E00;&#x4E2A;&#x7F16;&#x53F7;&#x4E3A; NGC1052-DF2 &#x7684;&#x661F;&#x7CFB;&#xFF0C;&#x5B83;&#x7684;&#x5185;&#x90E8;&#xFF0C;&#x6CA1;&#x6709;&#x6697;&#x7269;&#x8D28;&#xFF01;&#x56E0;&#x4E3A;&#x7ECF;&#x8FC7;&#x8BA1;&#x7B97;&#xFF0C;&#x8FD9;&#x4E2A;&#x661F;&#x7CFB;&#x7684;&#x661F;&#x7403;&#x4E4B;&#x95F4;&#x8FD0;&#x884C;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x5C31;&#x662F;&#x5DF2;&#x77E5;&#x7684;&#x8D28;&#x91CF;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x661F;&#x7CFB;&#xFF0C;&#x5C31;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x6697;&#x7269;&#x8D28;&#x4E86;&#x3002;</p>
<p>&#x9AD8;&#x6F6E;&#x6765;&#x4E86;&#xFF1A;<strong>&#x79D1;&#x5B66;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8BC1;&#x660E;&#x67D0;&#x79CD;&#x73AF;&#x5883;&#x4E0B;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x4ECE;&#x800C;&#x8BC1;&#x660E;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5207;&#x5B9E;&#x5B58;&#x5728;&#x3002;</strong></p>
<p>&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x505A;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x5728;&#x516C;&#x53F8;&#x52E4;&#x52E4;&#x6073;&#x6073;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x5730;&#x50CF;&#x8001;&#x9EC4;&#x725B;&#x4E00;&#x6837;&#xFF0C;&#x5403;&#x7684;&#x662F;&#x8349;&#x6324;&#x51FA;&#x7684;&#x662F;corporate profit&#xFF0C;&#x5230;&#x5934;&#x6765;&#x5374;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x4EC0;&#x4E48;money&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x65F7;&#x5DE5;&#x201C;&#x7F3A;&#x5E2D;&#x201D;&#x6765;&#x5411;boss&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x5B58;&#x5728;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;boss&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x786E;&#x8BA4;&#x4F60;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8BA9;&#x4F60;&#x8D70;&#x4E0A;&#x4EBA;&#x751F;&#x7684;&#x5DC5;&#x5CF0;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x79D1;&#x5B66;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x7528;&#x7684;&#x5427;&#xFF01;</p>
<hr>
<p>&#x4E0B;&#x9762;&#x518D;&#x8BF4;&#x8BF4;&#x7384;&#x5B66;&#x3002;</p>
<h2 id="&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;"><a href="#&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;" class="headerlink" title="&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;"></a>&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;</h2><p>&#x4E2D;&#x56FD;&#x7684;&#x7384;&#x5B66;&#xFF0C;&#x5927;&#x81F4;&#x8D77;&#x6E90;&#x4E8E;&#x9B4F;&#x664B;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x8457;&#x540D;&#x7684;&#x201C;&#x7985;&#x5E08;&#x201D;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x8D77;&#x6E90;&#x4E8E;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x3002;&#x300A;&#x8001;&#x5B50;&#x300B;&#x8BF4;&#xFF1A;<strong>&#x7384;&#x4E4B;&#x53C8;&#x7384;&#xFF0C;&#x4F17;&#x5999;&#x4E4B;&#x95E8;&#x3002;</strong>&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x8D44;&#x8D28;&#x4E0D;&#x8DB3;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x4F53;&#x4F1A;&#x7384;&#x5B66;&#x7684;&#x3002;</p>
<p>&#x9A6C;&#x65AF;&#x514B;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x8BA9;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#xFF0C;&#x7AD9;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4F1F;&#x4EBA;&#x7684;&#x80A9;&#x4E0A;&#xFF08;&#x5927;&#x610F;&#x5982;&#x6B64;&#xFF0C;&#x5177;&#x4F53;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#xFF09;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;<strong>&#x65E2;&#x7136;&#x4EBA;&#x7C7B;&#x5DF2;&#x7ECF;&#x5982;&#x6B64;&#x6587;&#x660E;&#xFF0C;&#x79D1;&#x5B66;&#x5982;&#x6B64;&#x660C;&#x76DB;&#xFF0C;&#x4E3A;&#x4F55;&#x5F88;&#x591A;&#x4EBA;&#x8FD8;&#x89C9;&#x5F97;&#x6D3B;&#x5F97;&#x75DB;&#x82E6;&#x65E0;&#x52A9;&#xFF0C;&#x751F;&#x547D;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x5462;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x597D;&#x7384;&#x5999;&#x554A;&#xFF01;</strong></p>
<p>&#x6211;&#x5728;&#x4E4B;&#x524D;&#x7684;&#x8D34;&#x5B50;&#x91CC;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6CA1;&#x6709;&#x201C;&#x4E00;&#x5B9A;&#x201D;&#xFF0C;&#x201C;&#x5E94;&#x8BE5;&#x201D;&#xFF0C;&#x201C;&#x603B;&#x662F;&#x201D;&#x3002;&#x751F;&#x6D3B;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x548C;&#x9762;&#xFF0C;&#x9762;&#x591A;&#x4E86;&#x52A0;&#x6C34;&#xFF0C;&#x6C34;&#x591A;&#x4E86;&#x52A0;&#x9762;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x751F;&#x6D3B;&#x6CA1;&#x6709;&#x903B;&#x8F91;&#x53EF;&#x8A00;&#xFF0C;&#x6CA1;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x53CA;&#x79D1;&#x5B66;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5FCD;&#x8010;&#xFF0C;&#x575A;&#x6BC5;&#xFF0C;&#x610F;&#x4E49;&#xFF0C;&#x7231;&#xFF0C;&#x7F8E;&#x548C;&#x610F;&#x8BC6;&#xFF0C;&#x90FD;&#x662F;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x63A2;&#x8BA8;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x5E76;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;&#xFF0C;&#x8FDC;&#x79BB;&#x79D1;&#x5B66;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4EF6;&#x5E78;&#x8FD0;&#x7684;&#x4E8B;&#x60C5;&#x2014;&#x2014;&#x80FD;&#x591F;&#x8F83;&#x65E9;&#x5730;&#x62E5;&#x6709;&#x610F;&#x4E49;&#x548C;&#x4EF7;&#x503C;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x66F4;&#x52A0;&#x5145;&#x5B9E;&#x611F;&#x6027;&#xFF0C;&#x907F;&#x514D;&#x65E5;&#x5E38;&#x7684;&#x7CBE;&#x795E;&#x6D3B;&#x52A8;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x53D8;&#x4E3A;&#x7EAF;&#x7CB9;&#x7684;&#x63A8;&#x7406;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x6355;&#x6349;&#x5230;&#x7684;&#x5FAE;&#x5999;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x548C;&#x79D1;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x6211;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x9700;&#x8981;&#x5145;&#x5B9E;&#x611F;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x4E0D;&#x6EE1;&#x8DB3;&#x65F6;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x9700;&#x8981;&#x8BD7;&#x610F;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
</blockquote>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x6709;&#x89C4;&#x5219;&#x662F;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x4F1A;&#x6253;&#x7834;&#x89C4;&#x5219;&#xFF08;&#x6BD4;&#x5982;&#x7528;&#x6B66;&#x529B;&#x4F7F;&#x522B;&#x4EBA;&#x5C48;&#x670D;&#xFF09;&#x83B7;&#x5F97;&#x5229;&#x76CA;&#xFF0C;&#x800C;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x53C8;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x9009;&#x62E9;&#x76F8;&#x4FE1;&#x547D;&#x8FD0;&#x2014;&#x2014;&#x4EBA;&#x8FD9;&#x4E00;&#x751F;&#x90FD;&#x662F;&#x88AB;&#x8BBE;&#x5B9A;&#x597D;&#x7684;&#xFF0C;&#x4EBA;&#x4E0D;&#x80FD;&#x9006;&#x52BF;&#x800C;&#x52A8;&#xFF0C;&#x548C;&#x547D;&#x8FD0;&#x5BF9;&#x6297;&#x662F;&#x5F92;&#x52B3;&#x7684;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4EBA;&#x60F3;&#x77E5;&#x9053;&#xFF0C;&#x81EA;&#x5DF1;&#x9884;&#x5148;&#x88AB;&#x8BBE;&#x5B9A;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x5230;&#x5E95;&#x662F;easy&#x6A21;&#x5F0F;&#xFF0C;&#x8FD8;&#x662F;hard&#x6A21;&#x5F0F;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x4E5D;&#x6B7B;&#x4E00;&#x751F;&#x7684;hardest&#x6A21;&#x5F0F;&#x2014;&#x2014;&#x7B97;&#x547D;&#x7684;&#xFF0C;&#x770B;&#x98CE;&#x6C34;&#x7684;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x6709;&#x5DEB;&#x5A46;&#x795E;&#x6C49;&#xFF0C;&#x4E5F;&#x6709;&#x901A;&#x7075;&#x5927;&#x5E08;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x662F;&#x79D1;&#x5B66;&#x7B97;&#x547D;&#xFF0C;&#x7F51;&#x7AD9;&#xFF0C;&#x624B;&#x673A;app&#xFF0C;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x4E00;&#x5E94;&#x4FF1;&#x5168;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#x8054;&#x5408;&#x56FD;&#x66FE;&#x7ECF;&#x8FDB;&#x884C;&#x8FC7;&#x8C03;&#x67E5;&#x7EDF;&#x8BA1;&#xFF0C;90%&#x4EE5;&#x4E0A;&#x7684;&#x79D1;&#x5B66;&#x5DE8;&#x5320;&#x6700;&#x7EC8;&#x9009;&#x62E9;&#x4E86;&#x76F8;&#x4FE1;&#x201C;&#x795E;&#x201D;&#x7684;&#x5B58;&#x5728;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x4E00;&#x65B9;&#x9762;&#x63A2;&#x8BA8;&#x4E16;&#x754C;&#x7684;&#x5965;&#x79D8;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8D5E;&#x53F9;&#x795E;&#x7684;&#x4F1F;&#x5927;&#x3002;</p>
<p>&#x54CE;&#x5440;&#x597D;&#x7D2F;&#xFF0C;&#x540D;&#x8BCD;&#x89E3;&#x91CA;&#x6682;&#x4E14;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x80FD;&#x770B;&#x660E;&#x767D;&#x3002;</p>
<hr>
<h2 id="&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;"><a href="#&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;" class="headerlink" title="&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;"></a>&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;</h2><p>&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x4E24;&#x4E2A;&#x90FD;&#x60F3;&#x8981;&#xFF1F;&#x5E9F;&#x8BDD;&#xFF01;&#x7ED9;&#x4F60;&#x4E2A;&#x5973;&#x4EBA;&#x4F60;&#x8FD8;&#x60F3;&#x8981;&#x65E2;&#x7AEF;&#x5E84;&#x53C8;&#x653E;&#x8361;&#x7684;&#x5462;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x554A;&#xFF01;&#x6709;&#x662F;&#x6709;&#xFF0C;&#x4F46;&#x597D;&#x627E;&#x5417;&#xFF1F;</p>
<p>&#x9C7C;&#x548C;&#x9493;&#x9C7C;&#x7AFF;&#x4E0D;&#x80FD;&#x517C;&#x5F97;&#xFF0C;&#x505A;&#x4EBA;&#x8981;&#x539A;&#x9053;&#xFF0C;&#x83AB;&#x8981;&#x592A;&#x8D2A;&#x5FC3;&#x3002;</p>
<p>&#x504F;&#x89C1;&#x610F;&#x5473;&#x7740;&#x6548;&#x7387;&#xFF0C;&#x4E8C;&#x9009;&#x4E00;&#x8FD9;&#x6837;&#x7684;&#x7EDD;&#x5BF9;&#x504F;&#x89C1;&#xFF0C;&#x6216;&#x8BB8;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x9AD8;&#x6548;&#x7387;&#x5730;&#x53D1;&#x73B0;&#x65B0;&#x4E16;&#x754C;&#x3002;<strong>&#x6267;&#x5176;&#x4E24;&#x7AEF;&#x800C;&#x7528;&#x5176;&#x4E2D;</strong>&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5148;&#x6267;&#x5176;&#x4E00;&#x7AEF;&#x5427;&#x3002;</p>
<p>&#x50CF; @ericet&#xFF0C; @coder-bts&#x8FD9;&#x6837;&#x7684;&#x7801;&#x519C;&#xFF0C;&#x5927;&#x6982;&#x59CB;&#x7EC8;&#x5728;&#x62E5;&#x62B1;&#x79D1;&#x5B66;&#x5427;&#xFF0C;&#x5929;&#x5929;&#x7814;&#x7A76;&#x7528;&#x4E09;&#x4E2A;&#x9E21;&#x86CB;&#x4ECE;10000&#x697C;&#x843D;&#x4E0B;&#x81F3;&#x5C11;&#x8981;&#x8BD5;&#x51E0;&#x6B21;&#x624D;&#x80FD;&#x627E;&#x5230;&#x4E34;&#x754C;&#x697C;&#x5C42;&#x8FD9;&#x6837;&#x65E0;&#x804A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x53CD;&#x51FB;&#x4E00;&#x4E0B;&#x5927;&#x4F17;&#x5BF9;&#x4F60;&#x4EEC;&#x5EB8;&#x4FD7;&#x7684;&#x8BEF;&#x89E3;&#x3002;</p>
<p>&#x800C;&#x50CF; @pgr&#x8FD9;&#x6837;&#x770B;&#x5230;&#x6570;&#x5B57;&#x5C31;&#x5934;&#x75DB;&#x7684;&#x8001;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5BF9;&#x79D1;&#x5B66;&#x6709;&#x5565;&#x597D;&#x611F;&#xFF0C;&#x968F;&#x4FBF;&#x62FF;&#x5757;&#x6728;&#x70AD;&#x6D82;&#x51E0;&#x7B14;&#xFF0C;&#x5C31;&#x80FD;&#x8FCE;&#x5A36;&#x767D;&#x5BCC;&#x7F8E;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x697C;&#x4E0A;&#x90A3;&#x5E2E;&#x7A7F;&#x897F;&#x88C5;&#x7684;&#x5BB6;&#x4F19;&#x57CB;&#x5934;&#x82E6;&#x7B97;10000&#x5C42;&#x697C;&#x6254;&#x9E21;&#x86CB;&#x627E;&#x4E34;&#x754C;&#x7684;&#x72B6;&#x6001;&#x662F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#xFF0C;so easy&#xFF0C;&#x4E70;10000&#x4E2A;&#x9E21;&#x86CB;&#x6BCF;&#x5C42;&#x697C;&#x6254;&#x4E00;&#x4E0B;&#x4E0D;&#x5C31;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E86;&#xFF1F;&#x80FD;&#x7528;&#x94B1;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#xFF01;&#xFF01;&#x82B1;&#x8001;&#x5934; @liuzg&#x548C;&#x74DC;&#x54E5; @aellly&#x4F30;&#x8BA1;&#x4E5F;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E00;&#x6D3E;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;&#x6253;&#x51FB;&#x62A5;&#x590D;&#x3002;</p>
<p>&#x800C;&#x50CF; @honoru&#x8FD9;&#x6837;&#x7684;&#x6B66;&#x80FD;&#x4E0A;&#x5929;&#x63FD;&#x6708;&#xFF0C;&#x6587;&#x80FD;&#x536B;&#x751F;&#x95F4;&#x5077;&#x62CD;&#x5C0F;&#x53EF;&#x53EF;&#x80FD;&#x529B;&#x7ECF;&#x5386;&#x4E30;&#x5BCC;&#x4E4B;&#x4EBA;&#xFF0C;&#x59CB;&#x7EC8;&#x61D2;&#x5F97;&#x5728;&#x51C9;&#x4EAD;&#x91CC;&#x8BA8;&#x8BBA;&#x8FD9;&#x65E0;&#x804A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F3C;&#x4E4E;&#x79D1;&#x5B66;&#x7384;&#x5B66;&#x5168;&#x90FD;&#x4E0D;&#x4FE1;&#xFF0C;&#x5C31;&#x4FE1;&#x8001;&#x5A46;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x60F3;&#x542C;&#x542C;&#x60A8;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8E0A;&#x8DC3;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;<del>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x9080;&#x8BF7;&#x65B0;&#x624B;&#x6751;&#x7684;S.H.E&#x6765;&#x505A;&#x8BC4;&#x59D4;&#xFF0C;&#x8BC4;&#x51FA;&#x8BC4;&#x59D4;&#x4F1A;&#x5927;&#x5956;1&#x540D;&#xFF0C;&#x4FFA;&#x81EA;&#x638F;&#x8170;&#x5305;1sbd&#x5956;&#x52B1;&#x4E00;&#x4E0B;&#xFF0C;</del>(&#x4FFA;&#x662F;&#x65B0;&#x4EBA;&#xFF0C;&#x53C8;&#x662F;&#x7A77;&#x4EBA;&#xFF0C;&#x53C8;&#x8868;&#x8FBE;&#x9519;&#x8BEF;&#xFF0C;&#x5C31;&#x4E0D;&#x52B3;&#x70E6;&#x7EC4;&#x59D4;&#x4F1A;&#x4E86;&#xFF0C;&#x8FD9;1&#x4E2A;sbd&#x4FFA;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7559;&#x7740;&#x4E86;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x9A9A;&#x6270;&#x5404;&#x4F4D;&#x4E86;)<br>&#x70B9;&#x8D5E;&#x6700;&#x591A;&#x7684;&#x56DE;&#x590D;&#xFF08;&#x4E5F;&#x53EF;&#x4EE5;&#x53E6;&#x53D1;&#x6587;&#x56DE;&#x5E94;&#xFF09;&#xFF0C;&#x5C06;&#x83B7;&#x5F97;&#x672C;&#x5E16;&#x6240;&#x5F97;&#x7684;sbd&#xFF0C;&#x6709;&#x6548;&#x65F6;&#x95F4;&#x5230;&#x672C;&#x5E16;&#x9501;&#x5E16;&#x4E3A;&#x6B62;&#x3002;</p>
<hr>
<p>&#x4FFA;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x629B;&#x7816;&#x5F15;&#x7389;&#xFF0C;&#x8D77;&#x4E2A;&#x7531;&#x5934;&#xFF0C;&#x96BE;&#x514D;&#x504F;&#x9887;&#x3002;</p>
<p><strong>&#x4E07;&#x4E00;&#x8FD9;&#x5757;&#x7816;&#x53D8;&#x6210;&#x4E86;&#x80CC;&#x5C71;&#x8D77;&#x697C;&#x7684;&#x4E00;&#x5757;&#x7816;&#xFF0C;&#x90A3;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x8BDA;&#x631A;&#x5730;&#x8868;&#x793A;&#x6B49;&#x610F;&#xFF0C;&#x6BD5;&#x7ADF;&#x5DE5;&#x7A0B;&#x5E08;&#x6587;&#x5B57;&#x8868;&#x8FBE;&#x8FD8;&#x4E0D;&#x591F;&#x6210;&#x719F;&#xFF0C;&#x6211;&#x52AA;&#x529B;&#x6539;&#x6B63;&#xFF0C;&#x8BF7;&#x5927;&#x5BB6;&#x6D77;&#x6DB5;&#x554A;&#xFF01;&#x656C;&#x793C;(&#x256F;&#x2035;&#x25A1;&#x2032;)&#x256F;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/3x5ham" target="_blank" rel="noopener">&#x79D1;&#x5B66;&#x8FD8;&#x662F;&#x7384;&#x5B66;&#xFF1F;&#x8FD9;&#x662F;&#x4E2A;&#x95EE;&#x9898;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWucvFnvrWdEGLTNj82nJvQ5vStEkr3p1Kutw2xD5soWC" alt="四眼看绘本 | 猜猜我有多爱你？ | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T11:49:27.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 854 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/or-or/">四眼看绘本 | 猜猜我有多爱你？ | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmWucvFnvrWdEGLTNj82nJvQ5vStEkr3p1Kutw2xD5soWC" alt="image"></p>
<blockquote>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x544A;&#x522B;&#x7EAF;&#x6587;&#x5B57;&#x7684;&#x5927;&#x90E8;&#x5934;&#x4E66;&#x7C4D;&#xFF0C;&#x6765;&#x4E00;&#x672C;&#x513F;&#x7AE5;&#x7ED8;&#x672C;&#x7684;&#x54C1;&#x8BFB;&#x5427;&#x3002;</p>
</blockquote>
<p>&#x513F;&#x5B50;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x767E;&#x542C;&#x4E0D;&#x538C;&#x3002;&#x6BCF;&#x6B21;&#x7ED9;&#x4ED6;&#x8BFB;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x65F6;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5728;&#x60F3;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<p><strong>&#x7231;&#x9700;&#x8981;&#x731C;&#x5417;&#xFF1F;&#x7231;&#x53EF;&#x4EE5;&#x8861;&#x91CF;&#x5417;&#xFF1F;</strong></p>
<p>&#x5728;&#x8BFB;&#x4E86;&#x4E0A;&#x767E;&#x4E2A;&#x7ED8;&#x672C;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x5173;&#x4E8E;&#x4EBA;&#x751F;&#x6700;&#x6734;&#x7D20;&#x7684;&#x5927;&#x9053;&#x7406;&#xFF0C;&#x5F80;&#x5F80;&#x5C31;&#x5728;&#x8FD9;&#x4E9B;&#x513F;&#x7AE5;&#x7ED8;&#x672C;&#x4E2D;&#x3002;</p>
<p>&#x5C0F;&#x5154;&#x5B50;&#x7684;&#x8FD9;&#x79CD;&#x6E38;&#x620F;&#x5F88;&#x597D;&#xFF0C;&#x5B83;&#x62C9;&#x8FD1;&#x4E86;&#x4E00;&#x5BB6;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x731C;&#xFF0C;&#x662F;&#x4E2A;&#x8BBE;&#x95EE;&#xFF0C;&#x63D0;&#x51FA;&#x4E4B;&#x540E;&#x7ACB;&#x5373;&#x56DE;&#x7B54;&#xFF0C;&#x7136;&#x540E;&#x4E92;&#x76F8;&#x6BD4;&#x8F83;&#x3002;&#x5982;&#x679C;&#x662F;&#x7591;&#x95EE;&#xFF0C;&#x53EA;&#x63D0;&#x95EE;&#x4E0D;&#x56DE;&#x7B54;&#xFF0C;&#x4F1A;&#x8BA9;&#x5BF9;&#x65B9;&#x9677;&#x5165;&#x731C;&#x7591;&#x731C;&#x5FCC;&#x6574;&#x65E5;&#x7684;&#x62C5;&#x5FE7;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x731C;&#x5C31;&#x662F;&#x81EA;&#x6398;&#x575F;&#x5893;&#xFF0C;&#x81EA;&#x5BFB;&#x6B7B;&#x8DEF;&#x3002;</p>
<p>&#x771F;&#x5B9E;&#x7684;&#x8868;&#x8FBE;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x52A0;&#x6E05;&#x6670;&#xFF0C;&#x800C;&#x4E00;&#x5473;&#x7684;&#x538B;&#x6291;&#x53EA;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x9EBB;&#x6728;&#x3002;</p>
<p>&#x5B58;&#x5728;&#x5373;&#x662F;&#x88AB;&#x611F;&#x77E5;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7684;&#x7231;&#xFF0C;&#x8BA9;&#x5BF9;&#x65B9;&#x65E0;&#x6CD5;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x90A3;&#x4E48;&#x4ECE;&#x5BA2;&#x89C2;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4E9B;&#x4EBA;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7231;&#x5F97;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#xFF0C;&#x5BF9;&#x65B9;&#x5374;&#x94C1;&#x77F3;&#x5FC3;&#x80A0;&#xFF0C;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5427;&#xFF01;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x9677;&#x5165;&#x9ED1;&#x6697;&#xFF0C;&#x65E0;&#x52A9;&#x524D;&#x884C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C24;&#x5176;&#x9700;&#x8981;&#x6709;&#x4EBA;&#x5411;&#x4ED6;&#x660E;&#x786E;&#x8868;&#x8FBE;&#x51FA;&#x7231;&#x610F;&#xFF0C;&#x8FD9;&#x5BF9;&#x4ED6;&#x5177;&#x6709;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p><strong>&#x5185;&#x5411;&#x3001;&#x5BB3;&#x7F9E;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x803B;&#x7684;&#x7F3A;&#x70B9;&#x3002;</strong>&#x5584;&#x4E8E;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x60C5;&#x611F;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x66F4;&#x5E78;&#x798F;&#x3002;&#x6211;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x53EF;&#x803B;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x800C;&#x4E14;&#x7ECF;&#x5E38;&#x9AD8;&#x4F30;&#x81EA;&#x5DF1;&#x3002;</p>
<p><strong>&#x8179;&#x7A3F;&#x603B;&#x662F;&#x4E30;&#x5BCC;&#x5197;&#x957F;&#x7684;&#xFF0C;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x65F6;&#x5374;&#x5E38;&#x5E38;&#x5E72;&#x762A;&#x65E0;&#x529B;&#x3002;</strong></p>
<p>&#x5728;&#x4F60;&#x6CA1;&#x6709;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x603B;&#x89C9;&#x5F97;&#x4F60;&#x7684;&#x7231;&#x662F;&#x6EE1;&#x6EE1;&#x7684;&#xFF0C;&#x662F;100&#x5206;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#x3002;</p>
<p>&#x7231;&#x5728;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x770B;&#x5230;&#x5B83;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x770B;&#x5230;&#x5B83;&#x7684;&#x4E0D;&#x8DB3;&#x548C;&#x5B83;&#x7684;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x624D;&#x6709;&#x8FDB;&#x4E00;&#x6B65;&#x6539;&#x5584;&#x589E;&#x5F3A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x7231;&#xFF0C;&#x5904;&#x4E8E;&#x5929;&#x751F;&#x7684;&#x5C1A;&#x672A;&#x5F00;&#x542F;&#x7684;&#x72B6;&#x6001;&#x3002;&#x81EA;&#x79C1;&#x3001;&#x72ED;&#x9698;&#x3001;&#x865A;&#x4F2A;&#x5F80;&#x5F80;&#x6E90;&#x4E8E;&#x7231;&#x7684;&#x80FD;&#x529B;&#x7F3A;&#x5931;&#x3002;</p>
<p>&#x5F53;&#x7231;&#x7684;&#x80FD;&#x529B;&#x88AB;&#x5F00;&#x542F;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x53EF;&#x80FD;&#x548C;&#x4ECE;&#x524D;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x80FD;&#x6EE1;&#x6000;&#x7740;&#x7231;&#x610F;&#x91CD;&#x65B0;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x53BB;&#x611F;&#x609F;&#x3002;</p>
<p>&#x800C;&#x7231;&#x7684;&#x80FD;&#x529B;&#x80FD;&#x591F;&#x88AB;&#x91CD;&#x590D;&#x5F00;&#x542F;&#xFF0C;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF0C;&#x6CA1;&#x6709;&#x4E0A;&#x9650;&#x3002;</p>
<p>&#x4F46;&#x7231;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x8861;&#x91CF;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x9002;&#x5408;&#x8861;&#x91CF;&#x3002;</p>
<p>&#x5728;&#x7231;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x6C38;&#x8FDC;&#x53EA;&#x7ED9;&#x81EA;&#x5DF1;&#x5B9A;&#x8981;&#x6C42;&#x3002;&#x5BF9;&#x4E8E;&#x522B;&#x4EBA;&#x7ED9;&#x4F60;&#x7684;&#x7231;&#xFF0C;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x611F;&#x52A8;&#xFF0C;&#x7528;&#x5C3D;&#x5168;&#x529B;&#x53BB;&#x56DE;&#x5E94;&#x5427;&#x1F604;</p>
<p>&#x751F;&#x547D;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5728;&#x4E8E;&#x4F20;&#x9012;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x7684;&#x7231;&#x610F;&#x3002;</p>
<p>&#x770B;&#x5B8C;&#x8FD9;&#x7BC7;&#x6587;&#x5B57;&#xFF0C;&#x56DE;&#x5BB6;&#x8BD5;&#x7740;&#x95EE;&#x95EE;&#x8EAB;&#x8FB9;&#x7684;&#x7231;&#x4EBA;&#xFF1A;<br><strong>&#x201C;&#x731C;&#x731C;&#x6211;&#x6709;&#x591A;&#x7231;&#x4F60;&#xFF1F;&#x201D;&#xFF0C;</strong><br>&#x770B;&#x770B;&#x4F1A;&#x4E0D;&#x4F1A;&#x88AB;&#x6253;&#x1F602;&#x1F602;&#x1F602;</p>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#x514D;&#x8D39;&#x56FE;&#x5E93;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/or-or" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x770B;&#x7ED8;&#x672C; | &#x731C;&#x731C;&#x6211;&#x6709;&#x591A;&#x7231;&#x4F60;&#xFF1F; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/or-2/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPY99fGjt8ZukBVZR1UDiyAo78sUbAqYznzxcYiwE9GUb" alt="毓言 | 2. 鸟人或天使">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T06:04:57.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 879 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/or-2/">毓言 | 2. 鸟人或天使</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmPY99fGjt8ZukBVZR1UDiyAo78sUbAqYznzxcYiwE9GUb" alt="image"><br>&#x8FD9;&#x662F;<strong>&#x6BD3;&#x8A00;</strong>&#x7684;&#x7B2C;&#x4E8C;&#x7BC7;&#xFF0C;&#x4E3B;&#x8981;&#x4F5C;&#x8005;&#x662F;&#x4F60;&#xFF0C;&#x6211;&#x7684;&#x513F;&#x5B50;&#x3002;</p>
<p>&#x4ECA;&#x540E;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#xFF0C;&#x4E0D;&#x8981;&#x6000;&#x7591;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x806A;&#x9896;&#x65E9;&#x719F;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x67D0;&#x4E9B;&#x65F6;&#x523B;&#x6211;&#x4F1A;&#x89C9;&#x5F97;&#x4F60;&#x777F;&#x667A;&#x5F97;&#x4E0D;&#x50CF;&#x4EBA;&#x7C7B;&#x4EE5;&#x4E0B;&#x5BF9;&#x8BDD;100%&#x771F;&#x5B9E;&#xFF1A;</p>
<blockquote>
<p><strong>&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x52A8;&#x7269;&#xFF1F;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<p>&#x6211;&#x559C;&#x6B22;&#x90A3;&#x4E2A;&#x773C;&#x775B;&#x5927;&#x5927;&#x7684;&#xFF0C;&#x7231;&#x7B11;&#xFF0C;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#x559C;&#x6B22;&#x5403;&#x624B;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x52A8;&#x7269;&#x3002;</p>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x554A;&#xFF1F;&#x6211;&#x4E0D;&#x662F;&#x52A8;&#x7269;&#x554A;&#xFF01;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x4EBA;&#x662F;&#x4E00;&#x79CD;&#x9AD8;&#x7EA7;&#x52A8;&#x7269;&#x5462;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x8FD9;&#x4E0D;&#x7B97;&#x3002;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x5E26;&#x5C3E;&#x5DF4;&#x7684;&#x52A8;&#x7269;&#xFF1F;&#x6211;&#x6CA1;&#x6709;&#x5C3E;&#x5DF4;&#xFF0C;&#x6211;&#x53EA;&#x6709;&#x5C0F;&#x9E21;&#x9E21;&#x3002;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x5514;&#x2026;&#x2026;&#x8BA9;&#x6211;&#x60F3;&#x60F3;&#x770B;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x5C0F;&#x9E1F;&#x5417;&#xFF1F;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x559C;&#x6B22;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x5C0F;&#x9E1F;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x7FC5;&#x8180;&#x554A;&#xFF1F;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x559C;&#x6B22;&#x98DE;&#x7FD4;&#x5440;&#xFF01;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x6211;&#x597D;&#x60F3;&#x4E5F;&#x6709;&#x7FC5;&#x8180;&#x554A;&#xFF01;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x90A3;&#x4F60;&#x8981;&#x597D;&#x597D;&#x5403;&#x996D;&#xFF0C;&#x597D;&#x597D;&#x953B;&#x70BC;&#xFF0C;&#x90A3;&#x6837;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x4ECE;&#x8FD9;&#x91CC;<font size="1">&#xFF08;&#x6211;&#x6478;&#x7740;&#x4F60;&#x540E;&#x80CC;&#x7684;&#x80A9;&#x80DB;&#x9AA8;&#xFF0C;&#x4F60;&#x54AF;&#x54AF;&#x54AF;&#x5730;&#x7B11;&#xFF09;</font><br>&#x957F;&#x51FA;&#x7FC5;&#x8180;&#x4E86;&#x3002;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x90A3;&#x522B;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x4F1A;&#x957F;&#x7FC5;&#x8180;&#x5417;&#xFF1F;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x5514;&#x2026;&#x2026;&#x6CA1;&#x4F60;&#x5BB9;&#x6613;&#x957F;<font size="1">&#xFF08;&#x5E0C;&#x671B;&#x6211;&#x7684;&#x81EA;&#x4FE1;&#x662F;&#x6709;&#x6548;&#x7684;&#xFF09;</font><br></p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x6211;&#x597D;&#x60F3;&#x98DE;&#x554A;&#xFF0C;&#x4F60;&#x4EEC;&#x4EBA;&#x7C7B;&#x7684;&#x4E16;&#x754C;&#x597D;&#x7F8E;&#x4E3D;&#xFF01;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x2026;&#x2026;&#x6211;&#x7231;&#x4F60;&#x2026;&#x2026;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p>&#x8FD9;&#x8F88;&#x5B50;&#xFF0C;&#x4F60;&#x662F;&#x513F;&#x5B50;&#xFF0C;&#x6211;&#x662F;&#x7239;&#xFF0C;&#x90FD;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x4F60;&#x5B66;&#x5F97;&#x6BD4;&#x6211;&#x597D;&#xFF0C;&#x8FD8;&#x987A;&#x5E26;&#x7740;&#x6559;&#x4E86;&#x6211;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5982;&#x6B64;<br>&#x5B66;&#x6E23;&#x8FD8;&#x662F;&#x8981;&#x5BF9;&#x5B66;&#x9738;&#x8BF4;<br>&#x4ECA;&#x540E;&#x65E0;&#x8BBA;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x4F60;&#x8981;&#x9762;&#x5BF9;<br>&#x600E;&#x6837;&#x7684;&#x60CA;&#x6D9B;&#x9A87;&#x6D6A;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x5DC5;&#x5CF0;&#x65F6;&#x523B;<br>&#x8FD8;&#x662F;&#x7075;&#x9B42;&#x9ED1;&#x591C;&#xFF0C;&#x65E0;&#x8BBA;&#x8FC7;&#x5F80;&#x7684;&#x751F;&#x6D3B;<br>&#x8BA9;&#x4F60;&#x8BAD;&#x7EC3;&#x51FA;&#x4F55;&#x79CD;&#x6280;&#x5DE7;&#x548C;&#x5224;&#x65AD;<br>&#x8981;&#x8BB0;&#x4F4F;&#x4F60;&#x662F;&#x4E2A;&#x7231;&#x7B11;&#xFF0C;&#x597D;&#x5947;<br>&#x611F;&#x6069;&#xFF0C;&#x8D85;&#x7EA7;&#x68D2;&#x7684;&#x5B69;&#x5B50;<br>&#x6211;&#x5E0C;&#x671B;&#x4F60;<br>&#x6C38;&#x8FDC;<br>&#x662F;</p>
<p><strong>&#x8BB0;&#x4F4F;&#xFF0C;&#x4F60;&#x662F;&#x5982;&#x6B64;&#x9965;&#x6E34;&#x5730;&#x60F3;&#x8981;&#x7FC5;&#x8180;&#xFF0C;&#x6700;&#x7EC8;&#x662F;&#x201C;&#x9E1F;&#x4EBA;&#x201D;&#x8FD8;&#x662F;&#x5929;&#x4F7F;&#xFF0C;&#x4E0D;&#x91CD;&#x8981;&#x3002;</strong></p>
<p>&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x8BA9;&#x6211;&#x5306;&#x5FD9;&#x7684;&#x751F;&#x6D3B;&#x4E0D;&#x518D;&#x6025;&#x8E81;&#xFF0C;&#x7410;&#x788E;&#x7684;&#x65E5;&#x5E38;&#x4E0D;&#x518D;&#x65E0;&#x8DA3;&#xFF0C;&#x601D;&#x7EF4;&#x7684;&#x5B9A;&#x5F0F;&#x4E0D;&#x518D;&#x5355;&#x4E00;&#xFF0C;&#x82DF;&#x4E14;&#x7684;&#x60F3;&#x6CD5;&#x4E0D;&#x518D;&#x8513;&#x5EF6;&#xFF0C;&#x8868;&#x8FBE;&#x7684;&#x65B9;&#x5F0F;&#x4E0D;&#x518D;&#x590D;&#x6742;&#xFF0C;&#x75B2;&#x7D2F;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x518D;&#x7EDD;&#x671B;&#x3002;</p>
<p>&#x4F60;&#x662F;&#x6709;&#x8D85;&#x80FD;&#x529B;&#x7684;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x6211;&#x4E5F;&#x6709;&#x8FC7;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x8D70;&#x5F97;&#x592A;&#x4E45;&#x592A;&#x8FDC;&#xFF0C;&#x51E0;&#x4E4E;&#x5FD8;&#x8BB0;&#x4E86;&#x8FD9;&#x56DE;&#x4E8B;&#x3002;&#x795D;&#x4F60;&#x53EF;&#x4EE5;&#x6301;&#x7EED;&#x98DE;&#x7FD4;&#xFF0C;&#x8FFD;&#x5BFB;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x201C;<strong>&#x6B66;&#x529B;</strong>&#x201D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5F88;&#x5E78;&#x8FD0;&#x4F60;&#x6CA1;&#x51FA;&#x751F;&#x5728;&#x90A3;&#x6837;&#x7684;&#x4E16;&#x754C;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x5BB6;&#x65CF;&#x7684;DNA&#x91CC;&#x9762;&#x538B;&#x6839;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#xFF1B;&#x800C;&#x4F60;&#x73B0;&#x5728;&#x8EAB;&#x5904;&#x7684;&#x662F;&#x4E2A;&#x201C;<strong>&#x8D22;&#x5BCC;</strong>&#x201D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5F88;&#x60ED;&#x6127;&#xFF0C;&#x6211;&#x6CA1;&#x80FD;&#x7ED9;&#x4F60;&#x4EC0;&#x4E48;&#x201C;&#x5BB6;&#x5E95;&#x201D;&#xFF0C;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x963B;&#x529B;&#x8FD8;&#x662F;&#x52A8;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x5FC5;&#x987B;&#x52AA;&#x529B;&#xFF1B;&#x4ECA;&#x540E;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x201C;<strong>&#x6587;&#x5316;</strong>&#x201D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#x7684;&#x63A2;&#x7A76;&#xFF0C;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#x7684;&#x5B9E;&#x73B0;&#x662F;&#x4ECA;&#x540E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x201C;&#x8D22;&#x5BCC;&#x201D;&#x7684;&#x4E16;&#x754C;&#x4F1A;&#x5EF6;&#x7EED;&#x591A;&#x4E45;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x671F;&#x671B;&#x7740;&#x201C;&#x6587;&#x5316;&#x201D;&#x4E16;&#x754C;&#x7684;&#x5C3D;&#x5FEB;&#x5230;&#x6765;&#xFF0C;&#x5E76;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#xFF0C;&#x5F15;&#x5BFC;&#x4F60;&#x505A;&#x597D;&#x8FCE;&#x63A5;&#x5B83;&#x7684;&#x51C6;&#x5907;&#x3002;</p>
<p><font color="#000066"><strong>&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x552F;&#x4E00;&#x80FD;&#x505A;&#x7684;&#x4E8B;&#x3002;</strong></font><br></p>
<p><strong>&#x795D;&#x4F60;&#x8282;&#x65E5;&#x5FEB;&#x4E50;&#x3002;</strong></p>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#x514D;&#x8D39;&#x56FE;&#x5E93;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/or-2" target="_blank" rel="noopener">&#x6BD3;&#x8A00; | 2. &#x9E1F;&#x4EBA;&#x6216;&#x5929;&#x4F7F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/5grfuh/" class="image is-7by1">
            <img class="thumbnail" src="/@julian2013/url" alt="让我们一起来装个逼">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T04:38:21.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1352 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/5grfuh/">让我们一起来装个逼</a>
            
        </h1>
        <div class="content">
            <p><img src="url" alt="http://chuantu.biz/t6/322/1527740302x-1404795834.jpg"><br>&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x559C;&#x76F4;&#x767D;&#xFF0C;&#x64C5;&#x957F;&#x501F;&#x7269;&#x548F;&#x5FD7;&#xFF0C;&#x5373;&#x666F;&#x6292;&#x60C5;&#x3002;&#x660E;&#x660E;&#x8BB2;&#x6000;&#x6625;&#x5C11;&#x5987;&#xFF0C;&#x504F;&#x504F;&#x8981;&#x8BF4;&#x201D;&#x98CE;&#x4E4D;&#x8D77;&#xFF0C;&#x5439;&#x76B1;&#x4E00;&#x6C60;&#x6625;&#x6C34;&#x201D;&#xFF0C;&#x8FD9;&#x6C60;&#x6C34;&#x7740;&#x5B9E;&#x51A4;&#x6789;&#x3002;&#x660E;&#x660E;&#x88AB;&#x8D2C;&#x5B98;&#x4E0B;&#x653E;&#xFF0C;&#x5FE7;&#x8C17;&#x60E7;&#x7978;&#xFF0C;&#x5374;&#x8FD8;&#x8981;&#x201D;&#x8349;&#x6728;&#x6709;&#x672C;&#x5FC3;&#xFF0C;&#x4F55;&#x6C42;&#x7F8E;&#x4EBA;&#x6298;&#xFF01;&#x201D;&#x660E;&#x660E;&#x5728;&#x8BF4;&#x79C1;&#x60C5;&#x6742;&#x5FF5;&#xFF0C;&#x5374;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x5B57;&#x5B57;&#x73E0;&#x7391;&#xFF0C;&#x7F8E;&#x8F6E;&#x7F8E;&#x5942;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x8981;&#x60F3;&#x6210;&#x529F;&#x88C5;&#x903C;&#xFF0C;&#x6210;&#x8BED;&#x5178;&#x6545;&#x5510;&#x8BD7;&#x5B8B;&#x8BCD;&#x8FD8;&#x662F;&#x8981;&#x50A8;&#x5907;&#x4E00;&#x70B9;&#x7684;&#x3002;</p>
<p>&#x6765;&#x6765;&#x6765;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5F00;&#x542F;&#x88C5;&#x903C;&#x6A21;&#x5F0F;&#x5427;&#xFF01;<br>&#xFF08;&#x51C9;&#x4EAD;&#x6709;&#x5B66;&#x795E;&#x8F6F;&#x54E5; @softmetal&#xFF0C;&#x83AB;&#x8981;&#x7B11;&#x8BDD;&#x6211;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x88C5;&#x4E00;&#x88C5;&#x2026;&#x2026;&#xFF09;</p>
<p>&#x7B80;&#x5355;&#x4E9B;&#x8BF4;&#xFF0C;&#x60F3;&#x8981;&#x663E;&#x5F97;&#x81EA;&#x5DF1;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;<strong>&#x7DA6;&#x6EAA;&#x5229;&#x8DC2;</strong>&#xFF0C;&#x5C3D;&#x91CF;&#x5C31;&#x522B;&#x8BF4;&#x4EBA;&#x8BDD;&#x3002;</p>
<blockquote>
<p>&#x7DA6;&#x6EAA;&#x5229;&#x8DC2;&#xFF3B;q&#xED; x&#x12B; l&#xEC; q&#xED;&#xFF3D;<br>&#x7DA6;&#x6EAA;&#xFF1A;&#x72B9;&#x8A00;&#x6781;&#x6DF1;&#x3002;&#x5229;&#x8DC2;&#xFF1A;&#x8C13;&#x79BB;&#x4E16;&#x72EC;&#x7ACB;&#xFF0C;&#x8D85;&#x51FA;&#x51E1;&#x4FD7;&#x3002;<br>&#x6307;&#x6545;&#x4F5C;&#x9AD8;&#x6DF1;&#xFF0C;&#x7ACB;&#x5F02;&#x79BB;&#x7FA4;&#x3002;</p>
</blockquote>
<p><strong>&#x5728;steemit&#x4E0A;&#xFF0C;&#x5BF9;&#x5F85;&#x83DC;&#x9E1F;&#x65F6;&#xFF0C;&#x5C31;&#x8981;&#x7528;&#x8FD9;&#x79CD;&#x6001;&#x5EA6;&#xFF0C;&#x51F8;&#x663E;&#x51FA;&#x4FEF;&#x89C6;&#x9119;&#x5937;&#x7684;&#x795E;&#x8272;&#x3002;</strong></p>
<p>&#x5F62;&#x5BB9;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x4EC5;&#x4EC5;&#x6EE1;&#x8DB3;&#x4E8E;&#x767D;&#x9A79;&#x8FC7;&#x9699;&#xFF0C;&#x901D;&#x8005;&#x5982;&#x65AF;&#x592B;&#x8FD9;&#x79CD;&#x5927;&#x4F17;&#x7686;&#x77E5;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x8981;&#x7528;&#x201D;<strong>&#x5929;&#x5730;&#x8FE2;&#x8FE2;&#x81EA;&#x957F;&#x4E45;&#xFF0C;&#x767D;&#x5154;&#x8D64;&#x4E4C;&#x76F8;&#x8D81;&#x8D70;</strong>&#x201C;</p>
<blockquote>
<p>&#x767D;&#x5154;&#x8D64;&#x4E4C; [b&#xE1;i t&#xF9; ch&#xEC; w&#x16B;]<br>&#x89E3;&#x91CA;&#xFF1A;&#x6708;&#x4EAE;&#x548C;&#x592A;&#x9633;&#x7684;&#x4EE3;&#x79F0;&#xFF0C;&#x4EE3;&#x6307;&#x65F6;&#x95F4;&#x3002;</p>
</blockquote>
<p>&#x8981;&#x8BB2;&#x67D0;&#x4EBA;&#x626B;&#x5174;&#xFF0C;&#x715E;&#x98CE;&#x666F;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x8BF4;&#x4ED6;<strong>&#x80CC;&#x5C71;&#x8D77;&#x697C;</strong>&#x3002;</p>
<blockquote>
<p>&#x80CC;&#x5C71;&#x8D77;&#x697C; [b&#xE8;i sh&#x101;n q&#x1D0; l&#xF3;u]<br>&#x89E3;&#x91CA;&#xFF1A;&#x9760;&#x5C71;&#x5EFA;&#x9020;&#x697C;&#x623F;&#x3002;&#x6BD4;&#x55BB;&#x4F7F;&#x4EBA;&#x626B;&#x5174;&#x7684;&#x4E8B;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x5EFA;&#x4F1A;&#x906E;&#x4F4F;&#x98CE;&#x666F;&#x3002;<br>&#x674E;&#x5546;&#x9690;&#x5728;&#x300A;&#x6742;&#x7E82;&#x300B;&#x4E2D;&#x5217;&#x51FA;&#x5927;&#x715E;&#x98CE;&#x666F;&#x7684;&#x4E8B;&#x60C5;&#xFF1A;&#x201D;&#x6E05;&#x6CC9;&#x6FEF;&#x8DB3;&#xFF0C;&#x82B1;&#x4E0A;&#x6652;&#x7988;&#xFF08;&#x88E4;&#x5B50;&#xFF09;&#xFF0C;&#x80CC;&#x5C71;&#x8D77;&#x697C;&#xFF0C;&#x70E7;&#x7434;&#x716E;&#x9E64;&#xFF0C;&#x5BF9;&#x82B1;&#x555C;&#x8336;&#xFF08;&#x8D4F;&#x82B1;&#x65F6;&#x4E0D;&#x559D;&#x9152;&#xFF09;&#xFF0C;&#x677E;&#x4E0B;&#x559D;&#x9053;&#xFF08;&#x5728;&#x6E05;&#x9759;&#x5E7D;&#x96C5;&#x7684;&#x677E;&#x6797;&#x91CC;&#xFF0C; &#x5FFD;&#x7136;&#x6709;&#x5B98;&#x8001;&#x7237;&#x7684;&#x8F66;&#x9A91;&#x4EBA;&#x9A6C;&#x547C;&#x559D;&#x800C;&#x8FC7;&#xFF09;&#x3002;&#x201D;</p>
</blockquote>
<p><strong>&#x4E07;&#x4E00;&#x54EA;&#x5929;&#x5DE5;&#x7A0B;&#x5E08;&#x628A;&#x5929;&#x7ED9;&#x804A;&#x6B7B;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x9119;&#x89C6;&#x4ED6;&#xFF0C;&#x53EB;&#x4ED6;&#x505C;&#x6B62;&#x76D6;&#x697C;&#xFF0C;&#x518D;&#x628A;&#x667E;&#x5728;&#x7EFF;&#x5316;&#x5E26;&#x4E0A;&#x7684;&#x88E4;&#x8869;&#x6536;&#x597D;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x591A;&#x591A;&#x5E2E;&#x52A9;&#x4ED6;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x8F6C;&#x7ED9;&#x4ED6;&#x4E00;&#x70B9;sbd&#x3002;</strong></p>
<p>&#x5F62;&#x5BB9;&#x5144;&#x5F1F;&#x60C5;&#x6DF1;&#xFF0C;&#x53CB;&#x7231;&#x548C;&#x7766;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;<strong>&#x7078;&#x827E;&#x5206;&#x75DB;&#xFF0C;&#x4F2F;&#x57D9;&#x4EF2;&#x7BEA;</strong>&#x3002;</p>
<blockquote>
<p>&#x7078;&#x827E;&#x5206;&#x75DB; [ji&#xF9; &#xE0;i f&#x113;n t&#xF2;ng]<br>&#x51FA;&#x5904;&#xFF1A;&#x300A;&#x5B8B;&#x53F2;&#xB7;&#x592A;&#x7956;&#x7EAA;&#x4E09;&#x300B;&#xFF1A;&#x201D;&#x592A;&#x5B97;&#x5C1D;&#x75C5;&#x4E9F;&#xFF0C;&#x5E1D;&#x5F80;&#x89C6;&#x4E4B;&#xFF0C;&#x4EB2;&#x4E3A;&#x707C;&#x827E;&#x3002;&#x592A;&#x5B97;&#x89C9;&#x75DB;&#xFF0C;&#x5E1D;&#x4EA6;&#x53D6;&#x827E;&#x81EA;&#x7078;&#x3002;&#x201D;<br>&#x4F2F;&#x57D9;&#x4EF2;&#x7BEA; [b&#xF3; x&#x16B;n zh&#xF2;ng ch&#xED;]<br>&#x4F2F;&#x3001;&#x4EF2;&#xFF1A;&#x5144;&#x5F1F;&#x6392;&#x884C;&#x7684;&#x6B21;&#x7B2C;&#xFF0C;&#x4F2F;&#x662F;&#x8001;&#x5927;&#xFF0C;&#x4EF2;&#x662F;&#x8001;&#x4E8C;&#xFF1B;&#x57D9;&#xFF1A;&#x9676;&#x571F;&#x70E7;&#x5236;&#x7684;&#x4E50;&#x5668;&#xFF1B;&#x7BEA;&#xFF1A;&#x7AF9;&#x5236;&#x7684;&#x4E50;&#x5668;&#x3002;&#x57D9;&#x7BEA;&#x5408;&#x594F;&#xFF0C;&#x4E50;&#x97F3;&#x548C;&#x8C10;&#x3002;&#x501F;&#x6307;&#x8D5E;&#x7F8E;&#x5144;&#x5F1F;&#x548C;&#x7766;&#x3002;</p>
</blockquote>
<p><strong>&#x8FD9;&#x4E2A;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x5F62;&#x5BB9; @aellly&#x548C; @liuzg&#x8FD9;&#x5BF9;CP&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x5BB6;&#x5EAD;&#x4E0D;&#x548C;&#x7766;&#xFF0C;&#x5144;&#x5F1F;&#x4E4B;&#x95F4;&#x5F7C;&#x6B64;&#x4EC7;&#x6068;&#xFF0C;&#x540C;&#x5BA4;&#x64CD;&#x6208;&#xFF0C;&#x5144;&#x5F1F;&#x960B;&#x5899;&#x5DF2;&#x7ECF;&#x7528;&#x6EE5;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;<strong>&#x76CE;&#x76C2;&#x76F8;&#x51FB;&#xFF0C;&#x5C3A;&#x5E03;&#x6597;&#x7C9F;</strong>&#x3002;</p>
<blockquote>
<p>&#x76CE;&#x76C2;&#x76F8;&#x51FB; [&#xE0;ng y&#xFA; xi&#x101;ng j&#x12B;]<br>&#x89E3;&#x91CA;&#xFF1A;&#x76CE;&#xFF1A;&#x809A;&#x5927;&#x53E3;&#x5C0F;&#x7684;&#x74E6;&#x7F50;&#xFF0C;&#x76C2;&#xFF1A;&#x76DB;&#x6DB2;&#x4F53;&#x7684;&#x5668;&#x76BF;&#x3002;&#x76C6;&#x76C6;&#x7F50;&#x7F50;&#x76F8;&#x4E92;&#x649E;&#x51FB;&#xFF0C;&#x6307;&#x4E00;&#x5BB6;&#x4EBA;&#x76F8;&#x4E92;&#x4E89;&#x5435;&#x3002;<br>&#x5C3A;&#x5E03;&#x6597;&#x7C9F; [ch&#x1D0; b&#xF9; d&#x1D2;u s&#xF9;]<br>&#x51FA;&#x5904;&#xFF1A;&#x300A;&#x53F2;&#x8BB0;&#xB7;&#x6DEE;&#x5357;&#x8861;&#x5C71;&#x5217;&#x4F20;&#x300B;:&#x201D;&#x4E00;&#x5C3A;&#x5E03;&#xFF0C;&#x5C1A;&#x53EF;&#x7F1D;&#xFF1B;&#x4E00;&#x6597;&#x7C9F;&#xFF0C;&#x5C1A;&#x53EF;&#x6625;&#xFF1B;&#x5144;&#x5F1F;&#x4E8C;&#x4EBA;&#x4E0D;&#x76F8;&#x5BB9;&#x3002;&#x201D;&#x6BD4;&#x55BB;&#x5144;&#x5F1F;&#x95F4;&#x56E0;&#x5229;&#x5BB3;&#x51B2;&#x7A81;&#x800C;&#x4E0D;&#x548C;&#x3002;</p>
</blockquote>
<p><strong>&#x4E0A;&#x4E86;steemit&#x5C31;&#x662F;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x76CE;&#x76C2;&#x76F8;&#x51FB;&#x8FD9;&#x4E2A;&#x6682;&#x65F6;&#x8FD8;&#x6CA1;&#x627E;&#x5230;&#x5408;&#x9002;&#x4EBA;&#x9009;&#xFF0C;&#x4F3C;&#x4E4E;&#x8001;&#x5B9E;&#x827A;&#x672F;&#x5BB6; @pgr&#x5DF2;&#x7ECF;&#x6709;&#x76EE;&#x6807;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x662F;&#x6D6E;&#x6E38;&#x751F;&#x7269;&#xFF0C;&#x4E0D;&#x6562;&#x5984;&#x8BAE;&#x671D;&#x653F;&#xFF0C;&#x53EA;&#x6709;&#x6751;&#x957F; @ericet&#x548C;&#x6559;&#x5BFC;&#x4E3B;&#x4EFB; @honoru&#x53EF;&#x4EE5;&#x76F4;&#x6292;&#x80F8;&#x81C6;</strong></p>
<p>&#x73B0;&#x5728;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#xFF0C;&#x7537;&#x6027;&#x96CC;&#x5316;&#xFF0C;&#x5973;&#x6743;&#x9AD8;&#x6DA8;&#xFF0C;&#x5BFC;&#x81F4;&#x5269;&#x5973;&#x65E0;&#x6570;&#xFF0C;&#x5F62;&#x5BB9;&#x5973;&#x5B50;&#x6068;&#x5AC1;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7528;<strong>&#x647D;&#x6885;&#x5DF2;&#x8FC7;&#xFF0C;&#x5AC1;&#x674F;&#x65E0;&#x671F;</strong></p>
<blockquote>
<p>&#x647D;&#x6885;&#x5DF2;&#x8FC7; [bi&#xE0;o m&#xE9;i y&#x1D0; gu&#xF2;]<br>&#x647D;&#x6885;&#xFF1A;&#x6885;&#x5B50;&#x6210;&#x719F;&#x540E;&#x843D;&#x4E0B;&#x6765;&#x3002;&#x5AC1;&#x674F;&#xFF1A;&#x6545;&#x4E8B;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5BB6;&#x5802;&#x524D;&#x7684;&#x674F;&#x6811;&#x53EA;&#x5F00;&#x82B1;&#x800C;&#x4E0D;&#x7ED3;&#x679C;&#xFF0C;&#x6709;&#x4E2A;&#x5A92;&#x5A46;&#x66FF;&#x674F;&#x6811;&#x9063;&#x5AC1;&#xFF0C;&#x4E3A;&#x674F;&#x6811;&#x62AB;&#x4E0A;&#x5AC1;&#x8863;&#xFF0C;&#x8BBE;&#x9152;&#x5BB4;&#x795D;&#x7977;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x674F;&#x6811;&#x679C;&#x7136;&#x5F00;&#x82B1;&#x7ED3;&#x5B50;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x5408;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x5973;&#x5B50;&#x8FC7;&#x4E86;&#x5A5A;&#x5AC1;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x4F46;&#x5A5A;&#x59FB;&#x8FD8;&#x9065;&#x9065;&#x65E0;&#x671F;&#x3002;&#x63CF;&#x5199;&#x9002;&#x9F84;&#x5F85;&#x5AC1;&#x5973;&#x5B50;&#x7684;&#x7126;&#x6025;&#x5FC3;&#x60C5;&#x3002;<br><strong>&#x51C9;&#x4EAD;&#x91CC;&#x7684;&#x5973;&#x751F;&#x5F88;&#x591A;&#xFF0C;&#x6211;&#x662F;&#x4E2A;&#x5BB3;&#x7F9E;boy&#xFF0C;&#x4E0D;&#x4E86;&#x89E3;&#x5979;&#x4EEC;&#xFF0C;&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x6765;&#x8BA4;&#x9886;&#x3002;&#x5982;&#x679C;&#x6709;&#x54EA;&#x4E9B;&#x89C9;&#x5F97;&#x5AC1;&#x9519;&#x4E86;&#x4EBA;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x91CD;&#x56DE;&#x8FD9;&#x4E2A;&#x961F;&#x4F0D;&#x3002;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x59D0; @tvb&#xFF0C;&#x5979;&#x662F;&#x5987;&#x5973;&#x4E3B;&#x4EFB;&#xFF0C;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x5F88;&#x591A;&#x7EA0;&#x7EB7;&#x3002;</strong></p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5148;&#x8BF4;&#x8FD9;&#x4E9B;&#xFF0C;&#x770B;&#x4E86;&#x8FD9;&#x7BC7;<strong>&#x9EC4;&#x5A1F;&#x5E7C;&#x5987;&#x5916;&#x5B59;&#x9F51;&#x81FC;</strong>&#xFF0C;&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x5B9E;&#x8DF5;&#x88C5;&#x903C;&#x8BA1;&#x5212;&#x4E86;&#x3002;&#x8FC7;&#x51E0;&#x5929;&#x5982;&#x679C;&#x5404;&#x4F4D;&#x8FD8;&#x6CA1;&#x88AB;&#x6253;&#x6B7B;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x7EE7;&#x7EED;&#x1F602;</p>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x6539;&#x7F16;&#x3002;&#x56FE;&#x7247;&#x663E;&#x793A;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x5373;&#x4F7F;&#x5B83;&#x6765;&#x81EA;&#x767E;&#x5EA6;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/5grfuh" target="_blank" rel="noopener">&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x88C5;&#x4E2A;&#x903C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/75c7sb/" class="image is-7by1">
            <img class="thumbnail" src="/@julian2013/url" alt="人到中年，何以解忧？｜ 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-30T23:19:12.000Z">2018-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1740 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/75c7sb/">人到中年，何以解忧？｜ 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="url" alt="http://chuantu.biz/t6/322/1527722166x-1404795678.jpg"></p>
<h2 id="&#x4EC0;&#x4E48;&#x662F;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF1F;"><a href="#&#x4EC0;&#x4E48;&#x662F;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF1F;" class="headerlink" title="&#x4EC0;&#x4E48;&#x662F;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF1F;"></a>&#x4EC0;&#x4E48;&#x662F;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF1F;</h2><p>&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x5C31;&#x662F;&#x957F;&#x8FBE;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x54B3;&#x55FD;&#xFF0C;&#x5728;&#x533B;&#x9662;&#x62CD;&#x4E86;&#x5404;&#x79CD;&#x7247;&#x5B50;&#x533B;&#x751F;&#x4E5F;&#x8BF4;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#xFF0C;&#x51E0;&#x4E2A;&#x6708;&#x540E;&#x7EC8;&#x4E8E;&#x4E0D;&#x54B3;&#x55FD;&#x4E86;&#x5374;&#x662F;&#x5589;&#x95F4;&#x5929;&#x5929;&#x6709;&#x75F0;&#x80F8;&#x53E3;&#x6301;&#x7EED;&#x53D1;&#x95F7;&#xFF0C;&#x50CF;&#x662F;&#x585E;&#x8FDB;&#x53BB;&#x4E86;&#x4E00;&#x56E2;&#x4E71;&#x6BDB;&#x518D;&#x53BB;CT&#x8BF4;&#x662F;&#x80BA;&#x708E;&#x4F46;&#x6253;&#x9488;&#x5403;&#x836F;&#x603B;&#x4E5F;&#x4E0D;&#x597D;&#x3002;</p>
<p>&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x5C31;&#x662F;&#x767D;&#x5929;&#x7D2F;&#x5F97;&#x50CF;&#x6761;&#x72D7;&#x6068;&#x4E0D;&#x5F97;&#x968F;&#x65F6;&#x5012;&#x5730;&#x800C;&#x7720;&#xFF0C;&#x665A;&#x4E0A;&#x5B89;&#x6392;&#x597D;&#x4E00;&#x5207;&#x7410;&#x788E;&#x7EC8;&#x4E8E;&#x4E0A;&#x4E86;&#x5E8A;&#x5374;&#x7CBE;&#x795E;&#x6296;&#x64DE;&#x4E24;&#x773C;&#x653E;&#x5149;&#xFF1B;&#x7B49;&#x5230;&#x4E27;&#x5931;&#x610F;&#x8BC6;&#x6726;&#x80E7;&#x5165;&#x7761;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x4F11;&#x606F;&#x65E5;&#x7761;&#x4ED6;&#x4E2A;&#x65E5;&#x4E0A;&#x4E09;&#x7AFF;&#x8361;&#x6C14;&#x56DE;&#x80A0;&#x7684;&#x4E16;&#x7EAA;&#x61D2;&#x89C9;&#xFF0C;&#x5374;&#x5728;&#x592A;&#x9633;&#x51FA;&#x6765;&#x65F6;&#x5C31;&#x9192;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x4ECD;&#x7136;&#x7761;&#x773C;&#x60FA;&#x5FEA;&#x3002;</p>
<p>&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x5C31;&#x662F;&#x6253;&#x5F00;&#x7535;&#x89C6;&#x6211;&#x9760;&#x5168;&#x662F;&#x6BDB;&#x5934;&#x5C0F;&#x5B50;&#x6F02;&#x4EAE;&#x59D1;&#x5A18;&#x5C0F;&#x9C9C;&#x8089;&#x9752;&#x6625;&#x65E0;&#x654C;&#x6B4C;&#x5385;&#x591C;&#x5E97;&#x5904;&#x5904;&#x8377;&#x5C14;&#x8499;&#x98DE;&#x626C;&#xFF0C;&#x573A;&#x4E0A;&#x6263;&#x7BEE;&#x8349;&#x576A;&#x5C04;&#x95E8;&#x8DEF;&#x8FB9;&#x5947;&#x88C5;&#x5F02;&#x670D;&#x6253;&#x7740;kiss&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#xFF0C;&#x8DB3;&#x8DB3;&#x6BD4;&#x81EA;&#x5DF1;&#x5C0F;&#x4E86;2&#xFF0C;3&#x4E2A;&#x4E16;&#x4EE3;&#xFF0C;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x6210;&#x4E86;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x65C1;&#x89C2;&#x8005;&#x3002;</p>
<p>&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x5C31;&#x662F;&#x518D;&#x4E5F;&#x61D2;&#x4E8E;&#x6DD8;&#x5B9D;&#x626B;&#x8361;&#xFF0C;&#x4E70;&#x4E1C;&#x897F;&#x65F6;&#x4E0D;&#x518D;&#x4E13;&#x6CE8;&#x4E8E;&#x4EF7;&#x683C;&#x7EDD;&#x4E0D;&#x4F1A;&#x518D;&#x628A;&#x4EF7;&#x683C;&#x4ECE;&#x4F4E;&#x5230;&#x9AD8;&#x6392;&#x5E8F;&#x6765;&#x6311;&#x9009;&#x76EE;&#x6807;&#xFF0C;&#x770B;&#x4E2D;&#x4EC0;&#x4E48;&#x6700;&#x597D;8&#x5C0F;&#x65F6;&#x5C31;&#x80FD;&#x5165;&#x624B;&#x514D;&#x9664;&#x5FEB;&#x9012;&#x6F2B;&#x957F;&#x7684;&#x7B49;&#x5F85;&#xFF0C;&#x4F1A;&#x6253;&#x7834;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x8282;&#x4FED;&#x62A0;&#x95E8;&#x4E60;&#x60EF;&#x7ED9;&#x5BB6;&#x4EBA;&#x81EA;&#x5DF1;&#x8D2D;&#x4E70;&#x539F;&#x5148;&#x89C2;&#x5FF5;&#x4E2D;&#x7684;&#x5962;&#x4F88;&#x54C1;&#x3002;</p>
<p>&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x5C31;&#x662F;&#x7A81;&#x7136;&#x5192;&#x51FA;&#x7684;&#x8170;&#x95F4;&#x7684;&#x4E00;&#x9897;&#x75D2;&#x75D8;&#x4F60;&#x4E0D;&#x80FD;&#x53BB;&#x62DB;&#x60F9;&#x5B83;&#x5373;&#x4F7F;&#x4ED6;&#x5B83;&#x8BA9;&#x4F60;&#x75D2;&#x5F97;&#x6293;&#x72C2;&#x8981;&#x75AF;&#x3002;&#x4E00;&#x65E6;&#x65BD;&#x5C55;&#x4E94;&#x6307;&#x795E;&#x529F;&#x5B83;&#x7ACB;&#x5373;&#x4F1A;&#x7ED9;&#x4F60;&#x989C;&#x8272;&#x53D8;&#x8EAB;&#x6210;&#x7EA2;&#x5F64;&#x5F64;&#x7684;&#x4E00;&#x7247;&#x70ED;&#x8FA3;&#x8FA3;&#x5730;&#x5632;&#x7B11;&#x4F60;&#x3002;&#x533B;&#x751F;&#x8BF4;&#x8FD9;&#x662F;&#x8001;&#x4E86;&#x514D;&#x75AB;&#x529B;&#x964D;&#x4F4E;&#x8368;&#x9EBB;&#x75B9;&#x6765;&#x505A;&#x5BA2;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x3002;&#x5BF9;&#x5F85;&#x8FD9;&#x9897;&#x75D8;&#xFF0C;&#x4EBA;&#x751F;&#x771F;&#x8C1B;&#x5C31;&#x662F;&#x5FCD;&#xFF0C;&#x4E00;&#x5FCD;&#x518D;&#x5FCD;&#xFF0C;&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;&#x65F6;&#x7EE7;&#x7EED;&#x518D;&#x5FCD;&#x3002;</p>
<p>&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x5C31;&#x662F;&#x5F53;&#x6709;&#x4EBA;&#x556A;&#x556A;&#x556A;&#x6253;&#x4F60;&#x8138;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x8FD8;&#x5F97;&#x6EE1;&#x8138;&#x5806;&#x7B11;&#x95EE;&#x95EE;&#x5BF9;&#x65B9;&#x662F;&#x4E0D;&#x662F;&#x624B;&#x75BC;&#x56E0;&#x4E3A;&#x5C0F;&#x65F6;&#x5019;&#x7269;&#x7406;&#x5B66;&#x5F97;&#x597D;&#x77E5;&#x9053;&#x529B;&#x7684;&#x4F5C;&#x7528;&#x662F;&#x76F8;&#x4E92;&#x7684;&#x3002;</p>
<p>&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x5C31;&#x662F;&#x5F53;&#x4F60;&#x9677;&#x5165;&#x56F0;&#x5883;&#x4E00;&#x7B79;&#x83AB;&#x5C55;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x6B32;&#x54ED;&#x65E0;&#x6CEA;&#x65F6;&#xFF0C;&#x6709;&#x4EBA;&#x5728;&#x8FB9;&#x4E0A;&#x624B;&#x62FF;&#x5F69;&#x7403;&#x7CBE;&#x529B;&#x5145;&#x6C9B;&#x8DF3;&#x7740;&#x62C9;&#x62C9;&#x961F;&#x821E;&#x8E48;&#x58F0;&#x97F3;&#x6D2A;&#x4EAE;&#x5730;&#x5BF9;&#x4F60;&#x558A;&#x201D;&#x521A;&#x516B;&#x4EE3;~&#x201D;&#xFF0C;&#x4F60;&#x5F97;&#x5FAE;&#x7B11;&#x611F;&#x8C22;&#x4E0D;&#x80FD;&#x53D1;&#x6012;&#x56E0;&#x4E3A;&#x4ECE;&#x5C0F;&#x4F5C;&#x4E3A;&#x4E09;&#x597D;&#x5B66;&#x751F;&#x63A5;&#x53D7;&#x7684;&#x6559;&#x80B2;&#x5C31;&#x662F;&#x505A;&#x4EBA;&#x8981;&#x6709;&#x793C;&#x8C8C;&#xFF0C;&#x4F60;&#x7684;&#x5C0A;&#x4E25;&#x5728;&#x4E94;&#x6597;&#x7C73;&#x524D;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x3002;</p>
<p>&#x4F60;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x8FD8;&#x5E74;&#x8F7B;&#xFF0C;&#x79BB;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x8FD8;&#x6709;&#x51E0;&#x5E74;&#x7684;&#x8DDD;&#x79BB;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E2A;&#x201D;&#x51E0;&#x5E74;&#x201D;&#xFF0C;&#x5F39;&#x6307;&#x4E00;&#x6325;&#x95F4;&#xFF0C;&#x5DF2;&#x7136;&#x662F;&#x8FC7;&#x53BB;&#x5F0F;&#xFF0C;&#x8138;&#x76AE;&#x548C;&#x809A;&#x76AE;&#x90FD;&#x5DF2;&#x677E;&#x5F1B;&#xFF0C;&#x4F60;&#x65E9;&#x5C31;&#x8001;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x4F1A;&#x6709;&#x611F;&#x6168;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x611F;&#x60F3;&#x592A;&#x591A;&#x7EAF;&#x7CB9;&#x5C31;&#x662F;&#x95F2;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x75C5;&#xFF0C;&#x51FA;&#x53BB;&#x591A;&#x642C;&#x642C;&#x7816;&#xFF0C;<strong>&#x7816;&#x6CBB;&#x767E;&#x75C5;&#x3002;</strong></p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x6570;&#x5341;&#x5E74;&#x5982;&#x4E00;&#x65E5;&#x5730;&#x4F24;&#x6625;&#x60B2;&#x79CB;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x653E;&#x5F03;&#x7231;&#x597D;&#x7EC8;&#x65E5;&#x5954;&#x6CE2;&#x4F4E;&#x5934;&#x8D76;&#x8DEF;&#x628A;&#x81EA;&#x5DF1;&#x7D2F;&#x5F97;&#x50CF;&#x6761;&#x72D7;&#x4E14;&#x957F;&#x8FBE;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x6CA1;&#x6709;&#x8BA9;&#x6211;&#x611F;&#x53D7;&#x5230;&#x5E78;&#x798F;&#x5145;&#x5B9E;&#xFF0C;&#x53CD;&#x800C;&#x7ECF;&#x5E38;&#x5728;&#x6EDA;&#x6EDA;&#x7EA2;&#x5C18;&#x4E2D;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#x5E73;&#x5EB8;&#x548C;&#x56F0;&#x60D1;&#x8FF7;&#x832B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x66FE;&#x50CF;&#x4F60;&#x4E00;&#x6837;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x90A3;&#x4E9B;&#xFF0C;&#x6211;&#x4E5F;&#x540C;&#x6837;&#x7ECF;&#x5386;&#x8FC7;&#xFF0C;&#x6211;&#x61C2;&#x3002;&#x90A3;&#x79CD;&#x751F;&#x6D3B;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x6211;&#x83B7;&#x5F97;&#x5185;&#x5FC3;&#x7684;&#x5B81;&#x9759;&#x3002;</p>
<h2 id="&#x4F55;&#x4EE5;&#x89E3;&#x5FE7;&#xFF1F;"><a href="#&#x4F55;&#x4EE5;&#x89E3;&#x5FE7;&#xFF1F;" class="headerlink" title="&#x4F55;&#x4EE5;&#x89E3;&#x5FE7;&#xFF1F;"></a>&#x4F55;&#x4EE5;&#x89E3;&#x5FE7;&#xFF1F;</h2><p>&#x4EBA;&#xFF0C;&#x7EC8;&#x7A76;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x7CBE;&#x795E;&#x7684;&#x3002;&#x57CB;&#x5934;&#x642C;&#x7816;&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x8BA9;&#x81EA;&#x5DF1;&#x591A;&#x559D;&#x4E2A;&#x8A89;&#x6EE1;&#x795E;&#x5DDE;&#x7684;&#x661F;&#x5DF4;&#x514B;&#x201D;&#x4E2D;&#x676F;&#x201D;&#xFF0C;&#x4F46;&#x56E0;&#x7B49;&#x7EA7;&#x4E0D;&#x540C;&#xFF0C;&#x642C;&#x518D;&#x591A;&#x7684;&#x7816;&#x4E5F;&#x65E0;&#x6CD5;&#x76D6;&#x51FA;&#x4F60;&#x5FC3;&#x4E2D;&#x7684;&#x201D;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x201D;&#x3002;&#x4EBA;&#x7684;&#x5FE7;&#x6101;&#xFF0C;&#x5927;&#x6982;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x4E8E;&#x8EAB;&#x5904;&#x832B;&#x832B;&#x65E0;&#x8FB9;&#x5B87;&#x5B99;&#x4E2D;&#x800C;&#x5B64;&#x82E6;&#x65E0;&#x4F9D;&#x7684;&#x81EA;&#x8EAB;&#x6E3A;&#x5C0F;&#x611F;&#x5427;&#x3002;</p>
<p>&#x8428;&#x7279;&#x8BF4;&#xFF1A;</p>
<blockquote>
<blockquote>
<p>&#x4EBA;&#x53D8;&#x5F97;&#x5B64;&#x82E6;&#x4F36;&#x4EC3;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4E0D;&#x8BBA;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x91CC;&#x6216;&#x8005;&#x5728;&#x81EA;&#x8EAB;&#x4E4B;&#x5916;,&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x53EF;&#x4EE5;&#x4F9D;&#x9760;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</blockquote>
</blockquote>
<p>&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x4F9D;&#x9760;&#xFF0C;&#x53EA;&#x6709;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x4EBA;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x3002;&#x7236;&#x6BCD;&#x4EB2;&#x65E9;&#x5DF2;&#x8001;&#x53BB;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x5DF2;&#x7136;&#x65E0;&#x6CD5;&#x9886;&#x4F1A;&#xFF0C;&#x4F60;&#x4E5F;&#x53D8;&#x6210;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x4F9D;&#x9760;&#xFF0C;&#x4E25;&#x683C;&#x8BF4;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E9;&#x5DF2;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x5BB6;&#x5EAD;&#xFF1B;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x7684;&#x5C0F;&#x65E5;&#x5B50;&#x4E2D;&#x4E5F;&#x96BE;&#x627E;&#x4E07;&#x4E8B;&#x4EA8;&#x901A;&#x79F0;&#x5FC3;&#x5982;&#x610F;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5E94;&#x4ED8;&#x5404;&#x81EA;&#x9EBB;&#x70E6;&#x5C1A;&#x4E14;&#x4E0D;&#x6687;&#xFF0C;&#x7EC6;&#x60F3;&#x8FC7;&#x540E;&#x4E5F;&#x4E0D;&#x80FD;&#x7ECF;&#x5E38;&#x53E8;&#x6270;&#x3002;&#x8EAB;&#x5916;&#x4E4B;&#x771F;&#x6B63;&#x4F9D;&#x9760;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x7231;&#x4EBA;&#x6DF1;&#x60C5;&#x7684;&#x773C;&#x7738;&#xFF0C;&#x513F;&#x5B50;&#x65E0;&#x90AA;&#x7684;&#x8138;&#x5E9E;&#xFF0C;&#x9664;&#x4E86;&#x8FD9;&#x4E9B;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x6709;&#x9897;&#x575A;&#x5F3A;&#x800C;&#x5B81;&#x9759;&#x7684;&#x5FC3;&#xFF0C;&#x4E0D;&#x4EE5;&#x7269;&#x559C;&#xFF0C;&#x4E0D;&#x4EE5;&#x5DF1;&#x60B2;&#x3002;</p>
<p>&#x5C31;&#x6211;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x57CB;&#x5934;&#x642C;&#x7816;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x907F;&#x514D;&#x5185;&#x5FC3;&#x5B64;&#x82E6;&#x3002;&#x751F;&#x800C;&#x4E3A;&#x4EBA;&#xFF0C;&#x5728;&#x8FFD;&#x6C42;&#x610F;&#x4E49;&#x5706;&#x6EE1;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x6218;&#x6597;&#x3002;&#x4E66;&#x4E2D;&#x6A2A;&#x5367;&#x7740;&#x6574;&#x4E2A;&#x8FC7;&#x53BB;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x4E66;&#x7C4D;&#x662F;&#x5C79;&#x7ACB;&#x5728;&#x65F6;&#x95F4;&#x7684;&#x6C6A;&#x6D0B;&#x5927;&#x6D77;&#x4E2D;&#x7684;&#x706F;&#x5854;&#xFF0C;&#x5B83;&#x7167;&#x4EAE;&#x4EBA;&#x4EEC;&#x6700;&#x9065;&#x8FDC;&#x3001;&#x6700;&#x9EEF;&#x6DE1;&#x7684;&#x751F;&#x6D3B;&#x9053;&#x8DEF;&#xFF0C;&#x4E66;&#x7C4D;&#x4E43;&#x4E16;&#x4EBA;&#x79EF;&#x7D2F;&#x667A;&#x6167;&#x4E4B;&#x957F;&#x660E;&#x706F;&#x2026;&#x2026;</p>
<p>&#x6709;&#x5173;&#x4E66;&#x7C4D;&#x7684;&#x656C;&#x8A00;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x4E3E;&#x4E86;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E48;&#x591A;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x60F3;&#x8BF4;&#x660E;&#x4E66;&#x7C4D;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x5C3D;&#x4FE1;&#x4E66;&#x4E0D;&#x5982;&#x65E0;&#x4E66;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E66;&#x4E2D;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5480;&#x56BC;&#x6D88;&#x5316;&#x53BB;&#x4F2A;&#x5B58;&#x771F;&#x53BB;&#x7C97;&#x53D6;&#x7CBE;&#xFF0C;&#x9605;&#x8BFB;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x8FFD;&#x6C42;&#x7406;&#x60F3;&#x7684;&#x9636;&#x68AF;&#x800C;&#x975E;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x8981;&#x60F3;&#x83B7;&#x5F97;&#x771F;&#x6B63;&#x7684;&#x5B89;&#x5B81;&#x8C41;&#x8FBE;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x4E1C;&#x65B9;&#x4F20;&#x7EDF;&#x7684;&#x5112;&#x91CA;&#x9053;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x897F;&#x65B9;&#x7684;&#x57FA;&#x7763;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x4E00;&#x4EBA;&#x521B;&#x5EFA;&#x7684;&#x67D0;&#x67D0;&#x6559;&#x67D0;&#x67D0;&#x529F;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x4ECE;&#x5C0F;&#x5C31;&#x542C;&#x8BF4;&#x7684;&#x4E3B;&#x4E49;&#x5171;&#x4EA7;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x575A;&#x4FE1;&#x5B83;&#x662F;&#x771F;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x4FE1;&#x4EF0;&#x7684;&#x4EBA;&#x751F;&#x662F;&#x53EF;&#x6015;&#x7684;&#x3002;</p>
<p>&#x4FE1;&#x4EF0;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF1F;&#x662F;&#x901A;&#x8FC7;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#x83B7;&#x5F97;&#x7406;&#x6027;&#x77E5;&#x8BC6;&#x800C;&#x5F97;&#x5230;&#x7684;&#x3002;&#x800C;&#x5B66;&#x4E60;&#x6700;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x4F60;&#x7406;&#x89E3;&#x7684;&#x4E1C;&#x897F;&#x5199;&#x51FA;&#x6765;&#x8BB2;&#x7ED9;&#x522B;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x5FCD;&#x4E0D;&#x4F4F;&#xFF0C;&#x53C8;&#x5F97;&#x6765;&#x5199;&#x70B9;&#x4E1C;&#x897F;&#x3002;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5199;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x6240;&#x5173;&#x6CE8;&#x7684;&#xFF0C;&#x662F;&#x4ED6;&#x7684;&#x5199;&#xFF0C;&#x800C;&#x975E;&#x4F60;&#x7684;&#x8BFB;&#x3002;&#x4ED6;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x5199;&#x4F5C;&#x4E2D;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;&#x601D;&#x60F3;&#x7684;&#x91CD;&#x5EFA;&#xFF0C;&#x5185;&#x5FC3;&#x7684;&#x5B81;&#x9759;&#xFF0C;&#x7CBE;&#x795E;&#x7684;&#x6D85;&#x69C3;&#x3002;</p>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#x514D;&#x8D39;&#x56FE;&#x5E93;&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/75c7sb" target="_blank" rel="noopener">&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x4F55;&#x4EE5;&#x89E3;&#x5FE7;&#xFF1F;&#xFF5C; &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/or-1/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmYZ3GMFQ1qz1AVLr4U1Mj2S9fEFapQ3poqaJnUNQXPiAP" alt="毓言 | 1. 谈谈理想，死亡及其它">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-30T11:24:00.000Z">2018-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2257 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/or-1/">毓言 | 1. 谈谈理想，死亡及其它</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmYZ3GMFQ1qz1AVLr4U1Mj2S9fEFapQ3poqaJnUNQXPiAP" alt="image"><br>&#x968F;&#x7740;&#x5E74;&#x7EAA;&#x7684;&#x589E;&#x5927;&#xFF0C;&#x6162;&#x6162;&#x4F1A;&#x6709;&#x4E9B;&#x529B;&#x4E0D;&#x4ECE;&#x5FC3;&#x7684;&#x611F;&#x89C9;&#x3002;&#x60F3;&#x4E01;&#x514B;&#x6CA1;&#x4E01;&#x4F4F;&#x7684;&#x62A5;&#x5E94;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E86;&#xFF1A;&#x5B69;&#x5B50;&#x8FD8;&#x5C0F;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x4F3C;&#x4E4E;&#x5374;&#x5728;&#x52A0;&#x901F;&#x8001;&#x53BB;&#x3002;</p>
<p>&#x5F88;&#x6015;&#x4ECA;&#x540E;&#x8FC7;&#x65E9;&#x5730;&#x548C;&#x513F;&#x5B50;&#x6CA1;&#x4E86;&#x5171;&#x540C;&#x8BED;&#x8A00;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x60F3;&#x5230;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x5148;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x7ED9;&#x4EE5;&#x540E;&#x7684;&#x513F;&#x5B50;&#x6765;&#x770B;&#x3002;&#x60F3;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x505A;&#x4E2A;&#x7CFB;&#x5217;&#xFF0C;&#x5C31;&#x53EB;<strong>&#x6BD3;&#x8A00;</strong>&#x5427;&#x3002;</p>
<p>&#x867D;&#x662F;&#x4E00;&#x4E2A;&#x7CFB;&#x5217;&#xFF0C;&#x4F46;&#x8FD9;&#x5C5E;&#x4E8E;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x4E0D;&#x60F3;&#x67B6;&#x6784;&#x4EC0;&#x4E48;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x7BC7;&#x4F55;&#x65F6;&#x51FA;&#x751F;&#xFF0C;&#x5C31;&#x5F53;&#x548C;&#x4E00;&#x4E2A;&#x8001;&#x670B;&#x53CB;&#x804A;&#x5929;&#xFF0C;&#x6CA1;&#x6709;&#x4E3B;&#x9898;&#xFF0C;&#x5174;&#x81F4;&#x6240;&#x81F4;&#xFF0C;&#x4FE1;&#x9A6C;&#x7531;&#x7F30;&#xFF0C;&#x6211;&#x81EA;&#x8BF4;&#x81EA;&#x8BDD;&#xFF0C;&#x4F60;&#x6709;&#x7A7A;&#x770B;&#x770B;&#x60F3;&#x60F3;&#xFF0C;&#x603B;&#x6709;&#x4E9B;&#x610F;&#x4E49;&#x5427;&#x3002;</p>
<h2 id="1"><a href="#1" class="headerlink" title="==1=="></a>==1==</h2><p>&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x5565;&#x7406;&#x60F3;&#xFF0C;&#x5C31;&#x8BB0;&#x5F97;&#x5C0F;&#x5B66;&#x4F18;&#x79C0;&#x5B66;&#x751F;&#x53C2;&#x52A0;&#x53BB;&#x963F;&#x514B;&#x82CF;&#x7684;&#x590F;&#x4EE4;&#x8425;&#x65F6;&#xFF0C;&#x5927;&#x6982;&#x662F;1987&#x5E74;&#xFF0C;&#x770B;&#x4E86;&#x573A;&#x7535;&#x5F71;&#x53EB;&#x300A;&#x5973;&#x5E02;&#x957F;&#x7684;&#x79C1;&#x4EBA;&#x751F;&#x6D3B;&#x300B;&#xFF0C;&#x5E02;&#x957F;&#x5BB6;&#x91CC;&#x6709;&#x4E00;&#x53F0;&#x7535;&#x8111;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x4ECE;&#x6CA1;&#x63A5;&#x89E6;&#x8FC7;&#x7535;&#x8111;&#xFF0C;&#x4F46;&#x6211;&#x575A;&#x4FE1;&#x6211;&#x957F;&#x5927;&#x540E;&#x4F1A;&#x6709;&#x4E00;&#x53F0;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x9AD8;&#x4E2D;&#x65F6;&#x60F3;&#x5F53;&#x8001;&#x5E08;&#x4E86;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x7AD9;&#x5728;&#x8BB2;&#x53F0;&#x4E0A;&#x9762;&#x5BF9;&#x7740;&#x4E0B;&#x9762;&#x4E00;&#x7FA4;&#x6986;&#x6728;&#x7599;&#x7629;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6559;&#x6388;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x7269;&#x7406;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x6709;&#x4E9B;&#x9636;&#x6BB5;&#x6027;&#x7684;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x6BD4;&#x5982;&#x66FE;&#x7ECF;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x80FD;&#x5F53;&#x6F14;&#x5458;&#xFF0C;&#x60C5;&#x7EEA;&#x63A7;&#x5236;&#x81EA;&#x5982;&#x5C31;&#x50CF;&#x662F;&#x4F53;&#x5185;&#x6709;&#x4E2A;&#x5F00;&#x5173;&#xFF0C;&#x773C;&#x6CEA;&#x8BF4;&#x6765;&#x5C31;&#x6765;&#xFF0C;&#x611F;&#x89C9;&#x5386;&#x7ECF;&#x6CA7;&#x6851;&#xFF0C;&#x4E00;&#x8F6C;&#x5934;&#x5374;&#x53C8;&#x80FD;&#x7B11;&#x9765;&#x5982;&#x9633;&#xFF0C;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x5730;&#x51B2;&#x8FDB;&#x751F;&#x6D3B;&#x7684;&#x4E0B;&#x4E00;&#x4E2A;&#x6D6A;&#x5934;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x81EA;&#x8BA4;&#x4E3A;&#x662F;&#x4F5C;&#x5BB6;&#x7684;&#x597D;&#x82D7;&#x5B50;&#xFF0C;&#x601D;&#x7EEA;&#x4E07;&#x5343;&#x5DE8;&#x7B14;&#x5982;&#x693D;&#xFF0C;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x6ECB;&#x5473;&#x4E1A;&#x5DF2;&#x5C1D;&#x5C3D;&#x4E14;&#x5480;&#x56BC;&#x54C1;&#x5473;&#x591A;&#x65F6;&#xFF0C;&#x65E9;&#x5DF2;&#x6D1E;&#x6089;&#x751F;&#x6D3B;&#x771F;&#x76F8;&#x5E76;&#x5177;&#x6709;&#x8D85;&#x5E38;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#x90A3;&#x65F6;&#x611F;&#x5230;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x624D;&#x667A;&#xFF0C;&#x6539;&#x9020;&#x793E;&#x4F1A;&#x5F00;&#x4E00;&#x4EE3;&#x98CE;&#x6C14;&#x90FD;&#x4E0D;&#x662F;&#x5565;&#x96BE;&#x4E8B;&#xFF0C;&#x81F3;&#x4E8E;&#x4E16;&#x754C;&#x4E0A;&#x5230;&#x5E95;&#x54EA;&#x4E2A;&#x884C;&#x5F53;&#x4F1A;&#x88AB;&#x6211;&#x98A0;&#x8986;&#xFF0C;&#x5B8C;&#x5168;&#x53D6;&#x51B3;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x8DC3;&#x9A6C;&#x987E;&#x76FC;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x4E00;&#x4E16;&#x4E4B;&#x96C4;&#x201D;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x4EBA;&#x5927;&#x6982;&#x90FD;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x8FD9;&#x79CD;&#x9636;&#x6BB5;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8BB0;&#x5F97;&#x81EA;&#x5DF1;&#x8FD8;&#x6CA1;&#x7FC5;&#x8180;&#xFF0C;&#x8FD8;&#x7AD9;&#x5728;&#x5730;&#x4E0A;&#x5C31;&#x597D;&#x3002;<strong>&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5F88;&#x591A;&#x60B2;&#x5267;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x8BEF;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x6709;&#x7FC5;&#x8180;&#x5F00;&#x59CB;&#x7684;&#x3002;</strong></p>
<p>&#x60F3;&#x8FD9;&#x4E9B;&#x7684;&#x65F6;&#x5019;&#x4ECE;&#x6CA1;&#x60F3;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x66F4;&#x662F;&#x4ECE;&#x6CA1;&#x60F3;&#x8FC7;&#x6210;&#x5E74;&#x540E;&#x8BE5;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF0C;&#x9065;&#x8FDC;&#x5F97;&#x50CF;&#x662F;&#x4E0B;&#x8F88;&#x5B50;&#x624D;&#x4F1A;&#x906D;&#x9047;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x5C31;&#x5446;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x6709;&#x4E86;&#x7535;&#x8111;&#xFF0C;&#x4E0D;&#x662F;&#x6559;&#x5E08;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x5F88;&#x5947;&#x5999;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x6B64;&#x523B;&#x7ECF;&#x5386;&#x7684;&#x4E00;&#x5207;&#x4F1A;&#x5BF9;&#x4ECA;&#x540E;&#x4EA7;&#x751F;&#x4F55;&#x79CD;&#x5F71;&#x54CD;&#x3002;&#x6709;&#x65F6;&#x5019;&#x6211;&#x4F1A;&#x60F3;&#xFF0C;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x540D;IT&#x6C11;&#x5DE5;&#xFF0C;&#x548C;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x5728;&#x7535;&#x5F71;&#x91CC;&#x770B;&#x5230;&#x7684;&#x90A3;&#x53F0;&#x5973;&#x5E02;&#x957F;&#x7684;&#x7535;&#x8111;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x5565;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x8FC7;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x60F3;&#x4E5F;&#x6CA1;&#x5565;&#x7528;&#x3002;&#x88AB;&#x751F;&#x6D3B;&#x7684;&#x6F6E;&#x6C34;&#x88F9;&#x631F;&#x81F3;&#x6B64;&#xFF0C;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x80FD;&#x6539;&#x53D8;&#x793E;&#x4F1A;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x88AB;&#x73AF;&#x5883;&#x6539;&#x9020;&#x7740;&#x3002;</p>
<h2 id="2"><a href="#2" class="headerlink" title="==2=="></a>==2==</h2><p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x60EF;&#x6027;&#xFF0C;&#x751F;&#x547D;&#x7684;&#x5217;&#x8F66;&#x9A76;&#x8FC7;&#x4F60;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x7AD9;&#x53F0;&#xFF0C;&#x6CE8;&#x5B9A;&#x53EA;&#x662F;&#x7ECF;&#x8FC7;&#x3002;&#x4F60;&#x4E0D;&#x662F;&#x6273;&#x9053;&#x5DE5;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x8FDE;&#x81EA;&#x5DF1;&#x7684;&#x8F68;&#x9053;&#x90FD;&#x96BE;&#x4EE5;&#x8F6C;&#x6362;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x8BA1;&#x5212;&#x591A;&#x4E48;&#x5B8C;&#x7F8E;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x6253;&#x7B97;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x4EE5;&#x6210;&#x5168;&#x522B;&#x4EBA;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x5565;&#x6548;&#x679C;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6CA1;&#x6709;&#x201C;&#x4E00;&#x5B9A;&#x201D;&#xFF0C;&#x201C;&#x5E94;&#x8BE5;&#x201D;&#xFF0C;&#x201C;&#x603B;&#x662F;&#x201D;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x548C;&#x9762;&#xFF0C;&#x9762;&#x591A;&#x4E86;&#x52A0;&#x6C34;&#xFF0C;&#x6C34;&#x591A;&#x4E86;&#x52A0;&#x9762;&#x3002;&#x6709;&#x65F6;&#x5019;&#x4F60;&#x89C9;&#x5F97;&#x6C34;&#x5C11;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x9762;&#x591A;&#x4E86;&#x3002;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x5728;&#x53CD;&#x590D;&#x5E73;&#x8861;&#xFF0C;&#x5076;&#x5C14;&#x6E7F;&#x624B;&#x6CBE;&#x6EE1;&#x5E72;&#x9762;&#x7C89;&#x611F;&#x89C9;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x6781;&#x5C11;&#x6709;&#x9762;&#x6C34;&#x6BD4;&#x4F8B;&#x521A;&#x597D;&#x4E00;&#x6C14;&#x5475;&#x6210;&#x7684;&#x987A;&#x7545;&#x3002;</p>
<p>&#x5E74;&#x5DF2;&#x81F3;&#x6B64;&#xFF0C;&#x4E5F;&#x770B;&#x8FC7;&#x4E0D;&#x5C11;&#x4E8B;&#x60C5;&#x7684;&#x8F6E;&#x56DE;&#xFF0C;&#x6709;&#x5947;&#x8FF9;&#xFF0C;&#x6709;&#x65E0;&#x5948;&#xFF0C;&#x6709;&#x60CA;&#x559C;&#xFF0C;&#x4E5F;&#x6709;&#x60CA;&#x5413;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#x201C;&#x5DF1;&#x6240;&#x4E0D;&#x6B32;&#x52FF;&#x65BD;&#x4E8E;&#x4EBA;&#x201D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x5DF1;&#x6240;&#x6B32;&#xFF0C;&#x4E5F;&#x522B;&#x8F7B;&#x6613;&#x8981;&#x53BB;&#x65BD;&#x4E8E;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x7684;&#xFF0C;&#x522B;&#x4EBA;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x4E5F;&#x90A3;&#x4E48;&#x4EE5;&#x4E3A;&#x3002;&#x6240;&#x8C13;&#x611F;&#x540C;&#x8EAB;&#x53D7;&#xFF0C;&#x5F80;&#x5F80;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x7ED9;&#x4F60;&#x770B;&#x4E00;&#x6BB5;&#x89C6;&#x9891;&#xFF0C;&#x6216;&#x8BB8;&#x4F60;&#x5C31;&#x80FD;&#x660E;&#x767D;&#x4E86;&#x3002;<br><a href="url">https://v.qq.com/x/page/n1338v4p43x.html</a></p>
<p>&#x8FD9;&#x6BB5;&#x5BF9;&#x8BDD;&#xFF0C;&#x8BE0;&#x91CA;&#x4E86;&#x4EC0;&#x4E48;&#x662F;&#x6240;&#x8C13;&#x7684;&#x201C;&#x611F;&#x540C;&#x8EAB;&#x53D7;&#x201D;&#xFF0C;&#x4E5F;&#x5F15;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x6B7B;&#x4EA1;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x662F;&#x6CA1;&#x6709;&#x6B7B;&#x4EA1;&#x6559;&#x80B2;&#x7684;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x8BA4;&#x77E5;&#x4E2D;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x795E;&#x79D8;&#x7684;&#xFF0C;&#x6D88;&#x6781;&#x7684;&#xFF0C;&#x8D1F;&#x9762;&#x7684;&#xFF0C;&#x4E0D;&#x5409;&#x5229;&#x7684;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x8BB3;&#x83AB;&#x5982;&#x6DF1;&#x4E0D;&#x613F;&#x63D0;&#x53CA;&#xFF0C;&#x5F80;&#x5F80;&#x7B49;&#x5230;&#x5F53;&#x4E8B;&#x4EBA;&#x4E34;&#x7EC8;&#x65F6;&#x624D;&#x624B;&#x8DB3;&#x65E0;&#x63AA;&#x5730;&#x72EC;&#x81EA;&#x9762;&#x5BF9;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x60F3;&#x4F60;&#x4E5F;&#x8FD9;&#x6837;&#x3002;&#x61C2;&#x5F97;&#x6B7B;&#x4EA1;&#x5BF9;&#x4E8E;&#x751F;&#x547D;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x52A0;&#x5766;&#x7136;&#x65E0;&#x61BE;&#x5730;&#x6D3B;&#x7740;&#x3002;</p>
<h2 id="3"><a href="#3" class="headerlink" title="==3=="></a>==3==</h2><p>&#x6D3B;&#x5F97;&#x4E0D;&#x8981;&#x592A;&#x63A8;&#x5D07;&#x7406;&#x6027;&#xFF0C;&#x8FC7;&#x4E8E;&#x8BB2;&#x7A76;&#x4FEE;&#x8EAB;&#xFF1B;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x51ED;&#x501F;&#x7740;&#x81EA;&#x7136;&#x76F4;&#x89C9;&#x4E0E;&#x51B2;&#x52A8;&#xFF0C;&#x6D3B;&#x5F97;&#x771F;&#x5B9E;&#x4E00;&#x70B9;&#xFF0C;&#x4E5F;&#x633A;&#x597D;&#x7684;&#x3002;</p>
<p>&#x8001;&#x7238;&#x8FFD;&#x4F60;&#x8001;&#x5988;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x633A;&#x51B2;&#x52A8;&#x7684;&#x3002;&#x4E5F;&#x591A;&#x4E8F;&#x4E86;&#x90A3;&#x65F6;&#x7684;&#x594B;&#x4E0D;&#x987E;&#x8EAB;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x4F60;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x591A;&#x597D;&#x554A;&#xFF01;</p>
<p>&#x4E0D;&#x8FC7;&#x603B;&#x4F53;&#x8BC4;&#x5224;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x7406;&#x6027;&#x8FD8;&#x662F;&#x504F;&#x591A;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4ECA;&#x540E;&#x4F60;&#x80FD;&#x6BD4;&#x6211;&#x518D;&#x5C11;&#x70B9;&#x7406;&#x667A;&#xFF0C;&#x591A;&#x4E9B;&#x5E7B;&#x60F3;&#xFF0C;&#x591A;&#x4E9B;&#x76F4;&#x89C9;&#xFF0C;&#x591A;&#x4E9B;&#x8BD7;&#x610F;&#x3002;</p>
<p><strong>&#x4E0D;&#x8981;&#x592A;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#x3002;</strong></p>
<p>&#x5FCD;&#x8010;&#xFF0C;&#x575A;&#x6BC5;&#xFF0C;&#x610F;&#x4E49;&#xFF0C;&#x7231;&#xFF0C;&#x7F8E;&#x548C;&#x610F;&#x8BC6;&#xFF0C;&#x90FD;&#x662F;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x63A2;&#x8BA8;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x5E76;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;&#xFF0C;&#x8FDC;&#x79BB;&#x79D1;&#x5B66;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4EF6;&#x5E78;&#x8FD0;&#x7684;&#x4E8B;&#x60C5;&#x2014;&#x2014;&#x80FD;&#x591F;&#x8F83;&#x65E9;&#x5730;&#x62E5;&#x6709;&#x610F;&#x4E49;&#x548C;&#x4EF7;&#x503C;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x66F4;&#x52A0;&#x5145;&#x5B9E;&#x611F;&#x6027;&#xFF0C;&#x907F;&#x514D;&#x65E5;&#x5E38;&#x7684;&#x7CBE;&#x795E;&#x6D3B;&#x52A8;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x53D8;&#x4E3A;&#x7EAF;&#x7CB9;&#x7684;&#x63A8;&#x7406;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x6355;&#x6349;&#x5230;&#x7684;&#x5FAE;&#x5999;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x548C;&#x79D1;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x6211;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x9700;&#x8981;&#x5145;&#x5B9E;&#x611F;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x4E0D;&#x6EE1;&#x8DB3;&#x65F6;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x9700;&#x8981;&#x8BD7;&#x610F;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x524D;&#x51E0;&#x5929;&#x5728;&#x540E;&#x9662;&#x73A9;&#x800D;&#x65F6;&#xFF0C;&#x4F60;&#x76F4;&#x63A5;&#x6293;&#x8D77;&#x86AF;&#x8693;&#x5728;&#x624B;&#x5FC3;&#x89C2;&#x5BDF;&#xFF0C;&#x6211;&#x4F69;&#x670D;&#x4F60;&#x3002;&#x6211;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x822C;&#x5730;&#x5728;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x8868;&#x73B0;&#x51FA;&#x6076;&#x5FC3;&#x538C;&#x6076;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x6709;&#x70B9;&#x5413;&#x5230;&#x4F60;&#x4E86;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x5DF2;&#x88AB;&#x8FD9;&#x6EDA;&#x6EDA;&#x7EA2;&#x5C18;&#x7684;&#x4FD7;&#x4E8B;&#x793C;&#x6559;&#x6D17;&#x5F97;&#x5FEB;&#x9762;&#x76EE;&#x5168;&#x975E;&#x4E86;&#xFF0C;&#x800C;&#x4F60;&#xFF0C;&#x548C;&#x4F60;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x4F1A;&#x63D0;&#x9192;&#x5230;&#x6211;&#x751F;&#x547D;&#x7684;&#x672C;&#x521D;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x6709;&#x4F60;&#x4EEC;&#x771F;&#x597D;&#x3002;</p>
<p>&#x4F60;&#x7684;&#x5988;&#x5988;&#x5165;&#x4E16;&#x6BD4;&#x6211;&#x6DF1;&#xFF0C;&#x4F46;&#x5979;&#x8FD8;&#x662F;&#x9971;&#x542B;&#x7740;&#x70ED;&#x60C5;&#x4E0E;&#x5E0C;&#x671B;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x4EEC;&#x90FD;&#x8981;&#x5411;&#x5979;&#x5B66;&#x4E60;&#x3002;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x9075;&#x5FAA;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#x5947;&#x548C;&#x76F4;&#x89C9;&#x524D;&#x884C;&#xFF0C;stay hungry&#xFF0C;stay foolish&#x3002;<br><a href="url">https://v.qq.com/x/page/n0169pztesp.html</a></p>
<p>&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x53F2;&#x8482;&#x592B;.&#x4E54;&#x5E03;&#x65AF;&#x8BF4;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E5F;&#x662F;&#x4ED6;&#x4ECE;&#x522B;&#x5904;&#x770B;&#x6765;&#x7684;&#x3002;&#x751F;&#x547D;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x4F53;&#x5473;&#xFF0C;&#x53BB;&#x611F;&#x609F;&#xFF0C;&#x4F46;&#x4F60;&#x8981;&#x8BB0;&#x5F97;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x6218;&#x6597;&#x3002;&#x8FD9;&#x9897;&#x84DD;&#x8272;&#x661F;&#x7403;&#x4E0A;&#x4E0B;&#x4E94;&#x5343;&#x5E74;&#x7684;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x7559;&#x4E0B;&#x4E86;&#x5F88;&#x591A;&#x706B;&#x79CD;&#x7B49;&#x5F85;&#x4F60;&#x53BB;&#x53D1;&#x73B0;&#x5E76;&#x88AB;&#x70B9;&#x71C3;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x591A;&#x770B;&#x770B;&#x3002;</p>
<p>&#x7B49;&#x4F60;&#x8BC6;&#x5B57;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x770B;&#x4E54;&#x5E03;&#x65AF;&#x7684;&#x4F20;&#x8BB0;&#xFF0C;&#x770B;&#x770B;&#x4ED6;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x7406;&#x89E3;&#x3002;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x770B;&#x539F;&#x7248;&#x3002;&#x6211;&#x7684;&#x82F1;&#x6587;&#x4E0D;&#x597D;&#xFF0C;&#x4F7F;&#x6211;&#x9519;&#x5931;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x4EAB;&#x53D7;&#x5230;&#x66F4;&#x591A;&#x3002;&#x638C;&#x63E1;&#x4E00;&#x95E8;&#x5916;&#x8BED;&#xFF0C;&#x65B9;&#x4FBF;&#x4F60;&#x4E86;&#x89E3;&#x4E16;&#x754C;&#x4E0A;&#x53E6;&#x5916;&#x4E00;&#x7FA4;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x4E0E;&#x6587;&#x660E;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E54;&#x5E03;&#x65AF;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4ECE;&#x4ED6;&#x8EAB;&#x4E0A;&#x5B66;&#x5230;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4ED6;&#x90A3;&#x79CD;&#x813E;&#x6C14;&#x4F60;&#x5C31;&#x522B;&#x5B66;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x4EBA;&#x53D7;&#x5F97;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x660E;&#x8BC1;&#x3002;</p>
<h2 id="4"><a href="#4" class="headerlink" title="==4=="></a>==4==</h2><p>&#x5728;&#x5199;&#x4E0B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5B57;&#x65F6;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x5199;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x804A;&#x5230;&#x4E54;&#x5E03;&#x65AF;&#x3002;&#x4E0D;&#x80FD;&#x518D;&#x81EA;&#x7531;&#x53D1;&#x6325;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x6211;&#x6015;&#x81EA;&#x5DF1;&#x4F1A;&#x628A;&#x5E73;&#x751F;&#x6240;&#x5B66;&#x90FD;&#x5F3A;&#x585E;&#x7ED9;&#x4F60;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x5C31;&#x5230;&#x8FD9;&#x91CC;&#x5427;&#xFF0C;&#x6765;&#x65E5;&#x65B9;&#x957F;&#x4F46;&#x4EBA;&#x751F;&#x82E6;&#x77ED;&#xFF0C;&#x4E14;&#x804A;&#x4E14;&#x73CD;&#x60DC;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF1A;</p>
<p><strong>&#x795D;&#x4F60;&#x5929;&#x5929;&#x5FEB;&#x4E50;</strong></p>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x6539;&#x52A8;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#x514D;&#x8D39;&#x56FE;&#x5E93;&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/or-1" target="_blank" rel="noopener">&#x6BD3;&#x8A00; | 1. &#x8C08;&#x8C08;&#x7406;&#x60F3;&#xFF0C;&#x6B7B;&#x4EA1;&#x53CA;&#x5176;&#x5B83;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/198/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/200/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/198/">198</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/199/">199</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/200/">200</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/203/">203</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

