
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/the-cider-house-rules/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdSVqxjEUVn1m9DxpCNVSY9aTWu9H1L8Je19fpru5aEyK" alt="《总有骄阳》 The Cider House Rules">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-26T23:38:09.000Z">2018-07-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/the-cider-house-rules/">《总有骄阳》 The Cider House Rules</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmdSVqxjEUVn1m9DxpCNVSY9aTWu9H1L8Je19fpru5aEyK" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="http://img2.askpanda.cc/ask/movie/11377/11377-dm192016052891925.jpg" target="_blank" rel="noopener">askpanda.cc</a>&#xFF09;</p>
<p>&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x540D;&#x5B57;&#x5F88;&#x5BB9;&#x6613;&#x6210;&#x4E3A;&#x6211;&#x770B;&#x5B83;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x300A;&#x603B;&#x6709;&#x9A84;&#x9633;&#x300B;&#x540C;&#x6837;&#x5982;&#x6B64;&#x3002;&#x770B;&#x5230;&#x540D;&#x5B57;&#x4EE5;&#x4E3A;&#x662F;&#x52B1;&#x5FD7;&#x7684;&#x4E3B;&#x7EBF;&#xFF0C;&#x770B;&#x5B8C;&#x4E86;&#x624D;&#x77E5;&#x9053;&#x4E0D;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x559C;&#x6B22;&#x524D;&#x534A;&#x6BB5;&#xFF0C;&#x50CF;&#x7236;&#x4EB2;&#x4E00;&#x6837;&#x7684;&#x8001;&#x533B;&#x751F;&#x603B;&#x662F;&#x544A;&#x8BC9;&#x8377;&#x9A6C;&#xFF0C;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6709;&#x7528;&#x7684;&#x4EBA;&#x3002;&#x8377;&#x9A6C;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x4F9D;&#x4ECE;&#x4E8E;&#x8001;&#x533B;&#x751F;&#xFF0C;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x5FF5;&#x4E0E;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x61F5;&#x61C2;&#x7684;&#x5C11;&#x5E74;&#x603B;&#x8981;&#x79BB;&#x5F00;&#x513F;&#x65F6;&#x7684;&#x73AF;&#x5883;&#x53BB;&#x8BA4;&#x8BC6;&#x964C;&#x751F;&#x800C;&#x523A;&#x6FC0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x5927;&#x6D77;&#xFF0C;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x9F99;&#x867E;&#xFF0C;&#x6CA1;&#x6709;&#x60C5;&#x7AA6;&#x521D;&#x5F00;&#xFF0C;&#x65E0;&#x6CD5;&#x9886;&#x4F1A;&#x5C11;&#x5973;&#x60C5;&#x6000;&#xFF0C;&#x6CA1;&#x6709;&#x672A;&#x6765;&#x89C4;&#x5212;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x7740;&#x5BF9;&#x65B0;&#x4E8B;&#x7269;&#x7684;&#x6E34;&#x6C42;&#x548C;&#x5BF9;&#x5916;&#x9762;&#x4E16;&#x754C;&#x7684;&#x65E0;&#x9650;&#x5411;&#x5F80;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x51FA;&#x53D1;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x82F9;&#x679C;&#x56ED;&#x91CC;&#xFF0C;&#x8377;&#x9A6C;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x4E16;&#x754C;&#xFF0C;&#x63A5;&#x89E6;&#x771F;&#x6B63;&#x7684;&#x5973;&#x4EBA;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x548C;&#x5973;&#x4EBA;&#x4E4B;&#x95F4;&#xFF0C;&#x662F;&#x5982;&#x6B64;&#x5BB9;&#x6613;&#x52A8;&#x60C5;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x662F;&#x5982;&#x6B64;&#x7684;&#x5BB9;&#x6613;&#x5077;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x8FD8;&#x603B;&#x80FD;&#x4E3A;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x501F;&#x53E3;&#x3002;</p>
<p>2&#x9897;&#x5B64;&#x5BC2;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x4FBF;&#x662F;&#x53D1;&#x751F;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x5145;&#x5206;&#x7406;&#x7531;&#x5417;&#xFF1F;&#x6211;&#x662F;&#x60F3;&#x4E0D;&#x660E;&#x767D;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x8377;&#x9A6C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x4F5C;&#x4E3A;&#xFF0C;&#x4ED6;&#x6240;&#x611F;&#x5174;&#x8DA3;&#x7684;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5B64;&#x513F;&#x9662;&#x4E4B;&#x5916;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x5B64;&#x513F;&#x9662;&#x4E4B;&#x5916;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6574;&#x90E8;&#x7535;&#x5F71;&#x6709;&#x70B9;&#x5BBF;&#x547D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6700;&#x7EC8;&#x5F52;&#x4E8E;&#x5E73;&#x9759;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6CD5;&#x5219;&#xFF0C;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#xFF0C;&#x65E0;&#x4E00;&#x9003;&#x8131;&#x3002;</p>
<p>&#x76F8;&#x5BF9;&#x4E8E;&#x53E6;&#x4E00;&#x90E8;&#x5B64;&#x513F;&#x9662;&#x7535;&#x5F71;&#x300A;&#x653E;&#x725B;&#x73ED;&#x7684;&#x6625;&#x5929;&#x300B;&#xFF0C;&#x5176;&#x7ED3;&#x5C40;&#x5C31;&#x9633;&#x5149;&#x660E;&#x5A9A;&#x4E86;&#xFF0C;&#x5E74;&#x5C11;&#x65F6;&#x8001;&#x5E08;&#x79CD;&#x4E0B;&#x7684;&#x97F3;&#x4E50;&#x79CD;&#x5B50;&#xFF0C;&#x5728;&#x7535;&#x5F71;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x5DF2;&#x7ECF;&#x957F;&#x6210;&#x4E86;&#x5927;&#x6811;&#x3002;</p>
<p>&#x6211;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/the-cider-house-rules" target="_blank" rel="noopener">&#x300A;&#x603B;&#x6709;&#x9A84;&#x9633;&#x300B; The Cider House Rules</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/j/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXB9TNwHc1z6h96buRxchJDupPDrJ9JqWUDHMww2BCVdy" alt="快乐的小J">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-26T01:22:39.000Z">2018-07-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1358 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/j/">快乐的小J</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmXB9TNwHc1z6h96buRxchJDupPDrJ9JqWUDHMww2BCVdy" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2017/11/26/15/16/smiley-2979107_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x4E0A;&#x6B21;&#x5728;<a href="https://steemit.com/cn/@julian2013/3kgebj-or" target="_blank" rel="noopener">&#x300A;&#x575A;&#x5B88;&#x4E0E;&#x9003;&#x79BB;&#x300B;</a>&#x8BF4;&#x4E86;L&#x548C;P&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4ECA;&#x5929;&#x6765;&#x8BF4;&#x8BF4;J&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0A;&#x73ED;&#x65B9;&#x4FBF;&#xFF0C;&#x6211;&#x5728;J&#x5BB6;&#x4F4F;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;J&#x5BB6;&#x662F;&#x79DF;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x90A3;&#x65F6;&#x4ED6;&#x7684;&#x7236;&#x6BCD;&#x59B9;&#x59B9;&#x90FD;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x4E86;&#x3002;</p>
<p>J&#x662F;&#x6211;&#x521D;&#x4E2D;&#x540C;&#x5B66;&#xFF0C;&#x521D;&#x4E8C;&#x5C31;&#x56DE;&#x4E0A;&#x6D77;&#x4E86;&#xFF0C;&#x5BC4;&#x4F4F;&#x5728;&#x59D1;&#x5988;&#x5BB6;&#xFF0C;&#x5728;&#x4E0A;&#x6D77;&#x8BFB;&#x4E86;&#x4E00;&#x5E74;&#x521D;&#x4E09;&#x540E;&#x8003;&#x4E86;&#x4E2D;&#x4E13;&#x3002;&#x540E;&#x6765;&#x505A;&#x4E86;&#x9500;&#x552E;&#xFF0C;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#xFF0C;&#x6027;&#x683C;&#x5916;&#x5411;&#xFF0C;&#x80FD;&#x529B;&#x5F88;&#x4E0D;&#x9519;&#x3002;&#x6211;&#x5728;&#x4ED6;&#x5BB6;&#x65F6;&#x4ED6;&#x8DF3;&#x8FC7;&#x4E00;&#x6B21;&#x69FD;&#x540E;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x5F00;&#x59CB;&#x72EC;&#x5F53;&#x4E00;&#x9762;&#x4E86;&#x3002;&#x4ED6;&#x548C;&#x6211;&#x54E5;&#x4E00;&#x6837;&#xFF0C;&#x5DF2;&#x7ECF;&#x548C;&#x4E0A;&#x6D77;&#x4EBA;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x4E86;&#xFF0C;&#x65C1;&#x4EBA;&#x65E0;&#x4ECE;&#x5206;&#x8FA8;&#x3002;</p>
<p>&#x4ED6;&#x4E00;&#x76F4;&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x79CD;&#x79CD;&#x601D;&#x8003;&#x611F;&#x5230;&#x6BEB;&#x65E0;&#x5FC5;&#x8981;&#x2014;&#x2014;&#x660E;&#x660E;&#x90FD;&#x4E00;&#x6837;&#x662F;&#x4EBA;&#xFF0C;&#x5206;&#x4EC0;&#x4E48;&#x7C7B;&#xFF1F;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x60F3;&#x90A3;&#x4E48;&#x591A;&#x5E72;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x548C;J&#x5173;&#x7CFB;&#x5F88;&#x597D;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x56DE;&#x4E0A;&#x6D77;&#x540E;&#xFF0C;&#x6211;&#x6BCF;&#x5E74;&#x5047;&#x671F;&#x4E5F;&#x4F1A;&#x53BB;&#x4ED6;&#x5BB6;&#x73A9;&#xFF0C;&#x5076;&#x5C14;&#x5E2E;&#x5FD9;&#x5E72;&#x4E9B;&#x519C;&#x6D3B;&#x6BD4;&#x5982;&#x68C9;&#x82B1;&#x6253;&#x9876;&#x3002;</p>
<p>&#x65B0;&#x7586;&#x56E2;&#x573A;&#x7684;&#x5C0F;&#x5B69;&#x4ECE;&#x5C0F;&#x5B66;&#x4E09;&#x5E74;&#x7EA7;&#x5F00;&#x59CB;&#x5C31;&#x8981;&#x52E4;&#x5DE5;&#x4FED;&#x5B66;&#xFF0C;&#x4E3B;&#x8981;&#x90FD;&#x548C;&#x68C9;&#x82B1;&#x6709;&#x5173;&#x3002;</p>
<blockquote>
<p>&#x4E94;&#x6708;&#x4EFD;&#x89E3;&#x653E;&#x68C9;&#x82D7;&#x548C;&#x5B9A;&#x82D7;&#xFF0C;&#x5C31;&#x662F;&#x68C9;&#x7C7D;&#x53D1;&#x82BD;&#x540E;&#xFF0C;&#x8981;&#x628A;&#x5851;&#x6599;&#x5730;&#x819C;&#x6233;&#x4E2A;&#x6D1E;&#x8BA9;&#x82D7;&#x94BB;&#x51FA;&#x6765;&#xFF0C;&#x7559;&#x4E0B;&#x6700;&#x8301;&#x58EE;&#x7684;&#x90A3;&#x68F5;&#xFF0C;&#x522B;&#x7684;&#x90FD;&#x8981;&#x62D4;&#x6389;&#xFF1B;<br>&#x4E03;&#x6708;&#x4EFD;&#x68C9;&#x82B1;&#x6253;&#x9876;&#xFF0C;&#x90A3;&#x65F6;&#x68C9;&#x82D7;&#x5DF2;&#x7ECF;&#x957F;&#x5230;&#x534A;&#x4EBA;&#x9AD8;&#xFF0C;&#x8981;&#x628A;&#x9876;&#x5C16;&#x7684;&#x90E8;&#x5206;&#x6390;&#x6389;&#xFF0C;&#x4EE5;&#x514D;&#x4E00;&#x76F4;&#x957F;&#x9AD8;&#x800C;&#x4E0D;&#x957F;&#x68C9;&#x82B1;&#xFF1B;<br>&#x4ECE;9&#x6708;&#x4E0B;&#x65EC;&#x5F00;&#x59CB;&#x5C31;&#x8981;&#x62FE;&#x68C9;&#x82B1;&#x4E86;&#xFF0C;&#x628A;&#x68C9;&#x82B1;&#x91C7;&#x6458;&#x4E0B;&#x6765;&#xFF0C;&#x6BCF;&#x5929;&#x5B9A;&#x989D;&#x6839;&#x636E;&#x5E74;&#x7EA7;&#x9AD8;&#x4F4E;5~20&#x516C;&#x65A4;&#x4E0D;&#x7B49;&#x3002;<br>&#x5B8C;&#x4E0D;&#x6210;&#x4EFB;&#x52A1;&#x8981;&#x4EA4;&#x94B1;&#xFF0C;&#x8D85;&#x989D;&#x5B8C;&#x6210;&#x6709;&#x5956;&#x52B1;&#xFF0C;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#x3002;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x6BCF;&#x6B21;&#x80FD;&#x8D85;&#x989D;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x8F9B;&#x82E6;2&#x661F;&#x671F;&#x80FD;&#x62FF;&#x4E2A;&#x51E0;&#x5757;&#x94B1;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#x62FE;&#x68C9;&#x82B1;&#x662F;&#x4E16;&#x95F4;&#x6700;&#x7D2F;&#x7684;&#x6D3B;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x751F;&#x7406;&#x8FD8;&#x662F;&#x5FC3;&#x7406;&#x3002;&#x65E9;&#x4E0A;&#x5929;&#x4E0D;&#x4EAE;&#x5C31;&#x8981;&#x51FA;&#x95E8;&#xFF0C;&#x65B0;&#x7586;&#x663C;&#x591C;&#x6E29;&#x5DEE;&#x5927;&#xFF0C;&#x6478;&#x9ED1;&#x65F6;&#x51BB;&#x5F97;&#x50CF;&#x6761;&#x72D7;&#xFF0C;&#x4E2D;&#x5348;&#x8273;&#x9633;&#x9AD8;&#x7167;&#xFF0C;&#x53C8;&#x6D51;&#x8EAB;&#x51FA;&#x6C57;&#x773C;&#x5192;&#x706B;&#x661F;&#x3002;<strong>&#x5F2F;&#x8170;&#x5728;&#x6CA1;&#x6709;&#x5C3D;&#x5934;&#x7684;&#x68C9;&#x82B1;&#x5784;&#x95F4;&#x7F13;&#x6162;&#x524D;&#x884C;&#xFF0C;&#x4F1A;&#x611F;&#x5230;&#x4EBA;&#x751F;&#x6BEB;&#x65E0;&#x5E0C;&#x671B;</strong>&#xFF0C;&#x6D3B;&#x7740;&#x771F;&#x662F;&#x548C;&#x811A;&#x4E0B;&#x7684;&#x8708;&#x86A3;&#x874E;&#x5B50;&#x6CA1;&#x591A;&#x5927;&#x533A;&#x522B;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x5728;&#x7535;&#x89C6;&#x4E0A;&#x770B;&#x5230;&#x738B;&#x77F3;&#x7684;&#x8BBF;&#x8C08;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x767B;&#x5C71;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x8C08;&#x5224;&#x65F6;&#x6211;&#x5F80;&#x90A3;&#x513F;&#x4E00;&#x5750;&#x5C31;&#x6709;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x6211;&#x5728;&#x5C71;&#x4E0A;&#x4E00;&#x5446;&#x5C31;&#x80FD;&#x5446;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x4F60;&#x80FD;&#x5417;&#xFF1F;&#x65E0;&#x8BBA;&#x4ECE;&#x610F;&#x5FD7;&#x4E0A;&#x8FD8;&#x662F;&#x4F53;&#x529B;&#x4E0A;&#x4F60;&#x90FD;&#x78E8;&#x4E0D;&#x8FC7;&#x6211;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4E5F;&#x6709;&#x4E00;&#x79CD;&#x7C7B;&#x4F3C;&#x7684;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x548C;&#x571F;&#x751F;&#x571F;&#x957F;&#x7684;&#x4E0A;&#x6D77;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x89C9;&#x5F97;&#x4ECE;&#x5C0F;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x90A3;&#x4E9B;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x6297;&#x538B;&#x80FD;&#x529B;&#x65E0;&#x4EBA;&#x80FD;&#x654C;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x95EA;&#x8FC7;&#xFF0C;&#x6211;&#x6DF1;&#x77E5;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#x53EA;&#x662F;&#x751F;&#x5B58;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x5355;&#x7EAF;&#x7684;&#x5B83;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;<strong>&#x9006;&#x6765;&#x987A;&#x53D7;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x66F4;&#x597D;</strong>&#x3002;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5982;&#x773C;&#x754C;&#xFF0C;&#x683C;&#x5C40;&#xFF0C;&#x9B44;&#x529B;&#x7B49;&#x7B49;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x80FD;&#x529B;&#xFF0C;&#x4E0A;&#x6D77;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x6BD4;&#x6211;&#x8D77;&#x70B9;&#x66F4;&#x9AD8;&#x3002;</p>
<p>&#x548C;&#x4ED6;&#x4EEC;&#x76F8;&#x6BD4;&#xFF0C;&#x77E5;&#x9752;&#x5B50;&#x5973;&#x4EEC;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E0A;&#x6D77;&#x7684;&#x5E95;&#x5C42;&#x8270;&#x8F9B;&#xFF0C;&#x89C6;&#x89D2;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x90FD;&#x662F;&#x5927;&#x4E0A;&#x6D77;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x7EFC;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x624D;&#x662F;&#x6BD4;&#x8F83;&#x771F;&#x5B9E;&#x5B8C;&#x6574;&#x7684;&#x751F;&#x6D3B;&#x56FE;&#x666F;&#x3002;</p>
<p>J&#x5168;&#x5BB6;&#x90FD;&#x5F88;&#x4E50;&#x89C2;&#xFF0C;&#x6709;&#x65F6;&#x7236;&#x5B50;&#x4E4B;&#x95F4;&#x4E5F;&#x4F1A;&#x7206;&#x53D1;&#x6218;&#x4E89;&#xFF0C;&#x4F46;&#x65E0;&#x8BBA;&#x751F;&#x6D3B;&#x4E2D;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x662F;&#x6574;&#x5929;&#x4E50;&#x5475;&#x5475;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x7279;&#x8D28;&#x6211;&#x592A;&#x559C;&#x6B22;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x6CA1;&#x80FD;&#x505A;&#x5230;&#x50CF;&#x4ED6;&#x4EEC;&#x4E00;&#x6837;&#x3002;</p>
<p><strong>&#x5FEB;&#x4E50;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x548C;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x65E0;&#x5173;&#x3002;</strong></p>
<p>&#x5F53;&#x5E74;&#x56DE;&#x6CAA;&#x77E5;&#x9752;&#x805A;&#x96C6;&#x5728;&#x4EBA;&#x6C11;&#x5E7F;&#x573A;&#x9759;&#x5750;&#x201C;&#x641E;&#x4E8B;&#x60C5;&#x201D;&#x65F6;J&#x7684;&#x7236;&#x4EB2;&#x4E5F;&#x53BB;&#x8FC7;&#xFF0C;&#x8F9B;&#x52B3;&#x4E00;&#x751F;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x4E24;&#x624B;&#x7A7A;&#x7A7A;&#x53EA;&#x6709;&#x4E00;&#x5BB6;&#x56DB;&#x53E3;&#xFF0C;&#x786E;&#x5B9E;&#x9700;&#x8981;&#x653F;&#x5E9C;&#x7684;&#x5E2E;&#x52A9;&#x2014;&#x2014;&#x5982;&#x679C;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x51B5;D&#x8FD8;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x56FD;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x8BA9;&#x4EBA;&#x4EEC;&#x7231;&#x5B83;&#x5462;&#xFF1F;&#x6700;&#x540E;&#x4E89;&#x53D6;&#x5230;&#x4E00;&#x95F4;&#x548C;&#x5E73;&#x516C;&#x56ED;&#x9644;&#x8FD1;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x9762;&#x79EF;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x6709;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x5BB6;&#x4E86;&#x3002;</p>
<p>J&#x548C;&#x59B9;&#x59B9;&#x90FD;&#x5404;&#x81EA;&#x7ED3;&#x5A5A;&#x4E70;&#x4E86;&#x623F;&#xFF0C;&#x751F;&#x6D3B;&#x5F97;&#x5F88;&#x597D;&#x3002;&#x542C;&#x8BF4;&#x4ED6;&#x59B9;&#x59B9;&#x5BF9;&#x4E8E;&#x4F4F;&#x623F;&#x8FD8;&#x6298;&#x817E;&#x7F6E;&#x6362;&#x8FC7;&#x597D;&#x51E0;&#x6B21;&#xFF0C;&#x73B0;&#x5728;&#x4F4F;&#x7740;&#x5F88;&#x5927;&#x7684;&#x623F;&#x5B50;&#x3002;</p>
<p>J&#x627E;&#x4E86;&#x4E2A;&#x4E0A;&#x6D77;&#x672C;&#x5730;&#x5973;&#x5B69;&#x6210;&#x5BB6;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x5076;&#x5C14;&#x4F1A;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x627E;&#x672C;&#x5730;&#x4EBA;&#x7ED3;&#x5A5A;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x5C11;&#x594B;&#x6597;&#x5341;&#x5E74;&#x3002;&#x8FD9;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x8003;&#x8651;&#x95EE;&#x9898;&#x3002;</p>
<p>J&#x7684;&#x7236;&#x4EB2;&#x8EAB;&#x4F53;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x52A8;&#x8FC7;&#x624B;&#x672F;&#xFF0C;&#x8FD8;&#x62A5;&#x8FC7;&#x51E0;&#x6B21;&#x75C5;&#x5371;&#x3002;&#x4F46;&#x6211;&#x4E0A;&#x6B21;&#x89C1;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x65F6;&#x5019;&#xFF0C;<strong>&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x50CF;&#x4EE5;&#x524D;&#x90A3;&#x6837;&#xFF0C;&#x70ED;&#x60C5;&#x6D0B;&#x6EA2;&#xFF0C;&#x5BF9;&#x4E8E;&#x751F;&#x6D3B;&#x4E3E;&#x91CD;&#x82E5;&#x8F7B;</strong>&#x3002;&#x771F;&#x662F;&#x5E78;&#x798F;&#x7684;&#x4E00;&#x5BB6;&#x3002;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x6539;&#x7F16;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/j" target="_blank" rel="noopener">&#x5FEB;&#x4E50;&#x7684;&#x5C0F;J</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/2gc8fe/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXbAuwLRmhKt5GNgHzyEjpXm6aY178BM5LBdmwhB4dqjJ" alt="思考的引子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-24T23:01:45.000Z">2018-07-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 484 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/2gc8fe/">思考的引子</a>
            
        </h1>
        <div class="content">
            <p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x60F0;&#x6027;&#xFF0C;&#x90FD;&#x60F3;&#x5077;&#x61D2;&#x3002;&#x800C;&#x52A8;&#x8111;&#x7B4B;&#x8FD9;&#x4E8B;&#xFF0C;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x3002;</p>
<ul>
<li>&#x4E00;&#x662F;&#x6709;&#x6CA1;&#x6709;&#xFF0C;&#x52A8;&#x4E0D;&#x52A8;&#x8111;&#xFF0C;&#x5916;&#x4EBA;&#x770B;&#x4E0D;&#x51FA;&#x5565;&#x533A;&#x522B;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x6709;&#x7740;&#x540C;&#x6837;&#x575A;&#x5B9E;&#x7684;&#x8111;&#x58F3;&#xFF1B;</li>
<li>&#x4E8C;&#x662F;&#x4E0D;&#x7BA1;&#x6211;&#x4EEC;&#x60F3;&#x4E0D;&#x60F3;&#xFF0C;&#x505A;&#x4E0D;&#x505A;&#xFF0C;&#x90FD;&#x65E0;&#x5173;&#x751F;&#x6B7B;&#xFF0C;&#x8FDC;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x8FEB;&#x5207;&#x3002;</li>
</ul>
<p>&#x53EA;&#x662F;&#xFF0C;<strong>&#x57CB;&#x5934;&#x642C;&#x7816;&#x65E2;&#x53D1;&#x73B0;&#x4E0D;&#x4E86;&#x672A;&#x77E5;&#xFF0C;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x5C06;&#x6765;</strong>&#x3002;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5927;&#x6982;&#x7387;&#x4F1A;&#x663E;&#x5F97;&#x9762;&#x76EE;&#x53EF;&#x618E;&#xFF0C;&#x7D22;&#x7136;&#x65E0;&#x5473;&#x3002;</p>
<p>&#x5F53;&#x4E0D;&#x6E05;&#x695A;&#x8BE5;&#x5982;&#x4F55;&#x6D3B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9006;&#x5411;&#x601D;&#x7EF4;&#xFF0C;&#x60F3;&#x60F3;&#x6211;&#x4EEC;&#x5C06;&#x4F1A;&#x4EE5;&#x4EC0;&#x4E48;&#x65B9;&#x5F0F;&#x600E;&#x6837;&#x7684;&#x72B6;&#x6001;&#x6B7B;&#x53BB;&#xFF0C;&#x60F3;&#x60F3;&#x6211;&#x4EEC;&#x7684;&#x6B7B;&#x540E;&#xFF0C;&#x7ED9;&#x4E16;&#x754C;&#x7ED9;&#x4EB2;&#x53CB;&#x7559;&#x4E0B;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x60F3;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x6837;&#x6D3B;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x800C;&#x5728;&#x6D6E;&#x8E81;&#x4E4B;&#x98CE;&#x76DB;&#x884C;&#xFF0C;&#x4F17;&#x4EBA;&#x5FD9;&#x7740;&#x6252;&#x5206;&#x4E4B;&#x65F6;&#xFF0C;&#x4F60;&#x82E5;&#x50CF;&#x54C8;&#x59C6;&#x96F7;&#x7279;&#x4F3C;&#x7684;&#x547C;&#x558A;&#x201D;&#x751F;&#x5B58;&#x8FD8;&#x662F;&#x6BC1;&#x706D;&#x201D;&#xFF0C;&#x5C31;&#x663E;&#x5F97;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#xFF0C;&#x9700;&#x8981;&#x770B;&#x75C5;&#x4E86;&#x3002;</p>
<p>&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x597D;&#x7684;&#x4F2A;&#x88C5;&#xFF0C;&#x662F;&#x61D2;&#x4EBA;&#x5BFB;&#x627E;&#x601D;&#x60F3;&#x523A;&#x6FC0;&#x7684;&#x597D;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x5B83;&#x6BD4;&#x5355;&#x7EAF;&#x5730;&#x770B;&#x4E66;&#x70ED;&#x95F9;&#xFF08;&#x5176;&#x5B9E;&#x8111;&#x529B;&#x6FC0;&#x8361;&#x7684;&#x6700;&#x4F73;&#x9014;&#x5F84;&#x5C31;&#x662F;&#x8BFB;&#x4E66;&#xFF09;&#xFF0C;&#x8FD8;&#x80FD;&#x8BA9;&#x4EBA;&#x6709;&#x79CD;&#x7D27;&#x8DDF;&#x70ED;&#x70B9;&#xFF0C;&#x4E0D;&#x88AB;&#x793E;&#x4F1A;&#x629B;&#x5F03;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x662F;&#x4E00;&#x628A;&#x94A5;&#x5319;&#xFF0C;&#x53EF;&#x4EE5;&#x542F;&#x53D1;&#x6211;&#x4EEC;&#x601D;&#x8003;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#x89C2;&#x5BDF;&#xFF0C;&#x53CD;&#x7701;&#x81EA;&#x5DF1;&#x3002;&#x53D7;&#x7684;&#x523A;&#x6FC0;&#x591A;&#x4E86;&#xFF0C;&#x601D;&#x8003;&#x7684;&#x81EA;&#x7136;&#x5C31;&#x591A;&#x4E86;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x4F1A;&#x6709;&#x60CA;&#x559C;&#x3002;</p>
<p>&#x300A;&#x5929;&#x5802;&#x7535;&#x5F71;&#x9662;&#x300B;&#x91CC;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x201C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x51FA;&#x53BB;&#x8D70;&#x8D70;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x4EE5;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x201D;&#x3002;</p>
</blockquote>
<p><strong>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x591A;&#x60F3;&#x60F3;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x4EE5;&#x4E3A;&#x4F60;&#x5C31;&#x662F;&#x5168;&#x4E16;&#x754C;&#x3002;</strong><br><img src="https://ipfs.busy.org/ipfs/QmXbAuwLRmhKt5GNgHzyEjpXm6aY178BM5LBdmwhB4dqjJ" alt="image"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/2gc8fe" target="_blank" rel="noopener">&#x601D;&#x8003;&#x7684;&#x5F15;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/13/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVQGccbYft7eVMu8aANxzA8ChtejLJjYpo4Gzxx5SKoiL" alt="和你有缘的神奇数字13">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-23T23:07:57.000Z">2018-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/partiko/">partiko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 972 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/13/">和你有缘的神奇数字13</a>
            
        </h1>
        <div class="content">
            <p>13&#x662F;&#x4E2A;&#x7279;&#x522B;&#x7684;&#x6570;&#x5B57;&#x3002;&#x6709;&#x591A;&#x7279;&#x522B;&#x5462;&#xFF1F;&#x4F60;&#x53BB;&#x95EE;&#x522B;&#x4EBA;&#x65F6;&#x95F4;&#xFF0C;&#x522B;&#x4EBA;&#x56DE;&#x4F60;&#x4E00;&#x53E5;&#x201C;<strong>13&#x70B9;</strong>&#x201D;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x591A;&#x9178;&#x723D;&#xFF1F;<br>&#x8FD8;&#x6709;&#xFF0C;13&#x662F;&#x552F;&#x4E00;&#x4E00;&#x4E2A;2&#x4F4D;&#x6570;<strong>&#x65E0;&#x9650;&#x9760;&#x8FD1;</strong>&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x53D8;&#x6210;<strong>B</strong>&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x4F60;&#x548C;13&#x4E5F;&#x6709;&#x4E0D;&#x89E3;&#x4E4B;&#x7F18;&#xFF0C;&#x795E;&#x5947;&#x5427;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;<br><img src="https://ipfs.busy.org/ipfs/QmVQGccbYft7eVMu8aANxzA8ChtejLJjYpo4Gzxx5SKoiL" alt="image"></p>
<p>13&#x5728;&#x5F88;&#x591A;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x662F;&#x4E0D;&#x5409;&#x5229;&#x7684;&#xFF0C;&#x6839;&#x636E;&#x7F51;&#x4E0A;&#x641C;&#x6765;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4EE5;&#x4E0B;2&#x4E2A;&#x539F;&#x56E0;&#xFF1A;</p>
<blockquote>
<p>&#x5176;&#x4E00;&#xFF0C;&#x4F20;&#x8BF4;&#x8036;&#x7A23;&#x53D7;&#x5BB3;&#x524D;&#x548C;&#x5F1F;&#x5B50;&#x4EEC;&#x5171;&#x8FDB;&#x4E86;&#x4E00;&#x6B21;&#x665A;&#x9910;&#x3002;&#x53C2;&#x52A0;&#x665A;&#x9910;&#x7684;&#x7B2C;13&#x4E2A;&#x4EBA;&#x662F;&#x8036;&#x9165;&#x7684;&#x5F1F;&#x5B50;&#x72B9;&#x592A;&#x3002;&#x665A;&#x9910;&#x7684;&#x65E5;&#x671F;&#x6070;&#x9022;13&#x65E5;&#xFF0C;&#x201C;13&#x201D;&#x7ED9;&#x8036;&#x7EB8;&#x5E26;&#x6765;&#x82E6;&#x96BE;&#x548C;&#x4E0D;&#x5E78;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x201C;13&#x201D;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E0D;&#x5E78;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x201C;13&#x201D;&#x662F;&#x80CC;&#x53DB;&#x548C;&#x51FA;&#x5356;&#x7684;&#x540C;&#x4E49;&#x8BCD;&#x3002;<br>&#x5176;&#x4E8C;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x5FCC;&#x8BB3;&#x201C;13&#x201D;&#x6E90;&#x4E8E;&#x53E4;&#x4EE3;&#x5E0C;&#x814A;&#xFF1A;&#x5728;&#x54C8;&#x5F17;&#x62C9;&#x5BB4;&#x4F1A;&#x4E0A;&#xFF0C;&#x51FA;&#x5E2D;&#x4E86;12&#x4F4D;&#x5929;&#x795E;&#x3002;&#x5BB4;&#x4F1A;&#x5F53;&#x4E2D;&#xFF0C;&#x4E00;&#x4F4D;&#x4E0D;&#x901F;&#x4E4B;&#x5BA2;&#x2014;&#x2014;&#x70E6;&#x607C;&#x4E0E;&#x5435;&#x95F9;&#x4E4B;&#x795E;&#x6D1B;&#x57FA;&#x5FFD;&#x7136;&#x95EF;&#x6765;&#x4E86;&#x3002;&#x8FD9;&#x7B2C;13&#x4F4D;&#x6765;&#x5BA2;&#x7684;&#x95EF;&#x5165;&#xFF0C;&#x62DB;&#x81F4;&#x5929;&#x795E;&#x5BA0;&#x7231;&#x7684;&#x67CF;&#x5C14;&#x7279;&#x9001;&#x4E86;&#x6027;&#x547D;&#x3002;</p>
</blockquote>
<p>&#x53E4;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;12&#x662F;&#x4E2A;&#x201C;&#x5B8C;&#x5168;&#x201D;&#x7684;&#x6570;&#x5B57;&#xFF0C;12&#x4E2A;&#x65F6;&#x8FB0;&#xFF0C;12&#x4E2A;&#x6708;&#xFF0C;12&#x661F;&#x5EA7;&#xFF0C;12&#x95E8;&#x5F92;&#x2026;&#x2026;12&#x592A;&#x5B8C;&#x7F8E;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6708;&#x76C8;&#x5219;&#x4E8F;&#x3001;&#x6C34;&#x6EE1;&#x5219;&#x6EA2;&#xFF0C;&#x76DB;&#x6781;&#x800C;&#x8870;&#xFF0C;&#x8DDF;&#x5728;12&#x540E;&#x9762;&#x7684;13&#xFF0C;&#x5C31;&#x53D8;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x597D;&#x770B;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;13&#x5728;&#x4F5B;&#x6559;&#x91CC;&#x9762;&#x662F;&#x5927;&#x5409;&#x6570;&#xFF0C;&#x4EE3;&#x8868;&#x529F;&#x5FB7;&#x5706;&#x6EE1;&#xFF1A;&#x5982;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;13&#x5C42;&#x3001;&#x5929;&#x5B81;&#x4F5B;&#x5854;13&#x5C42;&#x7B49;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x60F3;&#x8981;&#x5706;&#x6EE1;&#x7684;&#x8BDD;&#xFF0C;&#x5C11;&#x4E0D;&#x4E86;&#x548C;13&#x53D1;&#x751F;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x65E0;&#x795E;&#x8BBA;&#x8005;&#xFF0C;&#x4E0D;&#x4FE1;&#x8FD9;&#x4E9B;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;</p>
<ul>
<li><strong>&#x5341;&#x4E09;&#x9999;&#x5C0F;&#x9F99;&#x867E;</strong>&#x7231;&#x5403;&#x5427;&#xFF1F;</li>
<li>&#x9EC4;&#x98DE;&#x9E3F;&#x7684;<strong>&#x5341;&#x4E09;&#x59E8;</strong>&#x7231;&#x770B;&#x5427;&#xFF1F;</li>
<li>&#x5C0F;&#x65F6;&#x5019;&#x88AB;&#x5B66;&#x6821;&#x7684;<strong>&#x5341;&#x4E09;&#x592A;&#x4FDD;</strong>&#x6253;&#x8FC7;&#x5427;&#xFF1F;&#x6216;&#x8005;&#x4F60;&#x5C31;&#x662F;&#x5341;&#x4E09;&#x592A;&#x4FDD;&#x6210;&#x5458;&#x4E4B;&#x4E00;&#xFF1F;&#xFF1F;</li>
</ul>
<hr>
<p>&#x51FA;&#x73B0;&#x5728;&#x53E4;&#x8BD7;&#x91CC;&#x7684;13&#x4E5F;&#x5F88;&#x7279;&#x522B;&#xFF1A;</p>
<blockquote>
<p>&#x201C;<strong>&#x5341;&#x4E09;&#x5B66;&#x5F97;&#x7435;&#x7436;&#x6210;&#xFF0C;&#x540D;&#x5C5E;&#x6559;&#x574A;&#x7B2C;&#x4E00;&#x90E8;&#x3002;</strong>&#x201D;&#x300A;&#x7435;&#x7436;&#x884C;&#x300B; &#x767D;&#x5C45;&#x6613;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x8BF4;&#x5B66;&#x7435;&#x7436;&#x8981;&#x5230;13&#x5C81;&#x624D;&#x80FD;&#x540D;&#x5217;&#x524D;&#x8305;&#x3002;&#x5176;&#x5B9E;&#x5B66;&#x5565;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;~</p>
<blockquote>
<p>&#x201C;<strong>&#x5A09;&#x5A09;&#x8885;&#x8885;&#x5341;&#x4E09;&#x4F59;&#xFF0C;&#x8C46;&#x853B;&#x68A2;&#x5934;&#x4E8C;&#x6708;&#x521D;&#x3002;</strong>&#x201D;&#x300A;&#x8D60;&#x522B;&#x300B; &#x675C;&#x7267;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x8BF4;&#x5973;&#x5B50;&#x59FF;&#x6001;&#x7F8E;&#x597D;&#x4E3E;&#x6B62;&#x8F7B;&#x76C8;&#x6B63;&#x662F;&#x5341;&#x4E09;&#x5E74;&#x534E;&#xFF0C;&#x6D3B;&#x8C61;&#x4E8C;&#x6708;&#x521D;&#x542B;&#x82DE;&#x5F85;&#x653E;&#x4E00;&#x6735;&#x8C46;&#x853B;&#x82B1;&#x3002;<br>&#x8FD9;&#x4E2A;&#x6210;&#x4E86;&#x7ECF;&#x5178;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6D41;&#x4F20;&#x5230;&#x73B0;&#x5728;&#x2014;&#x2014;&#x7528;<strong>&#x8C46;&#x853B;&#x5E74;&#x534E;&#x6307;&#x4EE3;&#x5973;&#x5B50;&#x5341;&#x4E09;&#x5C81;</strong>&#x3002;&#x4ECE;&#x8FD9;&#x9996;&#x8BD7;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x675C;&#x7267;&#x5176;&#x5B9E;&#x662F;&#x4E2A;<strong>&#x8001;&#x8272;&#x9B3C;</strong>&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5177;&#x4F53;&#x5C55;&#x5F00;&#x4E86;&#xFF0C;&#x5404;&#x4F4D;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#x53BB;&#x770B;&#x770B;&#x4E8C;&#x6708;&#x521D;&#x7684;&#x8C46;&#x853B;&#x82B1;&#x957F;&#x5565;&#x6837;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;</p>
<p><strong>&#x8FD8;&#x6709;&#xFF0C;13&#x5C81;&#x4E5F;&#x662F;&#x4E2A;&#x574E;&#x3002;</strong></p>
<p>&#x5404;&#x4F4D;&#x5982;&#x679C;&#x6D3B;&#x8FC7;&#x4E86;13&#x5C81;&#xFF0C;&#x90A3;&#x8BF4;&#x660E;&#x4F60;&#x4EEC;&#x90FD;<strong>&#x4E0D;&#x662F;&#x795E;&#x7AE5;</strong>&#x2014;&#x2014;<br>&#x806A;&#x660E;&#x7EDD;&#x9876;&#x7684;&#x79F0;&#x8C61;&#x795E;&#x7AE5;&#xFF1A;&#x66F9;&#x51B2;&#xFF0C;&#x5728;13&#x5C81;&#x65F6;&#x7EC8;&#x4E8E;&#x5F15;&#x8D77;&#x4E86;&#x4E0A;&#x5929;&#x7684;&#x5992;&#x5FCC;&#xFF0C;&#x628A;&#x4ED6;&#x6536;&#x8D70;&#x4E86;&#x2014;&#x2014;196&#x5E74;&#xFF0D;208&#x5E74;&#xFF0C;13&#x5C81;&#xFF0C;&#x91CD;&#x75C5;&#x592D;&#x6298;&#xFF1B;</p>
<p>&#x5176;&#x5B9E;&#x5462;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x5728;13&#x5C81;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E00;&#x4E3E;&#x6210;&#x540D;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4E5F;&#x6210;&#x4E0D;&#x4E86;&#x4F1F;&#x4EBA;&#xFF1A;</p>
<ul>
<li>&#x7384;&#x5958;13&#x5C81;&#x5C31;&#x88AB;&#x968B;&#x671D;&#x7834;&#x683C;&#x5F55;&#x53D6;&#x4E3A;&#x50E7;&#xFF1B;</li>
<li>&#x7518;&#x5730;13&#x5C81;&#x5C31;&#x7ED3;&#x4E86;&#x5A5A;,&#x957F;&#x671F;&#x6C89;&#x6CA6;&#x4E8E;&#x8089;&#x6B32;&#x548C;&#x5AC9;&#x5992;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x5C31;&#x5723;&#x96C4;&#xFF1B;</li>
<li>&#x5468;&#x6069;&#x6765;13&#x5C81;&#x5C31;&#x80FD;&#x543C;&#x51FA;&#x201D;&#x4E3A;&#x4E2D;&#x534E;&#x4E4B;&#x5D1B;&#x8D77;&#x800C;&#x8BFB;&#x4E66;&#x201D;&#xFF0C;&#x800C;&#x4F60;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6050;&#x6015;&#x8FD8;&#x5728;&#x6284;&#x4F5C;&#x4E1A;&#x5462;&#x5427;&#xFF01;&#xFF01;</li>
</ul>
<hr>
<p>&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E9B;&#x7070;&#x5FC3;&#x4E27;&#x6C14;&#x611F;&#x89C9;&#x4EBA;&#x751F;&#x90FD;&#x5931;&#x53BB;&#x4E86;&#x8272;&#x5F69;&#xFF1F;&#x4E0D;&#x8981;&#x614C;&#xFF0C;&#x5176;&#x5B9E;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x5F88;13&#x2014;&#x2014;<br>&#x5982;&#x679C;&#x4F60;&#x5C1A;&#x5728;&#x56FD;&#x5185;&#xFF0C;&#x4F7F;&#x7528;&#x624B;&#x673A;&#x4E0D;&#x7B97;&#x5F88;&#x665A;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x7684;&#x53F7;&#x7801;&#x4E00;&#x5F00;&#x5934;&#x5C31;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#xFF1A;<strong>&#x4F60;&#x5F88;13</strong>XXXXXXXXX</p>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/13" target="_blank" rel="noopener">&#x548C;&#x4F60;&#x6709;&#x7F18;&#x7684;&#x795E;&#x5947;&#x6570;&#x5B57;13</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/one-heart-for-fundition--my-heartshaped-photo-frame/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWbp6FXJvD91rhjvpkqH1HT1Voy4GEaBjuHmfg7dkMCrd" alt="One heart for Fundition | My heart-my son, my family">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-23T08:07:24.000Z">2018-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/fundition/">fundition</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 428 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/one-heart-for-fundition--my-heartshaped-photo-frame/">One heart for Fundition | My heart-my son, my family</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmWbp6FXJvD91rhjvpkqH1HT1Voy4GEaBjuHmfg7dkMCrd" alt="image"><br>This is the picture of my childhood (right) and my son (left)  last year. I didn&#x2019;t feel anything when I saw it alone. As a result, I found the picture wall, unintentionally hanging together,This kid is absolutely my own child.</p>
<p>The two hands that form the heart-shaped, one is mine, the other is my wife&#x2019;s. This child is our favorite, we love him forever.</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF08;&#x53F3;&#xFF09;&#x548C;&#x6211;&#x513F;&#x5B50;&#x53BB;&#x5E74;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5355;&#x72EC;&#x770B;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#xFF0C;&#x7ED3;&#x679C;&#x5BB6;&#x91CC;&#x505A;&#x7167;&#x7247;&#x5899;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x6302;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x2014;&#x2014;&#x8FD9;&#x57FA;&#x56E0;&#x4F20;&#x9012;&#x5F97;&#x8FD8;&#x662F;&#x633A;&#x89C4;&#x77E9;&#x7684;&#x4E48;&#x3002;</p>
<p>&#x7EC4;&#x6210;&#x5FC3;&#x5F62;&#x7684;&#x8FD9;&#x4E24;&#x53EA;&#x624B;&#xFF0C;&#x4E00;&#x53EA;&#x662F;&#x6211;&#x7684;&#xFF0C;&#x4E00;&#x53EA;&#x662F;&#x6211;&#x59BB;&#x5B50;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x5C0F;&#x5B69;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x5934;&#x8089;&#xFF0C;&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x7231;&#x4ED6;&#x3002;</p>
</blockquote>
<p>With this I conclude my entry for the #oneheart contest. Whether I win anything or not, I hope my message delivered and people be benefitted from it. Refer below for more detail of this contest host by @funditian</p>
<hr>
<p>Hello @fundition&#x2026;</p>
<h2 id="Participation-rules"><a href="#Participation-rules" class="headerlink" title="Participation rules:"></a>Participation rules:</h2><ul>
<li>Use two tags on the Steemit post consisting &#x201C;fundition&#x201D; and &#x201C;oneheart&#x201D;</li>
<li>Resteem this post so the others can see</li>
<li>Write down a short description about the photo in the post</li>
<li>Comment your post to know that you participated</li>
<li>Only one entry per person</li>
<li>The image has to contain the &#x201C;Fundition.io&#x201D; text written on a paper, wall or whatever is handy for you and depends on your creativity you have a chance to get a bigger upvote. (Keep in mind we don&#x2019;t approve/support illegalities like writing with graffiti on public buildings or other things like that. Stay Creative and Clean)</li>
<li>Add in your entry post the Participation rules and a link to the original contest post from Fundition</li>
</ul>
<h2 id="Here-is-the-link-of-this-contest"><a href="#Here-is-the-link-of-this-contest" class="headerlink" title="Here is the link of this contest:"></a>Here is the link of this contest:</h2><p><a href="https://steemit.com/contest/@funditian/get-your-reward-with-contest-of-the-month" target="_blank" rel="noopener">Get your Reward with Contest of the Month</a></p>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/one-heart-for-fundition--my-heartshaped-photo-frame" target="_blank" rel="noopener">One heart for Fundition | My heart-my son, my family</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/511g41/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmcruox1dZC3QbKPemf5dRqJHrSWU9vZnenPCEJP4ViHf1" alt="胡扯婆媳之战">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-23T01:15:42.000Z">2018-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 453 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/511g41/">胡扯婆媳之战</a>
            
        </h1>
        <div class="content">
            <p>&#x6709;&#x4EBA;&#x8BF4;&#x5A46;&#x5AB3;&#x662F;&#x5929;&#x654C;&#xFF0C;&#x662F;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x7684;&#xFF0C;&#x5979;&#x4EEC;&#x7684;&#x4F7F;&#x547D;&#x5C31;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x4E89;&#x53D6;&#x540C;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x8BA9;&#x4ED6;&#x5B8C;&#x5168;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x3002;&#x53EF;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x662F;&#x8352;&#x8C2C;&#x7684;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x6210;&#x7ACB;&#xFF0C;&#x90A3;&#x4E48;&#x4E16;&#x95F4;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x4EB2;&#x5982;&#x4E00;&#x5BB6;&#x7684;&#x5A46;&#x5AB3;&#x5C31;&#x662F;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x800C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x8FDB;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5E94;&#x8BE5;&#x4F1A;&#x9010;&#x6E10;&#x6F14;&#x5316;&#x4E3A;&#x6309;&#x7167;&#x4EBA;&#x4E2D;&#x4E3A;&#x57FA;&#x51C6;&#xFF0C;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x626F;&#x6210;&#x5916;&#x89C2;&#x8D28;&#x91CF;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x4E24;&#x534A;&#xFF0C;&#x7528;&#x6765;&#x5E73;&#x5206;&#x7ED9;&#x81EA;&#x5DF1;&#x751F;&#x547D;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E24;&#x4E2A;&#x5973;&#x4EBA;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/Qmcruox1dZC3QbKPemf5dRqJHrSWU9vZnenPCEJP4ViHf1" alt="image"></p>
<p>&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x9002;&#x6027;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E8B;&#x5B9E;&#x5982;&#x4F55;&#xFF0C;&#x4EBA;&#x4EEC;&#x603B;&#x80FD;&#x53D1;&#x5C55;&#x51FA;&#x4E00;&#x5957;&#x81EA;&#x5706;&#x5176;&#x8BF4;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4EBA;&#x7C7B;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x81EA;&#x6D3D;&#x3002;&#x5728;&#x6240;&#x6709;&#x7684;&#x9519;&#x8BEF;&#x6392;&#x5E8F;&#x4E2D;&#xFF0C;&#x73AF;&#x5883;&#x7684;&#x9519;&#xFF0C;&#x4ED6;&#x4EBA;&#x7684;&#x9519;&#x603B;&#x662F;&#x6700;&#x524D;&#x9762;&#x7684;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x7684;&#x9519;&#x603B;&#x662F;&#x90A3;&#x4E48;&#x6B63;&#x5E38;&#xFF0C;&#x90A3;&#x4E48;&#x7684;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x9047;&#x4E8B;&#x80FD;&#x591F;&#x5148;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x90A3;&#x4E48;&#x4EBA;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x5E94;&#x8BE5;&#x4F1A;&#x51CF;&#x5C11;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x3002;</p>
<p>&#x7231;&#x662F;&#x5305;&#x5BB9;&#xFF0C;&#x4E0D;&#x662F;&#x6311;&#x5254;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5A46;&#x5AB3;&#x8FD9;&#x79CD;&#x6CA1;&#x6709;&#x8840;&#x7F18;&#x5374;&#x8054;&#x7CFB;&#x7D27;&#x5BC6;&#x7684;&#x795E;&#x5947;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E0D;&#x9002;&#x5408;&#x8FC7;&#x4E8E;&#x654F;&#x611F;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x9002;&#x5408;&#x559C;&#x6B22;&#x601D;&#x8003;&#x5C0A;&#x4E25;&#x7684;&#x4EBA;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x4E00;&#x65E6;&#x7ED3;&#x5A5A;&#xFF0C;&#x4E08;&#x592B;&#x53C8;&#x4E0D;&#x662F;&#x5B64;&#x513F;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x770B;&#x5AB3;&#x5987;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x7231;&#x60C5;&#x7684;&#x4F4D;&#x7F6E;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x82E6;&#x77ED;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x4EE5;&#x4E3A;&#x6765;&#x65E5;&#x65B9;&#x957F;&#xFF0C;&#x5374;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x6210;&#x4E86;&#x540E;&#x4F1A;&#x65E0;&#x671F;&#x3002;&#x5A46;&#x5AB3;&#x4E4B;&#x6218;&#xFF0C;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/511g41" target="_blank" rel="noopener">&#x80E1;&#x626F;&#x5A46;&#x5AB3;&#x4E4B;&#x6218;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/198/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/200/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/198/">198</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/199/">199</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/200/">200</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/215/">215</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

