
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@iguazi123/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@iguazi123/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@iguazi123/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@iguazi123/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/1knzaahm3w/" class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress8-1576286503.jpg" alt="让创建组织就像发起一个微信群那样简单，并让它自动运转起来">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-14T01:22:54.000Z">2019-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2025 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/1knzaahm3w/">让创建组织就像发起一个微信群那样简单，并让它自动运转起来</a>
            
        </h1>
        <div class="content">
            <center><a href="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress10-1576286501.jpeg" target="_blank" rel="noopener">http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress10-1576286501.jpeg</a></center> <br><div class="bpp-post-content"><br><p class="ql-long-13903262">&#x66FE;&#x60F3;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#xFF1A;&#x5728;&#x5FAE;&#x4FE1;&#x91CC;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x65C5;&#x884C;&#x7231;&#x597D;&#x7FA4;&#xFF0C;&#x9080;&#x8BF7;&#x7231;&#x597D;&#x8005;&#x5728;&#x7FA4;&#x91CC;&#x5206;&#x4EAB;&#x5185;&#x5BB9;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5BF9;&#x5F7C;&#x6B64;&#x7684;&#x5185;&#x5BB9;&#x70B9;&#x8D5E;&#x6216;&#x8E29;&#xFF1B;&#x7FA4;&#x673A;&#x5668;&#x4EBA;&#x8BB0;&#x5F55;&#x7740;&#x5927;&#x5BB6;&#x7684;&#x5206;&#x4EAB;&#x3001;&#x70B9;&#x8D5E;&#x548C;&#x8E29;&#xFF0C;&#x6309;&#x7167;&#x4E8B;&#x5148;&#x5546;&#x8BAE;&#x7684;&#x89C4;&#x5219;&#x5BF9;&#x5927;&#x5BB6;&#x5206;&#x53D1;&#x4EE4;&#x724C;&#xFF0C;&#x4EE4;&#x724C;&#x4EE3;&#x8868;&#x4F60;&#x5728;&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#x7684;&#x6743;&#x76CA;&#xFF1B;&#x5982;&#x679C;&#x8C01;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5BB9;&#x7F6E;&#x9876;&#xFF0C;&#x9700;&#x8981;&#x6D88;&#x8017;&#x81EA;&#x5DF1;&#x6301;&#x6709;&#x7684;&#x4EE4;&#x724C;&#xFF1B;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x7FA4;&#x6709;1000&#x4E07;&#x4EBA;&#xFF0C;&#x5B83;&#x5C31;&#x5177;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x4EF7;&#x503C;&#x4E86;&#xFF1B;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x6781;&#x7B80;&#x7684;&#x5185;&#x5BB9;&#x793E;&#x533A;(&#x7EC4;&#x7EC7;)&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262"><strong>&#x5206;&#x6563;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;</strong></p><br>&#xA0;<br><p class="ql-long-13903262">Steem&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x8FD8;&#x6709;&#x4E2A;&#x7279;&#x70B9;&#xFF1A;&#x81EA;&#x6CBB;&#x3002;Steem&#x5728;&#x5168;&#x7403;60&#x591A;&#x4E2A;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#xFF0C;&#x62E5;&#x6709;140&#x4E07;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x5E02;&#x503C;&#x9AD8;&#x8FBE;3&#x4E2A;&#x4EBF;&#x3002;&#x5B83;&#x7684;&#x521B;&#x59CB;&#x4EBA;BM&#x548C;Ned&#x7ADF;&#x7136;&#x90FD;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5E02;&#x573A;&#x3001;&#x8FD0;&#x8425;&#x90E8;&#x95E8;&#xFF0C;&#x8FDE;&#x7814;&#x53D1;&#x4E5F;&#x662F;&#x793E;&#x533A;&#x91CC;&#x7684;steemit&#x627F;&#x62C5;&#x7684;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x8FD9;&#x4E0D;&#x5F97;&#x4E0D;&#x4EE4;&#x4EBA;&#x79F0;&#x5947;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x3001;ETH&#x3001;MakerDAO&#x7B49;&#x4E5F;&#x662F;&#x8FD9;&#x7C7B;&#x7EC4;&#x7EC7;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x540D;&#x5B57;&#x2014;&#x2014;&#x5206;&#x6563;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x5B83;&#x4EEC;&#x7684;&#x5171;&#x6709;&#x7279;&#x5F81;&#x662F;&#x5F00;&#x6E90;&#x3002;&#x201C;&#x5728;&#x771F;&#x6B63;&#x7684;&#x5F00;&#x6E90;&#x4E2D;&#xFF0C;&#x60A8;&#x6709;&#x6743;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x201D;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4E00;&#x76F4;&#x56DE;&#x8361;&#x5728;&#x81EA;&#x7531;&#x8F6F;&#x4EF6;&#x8FD0;&#x52A8;&#x7684;&#x5929;&#x7A7A;&#x4E2D;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x4EE5;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#x3001;Linux&#x7B49;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x5F00;&#x653E;&#x5F0F;&#x534F;&#x4F5C;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x8BB8;&#x591A;&#x9886;&#x57DF;&#x7684;&#x4E00;&#x79CD;&#x6A21;&#x5F0F;&#xFF0C;&#x5B83;&#x4EE3;&#x8868;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x8BB8;&#x591A;&#x4F1F;&#x5927;&#x6210;&#x5C31;&#x80CC;&#x540E;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#x4E4B;&#x4E00;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5F00;&#x653E;&#x5F0F;&#x534F;&#x4F5C;&#x652F;&#x6301;&#x7740;&#x6211;&#x4EEC;&#x8FDB;&#x5165;&#x65B0;&#x7684;&#x8303;&#x5F0F;&#xFF1A;&#x5411;&#x81EA;&#x7531;&#x3001;&#x5F00;&#x653E;&#x3001;&#x975E;&#x4E13;&#x6709;&#x7684;&#x4E16;&#x754C;&#x9760;&#x8FD1;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x201C;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x53D1;&#x660E;&#x5B83;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x770B;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x7684;&#x5427;&#xFF01;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262"><strong>&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x548C;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;</strong></p><br>&#xA0;<br><p class="ql-long-13903262">&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x6838;&#x5FC3;&#x7531;&#x4E24;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#xFF1A;&#x5951;&#x7EA6;&#x548C;&#x4F1A;&#x8BA1;&#x8D26;&#x672C;&#x3002;&#x9762;&#x8BD5;&#x8FDB;&#x5165;&#x516C;&#x53F8;&#xFF0C;&#x7B7E;&#x7F72;&#x7684;&#x52B3;&#x52A8;&#x5408;&#x540C;&#x5C31;&#x662F;&#x5951;&#x7EA6;&#x7684;&#x4E00;&#x79CD;&#x3002;&#x6D3D;&#x8C08;&#x4E1A;&#x52A1;&#xFF0C;&#x7B7E;&#x8BA2;&#x5546;&#x52A1;&#x5408;&#x540C;&#x4E5F;&#x662F;&#x5951;&#x7EA6;&#x7684;&#x4E00;&#x79CD;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x5951;&#x7EA6;&#x662F;&#x6307;&#x5F53;&#x4E8B;&#x4EBA;&#x53CC;&#x65B9;&#x5173;&#x4E8E;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x662F;&#x4E70;&#x5356;&#x5951;&#x7EA6;&#x7684;&#x4E00;&#x6B21;&#x8BA2;&#x7ACB;&#x4E0E;&#x5C65;&#x884C;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x5E02;&#x573A;&#x662F;&#x7531;&#x8BB8;&#x591A;&#x5951;&#x7EA6;&#x5173;&#x7CFB;&#x7EC4;&#x6210;&#x7684;&#x3002;&#x516C;&#x53F8;&#x4E5F;&#x662F;&#x56F4;&#x7ED5;&#x4E00;&#x7EC4;&#x7279;&#x5B9A;&#x7684;&#x5951;&#x7EA6;&#x5173;&#x7CFB;&#x5F62;&#x6210;&#x7684;&#x7EC4;&#x7EC7;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x4F1A;&#x8BA1;&#x8D26;&#x672C;&#x5219;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x4E00;&#x7EC4;&#x4EA4;&#x6613;&#x5217;&#x8868;&#xFF0C;&#x8BB0;&#x5F55;&#x7740;&#x5BF9;&#x5458;&#x5DE5;&#x53D1;&#x653E;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x548C;&#x5916;&#x90E8;&#x7684;&#x6536;&#x5165;&#x4E0E;&#x652F;&#x51FA;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x65B0;&#x8303;&#x5F0F;&#x4E0B;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x770B;&#x4F5C;&#x662F;&#x5F3A;&#x5236;&#x81EA;&#x52A8;&#x6267;&#x884C;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x4EA4;&#x6613;&#x5217;&#x8868;&#x7EC4;&#x6210;&#x5206;&#x5E03;&#x5F0F;&#x8D26;&#x672C;&#xFF0C;&#x5BF9;&#x5E94;&#x4F20;&#x7EDF;&#x7EC4;&#x7EC7;&#x5219;&#x662F;&#x5951;&#x7EA6;&#x548C;&#x4F1A;&#x8BA1;&#x8D26;&#x672C;&#x3002;&#x4F20;&#x7EDF;&#x7EC4;&#x7EC7;&#x7531;&#x4EBA;&#x6765;&#x6267;&#x884C;&#xFF0C;&#x5206;&#x6563;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;&#x4E2D;&#xFF0C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x81EA;&#x52A8;&#x6267;&#x884C;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x5206;&#x6563;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;&#x5C31;&#x8FD0;&#x8F6C;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262"><strong>&#x81EA;&#x6CBB;&#x5185;&#x5BB9;&#x793E;&#x533A;Steem</strong></p><br>&#xA0;<br><p class="ql-long-13903262">Steem&#x91CC;&#x6709;&#x4E09;&#x7C7B;&#x89D2;&#x8272;&#xFF1A;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x2022;&#x521B;&#x4F5C;&#x8005;&#xFF1A;&#x521B;&#x4F5C;&#x597D;&#x5185;&#x5BB9;&#xFF0C;7&#x5929;&#x83B7;&#x5F97;&#x4E00;&#x6B21;&#x7CFB;&#x7EDF;&#x300C;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#x300D;&#x5206;&#x53D1;&#x7684;&#x5956;&#x52B1;&#xFF1B;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x2022;&#x70B9;&#x8D5E;/&#x8E29;&#xFF1A;&#x53D1;&#x73B0;&#x597D;&#x8D34;&#xFF0C;7&#x5929;&#x83B7;&#x5F97;&#x4E00;&#x6B21;&#x7CFB;&#x7EDF;&#x300C;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#x300D;&#x5206;&#x53D1;&#x7684;&#x5956;&#x52B1;&#xFF1B;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x2022;&#x89C1;&#x8BC1;&#x4EBA;&#xFF1A;&#x8FD0;&#x884C;&#x6570;&#x636E;&#xFF0C;3&#x79D2;&#x83B7;&#x5F97;&#x4E00;&#x6B21;&#x5956;&#x52B1;&#xFF1B;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#x7531;&#x6240;&#x6709;&#x670D;&#x52A1;&#x5668;&#x8FD0;&#x884C;&#x8005;&#x7EF4;&#x62A4;&#xFF0C;&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x5728;&#x6296;&#x97F3;&#x5C31;&#x662F;&#x6296;&#x97F3;&#x6BCD;&#x516C;&#x53F8;&#x5B57;&#x8282;&#x8DF3;&#x52A8;&#xFF0C;&#x89C1;&#x8BC1;&#x4EBA;&#x5145;&#x5F53;&#x7684;&#x662F;&#x8FD0;&#x884C;&#x670D;&#x52A1;&#x5668;&#x7684;&#x4EBA;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">Steem&#x4E3B;&#x8981;&#x9760;&#x7740;&#x8FD9;&#x4E09;&#x7C7B;&#x89D2;&#x8272;&#x8FD0;&#x8F6C;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x5F00;&#x53D1;&#x8005;&#x3001;&#x4EE4;&#x724C;&#x6301;&#x6709;&#x8005;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">Steem&#x6700;&#x8FD1;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53D1;&#x5E03;Smart Media Tokens&#xFF0C;&#x4E00;&#x5957;&#x4EE4;&#x724C;&#x534F;&#x8BAE;&#xFF0C;&#x5C06;Steem&#x8FD9;&#x6837;&#x7684;&#x81EA;&#x52A8;&#x673A;&#x5668;&#x4EBA;&#x5F00;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x4E3A;&#x5176;&#x4ED6;&#x5185;&#x5BB9;&#x793E;&#x533A;&#x670D;&#x52A1;&#x3002;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x6C47;&#x96C6;&#x4E00;&#x6279;&#x4E0E;&#x4F60;&#x6709;&#x5171;&#x540C;&#x60F3;&#x6CD5;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x4E00;&#x8D77;&#x6765;&#x5BFB;&#x627E;&#x521B;&#x4F5C;&#x8005;&#x3001;&#x5185;&#x5BB9;&#x53D1;&#x73B0;&#x8005;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x5728;&#x91CC;&#x9762;&#x73A9;&#x8D77;&#x6765;&#x5C31;&#x597D;&#x3002;</p><br><p class="ql-long-13903262"></p><center><img class="aligncenter" style="height: 268px;width: 306px" title="&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress8-1576286503.jpg" alt="&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;" width="316px" height="276px"></center><br><p></p><br><p class="ql-align-center ql-long-13903262" style="text-align: center">&#x57FA;&#x4E8E;Steem&#x7684;Dapp&#x6DB5;&#x76D6;&#x4E86;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4E92;&#x8054;&#x7F51;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;</p><br>&#x8FD9;&#x8FD8;&#x5177;&#x6709;&#x7279;&#x522B;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x7684;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x81EA;&#x52A8;&#x8FD0;&#x884C;&#x7684;&#x5185;&#x5BB9;&#x7EC4;&#x7EC7;&#xFF0C;&#x4EE4;&#x724C;&#x662F;&#x7EC4;&#x7EC7;&#x7684;&#x80A1;&#x6743;&#xFF0C;Steem&#x662F;&#x667A;&#x80FD;&#x5408;&#x540C;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;&#x3002;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x4E00;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x60F3;&#x8C61;&#x3002;<br><br>&#xA0;<br><p class="ql-long-13903262"><strong>&#x5206;&#x6563;&#x5F0F;&#x6CBB;&#x7406;&#x5E73;&#x53F0;</strong></p><br>&#xA0;<br><p class="ql-long-13903262">&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x2014;&#x2014;DAOstack&#xFF0C;&#x4E00;&#x79CD;&#x5206;&#x6563;&#x5F0F;&#x6CBB;&#x7406;&#x5E73;&#x53F0;&#xFF0C;&#x5B83;&#x4F7F;&#x96C6;&#x4F53;&#x80FD;&#x591F;&#x8F7B;&#x677E;&#x3001;&#x9AD8;&#x6548;&#x5730;&#x56F4;&#x7ED5;&#x7EC4;&#x7EC7;&#x7684;&#x76EE;&#x6807;&#x6216;&#x4EF7;&#x503C;&#x89C2;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x7EC4;&#x7EC7;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x770B;&#x505A;&#x662F;&#x5206;&#x6563;&#x5F0F;&#x7EC4;&#x7EC7;&#x6CBB;&#x7406;&#x4E2D;&#x7684;WordPress&#x6216;&#x4E50;&#x9AD8;&#x79EF;&#x6728;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">WordPress&#x662F;&#x4ECE;&#x5F00;&#x653E;&#x6E90;&#x4EE3;&#x7801;&#x6F14;&#x53D8;&#x800C;&#x6765;&#x7684;&#xFF0C;&#x5B83;&#x4E3A;&#x7F51;&#x7AD9;&#x521B;&#x5EFA;&#x8005;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x7EC4;&#x540E;&#x7AEF;&#x5DE5;&#x5177;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x4F7F;&#x4EFB;&#x4F55;&#x4E0D;&#x61C2;&#x4EE3;&#x7801;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x8BBE;&#x8BA1;&#x3001;&#x542F;&#x52A8;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x4ECE;&#x7B80;&#x5355;&#x7684;&#x535A;&#x5BA2;&#x3001;&#x529F;&#x80FD;&#x5B8C;&#x5584;&#x7684;&#x5A92;&#x4F53;&#x95E8;&#x6237;&#x5230;&#x7535;&#x5B50;&#x5546;&#x52A1;&#x7B49;&#x6781;&#x5176;&#x5E7F;&#x6CDB;&#x7684;&#x7F51;&#x7AD9;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x63D2;&#x4EF6;&#x548C;&#x4E3B;&#x9898;&#x53EF;&#x7528;&#x4E8E;&#x8FDB;&#x4E00;&#x6B65;&#x81EA;&#x5B9A;&#x4E49;WordPress&#x7F51;&#x7AD9;&#xFF0C;&#x4F7F;&#x5176;&#x9002;&#x5408;&#x5355;&#x4E2A;&#x7EC4;&#x7EC7;&#x7684;&#x72EC;&#x7279;&#x9700;&#x6C42;&#x3002;&#x5982;&#x679C;&#x6211;&#x60F3;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x89C4;&#x5219;&#x3001;&#x81EA;&#x5DF1;&#x7684;&#x6CBB;&#x7406;&#x534F;&#x8BAE;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;DAO&#xFF0C;&#x5C31;&#x50CF;&#x5728;WordPress&#x4E2D;&#x521B;&#x5EFA;&#x535A;&#x5BA2;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x5FC5;&#x4ECE;&#x5934;&#x5F00;&#x59CB;&#x7F16;&#x5199;&#x4EE3;&#x7801;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x5206;&#x6563;&#x51B3;&#x7B56;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x7CFB;&#x7EDF;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x4EFB;&#x4F55;&#x4F7F;&#x7528;&#x8D44;&#x91D1;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x7EC4;&#x7EC7;&#x91CC;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5BF9;&#x63D0;&#x6848;&#x8FDB;&#x884C;&#x8868;&#x51B3;&#xFF0C;&#x5E76;&#x6709;&#x6548;&#x5730;&#x505A;&#x51FA;&#x5927;&#x91CF;&#x51B3;&#x5B9A;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x53D1;&#x8D77;&#x4E00;&#x6B21;&#x6D3B;&#x52A8;&#x63D0;&#x6848;&#x3001;&#x7EC4;&#x7EC7;&#x7684;&#x8FD0;&#x8425;&#x548C;&#x63A8;&#x5E7F;&#x63D0;&#x6848;&#x3001;&#x5F00;&#x53D1;&#x63D0;&#x6848;&#x3001;&#x751A;&#x81F3;&#x662F;&#x7ADE;&#x9009;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x63D0;&#x6848;&#x3002;</p><br><p class="ql-long-13903262"></p><center><img class="aligncenter" title="&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/12/beepress5-1576286504.jpg" alt="&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;" width="1618" height="auto"></center><br><p></p><br><p class="ql-align-center ql-long-13903262" style="text-align: center">Genesis Alpha&#x7684;&#x5386;&#x53F2;&#x63D0;&#x6848;&#x754C;&#x9762;</p><br><p class="ql-long-13903262">&#x4E0D;&#x4E45;&#x7684;&#x5C06;&#x6765;&#xFF0C;&#x4F1A;&#x6709;&#x6570;&#x4EE5;&#x5343;&#x8BA1;&#x7684;&#x7EC4;&#x7EC7;&#x548C;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x4F1A;&#x4F7F;&#x7528;&#x5B83;&#x3002;&#x8FD9;&#x6837;&#x5C06;&#x5B9E;&#x73B0;&#x4E00;&#x4E2A;&#x53EF;&#x4E92;&#x64CD;&#x4F5C;&#x7684;DAO&#xFF08;&#x5206;&#x6563;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;&#xFF09;&#x793E;&#x533A;&#xFF0C;&#x80FD;&#x591F;&#x5F7C;&#x6B64;&#x5171;&#x4EAB;&#x4EBA;&#x624D;&#x548C;&#x77E5;&#x8BC6;&#x3002;A&#x7684;DAO&#x6210;&#x5458;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5145;&#x5F53;&#x5176;&#x4ED6;DAO&#x7684;&#x6210;&#x5458;&#xFF0C;&#x4ECE;&#x800C;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x6D41;&#x52A8;&#x7684;&#x201C;DAO&#x7F51;&#x683C;&#x201D;&#xFF0C;&#x4EFB;&#x4F55;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x6570;&#x5341;&#x79CD;&#x4E0D;&#x540C;&#x7684;DAO&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262"><strong>&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;</strong></p><br>&#xA0;<br><p class="ql-long-13903262">&#x6211;&#x4EEC;&#x60F3;&#x901A;&#x8FC7;&#x8FD9;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#xFF1F;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x5F00;&#x653E;&#x5F0F;&#x534F;&#x4F5C;&#x3002;&#x5728;&#x5F00;&#x6E90;&#x7EC4;&#x7EC7;&#x4E2D;&#x5BFB;&#x627E;&#x5DE5;&#x4F5C;&#x5C31;&#x50CF;&#x6EF4;&#x6EF4;&#x53F8;&#x673A;&#x5339;&#x914D;&#x8BA2;&#x5355;&#x4E00;&#x6837;&#x5BB9;&#x6613;&#x627E;&#x5230;&#xFF0C;&#x5F00;&#x542F;&#x591A;&#x5BF9;&#x591A;&#x5DE5;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x672A;&#x6765;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x8FD9;&#x6837;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4F60;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E0D;&#x7528;&#x53BB;&#x5DE5;&#x5546;&#x5C40;&#x6CE8;&#x518C;&#xFF0C;&#x7B7E;&#x7F72;&#x5408;&#x540C;&#xFF0C;&#x5212;&#x5206;&#x80A1;&#x6743;&#x3002;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x5F00;&#x59CB;&#x8D21;&#x732E;&#xFF0C;&#x81EA;&#x52A8;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x53EF;&#x968F;&#x65F6;&#x52A0;&#x5165;&#xFF0C;&#x4EA6;&#x53EF;&#x968F;&#x65F6;&#x79BB;&#x5F00;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7EC4;&#x7EC7;&#x5C06;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x57CE;&#x5E02;&#x3001;&#x793E;&#x533A;&#x3001;&#x6821;&#x56ED;&#x51FA;&#x73B0;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x7684;&#x65F6;&#x5019;&#x8BDE;&#x751F;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">Steem&#x3001;ETH&#x3001;DAOstack&#x3001;Gcoin&#x3001;Aragon&#x7B49;&#x5DF2;&#x7ECF;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x597D;&#x7684;&#x5DE5;&#x5177;&#x7CFB;&#x7EDF;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x5EFA;&#x7ACB;&#x53EF;&#x4E92;&#x64CD;&#x4F5C;&#x7684;&#x7EC4;&#x7EC7;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x8FD9;&#x7EDD;&#x5BF9;&#x662F;&#x6211;&#x4EEC;&#x539F;&#x672C;&#x5E0C;&#x671B;&#x7684;&#xFF0C;&#x6700;&#x6FC0;&#x52A8;&#x4EBA;&#x5FC3;&#x7684;&#x65F6;&#x523B;&#x3002;</p><br><br><blockquote class="keep-source">&#x539F;&#x6587;&#x59CB;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF08;wherein&#x65C5;&#x884C;&#xFF09;&#xFF1A;<a href="http://mp.weixin.qq.com/s/UhubfgtVvKt5qQMwbpBBXA" target="_blank" rel="noopener">&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;</a><br></blockquote><br></div> <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2019/12/13/03e65a8071/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/12/13/03e65a8071/</a> </em><hr></center>                                                                                                                                

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/1knzaahm3w" target="_blank" rel="noopener">&#x2018;&#x8BA9;&#x521B;&#x5EFA;&#x7EC4;&#x7EC7;&#x5C31;&#x50CF;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x90A3;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x8BA9;&#x5B83;&#x81EA;&#x52A8;&#x8FD0;&#x8F6C;&#x8D77;&#x6765;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/wherein-1575948025825/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191210/c834acf3b5784ab988c49c8e3a584cad.jpg" alt="Sharing se...">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-10T03:20:30.000Z">2019-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 260 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/wherein-1575948025825/">Sharing se...</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191210/c834acf3b5784ab988c49c8e3a584cad.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191210/80723c5e8ffa4cddb932097148094e59.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191210/43d5942787aa4ca8814ea72937c05e97.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191210/2d9ab0a16a2348ee949130668aca0805.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191210/a7f998e4d1e746dda3417b2837400905.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191210/8331b82ba9e6407ba4034dc8c8d290c9.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191210/039f091f5b524fa3ad7b5b7d3e7570eb.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191210/02b603e543c149be915cecae25314494.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191210/c34517e6a6bf451ba458795af8acdd05.jpg" alt=""></p>
<p>Sharing session at ChengDu Gravity Conference. Talking about the greatness and value of Steem. And I believe Steem will do better now, and even better tomorrow. As good as taking a leap from Web 2.0 to Web 3.0.</p>
<p>&#x6210;&#x90FD;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x5927;&#x4F1A;&#x5206;&#x4EAB;Steem&#xFF0C;Steem&#x5177;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x76F8;&#x4FE1;Steem&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x3002;&#x4ECE;web2.0&#x5230;web3.0&#xFF0C;Steem&#x52A0;&#x6CB9;&#xFF01;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/wherein-1575948025825" target="_blank" rel="noopener">&#x2018;Sharing se&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/dao-3jvpm3118d/" class="image is-7by1">
            <img class="thumbnail" src="/@iguazi123/None" alt="DAO | 比特币和机器人三定律">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-30T04:09:27.000Z">2019-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    37 minutes read (About 5522 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/dao-3jvpm3118d/">DAO | 比特币和机器人三定律</a>
            
        </h1>
        <div class="content">
            <center><a href="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress10-1575085382.jpeg" target="_blank" rel="noopener">http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress10-1575085382.jpeg</a></center> <br><div class="bpp-post-content"><br><p>&#x5982;&#x679C;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x8BA9;&#x6211;&#x5174;&#x594B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x63A8;&#x52A8;&#x8FD9;&#x573A;&#x7EC4;&#x7EC7;&#x9769;&#x65B0;&#x4E86;&#x3002;</p><br>&#xA0;<br>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x8FD9;&#x5341;&#x6765;&#x5E74;&#xFF0C;&#x5927;&#x9762;&#x79EF;&#x4F7F;&#x7528;&#x7684;&#x5E94;&#x7528;&#x5C48;&#x6307;&#x53EF;&#x6570;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#xFF08;Bitcoin&#xFF0C;&#x5206;&#x5E03;&#x5F0F;&#x8D27;&#x5E01;&#xFF09;&#x662F;&#x5927;&#x5BB6;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#xFF08;ETH,&#x5168;&#x7403;&#x8BA1;&#x7B97;&#x673A;&#xFF09;&#x7B2C;&#x4E00;&#x4E2A;&#x7206;&#x6B3E;&#x5E94;&#x7528;&#x573A;&#x666F;1CO&#xFF08;&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x878D;&#x8D44;&#xFF09;&#x4E5F;&#x88AB;&#x5927;&#x5BB6;&#x5E7F;&#x6CDB;&#x77E5;&#x9053;&#xFF0C;DeFi&#xFF08;&#x5206;&#x5E03;&#x5F0F;&#x91D1;&#x878D;&#xFF09;&#x4E2D;&#x7684;&#x4EE3;&#x8868;MakerDAO&#xFF08;&#x5206;&#x5E03;&#x5F0F;&#x501F;&#x8D37;&#xFF09;&#x6B63;&#x5728;&#x98CE;&#x53E3;&#x4E0A;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E9B;&#x201C;&#x5206;&#x5E03;&#x5F0F;&#xD7;&#xD7;&#x201D;&#x53EF;&#x4EE5;&#x7EDF;&#x79F0;&#x4E3A;&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;&#xFF08;DAO&#xFF09;&#xFF0C;<strong>DAO&#x662F;&#x533A;&#x5757;&#x94FE;&#x4E16;&#x754C;&#x7684;&#x5723;&#x676F;</strong>&#x3002;&#x53EF;&#x80FD;&#x5927;&#x5BB6;&#x8FD8;&#x542C;&#x8FC7;&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x6CBB;&#x516C;&#x53F8;&#xFF08;DAC&#xFF09;&#xFF0C;&#x53EF;&#x628A;&#x5B83;&#x5F52;&#x7C7B;&#x5230;DAO&#x3002;<p></p><br>&#xA0;<br>&#x8FD9;&#x4E00;&#x5207;&#x5982;&#x4F55;&#x5230;&#x6765;&#x7684;&#x5462;&#xFF1F;2011&#x5E74;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x793E;&#x533A;&#x5F00;&#x5927;&#x8303;&#x56F4;&#x63A2;&#x8BA8;DAC&#xFF08;&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x6CBB;&#x516C;&#x53F8;&#xFF09;&#x3002;2013&#x5E74;&#xFF0C;Daniel Larimer&#xFF08;EOS&#x3001;Steem&#x3001;BitShares&#x521B;&#x59CB;&#x4EBA;&#xFF0C;&#x7B80;&#x79F0;BM&#xFF09;&#x548C;Vitalik&#xFF08;ETH&#x521B;&#x59CB;&#x4EBA;&#xFF09;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5F00;&#x59CB;&#x7528;&#x8F83;&#x591A;&#x7BC7;&#x5E45;&#x9610;&#x8FF0;DAO&#xFF0C;EOS&#x548C;ETH&#x7B49;&#x660E;&#x661F;&#x9879;&#x76EE;&#x4E5F;&#x662F;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x57CB;&#x4E0B;&#x4E86;&#x79CD;&#x5B50;&#x3002;<p></p><br>&#xA0;<br>BM&#x5728;&#x300A;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x9690;&#x85CF;&#x6210;&#x672C;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x63CF;&#x7ED8;&#x4E86;DAC&#x7684;&#x613F;&#x666F;&#xFF0C;&#x4E14;&#x5728;BitShares&#xFF08;&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x6CBB;&#x4EA4;&#x6613;&#x6240;&#xFF09;&#x4E2D;&#x8DF5;&#x884C;&#x4E86;&#x4ED6;&#x7684;&#x601D;&#x60F3;&#x3002;&#x540C;&#x671F;&#xFF0C;Vitalik&#x53D1;&#x5E03;&#x4E86;ETH&#x767D;&#x76AE;&#x4E66;&#xFF0C;ETH&#x81EA;&#x6B64;&#x8D70;&#x5728;&#x4E86;&#x5168;&#x7403;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x3002;<p></p><br>&#xA0;<br><strong>&#x4E0D;&#x80FD;&#x4EC5;&#x4EC5;&#x901A;&#x8FC7;&#x601D;&#x8003;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x6311;&#x6218;&#xFF0C;&#x53EA;&#x6709;&#x5F00;&#x53D1;&#x51FA;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x6216;&#x4E00;&#x4E9B;&#x80FD;&#x591F;&#x8FD0;&#x884C;&#x7684;&#x94FE;&#x624D;&#x80FD;&#x8BC1;&#x660E;&#x6280;&#x672F;&#x7684;&#x53EF;&#x884C;&#x6027;&#x3002;</strong>BM&#x548C;Vitalik&#x8DF5;&#x884C;&#x4E86;&#x6240;&#x60F3;&#xFF0C;&#x7ECF;&#x8FC7;6&#x5E74;&#xFF0C;&#x5F53;&#x521D;&#x6240;&#x60F3;&#x5F88;&#x591A;&#x5DF2;&#x6210;&#x4E3A;&#x4E86;&#x73B0;&#x5B9E;&#xFF0C;ETH&#x548C;EOS&#x4E5F;&#x53D6;&#x5F97;&#x4E86;&#x7A7A;&#x524D;&#x7684;&#x6210;&#x529F;&#x3002;<p></p><br>&#xA0;<br>&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x6765;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x7A76;&#x7ADF;&#x662F;&#x4E00;&#x573A;&#x600E;&#x6837;&#x7684;&#x53D8;&#x9769;&#xFF0C;&#x5373;&#x5C06;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x5DE5;&#x4F5C;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x8DDF;&#x968F;Vitalik&#x548C;BM&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x7684;DAO&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#xFF0C;&#x6DF1;&#x5165;&#x5F53;&#x5E74;&#x5C81;&#x6708;&#xFF0C;&#x63A2;&#x7D22;&#x5373;&#x5C06;&#x8D70;&#x5411;&#x7684;&#x8FDC;&#x65B9;&#x3002;<p></p><br>&#xA0;<br>&#x7B2C;&#x4E00;&#x7BC7;&#x662F;Stan Larimer&#x7684;&#x300A;&#x6BD4;&#x7279;&#x5E01;&#x548C;&#x673A;&#x5668;&#x4EBA;&#x4E09;&#x5B9A;&#x5F8B;&#x300B;&#x3002;2013&#x5E74;&#x7684;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#xFF0C;Stan Larimer&#x548C;Daniel Larimer&#x8BA8;&#x8BBA;BitShares&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x3002;<p></p><br>&#xA0;<br><br><hr><br><p></p><br>&#x60A8;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x8003;&#x8651;&#x8FC7;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x89C6;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x65E0;&#x4EBA;&#x516C;&#x53F8;&#x6216;&#x8005;&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x6CBB;&#x516C;&#x53F8;&#x3002;<p></p><br>&#xA0;<br>&#x4E0E;&#x88AB;&#x52A8;&#x8D27;&#x5E01;&#x4E0D;&#x540C;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x901A;&#x8FC7;&#x6267;&#x884C;&#x53EF;&#x4FE1;&#x8D56;&#x7684;&#x52A0;&#x5BC6;&#x4FE1;&#x6258;&#x670D;&#x52A1;&#x6765;&#x83B7;&#x5F97;&#x5176;&#x6709;&#x5F62;&#x4EF7;&#x503C;&#x3002;&#x672C;&#x8D28;&#x4E0A;&#xFF0C;&#x5B83;&#x4E3A;&#x5BA2;&#x6237;&#x7684;&#x201C;&#x652F;&#x7968;&#x201D;&#x8D26;&#x6237;&#x4FDD;&#x7559;&#x79C1;&#x4EBA;&#x8D26;&#x672C;&#xFF0C;&#x5E76;&#x5728;&#x6536;&#x5230;&#x6B63;&#x786E;&#x7B7E;&#x540D;&#x7684;&#x201C;&#x652F;&#x7968;&#x201D;&#x540E;&#xFF0C;&#x5728;&#x8D26;&#x6237;&#x4E4B;&#x95F4;&#x8F6C;&#x79FB;&#x79EF;&#x5206;&#x3002;&#x8FD9;&#x4E9B;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x745E;&#x58EB;&#x94F6;&#x884C;&#x66FE;&#x7ECF;&#x8457;&#x540D;&#x7684;&#x67D0;&#x4E9B;&#x79C1;&#x4EBA;&#x670D;&#x52A1;&#x5417;&#xFF1F;&#x90A3;&#x65F6;&#x5019;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x771F;&#x6B63;&#x9690;&#x79C1;&#x4FDD;&#x62A4;&#x670D;&#x52A1;&#x3002;&#x6BD4;&#x7279;&#x5E01;&#x96BE;&#x9053;&#x4E0D;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x5BB6;&#x6614;&#x65E5;&#x7684;&#x745E;&#x58EB;&#x94F6;&#x884C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5546;&#x54C1;&#x6216;&#x5F69;&#x8272;&#x7EB8;&#x5F20;&#xFF1F;<p></p><br>&#xA0;<br><center>&#x6BD4;&#x7279;&#x5E01;&#x9690;&#x55BB;&#x4E3A;DAC&#x662F;&#x5426;&#x6BD4;&#x5F53;&#x524D;&#x8BA4;&#x4E3A;&#x7684;&#x8D27;&#x5E01;&#x66F4;&#x9002;&#x5408;&#x5462;&#xFF1F;</center><p></p><br>&#xA0;<br><strong>&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x6CBB;&#x516C;&#x53F8;</strong>&#xFF08;DAC&#xFF09;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x4EBA;&#x4E3A;&#x5E72;&#x9884;&#xFF0C;&#x8FD0;&#x884C;&#x5728;&#x4E00;&#x5957;&#x5B8C;&#x597D;&#x7684;&#x4E1A;&#x52A1;&#x89C4;&#x5219;&#x7684;&#x63A7;&#x5236;&#x4E4B;&#x4E0B;&#x3002;&#xFF08;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5B83;&#x5FC5;&#x987B;&#x5206;&#x5E03;&#x5F0F;&#x548C;&#x81EA;&#x6CBB;&#x7684;&#x539F;&#x56E0;&#x3002;&#xFF09;&#x8FD9;&#x5957;&#x89C4;&#x5219;&#x901A;&#x8FC7;&#x5176;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x8005;&#x63A7;&#x5236;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x8FD0;&#x884C;&#x53EF;&#x516C;&#x5F00;&#x5BA1;&#x6838;&#x7684;&#x5F00;&#x6E90;&#x8F6F;&#x4EF6;&#x6765;&#x5B9E;&#x65BD;&#x3002;&#x60A8;&#x53EF;&#x901A;&#x8FC7;&#x8D2D;&#x4E70;&#x516C;&#x53F8;&#x7684;&#x201C;&#x80A1;&#x7968;&#x201D;&#x6216;&#x8005;&#x6216;&#x4E3A;&#x516C;&#x53F8;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x6210;&#x4E3A;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x8005;&#x3002;&#x8BE5;&#x80A1;&#x7968;&#x53EF;&#x4EE5;&#x662F;&#x60A8;&#x6709;&#x6743;&#x5206;&#x4EAB;&#x5176;&#x201C;&#x5229;&#x6DA6;&#x201D;&#xFF0C;&#x53C2;&#x4E0E;&#x5230;&#x516C;&#x53F8;&#x7684;&#x589E;&#x957F;&#x4E2D;&#xFF0C;&#x6216;&#x5BF9;&#x5176;&#x8FD0;&#x884C;&#x65B9;&#x5F0F;&#x62E5;&#x6709;&#x53D1;&#x8A00;&#x6743;&#x3002;<p></p><br> <p></p><br>&#x6BD4;&#x7279;&#x5E01;&#x53EF;&#x4EE5;&#x770B;&#x4F5C;&#x662F;&#x6BD4;&#x7279;&#x5E01;&#x201C;&#x516C;&#x53F8;&#x201D;&#x603B;&#x5E02;&#x503C;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x201C;&#x4EFD;&#x989D;&#x201D;&#x3002;&#x968F;&#x7740;&#x516C;&#x53F8;&#x5E02;&#x503C;&#x7684;&#x8D77;&#x4F0F;&#x6CE2;&#x52A8;&#xFF0C;&#x7528;&#x65B0;&#x4EA7;&#x751F;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x6765;&#x652F;&#x4ED8;&#x9A8C;&#x8BC1;&#x4EA4;&#x6613;&#x5E76;&#x4FDD;&#x62A4;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x7684;&#x201C;&#x6316;&#x77FF;&#x201D;&#x670D;&#x52A1;&#xFF0C;&#x201C;&#x80A1;&#x7968;&#x201D;&#x4E5F;&#x4F1A;&#x9010;&#x6E10;&#x7A00;&#x91CA;&#x3002;&#x901A;&#x5E38;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x5C06;&#x80A1;&#x7968;&#x6362;&#x6210;&#x5176;&#x4ED6;&#x8D27;&#x5E01;&#x3001;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x3002;&#x9664;&#x975E;&#x5927;&#x591A;&#x6570;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x8005;&#x6295;&#x7968;&#x5207;&#x6362;&#x5230;&#x8BE5;&#x8F6F;&#x4EF6;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x5426;&#x5219;&#x516C;&#x53F8;&#x7684;&#x8FD0;&#x8425;&#x89C4;&#x5219;&#x65E0;&#x6CD5;&#x66F4;&#x6539;&#x3002;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#x7684;&#x4E0D;&#x662F;&#x73B0;&#x6709;&#x80A1;&#x4EFD;&#x7684;&#x6301;&#x6709;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x8D21;&#x732E;&#x8BA1;&#x7B97;&#x8D44;&#x6E90;&#xFF08;&#x91C7;&#x77FF;&#xFF09;&#x7684;&#x4EBA;&#x6765;&#x7ECF;&#x8425;&#x516C;&#x53F8;&#x7684;&#x3002;<br><p></p><br> <p></p><br>&#x6CA1;&#x6709;&#x4EBA;&#x8BF4;&#x8FC7;&#xFF0C;&#x516C;&#x53F8;&#x4E0D;&#x80FD;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x5206;&#x914D;&#x6295;&#x7968;&#x6743;&#xFF0C;&#x800C;&#x8FD9;&#x4E5F;&#x6B63;&#x662F;&#x6BD4;&#x7279;&#x5E01;&#x6240;&#x5728;&#x505A;&#x7684;&#x3002;&#x80A1;&#x4E1C;&#x83B7;&#x5F97;&#x80A1;&#x6743;&#x4EF7;&#x503C;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x5458;&#x5DE5;&#x62E5;&#x6709;&#x6295;&#x7968;&#x6743;&#x3002;&#x6240;&#x4EE5;&#x201C;&#x6536;&#x5165;&#x201D;&#x90FD;&#x652F;&#x4ED8;&#x7ED9;&#x5458;&#x5DE5;&#x4EE5;&#x8865;&#x507F;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x6BD4;&#x7279;&#x5E01;&#x6CA1;&#x6709;&#x5229;&#x6DA6;&#x3002;<p></p><br> <p></p><br><center><em><strong>&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x7531;&#x80A1;&#x4E1C;&#x6240;&#x6709;&#xFF0C;&#x5458;&#x5DE5;&#x7ECF;&#x8425;&#xFF0C;&#x975E;&#x8425;&#x5229;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x516C;&#x53F8;&#xFF01;<br></strong></em></center><p></p><br><p></p><br>&#x5F53;&#x7136;&#xFF0C;&#x201C;&#x771F;&#x5B9E;&#x201D;&#x516C;&#x53F8;&#x662F;&#x653F;&#x5E9C;&#x521B;&#x5EFA;&#x7684;&#x6CD5;&#x5F8B;&#x67B6;&#x6784;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x7FA4;&#x4EBA;&#x53EF;&#x4EE5;&#x5145;&#x5F53;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x6CD5;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x7FA4;&#x4EBA;&#x5E76;&#x4E0D;&#x6BD4;&#x4E00;&#x4E2A;&#x4EBA;&#x66F4;&#x503C;&#x5F97;&#x4FE1;&#x8D56;&#x3002;&#x5373;&#x4F7F;&#x60A8;&#x901A;&#x8FC7;&#x81EA;&#x52A8;&#x5316;&#x5F7B;&#x5E95;&#x6D88;&#x9664;&#x4E86;&#x516C;&#x53F8;&#x4E2D;&#x6240;&#x6709;&#x4EBA;&#x5458;&#xFF0C;&#x5176;&#x7ED3;&#x679C;&#x4E5F;&#x4E0D;&#x4F1A;&#x6BD4;&#x63A7;&#x5236;&#x548C;&#x7EF4;&#x62A4;&#x5B83;&#x7684;&#x65E0;&#x8D56;&#x4EBA;&#x7C7B;&#x66F4;&#x597D;&#x3002;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x4FE1;&#x8D56;&#x7684;DAC&#xFF0C;&#x8D85;&#x8FC7;&#x4FE1;&#x8D56;&#x745E;&#x58EB;&#x94F6;&#x884C;&#xFF1F;&#x6211;&#x8BA4;&#x4E3A;&#x6BD4;&#x7279;&#x5E01;&#x53EF;&#x80FD;&#x5229;&#x7528;&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x6CBB;&#x8F6F;&#x4EF6;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x4E09;&#x5B9A;&#x5F8B;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x65B9;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x60A8;&#x662F;&#x79D1;&#x5E7B;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x90A3;&#x4E48;&#x60A8;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x539F;&#x59CB;&#x8BBE;&#x5B9A;&#xFF1A;<p></p><br><p></p><br><center>&#x963F;&#x897F;&#x83AB;&#x592B;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x4E09;&#x5B9A;&#x5F8B;</center><p></p><br><p></p><br>1.&#x673A;&#x5668;&#x4EBA;&#x4E0D;&#x5F97;&#x4F24;&#x5BB3;&#x4EBA;&#x7C7B;&#xFF0C;&#x6216;&#x770B;&#x5230;&#x4EBA;&#x7C7B;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x800C;&#x8896;&#x624B;&#x65C1;&#x89C2;&#x3002;<p></p><br>2.&#x673A;&#x5668;&#x4EBA;&#x5FC5;&#x987B;&#x670D;&#x4ECE;&#x4EBA;&#x7C7B;&#x7684;&#x547D;&#x4EE4;&#xFF0C;&#x9664;&#x975E;&#x8FD9;&#x6761;&#x547D;&#x4EE4;&#x4E0E;&#x7B2C;&#x4E00;&#x6761;&#x76F8;&#x77DB;&#x76FE;&#x3002;<p></p><br>3.&#x673A;&#x5668;&#x4EBA;&#x5FC5;&#x987B;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x9664;&#x975E;&#x8FD9;&#x79CD;&#x4FDD;&#x62A4;&#x4E0E;&#x4EE5;&#x4E0A;&#x4E24;&#x6761;&#x76F8;&#x77DB;&#x76FE;&#x3002;<p></p><br><p></p><br>&#x5728;Isaac Asimov&#x7684;&#x300A;&#x673A;&#x5668;&#x4EBA;&#x4E16;&#x754C;&#x300B;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x90FD;&#x5FC5;&#x987B;&#x5C06;&#x8FD9;&#x4E9B;&#x5B9A;&#x5F8B;&#x690D;&#x5165;&#x5230;&#x5176;&#x7535;&#x5B50;&#x5927;&#x8111;&#x4E2D;&#xFF0C;&#x4EE5;&#x786E;&#x4FDD;&#x5B89;&#x5168;&#x3002;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x5426;&#x6709;&#x7C7B;&#x4F3C;&#x4E0D;&#x53EF;&#x78E8;&#x706D;&#x7684;&#x201C;&#x6CD5;&#x5F8B;&#x201D;&#x5D4C;&#x5165;&#x5230;&#x5176;&#x6838;&#x5FC3;&#x90E8;&#x5206;&#x4E2D;&#xFF1F;&#x8FD9;&#x4E9B;&#x4E0D;&#x53EF;&#x78E8;&#x706D;&#x7684;&#x201C;&#x6CD5;&#x5F8B;&#x201D;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x4F7F;&#x6BD4;&#x7279;&#x5E01;&#x771F;&#x6B63;&#x5EC9;&#x6D01;&#x7684;&#x539F;&#x56E0;&#x5417;&#xFF1F;<p></p><br><p></p><br><em>&#x50CF;&#x6BD4;&#x7279;&#x5E01;&#x8FD9;&#x6837;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x533A;&#x5757;&#x94FE;&#x7CFB;&#x7EDF;&#x7684;&#x5173;&#x952E;&#x521B;&#x65B0;&#x5728;&#x4E8E;&#xFF0C;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x53EF;&#x9760;&#x5730;&#x5B9E;&#x65BD;&#x81EA;&#x5DF1;&#x4E00;&#x5957;&#x5EC9;&#x6D01;&#x7684;&#x6838;&#x5FC3;&#x6CD5;&#x5F8B;&#x7684;&#x80FD;&#x529B;&#x3002;</em><em><br></em><p></p><br><em> </em><p></p><br>DAC&#x53EF;&#x4EE5;&#x5B9E;&#x65BD;&#x4EFB;&#x4F55;&#x4E00;&#x7EC4;&#x4E1A;&#x52A1;&#x89C4;&#x5219;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x5927;&#x591A;&#x8BA4;&#x4E3A;&#x662F;&#x90AA;&#x6076;&#x7684;&#x3002;&#x5173;&#x952E;&#x601D;&#x60F3;&#x662F;&#x6838;&#x5FC3;&#x6CD5;&#x5F8B;&#x786E;&#x4FDD;&#x9009;&#x62E9;&#x7684;&#x4E00;&#x5957;&#x5546;&#x4E1A;&#x6CD5;&#x5F8B;&#x662F;&#x987D;&#x56FA;&#x3001;&#x4E0D;&#x53D8;&#x548C;&#x5EC9;&#x6D01;&#x7684;&#x3002;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;DAC&#x7684;&#x5EC9;&#x6D01;&#x4E1A;&#x52A1;&#x89C4;&#x5219;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x4F9D;&#x9760;&#x5B83;&#x4EEC;&#x3002;&#x5982;&#x679C;&#x60A8;&#x4E0D;&#x559C;&#x6B22;&#x5B83;&#x4EEC;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x4E0E;&#x4ED6;&#x4EEC;&#x505A;&#x751F;&#x610F;&#x3002;&#x4F46;&#x662F;&#x60A8;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x88AB;&#x4ED6;&#x4EEC;&#x80CC;&#x53DB;&#x3002;<em><br></em><p></p><br><p></p><br><em>DAC&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x8BBE;&#x8BA1;&#x4E3A;&#x5177;&#x6709;&#x673A;&#x5668;&#x4EBA;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x4EE5;&#x62A2;&#x52AB;&#x4F60;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x5F00;&#x6E90;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8BA1;&#x5212;&#x8BDA;&#x5B9E;&#x3002;<br></em><p></p><br><em> </em><p></p><br>DAC&#x5E94;&#x6267;&#x884C;&#x54EA;&#x4E9B;&#x6838;&#x5FC3;&#x6CD5;&#x5F8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x5982;&#x4F55;&#x6267;&#x884C;&#xFF1F;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x5FC3;&#x8840;&#xFF0C;&#x5411;&#x963F;&#x897F;&#x83AB;&#x592B;&#x535A;&#x58EB;&#x9053;&#x6B49;&#xFF1A;<em><br></em><p></p><br><p></p><br><center>&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x6CBB;&#x516C;&#x53F8;&#x673A;&#x5668;&#x4EBA;&#x4E09;&#x5B9A;&#x5F8B;</center><p></p><br><center></center><p></p><br>1.DAC&#x5FC5;&#x987B;&#x59CB;&#x7EC8;&#x9075;&#x5B88;&#x5176;&#x81EA;&#x5DF1;&#x53D1;&#x5E03;&#x7684;&#x4E1A;&#x52A1;&#x89C4;&#x5219;&#x3002;<p></p><br>2.&#x9664;&#x975E;&#x6709;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x65B9;&#x7684;&#x540C;&#x610F;&#xFF0C;&#x5426;&#x5219;DAC&#x51B3;&#x4E0D;&#x80FD;&#x66F4;&#x6539;&#x5176;&#x89C4;&#x5219;&#xFF0C;&#x9664;&#x975E;&#x8FD9;&#x79CD;&#x66F4;&#x6539;&#x4E0E;&#x7B2C;&#x4E00;&#x6761;&#x76F8;&#x77DB;&#x76FE;&#x3002;<p></p><br>3.DAC&#x5FC5;&#x987B;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x9664;&#x975E;&#x8FD9;&#x79CD;&#x4FDD;&#x62A4;&#x4E0E;&#x4EE5;&#x4E0A;&#x4E24;&#x6761;&#x76F8;&#x77DB;&#x76FE;&#x3002;<p></p><br><p></p><br>&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E09;&#x6761;&#x5B9A;&#x5F8B;&#x5DF2;&#x8FC1;&#x5165;&#x5230;&#x5F00;&#x6E90;&#x8F6F;&#x4EF6;&#x4E2D;&#xFF0C;&#x4F9B;&#x6240;&#x6709;&#x6D89;&#x53CA;&#x7684;&#x4EBA;&#x68C0;&#x67E5;&#x3002;&#x4ED6;&#x4EEC;&#x652F;&#x914D;&#x7740;&#x5BF9;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x8005;&#x6743;&#x5229;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x66F4;&#x6539;&#x5176;&#x4ED6;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x672C;&#x8EAB;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x66F4;&#x6539;&#x3002;<p></p><br><p></p><br>&#x7B2C;&#x4E00;&#x6CD5;&#x5219;&#xFF0C;&#x5B8C;&#x6574;&#x6027;&#xFF0C;&#x662F;&#x901A;&#x8FC7;&#x4E0E;&#x5176;&#x4ED6;&#x8BB8;&#x591A;DAC&#x8282;&#x70B9;&#xFF08;&#x5373;&#x81EA;&#x52A8;&#x7A0B;&#x5E8F;&#xFF09;&#x4EA4;&#x53C9;&#x68C0;&#x67E5;&#x6BCF;&#x4E2A;DAC&#x8282;&#x70B9;&#x7684;&#x52A8;&#x4F5C;&#x6765;&#x5B9E;&#x65BD;&#x7684;&#x3002;&#x5355;&#x4E2A;DAC&#x673A;&#x5668;&#x4EBA;&#x7684;&#x6D41;&#x6C13;&#x884C;&#x4E3A;&#x4F1A;&#x88AB;&#x96C6;&#x4F53;&#x5236;&#x6B62;&#xFF0C;&#x5C06;&#x8087;&#x4E8B;&#x8005;&#x89C4;&#x907F;&#x6389;&#x3002;&#x8FDD;&#x53CD;&#x89C4;&#x5219;&#x662F;&#x5F92;&#x52B3;&#x7684;&#xFF0C;&#x90AA;&#x6076;&#x673A;&#x6784;&#x7684;&#x80C1;&#x8FEB;&#x4E5F;&#x662F;&#x5F92;&#x52B3;&#x7684;&#x3002;<p></p><br> <p></p><br>&#x7B2C;&#x4E8C;&#x6CD5;&#x5219;&#xFF0C;&#x5373;&#x4E0D;&#x8150;&#x8D25;&#xFF0C;&#x786E;&#x4FDD;&#x672A;&#x7ECF;&#x5927;&#x591A;&#x6570;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x8005;&#x7684;&#x540C;&#x610F;&#xFF0C;&#x4E0D;&#x91C7;&#x7528;&#x4EFB;&#x4F55;DAC&#x6E90;&#x4EE3;&#x7801;&#x7684;&#x66F4;&#x65B0;&#x3002;&#x9664;&#x975E;&#x5168;&#x4F53;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4E2D;&#x6709;&#x8D85;&#x8FC7;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x540C;&#x610F;&#x65B9;&#x80FD;&#x91C7;&#x7528;&#xFF0C;&#x5426;&#x5219;&#x5373;&#x4F7F;&#x5BF9;&#x6781;&#x5C11;&#x6570;DAC&#x673A;&#x5668;&#x4EBA;&#x8FDB;&#x884C;&#x8D3F;&#x8D42;&#x4E5F;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x3002;<p></p><br> <p></p><br>&#x7B2C;&#x4E09;&#x6CD5;&#x5219;&#xFF0C;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#xFF0C;&#x6DB5;&#x76D6;&#x65E8;&#x5728;&#x589E;&#x5F3A;&#x8F6F;&#x4EF6;&#x529F;&#x80FD;&#x4EE5;&#x62B5;&#x5FA1;&#x5BF9;DAC&#x5B58;&#x5728;&#x771F;&#x6B63;&#x5A01;&#x80C1;&#x7684;&#x529F;&#x80FD;&#x3002;&#x524D;&#x4E24;&#x6761;&#x6CD5;&#x5F8B;&#x5DF2;&#x7ECF;&#x51CF;&#x8F7B;&#x4E86;&#x5C06;&#x4E0D;&#x826F;&#x673A;&#x5668;&#x4EBA;&#x5F15;&#x5165;&#x7EC4;&#x7EC7;&#x7684;&#x98CE;&#x9669;&#x3002;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x5F00;&#x6E90;&#x8F6F;&#x4EF6;&#x5DF2;&#x963B;&#x6B62;&#x8150;&#x8D25;&#x7684;&#x673A;&#x6784;&#x5F15;&#x5165;&#x8150;&#x8D25;&#x7684;&#x201C;&#x529F;&#x80FD;&#x201D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x98CE;&#x9669;&#x662F;DAC&#x7684;&#x4EBA;&#x7C7B;&#x521B;&#x9020;&#x8005;&#x62E5;&#x6709;&#x5F88;&#x591A;&#x675F;&#x7F1A;&#xFF0C;&#x8FD9;&#x4E9B;&#x521B;&#x9020;&#x8005;&#x4E00;&#x76F4;&#x9762;&#x4E34;&#x7740;&#x5404;&#x79CD;&#x8150;&#x8D25;&#x7684;&#x8BF1;&#x60D1;&#x3002;&#x901A;&#x8FC7;&#x5173;&#x95ED;&#x7F51;&#x7AD9;&#xFF0C;&#x901A;&#x8FC7;&#x6CD5;&#x5F8B;&#xFF0C;&#x6269;&#x5927;&#x6CD5;&#x89C4;&#xFF0C;&#x53D1;&#x5E03;&#x7981;&#x4EE4;&#x2026;&#x2026;&#x6216;&#x5176;&#x4ED6;&#x66F4;&#x9ED1;&#x6697;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x6253;&#x7834;&#x8FD9;&#x79CD;&#x5E73;&#x8861;&#x3002;&#x5BF9;DAC&#x521B;&#x4F5C;&#x8005;&#x7684;&#x653B;&#x51FB;&#x4ECD;&#x7136;&#x662F;&#x5176;&#x81F4;&#x547D;&#x7684;&#x5F31;&#x70B9;&#x3002;&#x4E3A;&#x4E86;&#x6210;&#x4E3A;&#x53D7;&#x4FE1;&#x4EFB;&#x7684;&#x5B9E;&#x4F53;&#x5B58;&#x5728;&#xFF0C;DAC&#x5FC5;&#x987B;&#x56FD;&#x9645;&#x81EA;&#x6CBB;&#x3002;<p></p><br> <p></p><br><center><em>&#x4E3A;DAC&#x5B9E;&#x65BD;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x4E09;&#x5B9A;&#x5F8B;&#x5C06;&#x662F;&#x4E00;&#x573A;&#x6C38;&#x65E0;&#x6B62;&#x5883;&#x7684;&#x519B;&#x5907;&#x7ADE;&#x8D5B;&#x3002;</em><br></center><p></p><br> <p></p><br>&#x963F;&#x897F;&#x83AB;&#x592B;&#x66FE;&#x4EAB;&#x6709;&#x4EE4;&#x4EBA;&#x7FA1;&#x6155;&#x7684;&#x7279;&#x6743;&#xFF0C;&#x53EF;&#x5C06;&#x4ED6;&#x7684;&#x4E09;&#x5927;&#x5B9A;&#x5F8B;&#x6210;&#x4E3A;&#x65E2;&#x5B9A;&#x4E8B;&#x5B9E;&#x3002;&#x5728;&#x5BD2;&#x51B7;&#x3001;&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x65F6;&#x523B;&#x6CE8;&#x610F;&#x7EC6;&#x8282;&#x3002;&#x8BDA;&#x4FE1;&#x3001;&#x5EC9;&#x6D01;&#x548C;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x7684;&#x6280;&#x672F;&#x5FC5;&#x987B;&#x968F;&#x7740;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x5A01;&#x80C1;&#x4E0D;&#x65AD;&#x5347;&#x7EA7;&#x800C;&#x53D1;&#x5C55;&#x3002;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#x5C31;&#x662F;&#x88AB;&#x8D85;&#x8D8A;&#x3002;<br><p></p><br> <p></p><br>&#x4E00;&#x4E2A;&#x663E;&#x7136;&#x9700;&#x8981;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x7684;&#x7B56;&#x7565;&#x662F;&#x5728;&#x6BCF;&#x4E2A;DAC&#x7684;&#x5206;&#x53D1;&#x8F6F;&#x4EF6;&#x4E2D;&#x5305;&#x542B;&#x4E00;&#x79CD;&#x5927;&#x89C4;&#x6A21;&#x5206;&#x53D1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x4F20;&#x64AD;&#x8BE5;&#x5206;&#x53D1;&#x8F6F;&#x4EF6;&#x5305;&#x3002;DAC&#x673A;&#x5668;&#x4EBA;&#x9700;&#x8981;&#x80FD;&#x591F;&#x514B;&#x9686;&#x51FA;&#x66F4;&#x591A;&#x76F8;&#x540C;&#x7684;DAC&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x800C;&#x65E0;&#x9700;&#x5176;&#x521B;&#x5EFA;&#x8005;&#x7684;&#x652F;&#x6301;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x7684;&#x521B;&#x65B0;&#x662F;&#x5F15;&#x5165;&#x6240;&#x6709;DAC&#x673A;&#x5668;&#x4EBA;&#x5FC5;&#x7136;&#x81EA;&#x52A8;&#x8FDB;&#x884C;&#x7684;&#x8F6F;&#x4EF6;&#x66F4;&#x65B0;&#x7684;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x8F6F;&#x4EF6;&#x66F4;&#x65B0;&#x901A;&#x5E38;&#x4F9D;&#x8D56;&#x4E8E;&#x53D7;&#x4FE1;&#x4EFB;&#x7684;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x3002;&#x4F46;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x5173;&#x95ED;&#x53D7;&#x4FE1;&#x4EFB;&#x7684;DAC&#x63D0;&#x4F9B;&#x5546;&#xFF0C;&#x963B;&#x6B62;&#x5176;&#x63D0;&#x4F9B;&#x8F6F;&#x4EF6;&#xFF0C;&#x6216;&#x8005;&#x8BF1;&#x4F7F;/&#x5F3A;&#x8FEB;&#x4ED6;&#x4EEC;&#x5728;&#x4E0B;&#x4E00;&#x4E2A;&#x7EF4;&#x62A4;&#x7248;&#x672C;&#x4E2D;&#x4E3A;&#x90AA;&#x6076;&#x7684;&#x79D8;&#x5BC6;&#x7EC4;&#x7EC7;&#x5B89;&#x88C5;&#x540E;&#x95E8;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x4E5F;&#x662F;&#x4EBA;&#x3002;<br><p></p><br> <p></p><br>&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x5DF2;&#x7ECF;&#x901A;&#x8FC7;&#x5176;&#x5F00;&#x653E;&#x6E90;&#x4EE3;&#x7801;&#x653F;&#x7B56;&#x548C;&#x4E00;&#x4E2A;&#x7531;&#x533F;&#x540D;&#x3001;&#x72EC;&#x7ACB;&#x7684;Steely-Eyed Geeks&#xFF08;SEG&#xFF09;&#x7EC4;&#x6210;&#x7684;&#x5168;&#x7403;&#x7F51;&#x7EDC;&#x5F88;&#x597D;&#x5730;&#x4FDD;&#x62A4;&#x4E86;&#x81EA;&#x5DF1;&#x514D;&#x53D7;&#x6B64;&#x7C7B;&#x7279;&#x6D1B;&#x4F0A;&#x6728;&#x9A6C;&#x7684;&#x4FB5;&#x5BB3;&#x3002;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;Steely-Eyed Geeks&#x662F;&#x4E00;&#x79CD;&#x7A00;&#x7F3A;&#x8D44;&#x6E90;&#xFF0C;&#x5FC5;&#x987B;&#x50CF;DACs&#x9632;&#x5FA1;&#x6297;&#x4F53;&#x4E00;&#x6837;&#x88AB;&#x5438;&#x5F15;&#x3002;&#x968F;&#x7740;DAC&#x7684;&#x6FC0;&#x589E;&#xFF0C;&#x65B0;&#x9896;&#x548C;&#x540D;&#x671B;&#x5728;&#x5438;&#x5F15;&#x6B64;&#x7C7B;&#x8D44;&#x6E90;&#x65B9;&#x9762;&#x5C06;&#x4E0D;&#x592A;&#x6709;&#x6548;&#x3002;&#x56E0;&#x6B64;&#xFF0C;DAC&#x5C06;&#x9700;&#x8981;&#x627E;&#x5230;&#x81EA;&#x52A8;&#x57F9;&#x80B2;&#x5176;&#x4EBA;&#x7C7B;&#x634D;&#x536B;&#x8005;&#x7684;&#x65B9;&#x6CD5;&#x3002;DAC&#x7684;&#x521B;&#x5EFA;&#x8005;&#x76F4;&#x63A5;&#x96C7;&#x4F63;&#x5C06;&#x4F7F;SEG&#x9762;&#x4E34;&#x540C;&#x6837;&#x7684;&#x8BF1;&#x60D1;&#x548C;&#x80C1;&#x8FEB;&#x7684;&#x98CE;&#x9669;&#x3002;&#x4E3A;&#x4E86;&#x6709;&#x6548;&#xFF0C;SEG&#x5FC5;&#x987B;&#x4FDD;&#x6301;&#x79EF;&#x6781;&#x6027;&#x3001;&#x533F;&#x540D;&#x548C;&#x72EC;&#x7ACB;&#x3002;&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x6CBB;&#x516C;&#x53F8;&#x9700;&#x8981;&#x7ED9;SEG&#x63D0;&#x4F9B;&#x798F;&#x5229;&#x5957;&#x9910;&#xFF01;<p></p><br> <p></p><br>&#x6700;&#x7EC8;&#xFF0C;&#x8981;&#x5B9E;&#x73B0;&#x5B8C;&#x5168;&#x7684;&#x5EC9;&#x6D01;&#xFF0C;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x5FC5;&#x987B;&#x613F;&#x610F;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x63A7;&#x5236;&#x6743;&#x3002;&#x5982;&#x679C;&#x4EFB;&#x4F55;&#x65B9;&#x9762;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x96C6;&#x4E2D;&#x7684;&#x8BA4;&#x4E3A;&#x63A7;&#x5236;&#xFF0C;&#x5219;&#x5C06;&#x88AB;&#x5229;&#x7528;&#xFF0C;&#x8FD9;&#x6709;&#x635F;&#x4E8E;DAC&#x7684;&#x53D7;&#x4F17;&#x3002;DAC&#x9700;&#x8981;&#x81EA;&#x7531;&#x624D;&#x80FD;&#x88AB;&#x4FE1;&#x4EFB;&#x3002;<p></p><br> <p></p><br><center><strong><em>&#x201C;&#x96C6;&#x4E2D;&#x5316;&#x503E;&#x5411;&#x4E8E;&#x8150;&#x8D25;&#xFF0C;&#x800C;&#x7EDD;&#x5BF9;&#x96C6;&#x4E2D;&#x5316;&#x7EDD;&#x5BF9;&#x4F1A;&#x8150;&#x8D25;&#x3002;&#x201D;</em></strong></center><p></p><br><p></p><br>&#x6BD4;&#x7279;&#x5E01;&#x5DF2;&#x7ECF;&#x8BC1;&#x660E;&#x4E86;&#x5176;&#x80FD;&#x591F;&#x6839;&#x636E;&#x4E00;&#x5957;&#x57FA;&#x672C;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x7684;&#x6838;&#x5FC3;&#x6CD5;&#x5F8B;&#xFF0C;&#x53EF;&#x9760;&#x5730;&#x5B9E;&#x65BD;&#x793E;&#x4F1A;&#x5951;&#x7EA6;&#x7684;&#x80FD;&#x529B;&#x3002;&#x6211;&#x4EEC;&#x6253;&#x8D4C;&#xFF0C;&#x5728;&#x610F;&#x8BC6;&#x5230;&#x4ED6;&#x4EEC;&#x6B63;&#x5728;&#x53C2;&#x52A0;&#x519B;&#x5907;&#x7ADE;&#x8D5B;&#x4E4B;&#x540E;&#xFF0C;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x5C06;&#x7EE7;&#x7EED;&#x8D85;&#x8D8A;&#x7834;&#x574F;&#x4ED6;&#x4EEC;&#x7684;&#x53CD;&#x4F5C;&#x7528;&#x529B;&#x3002;&#x6362;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x5EC9;&#x6D01;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x800C;&#x5FC5;&#x8981;&#x662F;&#x53D1;&#x660E;&#x4E4B;&#x6BCD;&#x3002;&#x201D;<p></p><br><p></p><br>&#x5177;&#x6709;&#x8D85;&#x4EBA;&#x673A;&#x5668;&#x4EBA;&#x8363;&#x8A89;&#x7684;DACs&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x72EC;&#x7279;&#x7684;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x3002;<p></p><br> <p></p><br>DAC&#x7684;&#x672A;&#x6765;<p></p><br> <p></p><br>DAC&#x7684;&#x9690;&#x55BB;&#x4F3C;&#x4E4E;&#x6709;&#x52A9;&#x4E8E;&#x7406;&#x89E3;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x9769;&#x547D;&#x6027;&#x3002;&#x5B83;&#x4E0D;&#x4EC5;&#x662F;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x79CD;&#x5B9E;&#x73B0;&#x51E0;&#x4E4E;&#x4EFB;&#x4F55;&#x7C7B;&#x578B;&#x7684;&#x5EC9;&#x6D01;&#x4E1A;&#x52A1;&#x5173;&#x7CFB;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x8FD9;&#x79CD;&#x65B0;&#x7684;&#x6BD4;&#x55BB;&#xFF0C;&#x5C31;&#x50CF;&#x60A8;&#x5728;&#x5E73;&#x5766;&#x7684;&#x5730;&#x7403;&#x6216;&#x7403;&#x5F62;&#x5730;&#x7403;&#x4E0A;&#x89C4;&#x5212;&#x60A8;&#x7684;&#x5168;&#x7403;&#x8FD0;&#x8F93;&#x8DEF;&#x7EBF;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x4E00;&#x6837;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x8003;&#x8651;&#x5E02;&#x573A;&#x9A71;&#x52A8;&#x578B;&#x516C;&#x53F8;&#x5982;&#x4F55;&#x5728;&#x5B9E;&#x4F53;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x5148;&#x9A8C;&#x7ECF;&#x9A8C;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x6253;&#x5F00;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x65B0;&#x89C1;&#x89E3;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x5206;&#x4E24;&#x6B65;&#x8D70;&#xFF1A;&#x9996;&#x5148;&#xFF0C;&#x5C1D;&#x8BD5;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#xFF0C;&#x60A8;&#x8BBE;&#x8BA1;&#x7684;&#x4F01;&#x4E1A;&#x5B9E;&#x4F53;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3A;&#x5BA2;&#x6237;&#x548C;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x8005;&#x63D0;&#x4F9B;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x5177;&#x6709;&#x673A;&#x5668;&#x4EBA;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x7684;&#x4FE1;&#x4EFB;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x8003;&#x8651;&#x5982;&#x4F55;&#x4F7F;&#x5176;&#x50CF;&#x4F20;&#x7EDF;&#x516C;&#x53F8;&#x90A3;&#x6837;&#x8FD0;&#x4F5C;&#xFF0C;&#x4EE5;&#x4F18;&#x5316;&#x5B83;&#xFF0C;&#x4F7F;&#x5176;&#x4E0E;&#x53D8;&#x5316;&#x65E0;&#x5E38;&#x7684;&#x540C;&#x884C;&#x7684;&#x7ADE;&#x4E89;&#x3002;<br><p></p><br> <p></p><br>&#x6B65;&#x9AA4;1&#xFF1A;&#x8BA4;&#x8BC6;&#x91CE;&#x517D;&#x7684;&#x672C;&#x8D28;&#x3002;&#x65E0;&#x60C5;&#x53D7;&#x5230;&#x4FE1;&#x4EFB;&#x7684;&#x81EA;&#x6CBB;&#x516C;&#x53F8;&#x5C06;&#x5728;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x4E0A;&#x62E5;&#x6709;&#x8BB8;&#x591A;&#x4F18;&#x52BF;&#x3002;&#x50CF;&#x6BD4;&#x7279;&#x5E01;&#x4E00;&#x6837;&#xFF0C;&#x62E5;&#x6709;&#x4E00;&#x7CFB;&#x5217;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x7684;&#x6838;&#x5FC3;&#x6CD5;&#x5F8B;&#x7684;DAC&#xFF0C;&#x6BD4;&#x8150;&#x8D25;&#x7684;&#x4EBA;&#x7C7B;&#x7EC4;&#x7EC7;&#x8981;&#x5B89;&#x5168;&#x5730;&#x591A;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5B9E;&#x4F53;&#x5177;&#x6709;&#x65B0;&#x5174;&#x7279;&#x5F81;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4F5C;&#x4E3A;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x4E66;&#x7C4D;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x5176;&#x7528;&#x9014;&#x5C06;&#x66F4;&#x52A0;&#x6709;&#x8DA3;&#x3002;&#x533A;&#x5757;&#x94FE;&#x9053;&#x5FB7;&#x89C4;&#x8303;&#x5141;&#x8BB8;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x201C;&#x878D;&#x5408;&#x201D;&#x4EE5;&#x4E0B;&#x90E8;&#x5206;&#x6216;&#x5168;&#x90E8;SEG&#x9A8C;&#x8BC1;&#x7684;&#x7279;&#x5F81;&#x3002;<p></p><br> <p></p><br>&#x2022; &#x5B83;&#x4EEC;&#x662F;&#x516C;&#x53F8;-&#x5B83;&#x4EEC;&#x662F;&#x81EA;&#x7531;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x7406;&#x5E94;&#x662F;&#x81EA;&#x7531;&#x4EBA;&#x3002;<br><p></p><br>&#x2022; &#x5B83;&#x4EEC;&#x662F;&#x81EA;&#x4E3B;&#x7684;-&#x4E00;&#x65E6;&#x8FBE;&#x5230;&#x901F;&#x7387;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0D;&#x518D;&#x9700;&#x8981;&#xFF08;&#x6216;&#x4E0D;&#x7406;&#x4F1A;&#xFF09;&#x5B83;&#x4EEC;&#x7684;&#x521B;&#x9020;&#x8005;&#x3002;<p></p><br>&#x2022; &#x5B83;&#x4EEC;&#x662F;&#x5206;&#x5E03;&#x5F0F;&#x7684;-&#x6CA1;&#x6709;&#x4E2D;&#x5FC3;&#x8282;&#x70B9;&#x53EF;&#x88AB;&#x63A7;&#x5236;&#x6216;&#x653B;&#x51FB;&#x5BFC;&#x81F4;&#x6545;&#x969C;&#x3002;<p></p><br>&#x2022; &#x5B83;&#x4EEC;&#x662F;&#x900F;&#x660E;&#x7684;-&#x5B83;&#x4EEC;&#x7684;&#x8D26;&#x672C;&#x548C;&#x4E1A;&#x52A1;&#x89C4;&#x5219;&#x53EF;&#x4F9B;&#x6240;&#x6709;&#x4EBA;&#x5BA1;&#x6838;&#x3002;<p></p><br>&#x2022; &#x5B83;&#x4EEC;&#x662F;&#x673A;&#x5BC6;&#x7684;-&#x5BA2;&#x6237;&#x4FE1;&#x606F;&#x6536;&#x5230;&#x5B89;&#x5168;&#xFF08;&#x4E14;&#x65E0;&#x635F;&#x574F;&#xFF09;&#x7684;&#x4FDD;&#x62A4;&#x3002;<p></p><br>&#x2022; &#x5B83;&#x4EEC;&#x503C;&#x5F97;&#x4FE1;&#x8D56;-&#x56E0;&#x4E3A;&#x4E0E;&#x5B83;&#x4EEC;&#x4E92;&#x52A8;&#x4E0D;&#x4F9D;&#x8D56;&#x4FE1;&#x4EFB;&#x3002;<br><p></p><br>&#x2022; &#x5B83;&#x4EEC;&#x662F;&#x53D7;&#x6258;&#x4EBA;-&#x4EC5;&#x51FA;&#x4E8E;&#x5BA2;&#x6237;&#x548C;&#x80A1;&#x4E1C;&#x7684;&#x5229;&#x76CA;&#x884C;&#x4E8B;&#x3002;<br><p></p><br>&#x2022; &#x5B83;&#x4EEC;&#x662F;&#x81EA;&#x6211;&#x8C03;&#x8282;&#x7684;-&#x5B83;&#x4EEC;&#x9075;&#x5B88;&#x81EA;&#x5DF1;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x5C31;&#x50CF;&#x673A;&#x5668;&#x4EBA;&#x3002;<br><p></p><br>&#x2022; &#x5B83;&#x4EEC;&#x662F;&#x5EC9;&#x6D01;&#x7684;-&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x5BF9;&#x5B83;&#x4EEC;&#x65BD;&#x52A0;&#x8BF1;&#x4EBA;&#x6216;&#x5F3A;&#x5236;&#x6027;&#x7684;&#x5F71;&#x54CD;&#x3002;<p></p><br>&#x2022; &#x5B83;&#x4EEC;&#x5BF9;&#x6570;&#x5B57;&#x8D44;&#x6E90;&#x62E5;&#x6709;&#x4E3B;&#x6743;&#x3002;<p></p><br> <p></p><br>&#x8FD9;&#x4E9B;&#x603B;&#x7684;&#x6765;&#x8BF4;&#x610F;&#x5473;&#x7740;&#xFF1A;<p></p><br> <p></p><br><center>DAC&#x4E0D;&#x9700;&#x8981;&#x76D1;&#x7BA1;&#xFF0C;&#x60A8;&#x4E0D;&#x60F3;&#x76D1;&#x7BA1;&#x5B83;&#x4EEC;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x9AD8;&#x5174;&#x60A8;&#x4E0D;&#x80FD;&#x3002;</center><p></p><br><center> </center><p></p><br>DAC&#x53EF;&#x4EE5;&#x4ECE;&#x4E16;&#x754C;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x5F00;&#x59CB;&#x4F20;&#x64AD;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x4F20;&#x64AD;&#x5230;&#x4EFB;&#x4F55;&#x9700;&#x8981;&#x5176;&#x670D;&#x52A1;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5982;&#x679C;&#x5B83;&#x80FD;&#x591F;&#x5F88;&#x597D;&#x5730;&#x9002;&#x5E94;&#x5176;&#x5E02;&#x573A;&#x73AF;&#x5883;&#xFF0C;&#x5B83;&#x5C06;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#xFF1B;&#x5426;&#x5219;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x706D;&#x4EA1;&#x3002;&#x5B83;&#x7684;&#x521B;&#x9020;&#x8005;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x63A8;&#x5E7F;&#x548C;&#x634D;&#x536B;&#x5B83;&#x6765;&#x63D0;&#x9AD8;&#x5176;&#x751F;&#x5B58;&#x7684;&#x51E0;&#x7387;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x4F9D;&#x9760;&#x8110;&#x5E26;&#x4E0E;&#x521B;&#x5EFA;&#x8005;&#x8054;&#x7CFB;&#xFF0C;&#x4F9D;&#x7136;&#x9762;&#x4E34;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x56E0;&#x6B64;&#x5E94;&#x8FC5;&#x901F;&#x5207;&#x65AD;&#x8110;&#x5E26;&#x3002;<br><p></p><br> <p></p><br>&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;DAC&#x8D85;&#x8D8A;&#x4E86;&#x5E02;&#x573A;&#x6CD5;&#x5219;&#x3002;&#x8FD9;&#x79CD;&#x81EA;&#x7136;&#x6CD5;&#x662F;&#x6700;&#x5408;&#x6CD5;&#x7684;&#x6CD5;&#x89C4;&#x4F9D;&#x636E;&#x3002;&#x5982;&#x679C;DAC&#x65E0;&#x6CD5;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x63D0;&#x4F9B;&#x53EF;&#x4FE1;&#x8D56;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x5B83;&#x5C06;&#x88AB;&#x5FFD;&#x7565;&#x3002;&#x5982;&#x679C;&#x5176;&#x53D1;&#x5E03;&#x7684;&#x793E;&#x4F1A;&#x5408;&#x540C;&#x548C;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#x4E0D;&#x80FD;&#x4F7F;&#x5176;&#x6210;&#x4E3A;&#x7406;&#x60F3;&#x7684;&#x4E1A;&#x52A1;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x5B83;&#x4E5F;&#x5C06;&#x706D;&#x4EA1;&#x3002;<p></p><br> <p></p><br>&#x6700;&#x540E;&#xFF0C;DAC&#x662F;&#x5426;&#x751F;&#x5B58;&#x53D6;&#x51B3;&#x4E8E;&#x5176;&#x4ED6;&#x4EBA;&#x81EA;&#x613F;&#x4E0E;&#x5176;&#x4EA4;&#x6D41;&#x3002;DAC&#x50CF;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x5C06;&#x5EFA;&#x7ACB;&#x8D77;&#x58F0;&#x8A89;&#x3002;&#x6838;&#x5FC3;&#x6CD5;&#x5F8B;&#x786E;&#x4FDD;&#x4E00;&#x65E6;&#x8D62;&#x5F97;&#x58F0;&#x8A89;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x58F0;&#x8A89;&#x3002;&#x5386;&#x53F2;&#x4E0A;&#x5145;&#x65A5;&#x7740;&#x4EBA;&#x7C7B;&#x7EC4;&#x7EC7;&#xFF0C;&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x6700;&#x521D;&#x4EE5;&#x8BF8;&#x5982;&#x201C;&#x6211;&#x4EEC;&#x6765;&#x81EA;&#x4EBA;&#x6C11;&#x201D;&#x6216;&#x201C;&#x4E0D;&#x8981;&#x4F5C;&#x6076;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#x5D07;&#x9AD8;&#x7406;&#x60F3;&#x5F00;&#x59CB;&#xFF0C;&#x6700;&#x540E;&#x56E0;&#x4E3A;&#x62E5;&#x6709;&#x8840;&#x8089;&#x4E4B;&#x8EAF;&#x7684;&#x9AD8;&#x7BA1;&#x88AB;&#x8BF1;&#x60D1;&#x6216;&#x5F3A;&#x8FEB;&#xFF0C;&#x800C;&#x9053;&#x5FB7;&#x8D25;&#x574F;&#x3002;&#x4E0D;&#x53D7;&#x4FB5;&#x72AF;&#x7684;DAC&#x7684;&#x9053;&#x5FB7;&#x51C6;&#x5219;&#x4E00;&#x5F00;&#x59CB;&#x53EF;&#x80FD;&#x5F88;&#x7CDF;&#x7CD5;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x8150;&#x70C2;&#x3002;<br><p></p><br> <p></p><br>&#x50CF;&#x4E4B;&#x524D;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x548C;&#x4E92;&#x8054;&#x7F51;&#x9769;&#x547D;&#x4E00;&#x6837;&#xFF0C;DAC&#x9769;&#x547D;&#x5C06;&#x5BF9;&#x90A3;&#x4E9B;&#x5BF9;&#x5176;&#x9650;&#x5236;&#x6700;&#x5C11;&#x7684;&#x53F8;&#x6CD5;&#x7BA1;&#x8F96;&#x533A;&#x5E26;&#x6765;&#x798F;&#x97F3;&#x3002;&#x53EF;&#x80FD;&#x7684;&#x76D1;&#x7BA1;&#x8005;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#x4E16;&#x754C;&#x4E0A;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x91C7;&#x7528;&#x5B83;&#x3002;&#x4ED6;&#x4EEC;&#x53EA;&#x4F1A;&#x4F7F;&#x53D7;&#x5230;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x7684;&#x5E02;&#x573A;&#x66F4;&#x96BE;&#x4ECE;&#x4E2D;&#x83B7;&#x5229;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x4E3A;&#x63A7;&#x5236;&#x4ED8;&#x51FA;&#x7684;&#x4EE3;&#x4EF7;&#x3002;<p></p><br> <p></p><br><center>&#x50CF;&#x4F7F;&#x7528;&#x6297;&#x751F;&#x7D20;&#x4E00;&#x6837;&#xFF0C;&#x901A;&#x8FC7;&#x6B66;&#x529B;&#x8FDB;&#x884C;&#x7BA1;&#x5236;&#x53EA;&#x4F1A;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x3001;&#x66F4;&#x5177;&#x6297;&#x836F;&#x6027;&#x7684;&#x83CC;&#x682A;&#x3002;<br></center><p></p><br> <p></p><br>Namecoin&#x3001;Mastercoin&#x3001;BitShares&#x548C;&#x5176;&#x4ED6;&#x201C;&#x52A0;&#x5BC6;&#x5B9E;&#x4F53;&#x201D;&#x5DF2;&#x7ECF;&#x5177;&#x6709;&#x8BB8;&#x591A;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x5E76;&#x672A;&#x5B8C;&#x5168;&#x610F;&#x8BC6;&#x5230;&#x3002;&#x901A;&#x8FC7;&#x8BC6;&#x522B;DAC&#x7684;&#x9690;&#x55BB;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x65B0;&#x7684;&#x89C1;&#x89E3;&#x548C;&#x8BBE;&#x8BA1;&#x6A21;&#x5F0F;&#x3002;&#x6B64;&#x7C7B;&#x6807;&#x51C6;&#x5C06;&#xFF08;&#x4EE5;&#x53CA;&#x826F;&#x597D;&#x7684;&#x798F;&#x5229;&#x8BA1;&#x5212;&#xFF09;&#x5C06;&#x7B3C;&#x7EDC;&#x5173;&#x952E;&#x4E14;&#x6709;&#x9650;&#x7684;Steely Eyed Geek&#x8D44;&#x6E90;&#x3002;<br><p></p><br> <p></p><br>&#x6B65;&#x9AA4;2&#xFF1A;&#x5229;&#x7528;&#x91CE;&#x517D;&#x7684;&#x6548;&#x7528;&#x3002;&#x6280;&#x672F;&#x7528;&#x4E8E;&#x5B9E;&#x73B0;&#x65E0;&#x53EF;&#x6311;&#x5254;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x9632;&#x7BE1;&#x6539;&#xFF0C;&#x505A;&#x6709;&#x7528;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#x624D;&#x6709;&#x4EF7;&#x503C;&#x3002;&#x5982;&#x679C;&#x4F7F;&#x7528;&#x8D27;&#x5E01;&#x4F5C;&#x4E3A;&#x9690;&#x55BB;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x660E;&#x66F4;&#x597D;&#x7684;&#x8D27;&#x5E01;&#x3002;&#x5982;&#x679C;&#x4F7F;&#x7528;&#x516C;&#x53F8;&#x4F5C;&#x9690;&#x55BB;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x53D1;&#x660E;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x3002;DAC&#x662F;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x53EF;&#x4EE5;&#x4EE5;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F8B;&#x5982;&#x642D;&#x5EFA;&#x6846;&#x67B6;&#x548C;&#x5851;&#x9020;&#x6838;&#x5FC3;&#x3002;<p></p><br> <p></p><br>&#x2022; &#x5B83;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x51FA;&#x552E;&#x80A1;&#x7968;&#x6765;&#x7B79;&#x96C6;&#x8D44;&#x91D1;&#x2026;&#x2026;&#x5E76;&#x652F;&#x4ED8;&#x80A1;&#x606F;&#x3002;<p></p><br>&#x2022; &#x5B83;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x501F;&#x5165;&#x80A1;&#x7968;&#x6765;&#x7B79;&#x96C6;&#x8D44;&#x91D1;&#x2026;&#x2026;&#x5E76;&#x652F;&#x4ED8;&#x5229;&#x606F;&#x3002;<br><p></p><br>&#x2022; &#x5B83;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E3A;&#x5BA2;&#x6237;&#x63D0;&#x4F9B;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x670D;&#x52A1;&#x6765;&#x7B79;&#x96C6;&#x8D44;&#x91D1;&#x3002;<br><p></p><br>&#x2022; &#x5B83;&#x53EF;&#x4EE5;&#x652F;&#x4ED8;&#x80A1;&#x7968;&#x83B7;&#x5F97;&#xFF08;&#x4EBA;&#x5DE5;&#x6216;&#x4EBA;&#x9020;&#x7684;&#xFF09;&#x63D0;&#x4F9B;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x670D;&#x52A1;&#x3002;<p></p><br>&#x2022; &#x5B83;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x4E92;&#x8054;&#x7F51;API&#x81EA;&#x52A8;&#x8BBF;&#x95EE;&#x5176;&#x4EA7;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x3002;<p></p><br>&#x2022; &#x5B83;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x5E02;&#x573A;&#x53CD;&#x9988;&#x8C03;&#x6574;&#x5176;&#x4E1A;&#x52A1;&#x6D41;&#x7A0B;&#x3002;<p></p><br>&#x2022; &#x5B83;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x80A1;&#x7968;&#x8F6C;&#x8BA9;&#xFF08;&#x516C;&#x5E73;&#x5730;&#xFF09;&#x5956;&#x52B1;&#x6216;&#x60E9;&#x7F5A;&#x4ED6;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x3002;<p></p><br> <p></p><br>DAC&#x5728;&#x4E3A;&#x4ED6;&#x4EBA;&#x63D0;&#x4F9B;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x6258;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x4F1A;&#x4EA7;&#x751F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x80A1;&#x7968;&#x8FDB;&#x884C;&#x5B58;&#x50A8;&#x548C;&#x8F6C;&#x79FB;&#x7684;&#x771F;&#x5B9E;&#x8D22;&#x5BCC;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6B63;&#x5982;Clint Eastwood&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x201C;DAC&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x5176;&#x5C40;&#x9650;&#x6027;&#x3002;&#x201D;&#x4E0D;&#x53D7;&#x5916;&#x90E8;&#x529B;&#x91CF;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4E3B;&#x6743;DAC&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x3001;&#x6301;&#x6709;&#x6216;&#x6C47;&#x5151;&#x5B9E;&#x7269;&#x5546;&#x54C1;&#x6216;&#x6CD5;&#x5E01;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5F00;&#x6E90;DAC&#x65E0;&#x6CD5;&#x4FDD;&#x5BC6;&#x3002;&#x5B83;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x5730;&#x4E3A;&#x4ED6;&#x4EBA;&#x4FDD;&#x5B58;&#x52A0;&#x5BC6;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x6CA1;&#x6709;&#x5730;&#x65B9;&#x4FDD;&#x7559;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x94A5;&#x3002;&#x56E0;&#x6B64;&#xFF0C;DAC&#x65E0;&#x6CD5;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5145;&#x6EE1;&#x8D44;&#x4EA7;&#x7684;&#x533A;&#x5757;&#x94FE;&#x52A0;&#x5BC6;&#x94B1;&#x5305;&#x3002;<br><p></p><br> <p></p><br>&#x56E0;&#x6B64;&#xFF0C;&#x5F53;&#x5B8C;&#x5168;&#x5728;DAC&#x9886;&#x57DF;&#x5185;&#x521B;&#x5EFA;&#x6216;&#x8F6C;&#x79FB;&#x4EF7;&#x503C;&#x65F6;&#xFF0C;&#x5B83;&#x975E;&#x5E38;&#x6709;&#x6548;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4EBA;&#x7C7B;&#x65E0;&#x6CD5;&#x5728;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x4EA4;&#x6362;&#x4E0D;&#x52A8;&#x4EA7;&#xFF0C;&#x4EE5;&#x6362;&#x53D6;DAC&#x7684;&#x80A1;&#x4EFD;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x6216;&#x8005;DAC&#x65E0;&#x6CD5;&#x53C2;&#x4E0E;&#x8FD9;&#x4E9B;&#x6743;&#x5229;&#x7684;&#x5206;&#x914D;&#x548C;&#x8FFD;&#x8E2A;&#x3002;&#x4F46;&#x662F;&#x5176;&#x4E3B;&#x6743;&#x4EC5;&#x4EC5;&#x6269;&#x5C55;&#x5230;&#x5176;&#x81EA;&#x8EAB;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5185;&#x5BB9;&#x4E0A;&#x3002;<br><p></p><br> <p></p><br>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E9B;&#x6982;&#x5FF5;&#x6027;&#x7684;DAC&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x6765;&#x5E74;&#x2026;&#x2026;&#x6216;&#x5341;&#x5E74;&#x5185;&#x51FA;&#x73B0;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5B83;&#x4EEC;&#x5728;DAC&#x4E2D;&#x7684;&#x516C;&#x53F8;&#x540D;&#x79F0;&#x4EE5;DAC&#x7ED3;&#x5C3E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;INC&#xFF0C;LTD&#x6216;LLC&#x3002;&#xFF08;&#x4EBA;&#x4EEC;&#x4F1A;&#x60F3;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x6B63;&#x5728;&#x4E0E;&#x8D85;&#x7EA7;&#x8BDA;&#x4FE1;&#x7684;&#x516C;&#x53F8;&#x6253;&#x4EA4;&#x9053;&#x3002;&#xFF09;&#x5171;&#x540C;&#x70B9;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x5229;&#x7528;&#x4E86;&#x65B0;&#x5174;&#x7684;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#xFF1A;<br><p></p><br> <p></p><br><center>DAC&#x5229;&#x7528;&#x5176;&#x65E0;&#x53EF;&#x4E89;&#x8BAE;&#x7684;&#x80FD;&#x529B;&#x901A;&#x8FC7;&#x900F;&#x660E;&#x89C4;&#x5219;&#x6765;&#x4FDD;&#x62A4;&#x6570;&#x636E;&#x3002;<br></center><p></p><br><center> </center><p></p><br>&#x2022; &#x4FE1;&#x8A89;&#x826F;&#x597D;&#x7684;Monikers,DAC - &#x5BF9;&#x8EAB;&#x4EFD;&#x547D;&#x540D;&#x7A7A;&#x95F4;&#x7684;&#x7BA1;&#x7406;&#x6743;&#x9650;&#x3002;<p></p><br>&#x2022; &#x673A;&#x5668;&#x4EBA;&#x5FEB;&#x5FEB;&#x9012;,DAC - &#x4E00;&#x79CD;&#x5B89;&#x5168;&#x7684;&#x7535;&#x5B50;&#x5FEB;&#x9012;&#x670D;&#x52A1;&#x3002;<p></p><br>&#x2022; TradeBitShares,DAC - &#x62E5;&#x6709;&#x673A;&#x5668;&#x4EBA;&#x58F0;&#x8A89;&#x7684;&#x94F6;&#x884C;&#x548C;&#x7ECF;&#x7EAA;&#x670D;&#x52A1;&#x3002;<p></p><br>&#x2022; &#x65E0;&#x4EBA;&#x6258;&#x7BA1;,DAC - &#x6709;&#x6761;&#x4EF6;&#x8F6C;&#x79FB;&#x6240;&#x6709;&#x6743;&#x7684;&#x6258;&#x7BA1;&#x670D;&#x52A1;&#x3002;<p></p><br>&#x2022; &#x865A;&#x62DF;&#x4F01;&#x4E1A;,DAC - &#x4F17;&#x5305;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x516C;&#x53F8;&#x3002;<p></p><br>&#x2022; &#x81EA;&#x4E3B;&#x4EF2;&#x88C1;&#x5458;,DAC - &#x5EC9;&#x6D01;&#x4EF2;&#x88C1;&#x670D;&#x52A1;&#x3002;<p></p><br>&#x2022; DAC Installers R Us,DAC - &#x53EF;&#x4FE1;&#x7684;&#x57FA;&#x4E8E;&#x5171;&#x8BC6;&#x7684;DAC&#x81EA;&#x52A8;&#x66F4;&#x65B0;&#x5B89;&#x88C5;&#x3002;<p></p><br>&#x2022; SkyNet,DAC - DAC&#x673A;&#x5668;&#x4EBA;&#x536B;&#x661F;&#x6784;&#x5EFA;&#x7684;&#x65B0;&#x4E92;&#x8054;&#x7F51;&#x3002;<p></p><br>&#x2022; &#x4E16;&#x754C;&#x653F;&#x5E9C;,DAC - &#x4E00;&#x4E2A;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x81EA;&#x5DF1;&#x5BAA;&#x6CD5;&#x7684;&#x653F;&#x5E9C;&#x3002;<p></p><br><p></p><br>&#x5173;&#x952E;&#x662F;&#xFF0C;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x9690;&#x55BB;&#x5F00;&#x8F9F;&#x4E86;&#x65E0;&#x9650;&#x7684;&#x65B0;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x60A8;&#x4E0D;&#x4EC5;&#x9650;&#x4E8E;&#x53E6;&#x4E00;&#x4E2A;&#x5C71;&#x5BE8;&#x5E01;&#x3002;&#x60A8;&#x80FD;&#x91CA;&#x653E;&#x4EC0;&#x4E48;&#x9707;&#x64BC;&#x4EBA;&#x5FC3;&#x7684;DAC&#x7684;&#x8303;&#x5F0F;&#x5462;&#xFF1F;<p></p><br><p></p><br>&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x6CBB;&#x516C;&#x53F8;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x4E86;&#x89E3;&#x6BD4;&#x7279;&#x5E01;&#x5F00;&#x521B;&#x6027;&#x6280;&#x672F;&#x7684;&#x5DE8;&#x5927;&#x6F5C;&#x529B;&#x7684;&#x6700;&#x6709;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x901A;&#x8FC7;&#x4ECE;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x9690;&#x55BB;&#x8F6C;&#x4E3A;&#x4E00;&#x79CD;&#x65E0;&#x8150;&#x8D25;&#x7684;&#x81EA;&#x52A8;&#x4E1A;&#x52A1;&#xFF0C;&#x53EF;&#x4EE5;&#x8BBE;&#x60F3;&#x51FA;&#x9769;&#x547D;&#x6027;&#x7684;&#x65B0;&#x5B9E;&#x4F53;&#x3002;&#x4E0D;&#x50CF;&#x4ED6;&#x4EEC;&#x7684;&#x8840;&#x8089;&#x540C;&#x884C;&#xFF0C;DACs&#x5C06;&#x6210;&#x4E3A;&#x4E0D;&#x53D7;&#x4EBA;&#x9053;&#x7EA6;&#x675F;&#x7684;&#x4E3B;&#x6743;&#x516C;&#x53F8;&#x3002;<p></p><br><p></p><br><strong>&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x505A;&#x70B9;&#x4E0D;&#x540C;&#x7684;&#x5427;&#x3002;</strong><p></p><br><p></p><br><p></p><br><br><blockquote class="keep-source">&#x539F;&#x6587;&#x59CB;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF08;WhereIN&#x793E;&#x533A;&#xFF09;&#xFF1A;<a href="http://mp.weixin.qq.com/s/Y9GdjrteVnrvPNya_gMJSw" target="_blank" rel="noopener">DAO | &#x6BD4;&#x7279;&#x5E01;&#x548C;&#x673A;&#x5668;&#x4EBA;&#x4E09;&#x5B9A;&#x5F8B;</a><br></blockquote><br></div> <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2019/11/29/a76b1ece2d/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/11/29/a76b1ece2d/</a> </em><hr></center>                                                                                                                                

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/dao-3jvpm3118d" target="_blank" rel="noopener">&#x2018;DAO | &#x6BD4;&#x7279;&#x5E01;&#x548C;&#x673A;&#x5668;&#x4EBA;&#x4E09;&#x5B9A;&#x5F8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/smart-media-tokens-bring-interest-communities-schools-and-communities-into-the-blockchain-world-or-smts/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaLJsLtUiBkbLZkmwvfZ4H4yq26SuVecdvj1g1QfCrc4d/blockchain-3448529_960_720.jpg" alt="Smart Media Tokens bring interest communities, schools, and communities into the Blockchain world | SMTs开启兴趣社群、学校、小区的区块链时代">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-21T09:55:18.000Z">2019-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2902 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/smart-media-tokens-bring-interest-communities-schools-and-communities-into-the-blockchain-world-or-smts/">Smart Media Tokens bring interest communities, schools, and communities into the Blockchain world | SMTs开启兴趣社群、学校、小区的区块链时代</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaLJsLtUiBkbLZkmwvfZ4H4yq26SuVecdvj1g1QfCrc4d/blockchain-3448529_960_720.jpg" alt="blockchain-3448529_960_720.jpg"></p>
<p></p><p>For the longest hour in my life, I&#x2019;ve been thinking #steem is one of the best community platform, the #blockchain technology is great, ecosystem work flawlessly, and why hasn&#x2019;t it thrive? Matter of fact, it seems on its way declining. &#xA0;&#xA0;</p><p></p>
<p></p><p>&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x56F0;&#x6270;Steem&#x793E;&#x533A;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF0C;Steem&#x5E95;&#x5C42;&#x6280;&#x672F;&#x8FD9;&#x4E48;&#x68D2;&#xFF0C;&#x7ECF;&#x6D4E;&#x6A21;&#x578B;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x7206;&#x53D1;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x6B65;&#x6B65;&#x9000;&#x5374;&#xFF1F; &#xA0;&#xA0;</p><p></p>
<p></p><p>Steem doesn&#x2019;t have a sound business model, and to date we still haven&#x2019;t seen any success within the #steem environment. If we were to put this entire ecosystem into a metaphor, it&#x2019;s like our body is missing bone narrow density that create red blood cell. As the pioneer of #steem developer in China, we&#x2019;ve been working very hard for the past one year, and all of this challenges has been in my mind all this while, we shall bring this to the table for discussion. &#xA0;&#xA0;&#xA0;&#xA0;</p><p></p>
<p></p><p>Steem&#x6CA1;&#x6709;&#x6E05;&#x6670;&#x7684;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6253;&#x9020;&#x6210;&#x529F;&#x5176;&#x5546;&#x4E1A;&#x95ED;&#x73AF;&#x3002;&#x5982;&#x679C;&#x628A;Steem&#x6BD4;&#x55BB;&#x6210;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#xFF0C;&#x5373;&#x8FD9;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x826F;&#x6027;&#x9020;&#x8840;&#x80FD;&#x529B;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5427;&#x3002;&#x4F5C;&#x4E3A;&#x4E2D;&#x56FD;&#x4E00;&#x652F;&#x5728;Steem&#x4E0A;&#x5F00;&#x53D1;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;Steem&#x7684;&#x53D1;&#x5C55;&#x524D;&#x666F;&#xFF0C;&#x8FD9;&#x6B21;&#x5C31;&#x7B80;&#x5355;&#x804A;&#x4E00;&#x804A;&#x3002; &#xA0;</p><p></p>
<p></p><p>&#xA0;Initially #steem has focusing on Reddit, Facebook, Twitter, and in China similarly our aim is Baidu discussion board, Weibo, Wechat. These Chinese apps have been thriving in the past, but they have been declining for a fact that mobile device sale has been relatively low these days. Moreover, multimedia in China, basically has been taken over by WeChat, Weibo and Tiktok, and the trio has been fighting to be the top like forever. WeChat has started a new movement of &#x2013; Mini Program(basically it&#x2019;s a WeChat in-app application), and led to virtual war between small and medium network industries. According to Tencent latest financial report, they&#x2019;ve exceeded 300million DAU for Mini Programs, and now feature verticle Mini Programs via Weixin Pay entry points for healthcare, mobility and smart retail services.(Source Cision <a href="https://www.prnewswire.com/news-releases/tencent-announces-2019-third-quarter-results-300957456.html" target="_blank" rel="noopener">https://www.prnewswire.com/news-releases/tencent-announces-2019-third-quarter-results-300957456.html</a>) Baidu, Ali, Tiktok and many other foreign investors has been investing into the development of Mini Program. In view of this, #steem has a long way to go if we were to catch up with the current champion. &#xA0;</p><p></p>
<p></p><p>&#xA0;Steem&#x521D;&#x671F;&#x5BF9;&#x6807;&#x7684;&#x662F;Reddit&#x3001;Facebook&#x3001;Twitter&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x5C31;&#x662F;&#x767E;&#x5EA6;&#x8D34;&#x5427;&#x3001;&#x5FAE;&#x4FE1;&#x3001;&#x5FAE;&#x535A;&#x3002;&#x968F;&#x7740;&#x624B;&#x673A;&#x51FA;&#x8D27;&#x91CF;&#x589E;&#x957F;&#x7684;&#x653E;&#x7F13;&#xFF0C;&#x5FAE;&#x4FE1;&#x3001;&#x5FAE;&#x535A;&#x3001;&#x767E;&#x5EA6;&#x8D34;&#x5427;&#x7528;&#x6237;&#x91CF;&#x5DF2;&#x8FDB;&#x5165;&#x4F4E;&#x901F;&#x589E;&#x957F;&#x671F;&#x3002; &#x4E2D;&#x56FD;&#x7684;&#x7F51;&#x6C11;&#x5DF2;&#x57FA;&#x672C;&#x88AB;&#x4E24;&#x5FAE;&#x4E00;&#x6296;&#x6240;&#x627F;&#x5305;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x5DE8;&#x5934;&#x9677;&#x5165;&#x62A2;&#x5360;&#x7528;&#x6237;&#x65F6;&#x957F;&#x7684;&#x6218;&#x4E89;&#x4E4B;&#x4E2D;&#x3002;&#x5FAE;&#x4FE1;&#x5F00;&#x542F;&#x4E86;&#x65B0;&#x7684;&#x6218;&#x573A;&#x2014;&#x2014;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF08;&#x5FAE;&#x4FE1;&#x751F;&#x6001;&#x5185;&#x7684;App&#xFF09;&#xFF0C;&#x5F00;&#x542F;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x7684;&#x56E2;&#x6218;&#x6A21;&#x5F0F;&#xFF0C;&#x5927;&#x91CF;&#x7F51;&#x7F57;&#x4E2D;&#x5C0F;&#x578B;&#x4E92;&#x8054;&#x7F51;&#x521B;&#x4E1A;&#x56E2;&#x961F;&#x3002;&#x6839;&#x636E;&#x6700;&#x65B0;&#x817E;&#x8BAF;&#x8D22;&#x62A5;&#xFF0C;&#x5C0F;&#x7A0B;&#x5E8F;&#x65E5;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x8D85;&#x8FC7;3&#x4EBF;&#xFF0C;&#x767E;&#x5EA6;&#x3001;&#x963F;&#x91CC;&#x3001;&#x5934;&#x6761;&#x3001;360&#x3001;&#x7F8E;&#x56E2;&#x7EB7;&#x7EB7;&#x5E03;&#x5C40;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x5C0F;&#x7A0B;&#x5E8F;&#x6570;&#x91CF;&#x5DF2;&#x8D85;&#x8D8A;App&#x7684;&#x6570;&#x91CF;&#x3002;&#x672C;&#x6765;&#x5F00;&#x653E;&#x7684;Steem&#x751F;&#x6001;&#x80FD;&#x901A;&#x8FC7;&#x56E2;&#x6218;&#x4E0E;&#x4E92;&#x8054;&#x7F51;&#x5DE8;&#x5934;&#x5C55;&#x5F00;&#x9AD8;&#x7EF4;&#x5BF9;&#x4F4E;&#x7EF4;&#x7684;&#x8FDB;&#x653B;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x770B;&#x6765;&#xFF0C;&#x77ED;&#x671F;Steem&#x65E0;&#x6CD5;&#x4E0E;&#x8FD9;&#x4E9B;&#x5DE8;&#x5934;&#x5728;&#x539F;&#x6709;&#x65B9;&#x5411;&#x6297;&#x4E89;&#x3002; &#xA0;&#xA0;&#xA0;</p><p></p>
<p></p><p>More than often we talked about acknowledgement, that&#x2019;s exactly what we needed in an online community. Have a look at Reddit, Facebook, Twitter, back in China we have WeChat, Weibo, has been servicing the community for long, and they understand client&#x2019;s expectation, communication and able to fulfil many if not all of their requirement. #Steem on the other hand has been relying on incentivizing, self-regulatory and independence community seems lacking compare to the existing world. Especially when we dig down to user experience, high entry level(Let&#x2019;s talk about resource credit when user are not invested), and lack of business revenue has always put #steem behind. I believe, #steem need to pay attention to these issue, had them iron out so we can strive to be better. &#xA0;&#xA0;</p><p></p>
<p></p><p>&#x4E00;&#x4E2A;&#x7F51;&#x7EDC;&#x793E;&#x533A;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x793E;&#x533A;&#x5F52;&#x5C5E;&#x611F;&#xFF0C;&#x5373;&#x4EBA;&#x4EEC;&#x5728;&#x793E;&#x533A;&#x4E2D;&#x5BFB;&#x6C42;&#x88AB;&#x627F;&#x8BA4;&#x7684;&#x9700;&#x6C42;&#x662F;&#x5426;&#x88AB;&#x6EE1;&#x8DB3;&#x3002;Reddit&#x3001;Facebook&#x3001;Twitter&#x3001;&#x5FAE;&#x4FE1;&#x3001;&#x5FAE;&#x535A;&#x901A;&#x8FC7;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x5BF9;&#x7528;&#x6237;&#x7684;&#x793E;&#x4EA4;&#x3001;&#x6C9F;&#x901A;&#x7B49;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x6EE1;&#x8DB3;&#x3002;Steem&#x4F9D;&#x9760;&#x76EE;&#x524D;&#x4EBA;&#x4EEC;&#x5E76;&#x4E0D;&#x592A;&#x5728;&#x610F;&#x7684;&#x6FC0;&#x52B1;&#x8D21;&#x732E;&#x3001;&#x793E;&#x533A;&#x81EA;&#x4E3B;&#x53CA;&#x81EA;&#x6CBB;&#xFF0C;&#x8FD8;&#x6BD4;&#x8F83;&#x96BE;&#x5728;&#x5DE8;&#x5934;&#x6797;&#x7ACB;&#x7684;&#x7F51;&#x7EDC;&#x4E16;&#x754C;&#x4E2D;&#x627E;&#x5230;&#x7A81;&#x7834;&#x53E3;&#x3002;&#x5C24;&#x5176;&#x7684;&#x662F;&#xFF0C;Steem&#x4F53;&#x9A8C;&#x6BD4;&#x8F83;&#x5DEE;&#x3001;&#x8FDB;&#x5165;&#x95E8;&#x69DB;&#x9AD8;&#x3001;&#x53EF;&#x73A9;&#x6027;&#x6709;&#x5F85;&#x63D0;&#x5347;&#x3001;&#x8FD0;&#x8425;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#x7B49;&#x8FDB;&#x4E00;&#x6B65;&#x62D6;&#x4F4F;&#x4E86;Steem&#x524D;&#x8FDB;&#x7684;&#x811A;&#x6B65;&#x3002;Steem&#x8FEB;&#x5207;&#x9700;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x662F;&#xFF0C;&#x627E;&#x5230;&#x65B0;&#x7684;&#x7A81;&#x7834;&#x53E3;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>Smart Media Token is now live on a Testnet. SMTs are digital assets on the Steem blockchain that can be launched by anyone to help monetize online content and create incentives to encourage desired user behaviour. Despite the advancement of the technology, the existing challenges still need to be overcome as we discussed earlier as depending on incentivizing users can be dangerous. SMT will have to overcome this before it can come to a next level of success. &#xA0;</p><p></p>
<p></p><p>&#xA0;Smart Media Tokens&#x767B;&#x9646;&#x6D4B;&#x8BD5;&#x7F51;&#x4E3A;Steem&#x5E26;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x5347;&#x7EA7;&#xFF0C;&#x5176;&#x901A;&#x8FC7;&#x5728;&#x7F51;&#x7EDC;&#x7528;&#x6237;&#x548C;&#x6784;&#x5EFA;&#x7F51;&#x7EDC;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x4E4B;&#x95F4;&#x8C03;&#x6574;&#x6FC0;&#x52B1;&#xFF0C;&#x5C06;&#x534F;&#x4F5C;&#x7F51;&#x7EDC;&#x5185;&#x7684;&#x8D21;&#x732E;&#x4EF7;&#x503C;&#x4E0E;&#x4EE4;&#x724C;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF0C;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x7B2C;&#x4E00;&#x6B21;&#x80FD;&#x591F;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x521B;&#x5EFA;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x7684;&#x793E;&#x533A;&#x3002;&#x8FD9;&#x9879;&#x7A81;&#x7834;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x7834;&#x574F;&#x6027;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x6BCF;&#x4E2A;&#x793E;&#x533A;&#x4F9D;&#x65E7;&#x4F1A;&#x9047;&#x5230;Steem&#x4EE5;&#x5F80;&#x7684;&#x95EE;&#x9898;&#xFF0C;SMTs&#x8FEB;&#x5207;&#x9700;&#x8981;&#x5BFB;&#x627E;&#x7A81;&#x7834;&#x53E3;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>SMTs brings a lot of memory from the beginning of WEB2.0, back then when internet were nourishing by new users, every city every category will have their own discussion forums, and many schools has their own BBS, everyone is happily making post/replying/interacting with other users to earn some tokens. In the internet era, developing, maintaining an APP can cost an arm and leg. Discussion forums, community project can never compete with social media APP in this case. And now, Mini Program can do the same as an APP, with merely RMB500 one can start to host a mini program with &#x201C;NO CODE&#x201D; development, and that will make this app continuously being updated and usable. For the same functionality APP as this Mini Program, it will cost 200 times more. &#xA0;&#xA0;</p><p></p>
<p></p><p>SMTs&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;Web2.0&#x521A;&#x5F00;&#x59CB;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5404;&#x79CD;&#x81EA;&#x53D1;&#x7F51;&#x7EDC;&#x793E;&#x533A;&#x6D8C;&#x73B0;&#xFF0C;&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x8BBA;&#x575B;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B66;&#x6821;&#x6709;bbs&#xFF0C;&#x6211;&#x4EEC;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x5730;&#x53D1;&#x5E16;&#x8D5A;&#x53D6;&#x91D1;&#x5E01;&#xFF0C;&#x4E0E;&#x793E;&#x533A;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x4EA4;&#x6D41;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x5F00;&#x53D1;&#x3001;&#x8FD0;&#x8425;App&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x672C;&#x6BD4;&#x8F83;&#x9AD8;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5404;&#x5C0F;&#x8BBA;&#x575B;&#x53EA;&#x80FD;&#x5750;&#x89C6;&#x5404;&#x793E;&#x4EA4;&#x5A92;&#x4F53;App&#x62A2;&#x5360;&#x5176;&#x7528;&#x6237;&#xFF0C;&#x800C;&#x65E0;&#x534A;&#x70B9;&#x62DB;&#x67B6;&#x4E4B;&#x529B;&#x3002;&#x73B0;&#x5728;&#x8BF8;&#x591A;&#x56E2;&#x961F;&#x5728;&#x5C0F;&#x7A0B;&#x5E8F;&#x5E73;&#x53F0;&#x4E0A;&#x8FDB;&#x884C;&#x5F00;&#x53D1;&#xFF0C;&#x5C06;&#x5C0F;&#x7A0B;&#x5E8F;&#x7684;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x62C9;&#x5230;&#x5F88;&#x4F4E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x91C7;&#x53D6;&#x201C;No Code&#x201D;&#x5F00;&#x53D1;&#xFF0C;500&#x4EBA;&#x6C11;&#x5E01;&#x5C31;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x6301;&#x7EED;&#x8FED;&#x4EE3;&#x3001;&#x66F4;&#x65B0;&#x7684;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x800C;&#x540C;&#x6837;App&#x7684;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x662F;&#x8FD9;&#x4E2A;&#x7684;200&#x500D;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>Steem blockchain developed a decentralized database, in order to store two sets of data: one for token related matter, and the other set for content storage(blogs, discussion forums, votes etc). With this decentralized technology development in place, it make possible for public forums, schools, and local community to have their similarly BBS kind of frontend, to be built on top of #steem ecosystem. Especially Steem DAO can support the ecosystem and development. &#xA0;</p><p></p>
<p></p><p>&#xA0;Steem&#x533A;&#x5757;&#x94FE;&#x901A;&#x8FC7;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x5206;&#x5E03;&#x5F0F;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x7528;&#x6765;&#x50A8;&#x5B58;&#x4E24;&#x4EF6;&#x9AD8;&#x53EF;&#x9760;&#x6027;&#x5197;&#x4F59;&#x6570;&#x636E;&#xFF1A;&#x4E0E;&#x4EE4;&#x724C;&#x6709;&#x5173;&#x7684;&#x3001;&#x4EE5;&#x53CA;&#x4E0E;&#x5185;&#x5BB9;&#x6709;&#x5173;&#x7684;&#x6570;&#x636E;&#xFF08;&#x535A;&#x5BA2;&#x6587;&#x7AE0;&#x3001;&#x8BC4;&#x8BBA;&#x3001;&#x70B9;&#x8D5E;&#x7B49;&#xFF09;&#x3002;&#x8FD9;&#x4E3A;&#x6211;&#x4EEC;&#x642D;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x5206;&#x6563;&#x7684;&#x5185;&#x5BB9;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x548C;&#x4E00;&#x4E2A;&#x5206;&#x6563;&#x7684;&#x4EE4;&#x724C;&#x5956;&#x52B1;&#x7CFB;&#x7EDF;&#xFF0C;&#x8BA9;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x8BBA;&#x575B;&#x548C;&#x5B66;&#x6821;&#x3001;&#x5C0F;&#x533A;&#x91CC;&#x7684;bbs&#x6709;&#x4E86;&#x642D;&#x5EFA;&#x72EC;&#x7ACB;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x5C24;&#x5176;&#x7684;&#x662F;&#xFF0C;Steem DAO&#x53EF;&#x652F;&#x6491;&#x6574;&#x4E2A;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x7684;&#x6301;&#x7EED;&#x5F00;&#x53D1;&#x548C;&#x5B8C;&#x5584;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x4EE5;&#x5F80;bbs&#x5E73;&#x53F0;&#x7684;&#x957F;&#x4E45;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>With the existence of SMTs, anyone can launch their own token. At the same time, those who wish to develop their own community frontend is now possible, including comprehensive system management (similar to BBS,WordPress), and incentive system. When every city have their own community page (something like Facebook&#x2019;s community page), every school have their webpage that similar to Facebook platform, and each of these pages has their own network that can manage ads and payment gateway, once all these being realized, Steem Blockchain can be unimaginably huge. &#xA0;&#xA0;</p><p></p>
<p></p><p>&#x501F;&#x52A9;SMTs&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53D1;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x4EE4;&#x724C;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5E0C;&#x671B;&#x5728;&#x4E0A;&#x9762;&#x6784;&#x5EFA;&#x793E;&#x533A;&#x7684;&#x4EFB;&#x4F55;&#x4EBA;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x8FC5;&#x901F;&#x5730;&#x4F7F;&#x7528;&#x8BE5;&#x6570;&#x636E;&#x6765;&#x6784;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x533A;&#x7AD9;&#x70B9;&#xFF0C;&#x5305;&#x542B;&#x5185;&#x5BB9;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#xFF08;&#x7C7B;bbs&#x3001;wordpress&#xFF09;&#x548C;&#x4EE4;&#x724C;&#x6FC0;&#x52B1;&#x7CFB;&#x7EDF;&#x3002;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x65E0;&#x6570;&#x4E2A;&#x5174;&#x8DA3;&#x7C7B;Facebook&#x793E;&#x533A;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B66;&#x6821;&#x90FD;&#x6709;&#x5176;&#x7C7B;Facebook&#x5E73;&#x53F0;&#xFF0C;&#x6BCF;&#x4E2A;&#x5C0F;&#x533A;&#x4E5F;&#x50CF;&#x5B66;&#x6821;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x4E2A;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7684;&#x5E7F;&#x544A;&#x4EF7;&#x503C;&#x548C;&#x7EBF;&#x4E0B;&#x652F;&#x4ED8;&#x573A;&#x666F;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x4E0E;Steem&#x533A;&#x5757;&#x94FE;&#x96C6;&#x6210;&#xFF0C;&#x8FD9;&#x5C06;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x4E0D;&#x53EF;&#x60F3;&#x8C61;&#x7684;&#x4EF7;&#x503C;&#x3002; &#xA0;</p><p></p>
<p></p><p>&#xA0;Further to that, Baidu, TouTiao.com, Ali, and many more western technology is heading to Mini Program direction, some of the developer already launched their own version of mini program via WordPress, surpassing WeChat, Baidu, TouTiao, WePay mini program. With this, many community project can be connected to mini program, and Smart Media Tokens is exactly what they&#x2019;re looking forward to as well as what we&#x2019;re expecting to achieve. &#xA0;&#xA0;&#xA0;</p><p></p>
<p></p><p>&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x767E;&#x5EA6;&#x3001;&#x5934;&#x6761;&#x3001;&#x963F;&#x91CC;&#x3001;&#x7F8E;&#x56E2;&#x7EB7;&#x7EB7;&#x5F00;&#x542F;&#x4E86;&#x5176;&#x5C0F;&#x7A0B;&#x5E8F;&#x751F;&#x6001;&#x7684;&#x5E03;&#x5C40;&#xFF0C;&#x6709;&#x51E0;&#x652F;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x5DF2;&#x901A;&#x8FC7;wordpress&#x7B49;&#x5F00;&#x53D1;&#x51FA;&#x4E86;&#x8DE8;&#x5FAE;&#x4FE1;&#x3001;&#x767E;&#x5EA6;&#x3001;&#x5934;&#x6761;&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x5C0F;&#x7A0B;&#x5E8F;&#x5E73;&#x53F0;&#x3002;&#x8FD9;&#x8BA9;&#x6BCF;&#x4E2A;&#x5174;&#x8DA3;&#x793E;&#x7FA4;&#x3001;&#x5B66;&#x6821;&#x793E;&#x7FA4;&#x3001;&#x5C0F;&#x533A;&#x793E;&#x7FA4;&#x901A;&#x8FC7;&#x5C0F;&#x7A0B;&#x5E8F;&#x63A5;&#x5165;&#x533A;&#x5757;&#x94FE;&#x53D8;&#x5F97;&#x8F7B;&#x6613;&#x800C;&#x4E3E;&#xFF0C;Smart Media Tokens&#x5728;&#x5174;&#x8DA3;&#x793E;&#x7FA4;&#x3001;&#x5B66;&#x6821;&#x3001;&#x5C0F;&#x533A;&#x7684;&#x5E94;&#x7528;&#x6709;&#x4E86;&#x66F4;&#x4E30;&#x5BCC;&#x7684;&#x573A;&#x666F;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>Having said that, community projects, schools, hobby groups all have their own geographical interest level. With the convenient of blockchain technology, individual initiative can pull together their local service provider and or other commercial businesses to joint together and become a small ecosystem of their own. For example, when you see school landing page, you can view local news through their social media platform, selling of pre-owned goods, finding a tuition services at surrounding area, or even initiate an activity of your own to earn some community token. By collaborating with the same participating business owners, to help promote their product, and or exchange the token for quick cash. Everyone in the ecosystem are valuable and each updates on the feed will bring value to the community, and anyone can start their own services or online shops, and even host an offline meetup, all these can be incentivizing and be put to good use in the community. &#xA0;&#xA0;&#xA0;</p><p></p>
<p></p><p>&#x5174;&#x8DA3;&#x793E;&#x7FA4;&#x3001;&#x5B66;&#x6821;&#x3001;&#x5C0F;&#x533A;&#x7B49;&#x90FD;&#x6709;&#x7740;&#x8DDD;&#x79BB;&#x8FD1;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x5730;&#x7406;&#x56F4;&#x680F;&#x7B49;&#x4F18;&#x52BF;&#xFF0C;&#x8FD9;&#x4E3A;&#x5229;&#x7528;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5C06;&#x5468;&#x8FB9;&#x670D;&#x52A1;&#x4E0E;&#x793E;&#x7FA4;&#x7EB3;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x521B;&#x9020;&#x4E86;&#x66F4;&#x5927;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x4E00;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5728;&#x5B66;&#x6821;&#x7684;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x5E73;&#x53F0;&#x4E0A;&#x53D1;&#x5E03;&#x9644;&#x8FD1;&#x7684;&#x5373;&#x65F6;&#x65B0;&#x95FB;&#x3001;&#x51FA;&#x552E;&#x4E8C;&#x624B;&#x7269;&#x54C1;&#x3001;&#x7ED9;&#x9644;&#x8FD1;&#x5C0F;&#x533A;&#x7684;&#x5B69;&#x5B50;&#x8F85;&#x5BFC;&#x529F;&#x8BFE;&#x3001;&#x53D1;&#x8D77;&#x6D3B;&#x52A8;&#x7B49;&#x8D5A;&#x53D6;&#x7CFB;&#x7EDF;&#x4EE3;&#x5E01;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5468;&#x8FB9;&#x5546;&#x5BB6;&#x8FDB;&#x884C;&#x65E0;&#x7F1D;&#x6D88;&#x8D39;&#xFF0C;&#x751A;&#x81F3;&#x5151;&#x6362;&#x6210;&#x73B0;&#x91D1;&#x3002;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x91CC;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53D1;&#x5E03;&#x52A8;&#x6001;&#x4E3A;&#x793E;&#x533A;&#x589E;&#x52A0;&#x4EF7;&#x503C;&#xFF0C;&#x4EA6;&#x53EF;&#x5F00;&#x542F;&#x5176;&#x4E2A;&#x4EBA;&#x5546;&#x5E97;&#x4E3A;&#x793E;&#x533A;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x53D1;&#x5E03;&#x6D3B;&#x52A8;&#x5728;&#x7EBF;&#x4E0B;&#x805A;&#x4F1A;&#xFF0C;&#x6700;&#x68D2;&#x7684;&#x662F;&#x4F60;&#x521B;&#x9020;&#x7684;&#x4EF7;&#x503C;&#x80FD;&#x5373;&#x65F6;&#x5F97;&#x5230;&#x4F53;&#x73B0;&#xFF0C;&#x5E76;&#x5728;&#x793E;&#x533A;&#x91CC;&#x4F7F;&#x7528;&#x3002; &#xA0;&#xA0;</p><p></p>
<p></p><p>With this, I think the greatest achievement of a #blockchain technology, is the ability to reproduce complete ecosystem for community projects in a smaller scale according to their ability and needs. &#xA0;&#xA0;</p><p></p>
<p></p><p>&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x662F;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6781;&#x5927;&#x4EF7;&#x503C;&#x4E4B;&#x6240;&#x5728;&#x4E86;&#xFF0C;&#x901A;&#x8FC7;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6253;&#x9020;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x578B;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x7684;&#x7ECF;&#x6D4E;&#x6027;&#x3002; &#xA0;&#xA0;&#xA0;</p><br><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/smart-media-tokens-bring-interest-communities-schools-and-communities-into-the-blockchain-world-or-smts" target="_blank" rel="noopener">&#x2018;Smart Media Tokens bring interest communities, schools, and communities into the Blockchain world | SMTs&#x5F00;&#x542F;&#x5174;&#x8DA3;&#x793E;&#x7FA4;&#x3001;&#x5B66;&#x6821;&#x3001;&#x5C0F;&#x533A;&#x7684;&#x533A;&#x5757;&#x94FE;&#x65F6;&#x4EE3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/gpp92g9cpu/" class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/WechatIMG401.jpeg" alt="社群小程序，自由人的自由协作工具">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-20T02:19:15.000Z">2019-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    38 minutes read (About 5706 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/gpp92g9cpu/">社群小程序，自由人的自由协作工具</a>
            
        </h1>
        <div class="content">
            <center><a href="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress0-1574216052.jpeg" target="_blank" rel="noopener">http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress0-1574216052.jpeg</a></center> <br><div class="bpp-post-content"><br><br>&#x6211;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x865A;&#x62DF;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E00;&#x7FA4;&#x4EBA;&#x7EC4;&#x4E86;&#x4E2A;&#x81EA;&#x53D1;&#x534F;&#x4F5C;&#x7F51;&#x7EDC;&#x3002;<br><div class="bp-video"><br><div class="player"><img class="alignnone size-full wp-image-23019" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/WechatIMG401.jpeg" alt="" width="1063" height="1890"><br></div><br></div><br>11&#x6708;3&#x65E5;&#xFF0C;&#x6765;&#x81EA;&#x6210;&#x90FD;&#x7684;60&#x4F59;&#x5BB6;&#x793E;&#x7FA4;&#x3001;&#x793E;&#x533A;&#x3001;&#x793E;&#x4F01;&#x5171;&#x540C;&#x521B;&#x9020;&#x4E86;&#x201C;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x201D;&#x5927;&#x4F1A;&#x3002;4&#x5C0F;&#x65F6;&#xFF0C;&#x63D0;&#x51FA;10&#x7EC4;&#x63D0;&#x6848;&#x7545;&#x60F3;&#xFF0C;&#x6D8C;&#x73B0;5&#x5957;&#x9B45;&#x529B;&#x65B9;&#x6848;&#xFF0C;&#x96C6;&#x5408;19&#x4EBA;&#x843D;&#x5730;&#x6267;&#x884C;&#x56E2;&#x961F;&#x3002;<br><br>&#xA0;<br><br>24&#x5C0F;&#x65F6;&#x540E;&#x8FDB;&#x884C;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#x65B9;&#x6848;&#x843D;&#x5730;&#x4F1A;&#xFF0C;&#x5BFC;&#x6F14;&#x7EC4;&#x3001;&#x89C6;&#x89C9;&#x7EC4;&#x3001;&#x5546;&#x52A1;&#x7EC4;&#x3001;&#x5BA3;&#x53D1;&#x7EC4;&#x3001;&#x4F1A;&#x52A1;&#x7EC4;&#x3001;&#x5185;&#x5BB9;&#x7EC4;&#x3001;&#x6280;&#x672F;&#x7EC4;&#x51E0;&#x4E2A;&#x5C0F;&#x7EC4;&#x5BA3;&#x544A;&#x6210;&#x7ACB;&#xFF0C;&#x5F00;&#x5C55;&#x65E0;&#x8FB9;&#x754C;&#x534F;&#x4F5C;&#x3002;<br><br>&#xA0;<br><br>&#x4EC5;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x2022;&#x5171;&#x521B;&#x4F1A;&#x5DF2;&#x7ECF;&#x8D70;&#x8FC7;&#x4E86;&#x4E94;&#x7AD9;&#xFF0C;&#x6709;&#x4E0A;&#x767E;&#x4EBA;&#x53C2;&#x4E0E;&#x8FD9;&#x6B21;&#x201C;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x201D;&#x5927;&#x4F1A;&#x5171;&#x521B;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x2026;<br><br>&#xA0;<br><blockquote>&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x8BDE;&#x751F;&#x8BB0;<br></blockquote><br>&#xA0;<br><p>&#x5171;&#x521B;&#x4F1A;&#x4E0A;&#xFF0C;&#x84C9;&#x57CE;&#x201C;48&#x5C0F;&#x65F6;&#x201D;&#x884C;&#x52A8;&#x5438;&#x5F15;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x591C;&#x6E38;&#x5DF4;&#x58EB;&#x3001;&#x793E;&#x7FA4;&#x5730;&#x56FE;&#x3001;&#x5E02;&#x96C6;&#x85CF;&#x5B9D;&#x56FE;&#x3001;&#x865A;&#x62DF;&#x5E01;&#x5151;&#x6362;&#x793C;&#x7269;&#x3001;&#x65AD;&#x820D;&#x79BB;&#x7269;&#x54C1;&#x62CD;&#x5356;&#x3001;&#x968F;&#x673A;&#x5F69;&#x86CB;&#x2026;</p><br><p></p><br>&#x6211;&#x4EEC;&#x60F3;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x7528;&#x8F6F;&#x4EF6;&#x6765;&#x8BA9;&#x8FD9;&#x4E9B;&#x66F4;&#x597D;&#x73A9;&#xFF0C;&#x5FC3;&#x52A8;&#x4E0D;&#x5982;&#x884C;&#x52A8;&#xFF0C;&#x4E8E;&#x662F;&#x540D;&#x4E3A;&#x300C;City Union&#x300D;&#x7684;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x5C31;&#x8FD9;&#x6837;&#x8BDE;&#x751F;&#x4E86;&#xFF0C;&#x4E24;&#x5468;&#x65F6;&#x95F4;&#x57FA;&#x672C;&#x529F;&#x80FD;&#x5DF2;OK&#x3002;<p></p><br><p></p><br>&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x300C;City Union&#x300D;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x80FD;&#x6210;&#x4E3A;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5DE5;&#x5177;&#x2014;&#x2014;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x80FD;<strong>&#x53D1;&#x73B0;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#x3001;&#x627E;&#x5230;&#x559C;&#x6B22;&#x7684;&#x793E;&#x7FA4;&#x3001;&#x53C2;&#x52A0;&#x6709;&#x8DA3;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0E;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x6709;&#x66F4;&#x6DF1;&#x7684;&#x8FDE;&#x63A5;</strong>&#x3002;&#x6CA1;&#x51C6;&#xFF0C;&#x968F;&#x7740;&#x4F60;&#x4E0E;&#x793E;&#x7FA4;&#x91CC;&#x7684;&#x4F19;&#x4F34;&#x8FDE;&#x63A5;&#x66F4;&#x591A;&#x3001;&#x66F4;&#x6DF1;&#x540E;&#xFF0C;&#x632F;&#x81C2;&#x4E00;&#x6325;&#xFF0C;&#x53D1;&#x8D77;&#x4E00;&#x4E2A;&#x521B;&#x65B0;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x76F8;&#x4FE1;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x4F60;&#x4E5F;&#x4F1A;&#x6536;&#x83B7;&#x66F4;&#x591A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x70B9;&#x5C0F;&#x5C0F;&#x7684;&#x5FC3;&#x613F;&#x3002;<p></p><br><center><img class="rich_pages js_insertlocalimg" title="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress2-1574216053.jpg" alt="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;"><br></center><p></p><br><center>&#x793E;&#x7FA4;&#x751F;&#x6001;&#x539F;&#x578B;</center><p></p><br>&#x6211;&#x4EEC;&#x613F;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x6210;&#x4E3A;&#x81EA;&#x53D1;&#x534F;&#x4F5C;&#x7EC4;&#x7EC7;&#x7684;&#x4E00;&#x4E2A;&#x5DE5;&#x5177;&#xFF0C;&#x4E0E;WorkFace&#x4E00;&#x9053;&#xFF0C;&#x4E3A;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x8D4B;&#x80FD;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x4E86;&#x89E3;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x57CE;&#x3002;<p></p><br><p></p><br><br><blockquote>&#x81EA;&#x534F;&#x2014;&#x2014;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;<br></blockquote><br><center></center><p></p><br><p class="ql-long-13903262">&#x4E8C;&#x5341;&#x4E00;&#x4E16;&#x7EAA;&#x59CB;&#x4E8E;&#x5DE8;&#x5927;&#x7684;&#x7206;&#x70B8;&#xFF0C;&#x8FD9;&#x573A;&#x7206;&#x70B8;&#x662F;&#x4E00;&#x573A;&#x6280;&#x672F;&#x9769;&#x547D;&#xFF0C;&#x5B83;&#x6700;&#x7EC8;&#x4F7F;18&#x548C;19&#x4E16;&#x7EAA;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x76F8;&#x5F62;&#x89C1;&#x7ECC;,&#x800C;&#x8FD9;&#x4E00;&#x9769;&#x547D;&#x5DF2;&#x7ECF;&#x5728;&#x7ECF;&#x6D4E;&#x89C4;&#x5219;&#x548C;&#x7EC4;&#x7EC7;&#x67B6;&#x6784;&#x65B9;&#x9762;&#x4EA7;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53D8;&#x5316;&#x3002;&#x66F4;&#x52A0;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x573A;&#x7206;&#x70B8;&#x5728;&#x6700;&#x8FD1;&#x7684;&#x5341;&#x5E74;&#xFF0C;&#x884D;&#x751F;&#x51FA;&#x4E86;&#x66F4;&#x8FC5;&#x731B;&#x7684;&#x51B2;&#x51FB;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x590D;&#x6742;&#x6027;&#x3001;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3001;&#x6613;&#x53D8;&#x6027;&#x3001;&#x6A21;&#x7CCA;&#x6027;&#x3002;&#x968F;&#x7740;&#x590D;&#x6742;&#x6027;&#x7684;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x5206;&#x5C42;&#x7ED3;&#x6784;&#x7684;&#x79D1;&#x5C42;&#x5236;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x66F4;&#x9AD8;&#x7684;&#x590D;&#x6742;&#x6027;&#xFF0C;&#x5FC5;&#x987B;&#x8BA9;&#x4F4D;&#x4E8E;&#x6A2A;&#x5411;&#x4EA4;&#x4E92;&#x4E3A;&#x4E3B;&#x7684;&#x7ED3;&#x6784;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x8FDB;&#x5165;&#x5230;&#x4E86;&#x5206;&#x5E03;&#x5F0F;&#x81EA;&#x7EC4;&#x7EC7;&#x65F6;&#x4EE3;</strong>&#x3002;&#x5173;&#x4E8E;&#x590D;&#x6742;&#x6027;&#xFF0C;&#x53EF;&#x53C2;&#x9605;&#x65B0;&#x82F1;&#x683C;&#x5170;&#x590D;&#x6742;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#x6240;&#x300A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;:&#x4ECE;&#x4EBA;&#x7C7B;&#x5230;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x590D;&#x6742;&#x6027;&#x300B;</p><br><img class="rich_pages js_insertlocalimg" title="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress10-1574216054.jpg" alt="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;"><br><br><p class="ql-long-13903262" style="text-align: center">&#x81EA;&#x7EC4;&#x7EC7;</p><br>&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x89C1;&#x8BC1;&#x7740;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x5947;&#x8FF9;&#xFF1A;<br><br>&#xA0;<br><br><em>&#x4E00;&#x4E2A;&#x521A;&#x8FD0;&#x8425;&#x4E0D;&#x4E45;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x5C31;&#x201C;&#x8DD1;&#x8DEF;&#x201D;&#x7684;&#x7EC4;&#x7EC7;&#xFF1B;</em><em><br></em><br><br><em>&#x906D;&#x9047;&#x5404;&#x4E2A;&#x56FD;&#x5BB6;&#x56F4;&#x8FFD;&#x5835;&#x622A;&#xFF0C;&#x88AB;&#x65E0;&#x6570;&#x4E3B;&#x6D41;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x548C;&#x4E3B;&#x6D41;&#x673A;&#x6784;&#x5BA3;&#x5224;&#x4E3A;&#x201C;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x201D;&#x7684;&#x7EC4;&#x7EC7;&#xFF1B;</em><br><em>&#x65E0;&#x6570;&#x6B21;&#x88AB;&#x8BA4;&#x5B9A;&#x5DF2;&#x7ECF;&#x5F7B;&#x5E95;&#x6B7B;&#x4EA1;&#xFF0C;&#x5374;&#x795E;&#x5947;&#x6D3B;&#x4E86;&#x5341;&#x5E74;&#x7684;&#x7EC4;&#x7EC7;&#xFF1B;</em><p></p><br><em>&#x800C;&#x8FD9;&#x5341;&#x5E74;&#x95F4;&#xFF0C;<strong>&#x6574;&#x4E2A;&#x7EC4;&#x7EC7;&#x58EE;&#x5927;&#x5230;&#x4E0A;&#x5343;&#x4E07;&#x4EBA;&#xFF0C;&#x7EC4;&#x7EC7;&#x7684;&#x5927;&#x8111;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#x91CD;&#x5927;&#x5B89;&#x5168;&#x95EE;&#x9898;&#xFF0C;&#x5176;&#x5E02;&#x503C;&#x6700;&#x9AD8;&#x65F6;&#x8FBE;&#x5230;3500&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x7EA6;&#x76F8;&#x5F53;&#x4E8E;&#x5DE5;&#x5546;&#x94F6;&#x884C;+&#x4E2D;&#x56FD;&#x94F6;&#x884C;&#x5E02;&#x503C;&#x4E4B;&#x548C;&#x3002;</strong></em><p></p><br><p></p><br>&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5DF2;&#x7ECF;&#x7ECF;&#x8FC7;&#x5E02;&#x573A;&#x5341;&#x5E74;&#x7684;&#x68C0;&#x9A8C;&#x3002;<p></p><br><p></p><br>&#x6BD4;&#x7279;&#x5E01;&#x4EE3;&#x8868;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x662F;&#x201C;&#x7A81;&#x53D8;&#x201D;&#x7684;&#xFF0C;&#x4EBA;&#x7C7B;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x8D27;&#x5E01;&#xFF0C;&#x50CF;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x90A3;&#x6837;&#x5177;&#x6709;&#x8FC5;&#x901F;&#x7E41;&#x884D;&#x3001;&#x81A8;&#x80C0;&#x3001;&#x5206;&#x88C2;&#x7684;&#x7279;&#x70B9;&#x3002;<strong>&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x662F;&#x590D;&#x6742;&#x7CFB;&#x7EDF;&#x7684;&#x4E00;&#x4E2A;&#x4EA7;&#x7269;&#xFF0C;&#x5B83;&#x5C06;&#x6DF1;&#x5316;&#x6211;&#x4EEC;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x7684;&#x53D8;&#x9769;&#xFF0C;&#x8BDE;&#x751F;&#x516C;&#x53F8;&#x5236;&#x4E4B;&#x540E;&#x7684;&#xFF0C;&#x4E0B;&#x4E00;&#x4EE3;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x2014;&#x2014;&#x81EA;&#x534F;&#x3002;</strong><p></p><br><center><img class="rich_pages js_insertlocalimg" title="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress9-1574216055.jpeg" alt="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;"><br></center><p></p><br><center>&#x5B5F;&#x5CA9;&#x8001;&#x5E08;&#x5173;&#x4E8E;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x7684;&#x5B9A;&#x4E49;</center><p></p><br>&#x901A;&#x4FD7;&#x6765;&#x8BF4;&#xFF0C;&#x81EA;&#x534F;&#x662F;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x3002;&#x81EA;&#x534F;&#x662F;&#x57FA;&#x4E8E;&#x5F00;&#x653E;&#x900F;&#x660E;&#x3001;&#x81EA;&#x52A8;&#x6267;&#x884C;&#x3001;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x5951;&#x7EA6;&#xFF0C;&#x5F62;&#x6210;&#x7684;&#x81EA;&#x7531;&#x7684;&#x4EF7;&#x503C;&#x4EA4;&#x6362;&#x7EC4;&#x7EC7;&#x3002;&#x8BE6;&#x7EC6;&#x53EF;&#x53C2;&#x9605;&#x725B;&#x987F;&#x5148;&#x751F;&#x7684;<a href="https://mp.weixin.qq.com/s?__biz=MzUyNzE2MDMxNQ==&amp;mid=2247483762&amp;idx=1&amp;sn=b29ef81ac10825ff7c0976527114d2d5&amp;scene=21#wechat_redirect" target="_blank" rel="noopener">&#x300A;&#x9003;&#x8131;&#x5974;&#x5F79;&#x4E4B;&#x8DEF;&#xFF1A;&#x81EA;&#x534F;&#x2014;&#x2014;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x300B;</a><p></p><br><p></p><br><p class="ql-long-13903262">&#x793E;&#x7FA4;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x5927;&#x4F1A;&#x662F;&#x4E00;&#x7FA4;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x3002;WorkFace&#x6F14;&#x7ECE;&#x7740;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x5728;&#x7269;&#x7406;&#x4E16;&#x754C;&#x5B75;&#x5316;&#x5668;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x4EE4;&#x4EBA;&#x6FC0;&#x52A8;&#x7684;&#x5B9E;&#x9A8C;&#xFF0C;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x613F;&#x4E3A;&#x8FD9;&#x52A9;&#x529B;&#x3002;</p><br><p class="ql-long-13903262"></p><br><br><blockquote>SMTs&#x2014;&#x2014;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x7684;&#x4EE4;&#x724C;&#x534F;&#x8BAE;<br></blockquote><br><center></center><p></p><br><p class="ql-long-13903262">&#x4E92;&#x8054;&#x7F51;&#x7531;&#x8BB8;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x534F;&#x8BAE;&#x7EC4;&#x6210;&#x3002;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x662F;TCP/IP&#x534F;&#x8BAE;&#xFF0C;&#x5B83;&#x5B9E;&#x9645;&#x4E0A;&#x7531;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x534F;&#x8BAE;&#x7EC4;&#x6210;&#x3002;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;Microsoft office&#x7531;&#x8BB8;&#x591A;&#x4E0D;&#x540C;&#x7A0B;&#x5E8F;&#x7EC4;&#x6210;&#x6765;&#x601D;&#x8003;&#x5B83;&#xFF0C;&#x8FD9;&#x4E9B;&#x534F;&#x8BAE;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x591A;&#x79CD;&#x9700;&#x6C42;&#xFF0C;&#x4F8B;&#x5982;&#x8BED;&#x97F3;&#x3001;&#x7F51;&#x5173;&#x548C;&#x76D1;&#x89C6;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x770B;&#x5230;&#x4E86;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x548C;Web&#x670D;&#x52A1;&#x7684;&#x5176;&#x4ED6;&#x534F;&#x8BAE;&#xFF0C;BT&#x8FD9;&#x6837;&#x7684;&#x70B9;&#x5BF9;&#x70B9;&#x6587;&#x4EF6;&#x5171;&#x4EAB;&#x7684;&#x901A;&#x4FE1;&#x534F;&#x8BAE;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x534F;&#x8BAE;&#x7684;&#x529B;&#x91CF;&#x5728;&#x4E8E;&#x5B83;&#x4EEC;&#x65E0;&#x6CD5;&#x505C;&#x6B62;&#xFF0C;&#x5177;&#x6709;&#x91CD;&#x5927;&#x5F71;&#x54CD;&#x7684;&#x6280;&#x672F;&#x7A81;&#x7834;&#x901A;&#x5E38;&#x5728;&#x6B64;&#x7EA7;&#x522B;&#x4E0A;&#x8FDB;&#x884C;&#x3002;<strong>&#x516C;&#x53F8;&#x53EF;&#x4EE5;&#x88AB;&#x5173;&#x95ED;&#xFF0C;&#x4F46;&#x534F;&#x8BAE;&#x53EF;&#x4EE5;&#x4E0D;&#x65AD;&#x4F20;&#x64AD;&#xFF08;&#x5982;&#x679C;&#x6709;&#x4EF7;&#x503C;&#xFF09;</strong>&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#x7684;ERC20&#x548C;SMTs&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4EE4;&#x724C;&#x534F;&#x8BAE;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">Smart Media Tokens&#xFF08;SMTs&#xFF0C;&#x667A;&#x80FD;&#x5A92;&#x4F53;&#x4EE4;&#x724C;&#xFF09;&#x80FD;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262"><strong>SMTs&#x5C06;&#x4F7F;&#x6BCF;&#x4E2A;&#x793E;&#x533A;/&#x7FA4;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x5B83;&#x5C06;&#x6839;&#x636E;&#x793E;&#x533A;/&#x7FA4;&#x7684;&#x6807;&#x51C6;&#x6765;&#x5956;&#x52B1;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8D21;&#x732E;&#x8005;&#x3002;</strong>&#x5F53;&#x793E;&#x7FA4;&#x5728;SMTs&#x4E0A;&#x542F;&#x52A8;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C06;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x7B2C;&#x4E00;&#x6B21;&#x80FD;&#x591F;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x521B;&#x5EFA;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x7684;&#x793E;&#x7FA4;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">SMTs&#x662F;&#x5C06;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x5185;&#x7684;&#x4EF7;&#x503C;&#x8D21;&#x732E;&#x4E0E;&#x4EE4;&#x724C;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x7684;&#x4E00;&#x9879;&#x7A81;&#x7834;&#xFF0C;&#x5176;&#x65B9;&#x5F0F;&#x662F;&#x5728;&#x793E;&#x7FA4;&#x7528;&#x6237;&#x548C;&#x6784;&#x5EFA;&#x7F51;&#x7EDC;&#x7684;&#x793E;&#x7FA4;&#x4E4B;&#x95F4;&#x8C03;&#x6574;&#x6FC0;&#x52B1;&#x3002;&#x901A;&#x8FC7;&#x5229;&#x7528;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x6982;&#x5FF5;&#x548C;&#x57FA;&#x4E8E;DPOS&#x3001;POB&#x5BF9;&#x8D21;&#x732E;&#x8FDB;&#x884C;&#x4EE4;&#x724C;&#x5956;&#x52B1;&#xFF0C;SMTs&#x4EE5;&#x5C06;&#x4EF7;&#x503C;&#x5206;&#x53D1;&#x7ED9;&#x53C2;&#x4E0E;&#x5176;&#x7EC4;&#x7EC7;&#x5EFA;&#x8BBE;&#x7684;&#x6210;&#x5458;&#x7684;&#x65B9;&#x5F0F;&#x5B58;&#x5728;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x73B0;&#x5728;&#xFF0C;&#x793E;&#x7FA4;&#x4E3B;&#x3001;&#x4F01;&#x4E1A;&#x5BB6;&#x53EF;&#x4EE5;&#x521B;&#x5EFA;SMTs&#x4EE4;&#x724C;&#xFF0C;&#x4E0E;&#x5176;&#x535A;&#x5BA2;&#x3001;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x3001;&#x7F51;&#x7AD9;&#x7B49;&#x8FDB;&#x884C;&#x96C6;&#x6210;&#x3002;&#x901A;&#x8FC7;SMTs&#xFF0C;&#x793E;&#x7FA4;&#x4E3B;&#x3001;&#x4F01;&#x4E1A;&#x5BB6;&#x53EF;&#x4EE5;&#x7075;&#x6D3B;&#x5730;&#x51B3;&#x5B9A;&#x6574;&#x5408;&#x5230;&#x5176;&#x4EA7;&#x54C1;&#x4E2D;&#x4EE4;&#x724C;&#x7684;&#x7ECF;&#x6D4E;&#x6A21;&#x578B;&#xFF0C;&#x4ECE;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x5230;&#x4EE4;&#x724C;&#x5206;&#x914D;&#x7684;&#x7B97;&#x6CD5;&#x3002;SMTs&#x6709;&#x4EE5;&#x4E0B;&#x7279;&#x6027;&#x3002;</p><br><p class="ql-long-13903262"></p><br><br><blockquote>Proof of Brain &#x8111;&#x529B;&#x8BC1;&#x660E;<br></blockquote><br><center></center><p></p><br><p class="ql-long-13903262">SMTs&#x56F4;&#x7ED5;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x7B80;&#x5355;&#x7684;&#x6982;&#x5FF5;&#x8BBE;&#x8BA1;&#xFF1A;<strong>&#x6BCF;&#x4E2A;&#x5BF9;&#x793E;&#x7FA4;&#x6709;&#x610F;&#x4E49;&#x7684;&#x8D21;&#x732E;&#x90FD;&#x5E94;&#x8BE5;&#x88AB;&#x8BA4;&#x53EF;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x589E;&#x52A0;&#x4E86;&#x793E;&#x7FA4;&#x7684;&#x4EF7;&#x503C;&#x3002;</strong>&#x5F53;&#x4EBA;&#x4EEC;&#x56E0;&#x5176;&#x6709;&#x610F;&#x4E49;&#x7684;&#x8D21;&#x732E;&#x5F97;&#x5230;&#x8BA4;&#x53EF;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x4F1A;&#x7EE7;&#x7EED;&#x8D21;&#x732E;&#xFF0C;&#x793E;&#x7FA4;&#x4E5F;&#x4F1A;&#x6210;&#x957F;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x5982;&#x4F55;&#x63A8;&#x5BFC;&#x51FA;&#x5BF9;&#x4E2A;&#x4EBA;&#x8D21;&#x732E;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x8BA9;&#x5927;&#x591A;&#x6570;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x5BF9;&#x8D21;&#x732E;&#x7684;&#x4E3B;&#x89C2;&#x4EF7;&#x503C;&#x7684;&#x516C;&#x5E73;&#x8BC4;&#x4F30;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x76F8;&#x4E92;&#x5408;&#x4F5C;&#xFF0C;&#x5BF9;&#x5F7C;&#x6B64;&#x7684;&#x8D21;&#x732E;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#xFF0C;&#x5E76;&#x83B7;&#x5F97;&#x516C;&#x5E73;&#x7684;&#x62A5;&#x916C;&#x3002;&#x800C;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x7B97;&#x6CD5;&#x5FC5;&#x987B;&#x8BBE;&#x8BA1;&#x6210;&#x80FD;&#x591F;&#x62B5;&#x6297;&#x67D0;&#x4E9B;&#x4EBA;&#x6545;&#x610F;&#x64CD;&#x7EB5;&#x83B7;&#x76CA;&#x3002;&#x4EFB;&#x4F55;&#x666E;&#x904D;&#x6EE5;&#x7528;&#x8BC4;&#x5206;&#x7CFB;&#x7EDF;&#x7684;&#x884C;&#x4E3A;&#x90FD;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x5BF9;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x516C;&#x5E73;&#x6027;&#x5931;&#x53BB;&#x4FE1;&#x5FC3;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">SMTs&#x91C7;&#x7528;&#x4E86;&#x4E00;&#x4EE4;&#x724C;&#x4E00;&#x7968;&#x7684;&#x8FD0;&#x884C;&#x57FA;&#x7840;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x4E0B;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x6210;&#x5458;&#x8D26;&#x6237;&#x7684;&#x4F59;&#x989D;&#x8FDB;&#x884C;&#x8861;&#x91CF;&#xFF0C;&#x5BF9;&#x5E73;&#x53F0;&#x8D21;&#x732E;&#x6700;&#x5927;&#x7684;&#x4E2A;&#x4EBA;&#xFF08;&#x4F59;&#x989D;&#x6700;&#x591A;&#x7684;&#xFF09;&#xFF0C;&#x5BF9;&#x8D21;&#x732E;&#x5982;&#x4F55;&#x8BC4;&#x5206;&#x62E5;&#x6709;&#x6700;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x3002;&#x6B64;&#x5916;&#xFF0C;SMTs&#x4EC5;&#x5141;&#x8BB8;&#x6210;&#x5458;&#x5728;&#x786E;&#x5B9A;&#x5C06;&#x4EE4;&#x724C;&#x9501;&#x4ED3;&#x65F6;&#x624D;&#x80FD;&#x53C2;&#x4E0E;&#x6295;&#x7968;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x4E0B;&#xFF0C;&#x6210;&#x5458;&#x662F;&#x793E;&#x7FA4;&#x7684;&#x957F;&#x671F;&#x5229;&#x76CA;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8D22;&#x52A1;&#x6FC0;&#x52B1;&#xFF0C;&#x4EE5;&#x6700;&#x5927;&#x5316;&#x793E;&#x7FA4;&#x7684;&#x957F;&#x671F;&#x4EF7;&#x503C;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x6295;&#x7968;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x8FD9;&#x79CD;&#x5229;&#x7528;&#x4F17;&#x5305;&#x7684;&#x80A1;&#x6743;&#x52A0;&#x6743;&#x6295;&#x7968;&#x7B97;&#x6CD5;&#xFF0C;&#x53D1;&#x6325;&#x4E86;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x7684;&#x7FA4;&#x4F53;&#x667A;&#x6167;&#xFF0C;&#x8C03;&#x52A8;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x79EF;&#x6781;&#x6027;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x907F;&#x514D;&#x4E86;&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x201C;&#x4E00;&#x4EBA;&#x4E00;&#x7968;&#x201D;&#x8FD0;&#x4F5C;&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x901A;&#x8FC7;&#x5237;&#x5355;&#x64CD;&#x7EB5;&#x6392;&#x540D;&#xFF0C;&#x5E73;&#x53F0;&#x5FC5;&#x987B;&#x4E3B;&#x52A8;&#x8BC6;&#x522B;&#x548C;&#x963B;&#x6B62;&#x6EE5;&#x7528;&#x8005;&#x7684;&#x8BF8;&#x591A;&#x95EE;&#x9898;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x4E00;&#x5207;&#x4EA7;&#x4E1A;&#x7686;&#x5A92;&#x4F53;&#x3002;POB&#x5C06;&#x6FC0;&#x52B1;&#x793E;&#x7FA4;&#x7684;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x8005;&#x548C;&#x53D1;&#x73B0;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x8D21;&#x732E;&#x8005;&#xFF0C;&#x901A;&#x8FC7;&#x5728;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x5206;&#x914D;&#x5956;&#x52B1;&#xFF0C;&#x4E3A;&#x793E;&#x7FA4;&#x6C89;&#x6DC0;&#x5185;&#x5BB9;&#x548C;&#x4EF7;&#x503C;&#xFF0C;&#x8FD9;&#x662F;&#x793E;&#x7FA4;&#x81EA;&#x6CBB;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;</p><br><p class="ql-long-13903262"></p><br><br><blockquote><br><p class="ql-long-13903262">DAO&#x63D0;&#x6848;&#x7CFB;&#x7EDF;</p><br><br></blockquote><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x548C;&#x9ED1;&#x5BA2;&#x662F;&#x63A8;&#x52A8;&#x73B0;&#x4EE3;&#x4EFB;&#x4F55;&#x5F00;&#x6E90;&#x57FA;&#x7840;&#x67B6;&#x6784;&#xFF08;&#x4F8B;&#x5982;Linux&#x3001;Chromium&#xFF09;&#x53D1;&#x5C55;&#x7684;&#x771F;&#x6B63;&#x529B;&#x91CF;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x627F;&#x8BA4;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x5F00;&#x53D1;&#x8005;&#x5BF9;&#x793E;&#x7FA4;&#x7684;&#x613F;&#x666F;&#x8868;&#x793A;&#x70ED;&#x7231;&#x65F6;&#xFF0C;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x624D;&#x4F1A;&#x5206;&#x4EAB;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x6167;&#x548C;&#x80FD;&#x91CF;&#xFF0C;&#x63A8;&#x52A8;&#x534F;&#x8BAE;&#x548C;&#x8F6F;&#x4EF6;&#x7684;&#x4E0D;&#x65AD;&#x4F18;&#x5316;&#x3001;&#x66F4;&#x65B0;&#xFF0C;&#x4EE5;&#x63A8;&#x52A8;&#x793E;&#x7FA4;&#x751F;&#x6001;&#x5B9E;&#x73B0;&#x5176;&#x68A6;&#x60F3;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x5BF9;&#x793E;&#x7FA4;&#x751F;&#x6001;&#x7684;&#x957F;&#x671F;&#x53EF;&#x6301;&#x7EED;&#x6027;&#x548C;&#x53D1;&#x5C55;&#x800C;&#x8A00;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x5206;&#x6563;&#x7684;&#x673A;&#x5236;&#x6765;&#x6FC0;&#x52B1;&#x9879;&#x76EE;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x8FD9;&#x5C06;&#x4E3A;&#x793E;&#x7FA4;&#x589E;&#x52A0;&#x957F;&#x671F;&#x4EF7;&#x503C;&#x3002;&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#x5305;&#x62EC;&#x5F00;&#x6E90;&#x57FA;&#x7840;&#x67B6;&#x6784;&#xFF0C;&#x4EA6;&#x5305;&#x62EC;&#x8425;&#x9500;&#x6216;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x6FC0;&#x52B1;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x521B;&#x9020;&#x8005;&#x4E3A;&#x793E;&#x7FA4;&#x751F;&#x6001;&#x589E;&#x52A0;&#x66F4;&#x591A;&#x4EF7;&#x503C;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">DAO&#x6B63;&#x662F;&#x4E3A;&#x793E;&#x7FA4;&#x589E;&#x52A0;&#x5DE8;&#x5927;&#x4EF7;&#x503C;&#x7684;&#x9879;&#x76EE;&#x5206;&#x914D;&#x8D44;&#x6E90;&#x800C;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x793E;&#x7FA4;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x8005;&#x53D7;&#x76CA;&#xFF0C;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x57FA;&#x91D1;&#x4F1A;&#x3002;DAO&#x662F;&#x4E00;&#x4E2A;&#x63D0;&#x6848;&#x3001;&#x6295;&#x7968;&#x7CFB;&#x7EDF;&#xFF0C;&#x7C7B;&#x4F3C;&#x6211;&#x4EEC;&#x4F20;&#x7EDF;&#x770B;&#x5230;&#x7684;&#x8D4F;&#x91D1;&#x7CFB;&#x7EDF;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x63D0;&#x4EA4;&#x4EFB;&#x4F55;&#x4ED6;&#x89C9;&#x5F97;&#x5BF9;&#x793E;&#x7FA4;&#x6709;&#x76CA;&#x7684;&#x63D0;&#x6848;&#xFF0C;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x4F9D;&#x636E;&#x8D26;&#x6237;&#x7684;&#x4EE4;&#x724C;&#xFF08;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;POB&#xFF09;&#x5BF9;&#x63D0;&#x6848;&#x8FDB;&#x884C;&#x6295;&#x7968;&#xFF0C;&#x4E00;&#x65E6;&#x7968;&#x6570;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x6570;&#x989D;&#xFF0C;&#x63D0;&#x6848;&#x901A;&#x8FC7;&#xFF0C;DAO&#x6309;&#x7167;&#x63D0;&#x6848;&#x7684;&#x8D44;&#x91D1;&#x9700;&#x6C42;&#x8BA1;&#x5212;&#x5BF9;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x8D44;&#x52A9;&#x3002;DAO&#x7684;&#x8D44;&#x91D1;&#x6765;&#x81EA;&#x4E8E;&#x793E;&#x7FA4;&#x5F85;&#x5206;&#x914D;&#x4EE4;&#x724C;&#x5956;&#x52B1;&#x6C60;&#xFF0C;&#x5F53;&#x7136;&#x6240;&#x5360;&#x6BD4;&#x4F8B;&#x53EF;&#x4EE5;&#x7531;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x6295;&#x7968;&#x51B3;&#x5B9A;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x53EF;&#x4EE5;&#x628A;DAO&#x770B;&#x505A;&#x662F;&#x5206;&#x6563;&#x5F0F;&#x706B;&#x7BAD;&#x71C3;&#x6599;&#x52A0;&#x6CB9;&#x673A;&#xFF0C;&#x53EF;&#x7528;&#x4E8E;&#x5C06;&#x71C3;&#x6599;&#x5012;&#x5165;&#x9AD8;&#x6F5C;&#x529B;&#x9879;&#x76EE;&#x4E2D;&#xFF0C;&#x4EE5;&#x4FBF;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x98DE;&#x884C;&#x3002;DAO&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5BF9;&#x793E;&#x533A;&#x91CC;&#x4E0D;&#x7BA1;&#x662F;&#x6CBB;&#x7406;&#x3001;&#x5F00;&#x53D1;&#x3001;&#x8FD0;&#x8425;&#x63D0;&#x8BAE;&#xFF0C;&#x8FD8;&#x662F;&#x7ECF;&#x6D4E;&#x63D0;&#x6848;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x5957;&#x96C6;&#x4F53;&#x51B3;&#x7B56;&#x7684;&#x673A;&#x5236;&#x548C;&#x5B9E;&#x73B0;&#x65B9;&#x6CD5;&#x3002;<strong>&#x96C6;&#x4F53;&#x51B3;&#x7B56;&#x662F;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x81EA;&#x4E3B;&#x3001;&#x81EA;&#x6CBB;&#x7684;&#x7279;&#x70B9;</strong>&#xFF0C;&#x8FD9;&#x6452;&#x5F03;&#x4E86;&#x4F20;&#x7EDF;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#x7684;&#x793E;&#x533A;&#x6210;&#x5458;&#x8D21;&#x732E;&#xFF0C;&#x516C;&#x53F8;&#x5206;&#x4EAB;&#x6536;&#x76CA;&#x548C;&#x51B3;&#x7B56;&#x3002;&#x8FD9;&#x5C06;&#x52A0;&#x6DF1;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x6210;&#x5458;&#x7684;&#x5F52;&#x5C5E;&#x611F;&#x548C;&#x4E3B;&#x4EBA;&#x7FC1;&#x610F;&#x8BC6;&#xFF0C;&#x662F;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x90E8;&#x5206;&#x3002;</p><br><p class="ql-long-13903262"></p><br><br><blockquote><br><p class="ql-long-13903262">DPOS &#x59D4;&#x6258;&#x6743;&#x76CA;&#x8BC1;&#x660E;</p><br><br></blockquote><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x5171;&#x8BC6;&#x662F;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#x8FBE;&#x6210;&#x4E00;&#x4E2A;&#x516C;&#x8BA4;&#x7684;&#x3001;&#x660E;&#x786E;&#x7684;&#x4FE1;&#x606F;&#x534F;&#x8BAE;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x793E;&#x4F1A;&#x5DF2;&#x7ECF;&#x5F00;&#x53D1;&#x51FA;&#x8BB8;&#x591A;&#x7B97;&#x6CD5;&#x6765;&#x5C31;&#x8C01;&#x62E5;&#x6709;&#x4EC0;&#x4E48;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#x3002;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x6BCF;&#x4E2A;&#x653F;&#x5E9C;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x539F;&#x59CB;&#x7684;&#x5171;&#x8BC6;&#x7B97;&#x6CD5;&#xFF0C;&#x4EBA;&#x4EEC;&#x540C;&#x610F;&#x9075;&#x5B88;&#x5BAA;&#x6CD5;&#x4E2D;&#x89C4;&#x5B9A;&#x7684;&#x4E00;&#x5957;&#x89C4;&#x5219;&#x3002;&#x653F;&#x5E9C;&#x8BBE;&#x7ACB;&#x6CD5;&#x9662;&#x3001;&#x6CD5;&#x5B98;&#x548C;&#x966A;&#x5BA1;&#x56E2;&#x6765;&#x89E3;&#x91CA;&#x4E3B;&#x89C2;&#x4E8B;&#x5B9E;&#x5E76;&#x4F5C;&#x51FA;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#x3002;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#x4EBA;&#x4EEC;&#x90FD;&#x9075;&#x5B88;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#xFF0C;&#x5373;&#x4F7F;&#x5B83;&#x6709;&#x65F6;&#x5019;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x91C7;&#x7528;&#x7684;&#x7B97;&#x6CD5;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x79CD;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#x7684;&#x66F4;&#x597D;&#x65B9;&#x6CD5;&#x3002;&#x6765;&#x81EA;&#x4E2A;&#x4EBA;&#x7684;&#x52A0;&#x5BC6;&#x7B7E;&#x540D;&#x58F0;&#x660E;&#x8BB0;&#x5F55;&#x5728;&#x516C;&#x5171;&#x5206;&#x7C7B;&#x8D26;&#x4E2D;&#xFF0C;&#x8BE5;&#x5206;&#x7C7B;&#x8D26;&#x786E;&#x5B9A;&#x4E86;&#x4E8B;&#x4EF6;&#x7684;&#x5168;&#x7403;&#x7EDD;&#x5BF9;&#x5E8F;&#x5217;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x7B97;&#x6CD5;&#x53EF;&#x4EE5;&#x5904;&#x7406;&#x8BE5;&#x5206;&#x7C7B;&#x5E10;&#x4EE5;&#x5F97;&#x51FA;&#x666E;&#x904D;&#x63A5;&#x53D7;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x53EA;&#x8981;&#x793E;&#x533A;&#x6210;&#x5458;&#x5C31;&#x5904;&#x7406;&#x7B97;&#x6CD5;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#xFF0C;&#x7B97;&#x6CD5;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x6743;&#x5A01;&#x7684;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">SMTs&#x91C7;&#x7528;&#x7684;&#x5171;&#x8BC6;&#x7B97;&#x6CD5;&#x7C7B;&#x4F3C;&#x4E8E;&#x4E16;&#x754C;&#x4E0A;&#x5404;&#x5730;&#x5171;&#x8BC6;&#x91C7;&#x7528;&#x7684;&#x5171;&#x8BC6;&#x7B97;&#x6CD5;&#x3002;&#x793E;&#x7FA4;&#x957F;&#x671F;&#x5229;&#x76CA;&#x8005;&#x6295;&#x7968;&#x9009;&#x51FA;&#x8D1F;&#x8D23;&#x5C06;&#x58F0;&#x660E;&#x5199;&#x5230;&#x516C;&#x5171;&#x8BB0;&#x5F55;&#x4E2D;&#x7684;&#x4E2A;&#x4EBA;&#xFF0C;&#x6295;&#x7968;&#x7684;&#x6743;&#x91CD;&#x4E0E;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#xFF08;&#x8D26;&#x6237;&#x9501;&#x4ED3;&#x7684;&#x4EE4;&#x724C;&#xFF09;&#x6210;&#x6BD4;&#x4F8B;&#x3002;&#x8FD9;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#xFF0C;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x6295;&#x7968;&#x9009;&#x51FA;&#x4E00;&#x4E2A;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x4EE3;&#x8868;&#x7BA1;&#x7406;&#x793E;&#x7FA4;&#x7684;&#x8D44;&#x4EA7;&#x548C;&#x6570;&#x636E;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x8BE5;&#x7B97;&#x6CD5;&#x5DF2;&#x88AB;BTS&#x3001;Steem&#x7F51;&#x7EDC;&#x4F7F;&#x7528;&#x4E86;&#x4E09;&#x5E74;&#x591A;&#xFF0C;&#x5B83;&#x5DF2;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x53EF;&#x9760;&#x7684;&#xFF0C;&#x4E14;&#x5B9E;&#x73B0;&#x4E86;21&#x540D;&#x89C1;&#x8BC1;&#x4EBA;&#x6BCF;&#x9694;3&#x79D2;&#x5C31;&#x751F;&#x4EA7;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#xFF0C;&#x5171;&#x540C;&#x7EF4;&#x62A4;&#x5206;&#x5E03;&#x5F0F;&#x6570;&#x636E;&#x3002;</p><br><p class="ql-long-13903262"></p><br><br><blockquote><br><p class="ql-long-13903262">Proof of relation &#x5173;&#x7CFB;&#x503C;</p><br><br></blockquote><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x51B3;&#x5B9A;&#x4EBA;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x751F;&#x7269;&#x6570;&#x636E;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">POR&#x662F;&#x4E00;&#x79CD;&#x8861;&#x91CF;&#x4FE1;&#x4EFB;&#x5EA6;&#x7684;&#x7B97;&#x6CD5;&#x3002;&#x901A;&#x8FC7;&#x5EFA;&#x7ACB;&#x53EF;&#x4FE1;&#x8D26;&#x6237;&#xFF0C;&#x8BBE;&#x5B9A;&#x4FE1;&#x8A89;&#x5EA6;&#x6307;&#x6807;&#x7684;&#x8861;&#x91CF;&#x6807;&#x51C6;&#xFF1A;&#x7C7B;&#x4F3C;Google page rank&#x7B97;&#x6CD5;&#xFF0C;&#x7ED8;&#x5236;&#x6574;&#x4E2A;&#x793E;&#x7FA4;&#x8DDF;&#x968F;&#x8005;&#x56FE;&#x77E9;&#x9635;&#xFF0C;&#x6765;&#x8861;&#x91CF;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x7684;&#x4FE1;&#x4EFB;&#x5EA6;&#x3002;&#x5B83;&#x5E76;&#x4E0D;&#x76F4;&#x63A5;&#x4E0E;&#x8D26;&#x6237;&#x7684;&#x201C;&#x5BCC;&#x88D5;&#x7A0B;&#x5EA6;&#x201D;&#x3001;&#x8D26;&#x6237;&#x7684;&#x5B58;&#x5728;&#x65F6;&#x95F4;&#x6216;&#x8D26;&#x6237;&#x662F;&#x5426;&#x9501;&#x4ED3;&#x5173;&#x8054;&#x3002;</p><br><p class="ql-long-13903262"></p><center><img class="aligncenter" title="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress2-1574216057.png" alt="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;" width="640" height="auto"></center><br><p></p><br><p class="ql-long-13903262" style="text-align: center">&#x8DDF;&#x968F;&#x8005;&#x77E9;&#x9635;&#x56FE;</p><br><p class="ql-long-13903262">&#x793E;&#x7FA4;&#x6295;&#x7968;&#x9009;&#x51FA;&#x7684;&#x59D4;&#x5458;&#x4F1A;&#x6210;&#x5458;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EF;&#x89C6;&#x4E3A;&#x503C;&#x5F97;&#x4FE1;&#x8D56;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x5C06;&#x5176;&#x8BBE;&#x7F6E;&#x4E3A;&#x53D7;&#x4FE1;&#x4EFB;&#x8D26;&#x6237;&#x3002;&#x6BCF;&#x4E2A;&#x53D7;&#x4FE1;&#x4EFB;&#x7684;&#x8282;&#x70B9;&#x90FD;&#x4F1A;&#x83B7;&#x5F97;&#x4E00;&#x4E2A;&#x521D;&#x59CB;&#x79CD;&#x5B50;&#x503C;&#xFF0C;&#x8BE5;&#x521D;&#x59CB;&#x79CD;&#x5B50;&#x503C;&#x4F1A;&#x901A;&#x8FC7;&#x5173;&#x6CE8;&#x3001;&#x8FDE;&#x63A5;&#x4F20;&#x64AD;&#x5230;&#x5173;&#x6CE8;&#x8005;&#x7684;&#x8D26;&#x6237;&#x3002;&#x4F20;&#x64AD;&#x7684;&#x6570;&#x91CF;&#x53D6;&#x51B3;&#x4E8E;&#x5176;&#x540E;&#x7684;&#x8D26;&#x6237;&#x6570;&#x91CF;&#x3002;&#x4ECE;Steem&#x793E;&#x533A;&#x4E2D;Z.Gy&#xF6;ngyi&#x7B49;&#x4EBA;&#x7684;&#x8BBA;&#x6587;&#x201C;&#x4F7F;&#x7528;TrustRank&#x5408;&#x5E76;Web&#x5783;&#x573E;&#x90AE;&#x4EF6;&#x201D;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x6570;&#x5B57;&#x3002;</p><br><p class="ql-align-center ql-long-13903262"></p><center><img class="aligncenter" title="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress2-1574216058.png" alt="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;" width="294" height="auto"></center><br><p></p><br>&#x793E;&#x7FA4;&#x7684;POR&#x5206;&#x6570;&#x6BCF;&#x5929;&#x8BA1;&#x7B97;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x53D7;&#x4FE1;&#x4EFB;&#x8D26;&#x6237;&#x5F00;&#x59CB;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x59D4;&#x5458;&#x4F1A;&#x6210;&#x5458;&#x7684;&#x6D3B;&#x8DC3;&#x7A0B;&#x5EA6;&#xFF0C;&#x662F;&#x5426;&#x66F4;&#x65B0;&#x4ED6;&#x4EEC;&#x7684;&#x4EE4;&#x724C;&#x6765;&#x8BC4;&#x4F30;&#x4ED6;&#x4EEC;&#x7684;&#x7B49;&#x7EA7;&#x3002;&#x4FE1;&#x4EFB;&#x7F51;&#x7EDC;&#x4ECE;&#x4ED6;&#x4EEC;&#x90A3;&#x91CC;&#x5F00;&#x59CB;&#x6269;&#x5C55;&#xFF0C;&#x5E76;&#x8BA1;&#x7B97;&#x5176;&#x4F59;&#x7684;&#x5206;&#x6570;&#x3002;&#x5982;&#x679C;&#x6210;&#x5458;&#x5728;&#x5176;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x4E0A;&#x5DE5;&#x4F5C;&#xFF0C;&#x6210;&#x4E3A;&#x793E;&#x7FA4;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x6210;&#x5458;&#x65E0;&#x7591;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x63D0;&#x9AD8;&#x5176;POR&#x5206;&#x6570;&#x3002;&#x6210;&#x4E3A;&#x6709;&#x8DA3;&#x5185;&#x5BB9;&#x7684;&#x521B;&#x5EFA;&#x8005;&#xFF0C;&#x8FDB;&#x884C;&#x6B63;&#x786E;&#x7684;&#x4E92;&#x52A8;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x7CFB;&#x5217;&#x4E3E;&#x63AA;&#x5438;&#x5F15;&#x5173;&#x6CE8;&#x8005;&#xFF1A;&#x4E0E;&#x4F60;&#x7684;&#x53D7;&#x4F17;&#x4E92;&#x52A8;&#x3001;&#x8BC4;&#x8BBA;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x7B56;&#x5212;&#x60A8;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x9014;&#x5F84;&#x3002;<br><br>&#xA0;<br><br>POR&#x628A;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x5730;&#x65B9;&#xFF08;&#x5185;&#x5BB9;&#x7684;&#x8D28;&#x91CF;&#x3001;&#x4FC3;&#x8FDB;&#x6210;&#x5458;&#x7684;&#x4EA4;&#x4E92;&#xFF09;&#xFF0C;&#x793E;&#x7FA4;&#x8FD8;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x5176;&#x4ED6;&#x6FC0;&#x52B1;&#x63AA;&#x65BD;&#xFF0C;&#x5C06;&#x7F51;&#x7EDC;&#x5206;&#x6563;&#x5230;&#x66F4;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5BF9;&#x4E8E;&#x504F;&#x7EBF;&#x4E0B;&#x793E;&#x7FA4;&#xFF0C;&#x793E;&#x7FA4;&#x53EF;&#x5C06;&#x6D3B;&#x52A8;&#x53C2;&#x4E0E;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x53C2;&#x4E0E;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x8FDE;&#x63A5;&#x4F5C;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x53C2;&#x6570;&#x52A0;&#x5165;&#x5230;POR&#x5F53;&#x4E2D;&#xFF0C;&#x4EE5;&#x751F;&#x6210;&#x66F4;&#x53EF;&#x4FE1;&#x7684;POR&#x5206;&#x6570;&#x3002;<br><br>&#xA0;<br>&#x901A;&#x8FC7;POB&#x5956;&#x52B1;&#x5185;&#x5BB9;&#x8D21;&#x732E;&#x8005;&#xFF0C;DAO&#x5956;&#x52B1;&#x5F00;&#x53D1;&#x3001;&#x8425;&#x9500;&#x6216;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x8D21;&#x732E;&#xFF0C;POR&#x6FC0;&#x52B1;&#x5927;&#x5BB6;&#x66F4;&#x591A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8FDE;&#x63A5;&#xFF0C;DPOS&#x6570;&#x636E;&#x5E93;&#x7684;&#x5206;&#x6563;&#x8BB0;&#x5F55;&#x548C;&#x5B58;&#x50A8;&#xFF0C;SMTs&#x8BA9;&#x793E;&#x7FA4;&#x91CC;&#x4EF7;&#x503C;&#x7684;&#x521B;&#x9020;&#x8005;&#x771F;&#x6B63;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x800C;&#x83B7;&#x5F97;&#x4E30;&#x539A;&#x7684;&#x56DE;&#x62A5;&#x3002;<p></p><br><p></p><br>SMTs&#x4E3A;&#x516C;&#x5E73;&#x5206;&#x914D;&#x5956;&#x52B1;&#x3001;&#x80A1;&#x4EFD;&#x548C;&#x4EF7;&#x503C;&#x8BBE;&#x5B9A;&#x65B0;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x4EE5;&#x6539;&#x53D8;&#x4E92;&#x8054;&#x7F51;&#x5927;&#x89C4;&#x6A21;&#x534F;&#x4F5C;&#x7684;&#x8FD0;&#x4F5C;&#x65B9;&#x5F0F;&#x4E3A;&#x5DF1;&#x4EFB;&#xFF0C;&#x5C06;&#x6210;&#x4E3A;&#x7F51;&#x7EDC;&#x6587;&#x5316;&#x548C;&#x793E;&#x533A;&#x7684;&#x65B0;&#x67A2;&#x7EBD;&#x3002;<p></p><br>&#xA0;<br><blockquote><br><p class="ql-long-13903262">&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;</p><br><br></blockquote><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">SMTs&#x4F53;&#x7CFB;&#x7684;AppBase&#x3001;Hivemind&#x901A;&#x8FC7;&#x6A21;&#x5757;&#x5316;&#x63D0;&#x9AD8;SMTs&#x6574;&#x4F53;&#x7684;&#x53EF;&#x6269;&#x5C55;&#x6027;&#xFF0C;&#x5141;&#x8BB8;SMTs&#x7684;&#x8BB8;&#x591A;&#x7EC4;&#x4EF6;&#x72EC;&#x7ACB;&#x8FD0;&#x884C;&#xFF0C;&#x8FD9;&#x5C06;&#x4F7F;SMTs&#x66F4;&#x597D;&#x5730;&#x5229;&#x7528;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x591A;&#x7EBF;&#x7A0B;&#x7279;&#x6027;&#xFF0C;&#x751A;&#x81F3;&#x5141;&#x8BB8;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4E0D;&#x540C;&#x7EC4;&#x4EF6;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x8FD0;&#x884C;&#x3002;&#x8FD9;&#x4E3A;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x3001;WordPress&#x63D0;&#x4F9B;&#x4E86;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x52A0;&#x5FEB;&#x4E86;&#x5F00;&#x53D1;&#x901F;&#x5EA6;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x540C;&#x65F6;&#xFF0C;SMTs&#x6B63;&#x5728;&#x5F00;&#x53D1;&#x4E50;&#x9AD8;&#x79EF;&#x6728;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E13;&#x95E8;&#x8BBE;&#x8BA1;&#x7684;&#x62FC;&#x56FE;&#xFF0C;&#x4EE5;&#x4FBF;&#x793E;&#x7FA4;&#x4E3B;&#x3001;&#x4F01;&#x4E1A;&#x5BB6;&#x4EE5;&#x201C;No Code&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x4EAB;&#x53D7;&#x533A;&#x5757;&#x94FE;&#x5E26;&#x6765;&#x7684;&#x597D;&#x5904;&#x3002;&#x540E;&#x7EED;&#x4E0B;&#x5217;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x4F1A;&#x63A5;&#x5165;&#x5230;SMTs&#x4E2D;&#xFF0C;&#x8BA9;&#x793E;&#x7FA4;&#x7528;&#x6237;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x5730;&#x52A0;&#x5165;&#x5230;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x4E4B;&#x4E2D;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x6B63;&#x662F;&#x6709;&#x7740;City Union&#x3001;&#x5FAE;&#x6155;&#x3001;&#x4E38;&#x5B50;&#x8FD9;&#x6837;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x4E0E;SMTs&#x4E00;&#x9053;&#xFF0C;&#x5F00;&#x542F;&#x4E86;&#x4E00;&#x573A;&#x5F00;&#x653E;&#x534F;&#x4F5C;&#x9769;&#x547D;&#x3002;&#x5728;&#x80FD;&#x591F;&#x9884;&#x89C1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x5E02;&#x573A;&#x5206;&#x5DE5;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x7EC6;&#xFF0C;&#x800C;&#x81EA;&#x534F;&#x5951;&#x7EA6;&#x4E5F;&#x4F1A;&#x8FCE;&#x6765;&#x5951;&#x7EA6;&#x7684;&#x4E13;&#x4E1A;&#x5316;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x6700;&#x5C0F;&#x5355;&#x5143;&#x7684;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#xFF0C;&#x5C31;&#x6784;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x81EA;&#x7531;&#x5E02;&#x573A;&#xFF0C;&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x5176;&#x72EC;&#x6709;&#x7684;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x3002;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">WordPress&#x662F;&#x4E00;&#x4E2A;&#x4EE5;PHP&#x548C;MySQL&#x4E3A;&#x5E73;&#x53F0;&#x7684;&#x81EA;&#x7531;&#x5F00;&#x6E90;&#x7684;&#x535A;&#x5BA2;&#x8F6F;&#x4EF6;&#x548C;&#x5185;&#x5BB9;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x3002;&#x5B83;&#x662F;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x7F51;&#x7AD9;&#x5185;&#x5BB9;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#xFF0C;&#x6392;&#x540D;&#x524D;1000&#x4E07;&#x7684;&#x7F51;&#x7AD9;&#x4E2D;&#x8D85;&#x8FC7;33.6%&#x4F7F;&#x7528;WordPress&#xFF0C;&#x62E5;&#x6709;54637&#x4E2A;&#x63D2;&#x4EF6;&#x3002;</p><br><p class="ql-long-13903262"> </p><br><p class="ql-long-13903262">From mini program to Blockchain&#x3002;&#x901A;&#x8FC7;Mini program + WordPress&#x67B6;&#x6784;&#xFF0C;&#x4E3A;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x642D;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x5F00;&#x653E;&#x5F0F;&#x7528;&#x6237;&#x754C;&#x9762;&#x548C;&#x5185;&#x5BB9;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x3002;&#x4E00;&#x65E6;&#x5C06;&#x5176;&#x63A5;&#x5165;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x5C31;&#x5C06;&#x4F7F;&#x5F97;&#x793E;&#x7FA4;&#x4E3B;&#x3001;&#x4F01;&#x4E1A;&#x5BB6;&#x4EE5;No Code&#x7684;&#x65B9;&#x5F0F;&#x8F7B;&#x6613;&#x800C;&#x4E3E;&#x7684;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x793E;&#x7FA4;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x5E73;&#x53F0;&#xFF0C;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x81EA;&#x53D1;&#x3001;&#x81EA;&#x4E3B;&#x3001;&#x81EA;&#x6CBB;&#x7684;&#x5171;&#x540C;&#x4F53;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x8FD9;&#x662F;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#xFF0C;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x90FD;&#x4F1A;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#x3002;</p><br><p class="ql-long-13903262"></p><br><br><blockquote><br><p class="ql-long-13903262">&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x6848;&#x4F8B;</p><br><br></blockquote><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x300C;City Union&#x5C0F;&#x7A0B;&#x5E8F;&#x300D;&#x57FA;&#x4E8E;&#x5C0F;&#x7A0B;&#x5E8F;&#x5E73;&#x53F0;&#xFF0C;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x5171;&#x521B;City Union&#x5C0F;&#x7A0B;&#x5E8F;&#x3002;&#x76EE;&#x524D;&#x5B8C;&#x5907;&#x7684;&#x529F;&#x80FD;&#x6709;&#xFF1A;&#x521B;&#x5EFA;&#x793E;&#x7FA4;&#xFF1B;&#x7BA1;&#x7406;&#x793E;&#x7FA4;&#xFF1B;&#x793E;&#x7FA4;&#x5185;&#x53D1;&#x8D77;&#x6D3B;&#x52A8;&#x3001;&#x62A5;&#x540D;&#x3001;&#x7B7E;&#x5230;&#xFF1B;&#x793E;&#x7FA4;&#x5185;&#x6253;&#x5361;&#xFF1B;&#x5168;&#x65B0;&#x52A8;&#x6001;&#x793E;&#x7FA4;&#x670B;&#x53CB;&#x5708;&#xFF08;&#x652F;&#x6301;&#x56FE;&#x7247;&#x3001;&#x89C6;&#x9891;&#x3001;&#x8BED;&#x97F3;&#xFF09;&#xFF1B;&#x6D3B;&#x52A8;&#x5730;&#x56FE;&#xFF1B;&#x901A;&#x77E5;&#x529F;&#x80FD;&#xFF1B;&#x865A;&#x62DF;&#x5E01;&#xFF1B;</p><br><p class="ql-long-13903262"></p><br><p class="ql-long-13903262">&#x6B64;&#x5C0F;&#x7A0B;&#x5E8F;&#x9002;&#x5408;&#x8F83;&#x5C0F;&#x793E;&#x7FA4;&#x7684;&#x521B;&#x5EFA;&#xFF0C;&#x53EF;&#x5373;&#x65F6;&#x3001;&#x514D;&#x8D39;&#x521B;&#x5EFA;&#xFF0C;&#x4EA6;&#x53EF;&#x5171;&#x4EAB;&#x793E;&#x7FA4;&#x6D41;&#x91CF;&#xFF0C;&#x652F;&#x6301;&#x7684;&#x529F;&#x80FD;&#x4E5F;&#x66F4;&#x4E30;&#x5BCC;&#x591A;&#x6837;&#x5316;&#x3002;</p><br>&#xA0;<br><center><img class="rich_pages js_insertlocalimg" title="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress9-1574216059.jpeg" alt="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;"><br></center><p></p><br><center>City Union&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;</center><p></p><br>&#xA0;<br><br>&#x300C;&#x5FAE;&#x6155;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x6A21;&#x677F;&#x300D;&#x5FAE;&#x6155;&#x5C0F;&#x7A0B;&#x5E8F;&#x662F;@Jianbo&#x57FA;&#x4E8E;WordPress&#x63D2;&#x4EF6;&#x505A;&#x540E;&#x7AEF;&#xFF0C;&#x5199;&#x7684;&#x4E00;&#x4E2A;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x5F00;&#x6E90;&#x5230;github&#x4E0A;&#x3002;&#x7ECF;&#x8FC7;&#x4E24;&#x5E74;&#x591A;&#x7684;&#x4F18;&#x5316;&#x548C;&#x6539;&#x8FDB;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;20000&#x591A;&#x884C;&#x4EE3;&#x7801;&#x7684;&#x5C0F;&#x578B;&#x8F6F;&#x4EF6;&#x4EA7;&#x54C1;&#x4E86;&#xFF0C;&#x5B83;&#x5B8C;&#x5907;&#x7684;&#x529F;&#x80FD;&#x6709;&#xFF1A;&#x5168;&#x65B0;&#x52A8;&#x6001;&#x670B;&#x53CB;&#x5708;&#xFF08;&#x652F;&#x6301;&#x56FE;&#x7247;&#x3001;&#x89C6;&#x9891;&#x3001;&#x97F3;&#x9891;&#x3001;&#x89E3;&#x6790;&#x5A92;&#x4F53;&#x548C;&#x6587;&#x6863;&#xFF0C;&#x652F;&#x6301;&#x5F00;&#x542F;&#x5730;&#x5740;&#x4FE1;&#x606F;&#xFF0C;&#x4E2A;&#x4EBA;&#x8D5E;&#x8D4F;&#xFF09;&#xFF1B;&#x5B8C;&#x5584;&#x79EF;&#x5206;&#x7CFB;&#x7EDF;&#xFF1B;&#x8BBA;&#x575B;&#x4EA4;&#x6D41;&#xFF1B;&#x6D41;&#x91CF;&#x53D8;&#x73B0;&#x7684;&#x5E7F;&#x544A;&#x7CFB;&#x7EDF;&#xFF1B;&#x5A92;&#x4F53;&#x4E2D;&#x5FC3;&#xFF1B;&#x4ED8;&#x8D39;&#x9605;&#x8BFB;&#xFF1B;&#x591A;&#x7AEF;&#x652F;&#x6301;&#xFF1B;<br><br>&#xA0;<br><br>&#x6B64;&#x5C0F;&#x7A0B;&#x5E8F;&#x5B9E;&#x73B0;&#x4E86;WordPress&#x751F;&#x6210;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x9002;&#x5408;&#x8F83;&#x5927;&#x5185;&#x5BB9;&#x793E;&#x7FA4;&#x521B;&#x5EFA;&#x72EC;&#x7ACB;&#x7684;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x3002;&#x7531;&#x4E8E;&#x57FA;&#x4E8E;WordPress&#x5F00;&#x53D1;&#xFF0C;&#x53EF;&#x4EE5;&#x5F88;&#x4F4E;&#x7684;&#x6210;&#x672C;&#xFF08;1588&#x5143;&#xFF09;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x642D;&#x5EFA;&#x8FC7;&#x7A0B;&#x4E5F;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x5DF2;&#x5B9E;&#x73B0;&#x201C;No Code&#x201D;&#x3002;&#x66F4;&#x52A0;&#x7684;&#x662F;&#xFF0C;&#x5FAE;&#x6155;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x589E;&#x5F3A;&#x7248;&#x652F;&#x6301;&#x591A;&#x7AEF;&#xFF0C;&#x4E00;&#x4E2A;&#x540E;&#x7AEF;&#xFF0C;&#x53EF;&#x5BF9;&#x63A5;&#x5FAE;&#x4FE1;&#x3001;QQ&#x3001;&#x767E;&#x5EA6;&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x3001;&#x5934;&#x6761;&#x7B49;&#x5C0F;&#x7A0B;&#x5E8F;&#x3002;<br><br>&#xA0;<br><center><img class="rich_pages js_insertlocalimg" title="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress5-1574216060.jpeg" alt="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;"><br></center><p></p><br><center>&#x5FAE;&#x6155;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;</center><p></p><br>&#xA0;<br><br>&#x300C;&#x4E38;&#x5B50;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x6A21;&#x677F;&#x300D;&#x4E38;&#x5B50;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x4E0E;&#x5FAE;&#x6155;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x57FA;&#x4E8E;WordPress&#x5F00;&#x6E90;&#x540E;&#x7AEF;&#x5F00;&#x53D1;&#xFF0C;&#x4E0A;&#x7EBF;&#x4EE5;&#x540E;&#x4EE5;&#x5176;&#x7B80;&#x6D01;&#x7684;&#x754C;&#x9762;&#x5438;&#x5F15;&#x4E86;&#x4F17;&#x591A;&#x793E;&#x7FA4;&#x4E3B;&#x7684;&#x9752;&#x7750;&#x3002;&#x4E38;&#x5B50;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x652F;&#x6301;&#x7684;&#x5B8C;&#x5907;&#x529F;&#x80FD;&#x6709;&#xFF1A;&#x8D44;&#x8BAF;&#x5E73;&#x53F0;&#xFF1B;&#x5168;&#x65B0;&#x52A8;&#x6001;&#x670B;&#x53CB;&#x5708;&#xFF1B;&#x8BDD;&#x9898;&#x680F;&#x76EE;&#xFF1B;&#x9644;&#x8FD1;&#x7684;&#x4EBA;&#xFF1B;&#x79C1;&#x4FE1;&#x901A;&#x77E5;&#xFF1B;&#x79EF;&#x5206;&#x7CFB;&#x7EDF;&#xFF1B;&#x641C;&#x7D22;&#x529F;&#x80FD;&#xFF1B;&#x5E7F;&#x544A;&#x7CFB;&#x7EDF;&#x7B49;&#x3002;<br><br>&#xA0;<br><br>&#x4E38;&#x5B50;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x51ED;&#x7740;&#x7B80;&#x6D01;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x72EC;&#x6709;&#x7684;&#x79C1;&#x4FE1;&#x793E;&#x4EA4;&#x529F;&#x80FD;&#xFF0C;&#x5FEB;&#x6377;&#x7684;&#x5F00;&#x53D1;&#x901F;&#x5EA6;&#x5438;&#x5F15;&#x4E86;&#x5927;&#x6279;&#x793E;&#x7FA4;&#x4E3B;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x5DF2;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#x5E73;&#x53F0;&#x3002;&#x66F4;&#x68D2;&#x7684;&#x662F;&#xFF0C;&#x4E38;&#x5B50;&#x56E2;&#x961F;&#x6B63;&#x5728;&#x5C06;&#x5546;&#x57CE;&#x6A21;&#x5757;&#x63A5;&#x5165;&#x8FDB;&#x6765;&#xFF0C;&#x501F;&#x52A9;WordPress&#x5F3A;&#x5927;&#x7684;&#x63D2;&#x4EF6;&#xFF0C;&#x4E38;&#x5B50;&#x56E2;&#x961F;&#x901A;&#x8FC7;WordPress&#xFF0C;&#x5C06;&#x81EA;&#x534F;&#x7EC4;&#x7EC7;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x3002;<br><br>&#xA0;<br><center><img class="rich_pages js_insertlocalimg" title="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress5-1574216061.jpeg" alt="&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;"><br></center><p></p><br><center>&#x4E38;&#x5B50;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;</center><p></p><br><p></p><br>&#x8BF8;&#x591A;&#x56E2;&#x961F;&#x5728;&#x5C0F;&#x7A0B;&#x5E8F;&#x5E73;&#x53F0;&#x4E0A;&#x8FDB;&#x884C;&#x5F00;&#x53D1;&#xFF0C;&#x5C06;&#x5C0F;&#x7A0B;&#x5E8F;&#x7684;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x62C9;&#x5230;&#x5F88;&#x4F4E;&#xFF0C;&#x793E;&#x7FA4;&#x4E3B;&#x53EF;&#x4EE5;&#x91C7;&#x53D6;&#x201C;No Code&#x201D;&#x5F62;&#x5F0F;&#xFF0C;500&#x4EBA;&#x6C11;&#x5E01;&#x5C31;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x6301;&#x7EED;&#x8FED;&#x4EE3;&#x3001;&#x66F4;&#x65B0;&#x7684;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x800C;&#x540C;&#x6837;App&#x7684;&#x5F00;&#x53D1;&#x6210;&#x672C;&#x662F;&#x5C0F;&#x7A0B;&#x5E8F;&#x7684;200&#x500D;&#xFF0C;&#x63A8;&#x5E7F;&#x6210;&#x672C;&#x4E5F;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x5C0F;&#x7A0B;&#x5E8F;&#x3002;<p></p><br><p></p><br>&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x7A81;&#x7834;&#x6027;&#x7684;&#x521B;&#x65B0;&#xFF0C;&#x5C06;&#x5E26;&#x6765;&#x6DF1;&#x8FDC;&#x610F;&#x4E49;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x672A;&#x6765;&#x5C0F;&#x533A;&#x3001;&#x5B66;&#x6821;&#x793E;&#x7FA4;&#x4E5F;&#x4F1A;&#x968F;&#x4E4B;&#x6539;&#x53D8;&#x3002;<p></p><br><p></p><br>&#x5982;&#x679C;21&#x4E16;&#x7EAA;&#x662F;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x548C;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x5168;&#x65B9;&#x4F4D;&#x6781;&#x5177;&#x590D;&#x6742;&#x5316;&#x7684;&#x4E16;&#x7EAA;&#xFF0C;&#x90A3;&#x4E48;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x548C;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x5C06;&#x662F;&#x8FD9;&#x79CD;&#x590D;&#x6742;&#x5316;&#x7684;&#x6838;&#x5FC3;&#x6240;&#x5728;&#x3002;<p></p><br><p></p><br><p class="ql-long-13903262">&#x53C2;&#x8003;&amp;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#xFF1A;</p><br><p class="ql-long-13903262">&#x300A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;&#xFF1A;&#x4ECE;&#x4EBA;&#x7C7B;&#x5230;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x590D;&#x6742;&#x6027;&#x300B;&#x2014;&#x2014;&#x65B0;&#x82F1;&#x683C;&#x5170;&#x590D;&#x6742;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#x6240;</p><br><p class="ql-long-13903262">&#x300A;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x53EF;&#x80FD;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x8D27;&#x5E01;&#x7684;&#x603B;&#x9700;&#x6C42;&#x4F9B;&#x7ED9;&#x5747;&#x8861;&#x6846;&#x67B6;&#x300B; &#x2014;&#x2014;&#x6731;&#x5609;&#x660E;</p><br><p class="ql-long-13903262">&#x300A;&#x9003;&#x8131;&#x5974;&#x5F79;&#x4E4B;&#x8DEF;&#xFF1A;&#x81EA;&#x534F;&#x2014;&#x2014;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x300B; &#x2014;&#x2014;&#x725B;&#x987F;&#x5148;&#x751F;</p><br><p class="ql-long-13903262">&#x300A;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x6F6E;&#x4E0B;&#x7684;&#x8D27;&#x5E01;&#x7ADE;&#x4E89;&#x4E0E;&#x4F53;&#x7CFB;&#x91CD;&#x5851;&#x300B; &#x2014;&#x2014;&#x9F99;&#x767D;&#x6ED4;</p><br><p class="ql-long-13903262">&#x300A;&#x4E2D;&#x592E;&#x63D0;&#x5021;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x5C06;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5143;&#x7D20;&#x7EB3;&#x5165;&#x6CBB;&#x56FD;&#x7406;&#x5FF5;&#xFF0C; &#x5176;&#x5386;&#x53F2;&#x610F;&#x4E49;&#x4E0D;&#x53EF;&#x4F4E;&#x4F30;&#x300B; &#x2014;&#x2014;&#x6731;&#x5609;&#x660E;</p><br><p class="ql-long-13903262">&#x300A;&#x4E00;&#x6587;&#x8BB2;&#x900F;&#xFF0C;&#x8FD9;&#x573A;&#x6765;&#x52BF;&#x6C79;&#x6C79;&#x7684;&#x6570;&#x5B57;&#x7ECF;&#x6D4E;&#x300B; &#x2014;&#x2014;&#x5B5F;&#x5CA9;</p><br><p class="ql-long-13903262">&#x300A;&#x7EF4;&#x57FA;&#x7ECF;&#x6D4E;&#x5B66;&#x300B; &#x2014;&#x2014;&#x5510;&#xB7;&#x6CF0;&#x666E;&#x65AF;&#x79D1;&#x7279;</p><br><p class="ql-long-13903262">&#x300A;&#x4FE1;&#x4EFB;&#xFF1A;&#x793E;&#x4F1A;&#x7F8E;&#x5FB7;&#x4E0E;&#x521B;&#x9020;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#x300B; &#x2014;&#x2014;&#x798F;&#x5C71;</p><br><p class="ql-long-13903262">Steem&#x767D;&#x76AE;&#x4E66;&#x3001;Smart Media Tokens&#x767D;&#x76AE;&#x4E66; &#x2014;&#x2014;steemit&#x56E2;&#x961F;</p><br><p class="ql-long-13903262"></p><br>&#x6211;&#x4EEC;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x6DFB;&#x52A0;&#x5FAE;&#x4FE1;&#x300C;iguozi&#x300D;&#xFF0C;&#x4E00;&#x8D77;&#x521B;&#x672A;&#x6765;<p></p><br><br><blockquote class="keep-source">&#x539F;&#x6587;&#x59CB;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF08;WhereIN&#x793E;&#x533A;&#xFF09;&#xFF1A;<a href="http://mp.weixin.qq.com/s/Xvan059NURTcJb1_TR7ESA" target="_blank" rel="noopener">&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;</a><br></blockquote><br></div> <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2019/11/19/bf0c526ea4/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/11/19/bf0c526ea4/</a> </em><hr></center>                                                                                                                                

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/gpp92g9cpu" target="_blank" rel="noopener">&#x2018;&#x793E;&#x7FA4;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x7531;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/jgvjuapc10/" class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress0-1574094254.jpg" alt="社群自治杂谈「四」：复杂度上升呼吁分布式协作时代">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-18T16:25:57.000Z">2019-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1515 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/jgvjuapc10/">社群自治杂谈「四」：复杂度上升呼吁分布式协作时代</a>
            
        </h1>
        <div class="content">
            <center><a href="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress4-1574094253.jpeg" target="_blank" rel="noopener">http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress4-1574094253.jpeg</a></center> <br><div class="bpp-post-content"><br><br>&#x4E3A;&#x4EC0;&#x4E48;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#x53D8;&#x5F97;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#xFF1F;<br><br>&#xA0;<br><br>&#x56E0;&#x4E3A;&#x590D;&#x6742;&#x5EA6;&#x3002;&#x5373;&#x4F7F;&#x6709;&#x5927;&#x91CF;&#x53EF;&#x7528;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x51B3;&#x7B56;&#x8005;&#x548C;&#x4F20;&#x7EDF;&#x79D1;&#x5B66;&#x90FD;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x89E3;&#x5F00;&#x5177;&#x6709;&#x6DF1;&#x8FDC;&#x5F71;&#x54CD;&#x7684;&#x96C6;&#x4F53;&#x884C;&#x4E3A;&#x3002;<br><br>&#xA0;<br><br>&#x4E8C;&#x5341;&#x4E00;&#x4E16;&#x7EAA;&#x59CB;&#x4E8E;&#x5DE8;&#x5927;&#x7684;&#x7206;&#x70B8;&#xFF0C;&#x8FD9;&#x573A;&#x7206;&#x70B8;&#x662F;&#x4E00;&#x573A;&#x6280;&#x672F;&#x9769;&#x547D;&#xFF0C;&#x5B83;&#x6700;&#x7EC8;&#x4F7F;18&#x548C;19&#x4E16;&#x7EAA;&#x7684;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x76F8;&#x5F62;&#x89C1;&#x7ECC;,&#x800C;&#x8FD9;&#x4E00;&#x9769;&#x547D;&#x5DF2;&#x7ECF;&#x5728;&#x7ECF;&#x6D4E;&#x89C4;&#x5219;&#x548C;&#x7EC4;&#x7EC7;&#x67B6;&#x6784;&#x65B9;&#x9762;&#x4EA7;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53D8;&#x5316;&#x3002;&#x8FD9;&#x573A;&#x7206;&#x70B8;&#x8BA9;VUCA&#xFF08;&#x6613;&#x53D8;&#x6027;&#x3001;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3001;&#x590D;&#x6742;&#x6027;&#x3001;&#x6A21;&#x7CCA;&#x6027;&#xFF09;&#x5E7F;&#x4E3A;&#x4F20;&#x64AD;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x590D;&#x6742;&#x6027;&#x3002;<br><br>&#xA0;<br><p class="ql-long-13903262">&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E00;&#x76F4;&#x5728;&#x62B1;&#x6028;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#x3002;&#x590D;&#x6742;&#x6027;&#x7684;&#x589E;&#x52A0;&#x4E0E;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x7ED3;&#x6784;&#x548C;&#x52A8;&#x529B;&#x7684;&#x53D8;&#x5316;&#x76F4;&#x63A5;&#x76F8;&#x5173;&#x2014;&#x2014;&#x5168;&#x7403;&#x7ECF;&#x6D4E;&#x548C;&#x793E;&#x4F1A;&#x4F53;&#x7CFB;&#x65E5;&#x76CA;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;&#xFF0C;&#x4EE5;&#x53CA;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x548C;&#x516C;&#x53F8;&#x7B49;&#x7EA7;&#x5236;&#x5EA6;&#x4E0D;&#x7A33;&#x5B9A;&#x6027;&#x589E;&#x52A0;&#x3002;</p><br><p class="ql-long-13903262">&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x53F2;&#x53CD;&#x6620;&#x51FA;&#x5927;&#x89C4;&#x6A21;&#x884C;&#x4E3A;&#x7684;&#x590D;&#x6742;&#x6027;&#x9010;&#x6E10;&#x589E;&#x52A0;&#x3002;&#x65E9;&#x671F;&#x6587;&#x660E;&#x901A;&#x8FC7;&#x4F7F;&#x7528;&#x8BB8;&#x591A;&#x4E2A;&#x4EBA;&#xFF08;&#x5974;&#x96B6;&#x6216;&#x58EB;&#x5175;&#xFF09;&#x6267;&#x884C;&#x76F8;&#x540C;&#x7684;&#x91CD;&#x590D;&#x4EFB;&#x52A1;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x4E00;&#x4E9B;&#x76F8;&#x5BF9;&#x7B80;&#x5355;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x884C;&#x4E3A;&#x3002;&#x9010;&#x6B65;&#x4E13;&#x4E1A;&#x5316;&#x4E0E;&#x534F;&#x8C03;&#x6027;&#x589E;&#x52A0;&#x4E86;&#x5927;&#x89C4;&#x6A21;&#x884C;&#x4E3A;&#x7684;&#x590D;&#x6742;&#x6027;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x52A0;&#x901F;&#x4E86;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x4ECA;&#x5929;&#x3002;&#x4EBA;&#x53E3;&#x7684;&#x589E;&#x957F;&#x4EE5;&#x53CA;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x671F;&#x95F4;&#x80FD;&#x6E90;&#x7684;&#x589E;&#x52A0;&#xFF08;&#x7164;&#x70AD;&#xFF0C;&#x77F3;&#x6CB9;&#x548C;&#x5929;&#x7136;&#x6C14;&#xFF09;&#xFF0C;&#x4F7F;&#x5F97;&#x590D;&#x6742;&#x6027;&#x5728;&#x6240;&#x6709;&#x89C4;&#x6A21;&#x4E0A;&#x90FD;&#x5728;&#x589E;&#x52A0;&#x3002;&#x5982;&#x6A2A;&#x8F74;&#x6240;&#x793A;&#xFF0C;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x89C4;&#x6A21;&#x4E5F;&#x5728;&#x589E;&#x52A0;&#x3002;&#x5F53;&#x96C6;&#x4F53;&#x884C;&#x4E3A;&#x7684;&#x590D;&#x6742;&#x6027;&#x8D85;&#x8FC7;&#x4E2A;&#x4EBA;&#x7684;&#x590D;&#x6742;&#x6027;&#x65F6;&#xFF0C;&#x7B49;&#x7EA7;&#x63A7;&#x5236;&#x5C31;&#x53D8;&#x5F97;&#x65E0;&#x6548;&#xFF0C;&#x5206;&#x5C42;&#x63A7;&#x5236;&#x7684;&#x7CFB;&#x7EDF;&#x5FC5;&#x987B;&#x5C48;&#x670D;&#x4E8E;&#x7F51;&#x7EDC;&#x7CFB;&#x7EDF;&#x3002;</p><br><p class="ql-long-13903262"><img class="" title="&#x793E;&#x7FA4;&#x81EA;&#x6CBB;&#x6742;&#x8C08;&#x300C;&#x56DB;&#x300D;&#xFF1A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;&#x547C;&#x5401;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x65F6;&#x4EE3;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress0-1574094254.jpg" alt="&#x793E;&#x7FA4;&#x81EA;&#x6CBB;&#x6742;&#x8C08;&#x300C;&#x56DB;&#x300D;&#xFF1A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;&#x547C;&#x5401;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x65F6;&#x4EE3;" width="626" height="auto"><br></p><br><p class="ql-long-13903262">&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x7B80;&#x53F2;&#xFF0C;&#x53CD;&#x6620;&#x4E86;&#x4EBA;&#x7C7B;&#x7EC4;&#x7EC7;&#x7684;&#x96C6;&#x4F53;&#x884C;&#x4E3A;&#x65E5;&#x76CA;&#x590D;&#x6742;&#x3002;&#x7EC4;&#x7EC7;&#x7684;&#x5185;&#x90E8;&#x7ED3;&#x6784;&#x4ECE;&#x53E4;&#x4EE3;&#x6587;&#x660E;&#x7684;&#x5927;&#x5206;&#x652F;&#x6BD4;&#x4F8B;&#x7B49;&#x7EA7;&#xFF0C;&#x5230;&#x964D;&#x4F4E;&#x5E9E;&#x5927;&#x7684;&#x5B98;&#x50DA;&#x673A;&#x6784;&#x7684;&#x5206;&#x652F;&#x6BD4;&#x4F8B;&#xFF0C;&#x53D8;&#x4E3A;&#x6DF7;&#x5408;&#x7CFB;&#x7EDF;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6DF7;&#x5408;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x6A2A;&#x5411;&#x8054;&#x7CFB;&#x4F3C;&#x4E4E;&#x6BD4;&#x7B49;&#x7EA7;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x968F;&#x7740;&#x6A2A;&#x5411;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x91CD;&#x8981;&#x6027;&#x589E;&#x52A0;&#xFF0C;&#x5B50;&#x7CFB;&#x7EDF;&#x4E4B;&#x95F4;&#x7684;&#x8FB9;&#x754C;&#x53D8;&#x5F97;&#x591A;&#x5B54;&#x3002;&#x65E5;&#x76CA;&#x589E;&#x52A0;&#x7684;&#x96C6;&#x4F53;&#x590D;&#x6742;&#x6027;&#x8FD8;&#x8868;&#x73B0;&#x5728;&#x4E13;&#x4E1A;&#x5316;&#x548C;&#x591A;&#x6837;&#x6027;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x672A;&#x6765;&#x53EF;&#x80FD;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x662F;&#x5B8C;&#x5168;&#x7F51;&#x7EDC;&#x5316;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x5176;&#x4E2D;&#x5C42;&#x6B21;&#x7ED3;&#x6784;&#x4E0D;&#x91CD;&#x8981;&#x3002;</p><br><p class="ql-long-13903262"><img class="" title="&#x793E;&#x7FA4;&#x81EA;&#x6CBB;&#x6742;&#x8C08;&#x300C;&#x56DB;&#x300D;&#xFF1A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;&#x547C;&#x5401;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x65F6;&#x4EE3;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress8-1574094255.jpg" alt="&#x793E;&#x7FA4;&#x81EA;&#x6CBB;&#x6742;&#x8C08;&#x300C;&#x56DB;&#x300D;&#xFF1A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;&#x547C;&#x5401;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x65F6;&#x4EE3;" width="626" height="auto"><br></p><br><p class="ql-long-13903262">&#x96C6;&#x4F53;&#x590D;&#x6742;&#x6027;&#x8FBE;&#x5230;&#x4E2A;&#x4EBA;&#x590D;&#x6742;&#x6027;&#x7684;&#x70B9;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5C31;&#x5230;&#x8FBE;&#x4E86;&#x4E34;&#x754C;&#x70B9;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x5206;&#x5C42;&#x7ED3;&#x6784;&#x65E0;&#x6CD5;&#x63D0;&#x4F9B;&#x66F4;&#x9AD8;&#x7684;&#x590D;&#x6742;&#x6027;&#xFF0C;&#x5FC5;&#x987B;&#x8BA9;&#x4F4D;&#x4E8E;&#x4EE5;&#x6A2A;&#x5411;&#x4EA4;&#x4E92;&#x4E3A;&#x4E3B;&#x7684;&#x7ED3;&#x6784;&#x3002;&#x8FD9;&#x5E26;&#x6211;&#x4EEC;&#x8FDB;&#x5165;&#x5230;&#x4E86;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x65F6;&#x4EE3;&#x3002;</p><br><br><p class="ql-long-13903262">&#x6211;&#x4EEC;&#x6B63;&#x5904;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x65F6;&#x4EE3;&#xFF1A;&#x7531;&#x4E8E;&#x6280;&#x672F;&#x3001;&#x4EBA;&#x53E3;&#x3001;&#x5546;&#x4E1A;&#x3001;&#x7ECF;&#x6D4E;&#x548C;&#x4E16;&#x754C;&#x7684;&#x6DF1;&#x523B;&#x53D8;&#x9769;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x5927;&#x4F17;&#x5171;&#x540C;&#x53C2;&#x4E0E;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x7684;&#x65B0;&#x65F6;&#x4EE3;&#xFF0C;&#x5BF9;&#x7B49;&#x534F;&#x4F5C;&#x751F;&#x4EA7;&#x5DF2;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x6027;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x4E2A;&#x4EBA;&#x6240;&#x9700;&#x8981;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x90E8;&#x624B;&#x673A;&#x3001;&#x4E00;&#x4E2A;&#x7F51;&#x7EDC;&#x8FDE;&#x63A5;&#x4EE5;&#x53CA;&#x4E3B;&#x52A8;&#x5E76;&#x79EF;&#x6781;&#x6295;&#x8EAB;&#x5230;&#x5176;&#x4E2D;&#x7684;&#x70ED;&#x60C5;&#x3002;&#x535A;&#x5BA2;&#x3001;&#x7EF4;&#x57FA;&#x3001;&#x804A;&#x5929;&#x5BA4;&#x3001;&#x4E2A;&#x4EBA;&#x5E7F;&#x64AD;&#x548C;&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#x7684;&#x96C6;&#x4F53;&#x534F;&#x4F5C;&#x4E0D;&#x65AD;&#x4EA7;&#x751F;&#x521B;&#x9020;&#x548C;&#x6C9F;&#x901A;&#xFF0C;&#x8FD9;&#x79CD;&#x5B8C;&#x5168;&#x5206;&#x6563;&#x7684;&#x65E0;&#x5F62;&#x529B;&#x91CF;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x5730;&#x81EA;&#x53D1;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x3002;</p><br>&#xA0;<br><p class="ql-long-13903262">&#x5728;&#x4E16;&#x754C;&#x516C;&#x5171;&#x7F51;&#x683C;&#x4E2D;&#xFF0C;&#x6709;&#x6570;&#x5341;&#x4EBF;&#x4EBA;&#x5C06;&#x4ED6;&#x4EEC;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x667A;&#x6167;&#x8D21;&#x732E;&#x51FA;&#x6765;&#xFF0C;&#x5171;&#x540C;&#x53C2;&#x4E0E;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x5168;&#x7403;&#x8303;&#x56F4;&#x5185;&#x65E0;&#x6240;&#x4E0D;&#x5728;&#x7684;&#x3001;&#x80FD;&#x591F;&#x5F71;&#x54CD;&#x4EBA;&#x7C7B;&#x65E5;&#x5E38;&#x4E8B;&#x52A1;&#x6BCF;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x8BA1;&#x7B97;&#x534F;&#x4F5C;&#x5E73;&#x53F0;&#x3002;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x6B63;&#x5728;&#x5F15;&#x9886;&#x6211;&#x4EEC;&#x8D70;&#x5411;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x3001;&#x6743;&#x529B;&#x548C;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x6BD4;&#x5386;&#x53F2;&#x4E0A;&#x4EFB;&#x4F55;&#x65F6;&#x523B;&#x66F4;&#x52A0;&#x5206;&#x6563;&#xFF0C;&#x4EF7;&#x503C;&#x521B;&#x9020;&#x66F4;&#x5FEB;&#x3001;&#x6D41;&#x52A8;&#x6027;&#x66F4;&#x9AD8;&#x3001;&#x53D8;&#x52A8;&#x66F4;&#x5FEB;&#x7684;&#x4E16;&#x754C;&#x3002;</p><br><br><p class="ql-long-13903262">&#x4ECE;&#x590D;&#x6742;&#x6027;&#x79D1;&#x5B66;&#x6765;&#x770B;&#xFF0C;&#x65B0;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x534F;&#x4F5C;&#x751F;&#x4EA7;&#x6A21;&#x5F0F;&#x5C06;&#x66FF;&#x4EE3;&#x4F20;&#x7EDF;&#x516C;&#x53F8;&#x5C42;&#x7EA7;&#x5236;&#x6210;&#x4E3A;&#x7ECF;&#x6D4E;&#x4E2D;&#x8D22;&#x5BCC;&#x521B;&#x9020;&#x7684;&#x4E3B;&#x8981;&#x5F15;&#x64CE;&#x3002;</p><br><p class="ql-long-13903262"> </p><br><p class="ql-long-13903262">&#x6E90;&#x4E8E;&#x79D1;&#x6280;&#x6280;&#x672F;&#x57FA;&#x56E0;&#x7684;&#x201C;&#x7A81;&#x53D8;&#x578B;&#x201D;&#x8D27;&#x5E01;&#x2014;&#x2014;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x5C06;&#x6210;&#x4E3A;&#x8FD9;&#x573A;&#x53D8;&#x9769;&#x7684;&#x6838;&#x5FC3;&#x63A8;&#x52A8;&#x529B;&#x3002;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x6731;&#x5609;&#x660E;&#x8BF4;&#x8FC7;&#xFF0C;&#x201C;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x5177;&#x6709;&#x81EA;&#x4E3B;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x4EBA;&#x4EEC;&#x5E94;&#x8BE5;&#x610F;&#x8BC6;&#x5230;&#x5DF2;&#x7ECF;&#x96BE;&#x4EE5;&#x50CF;&#x9A7E;&#x9A6D;&#x4F20;&#x7EDF;&#x8D27;&#x5E01;&#x90A3;&#x6837;&#x9A7E;&#x9A6D;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x3002;&#x201D;&#x4ED6;&#x8FD8;&#x8868;&#x793A;&#xFF0C;&#x4EBA;&#x7C7B;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x8D27;&#x5E01;&#xFF0C;&#x50CF;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x5177;&#x6709;&#x8FC5;&#x901F;&#x7E41;&#x884D;&#x3001;&#x81A8;&#x80C0;&#x3001;&#x5206;&#x88C2;&#x7684;&#x7279;&#x70B9;&#x3002;</p><br><p class="ql-long-13903262">&#x6731;&#x5609;&#x660E;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x5C06;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7406;&#x89E3;&#x6210;&#x4E3A;&#x5F53;&#x4EE3;&#x4E16;&#x754C;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x590D;&#x6742;&#x7ECF;&#x6D4E;&#x73B0;&#x8C61;&#xFF0C;&#x9700;&#x8981;&#x7528;&#x4E00;&#x4E2A;&#x9002;&#x5E94;&#x5982;&#x6B64;&#x590D;&#x6742;&#x73B0;&#x8C61;&#x7684;&#x4E00;&#x79CD;&#x65B0;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x6765;&#x7406;&#x89E3;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x4EE5;&#x53CA;&#x5B83;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5F71;&#x54CD;&#x548C;&#x6311;&#x6218;&#x3002;</p><br><p class="ql-long-13903262">&#x5982;&#x679C;21&#x4E16;&#x7EAA;&#x662F;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x548C;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x5168;&#x65B9;&#x4F4D;&#x6781;&#x5177;&#x590D;&#x6742;&#x5316;&#x7684;&#x4E16;&#x7EAA;&#xFF0C;&#x90A3;&#x4E48;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x548C;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x5C06;&#x662F;&#x8FD9;&#x79CD;&#x590D;&#x6742;&#x5316;&#x7684;&#x6838;&#x5FC3;&#x6240;&#x5728;&#x3002;</p><br><p class="ql-long-13903262"> </p><br><p class="ql-long-13903262">&#x53C2;&#x8003;&#x6587;&#x732E;&#xFF1A;</p><br><p class="ql-long-13903262">&#x300A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;&#xFF1A;&#x4ECE;&#x4EBA;&#x7C7B;&#x5230;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x590D;&#x6742;&#x6027;&#x300B;&#x2014;&#x2014;&#x65B0;&#x82F1;&#x683C;&#x5170;&#x590D;&#x6742;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#x6240;<br></p><br><p class="ql-long-13903262">&#x300A;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x53EF;&#x80FD;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x8D27;&#x5E01;&#x7684;&#x603B;&#x9700;&#x6C42;&#x4F9B;&#x7ED9;&#x5747;&#x8861;&#x6846;&#x67B6;&#x300B; &#x2014;&#x2014;&#x6731;&#x5609;&#x660E;</p><br><p></p><center><img class="rich_pages" title="&#x793E;&#x7FA4;&#x81EA;&#x6CBB;&#x6742;&#x8C08;&#x300C;&#x56DB;&#x300D;&#xFF1A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;&#x547C;&#x5401;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x65F6;&#x4EE3;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/11/beepress6-1574094256.jpg" alt="&#x793E;&#x7FA4;&#x81EA;&#x6CBB;&#x6742;&#x8C08;&#x300C;&#x56DB;&#x300D;&#xFF1A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;&#x547C;&#x5401;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x65F6;&#x4EE3;"><br></center><p></p><br><center>WhereIN&#x2014;&#x2014;&#x56FD;&#x5185;&#x9996;&#x6B3E;&#x57FA;&#x4E8E;Steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x5206;&#x4EAB;Dapp</center><p></p><br><center>&#x5168;&#x7403;&#x6392;&#x540D;&#x524D;200&#x4F4D;</center><p></p><br><br><blockquote class="keep-source">&#x539F;&#x6587;&#x59CB;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF08;WhereIN&#x793E;&#x533A;&#xFF09;&#xFF1A;<a href="http://mp.weixin.qq.com/s/dfZCCp0GDkSXpkkyDZt2UQ" target="_blank" rel="noopener">&#x793E;&#x7FA4;&#x81EA;&#x6CBB;&#x6742;&#x8C08;&#x300C;&#x56DB;&#x300D;&#xFF1A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;&#x547C;&#x5401;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x65F6;&#x4EE3;</a><br></blockquote><br></div> <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2019/11/18/3df304981d/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/11/18/3df304981d/</a> </em><hr></center>                                                                                                                                

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/jgvjuapc10" target="_blank" rel="noopener">&#x2018;&#x793E;&#x7FA4;&#x81EA;&#x6CBB;&#x6742;&#x8C08;&#x300C;&#x56DB;&#x300D;&#xFF1A;&#x590D;&#x6742;&#x5EA6;&#x4E0A;&#x5347;&#x547C;&#x5401;&#x5206;&#x5E03;&#x5F0F;&#x534F;&#x4F5C;&#x65F6;&#x4EE3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/8/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/10/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/8/">8</a></li>
            
            <li><a class="pagination-link is-current" href="/@iguazi123/page/9/">9</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/10/">10</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/49/">49</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

