
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>急診 · 三 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x7C21;&#x55AE;&#x5730;&#x8AAA;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x4ED6;&#x5011;&#x597D;&#x5049;&#x5927;&#xFF01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="急診 · 三">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-11T02:49:00.000Z">2018-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2097 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                急診 · 三
            
        </h1>
        <div class="content">
            <p>&#x8A71;&#x8AAA;&#xFF0C;&#x9031;&#x672B;&#x53BB;&#x4E86;&#x91AB;&#x9662;&#x6025;&#x8A3A;&#x5BA4;&#x3002;<a href="https://steemit.com/life/@deanliu/cvbxl" target="_blank" rel="noopener">&#x6025;&#x8A3A; &#xB7; &#x4E00;</a>&#x8AAA;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;<a href="https://steemit.com/life/@deanliu/7unc4b" target="_blank" rel="noopener">&#x6025;&#x8A3A; &#xB7; &#x4E8C;</a>&#x8AAA;&#x7684;&#x662F;&#x770B;&#x5230;&#x7684;&#x5225;&#x4EBA;&#x53CA;&#x4EBA;&#x751F;&#x611F;&#x6982;&#x3002;&#x9019;&#x6B21;&#xFF0C;&#x6700;&#x7D42;&#x56DE;&#xFF0C;&#x8981;&#x4F86;&#x8AAA;&#x8AAA;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#x3002;</p>
<p>&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#xFF0C;&#x6240;&#x5F9E;&#x4E8B;&#x7684;&#x91AB;&#x7642;&#x884C;&#x70BA;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x822C;&#x4EBA;&#x4E0D;&#x7279;&#x5225;&#x6CE8;&#x610F;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x89BA;&#x5F97;&#xFF0C;&#x9019;&#x53EA;&#x662F;&#x300C;&#x4E00;&#x7A2E;&#x8077;&#x696D;&#x300D;&#x800C;&#x5DF2;&#x3002;&#x8DDF;&#x5927;&#x5BB6;&#x90FD;&#x4E00;&#x6A23;&#x554A;&#xFF1A;&#x5927;&#x5B78;&#x6216;&#x5C08;&#x79D1;&#x9078;&#x64C7;&#x4E86;&#x9019;&#x6A23;&#x7684;&#x5C08;&#x696D;&#xFF0C;&#x7562;&#x696D;&#x5F8C;&#x5BE6;&#x7FD2;&#x6216;&#x8003;&#x8B49;&#x7167;&#xFF0C;&#x7136;&#x5F8C;&#x9032;&#x5165;&#x9019;&#x8077;&#x696D;&#x7684;&#x6A5F;&#x69CB;&#x53BB;&#x5DE5;&#x4F5C;&#x2026; &#x4E00;&#x6A23;&#x662F;&#x4E0A;&#x73ED;&#x4E0B;&#x73ED;&#xFF0C;&#x4E00;&#x6A23;&#x9818;&#x85AA;&#x6C34;&#x5ACC;&#x5DE5;&#x4F5C;&#x7D2F;&#xFF0C;&#x4E00;&#x6A23;&#x6709;&#x8A0E;&#x4EBA;&#x53AD;&#x7684;&#x9867;&#x5BA2;&#x8207;&#x4E0A;&#x53F8;&#x2026;. </p>
<p>&#x6BD4;&#x8F03;&#x5E74;&#x8F15;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x9019;&#x9EBC;&#x8A8D;&#x70BA;&#x7684;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x5728;&#x9078;&#x5C08;&#x696D;&#x6642;&#xFF0C;&#x4E5F;&#x66FE;&#x7D93;&#x6709;&#x53EF;&#x80FD;&#x9078;&#x64C7;&#x9019;&#x4E00;&#x689D;&#x8DEF;&#xFF0C;&#x7562;&#x7ADF;&#xFF0C;&#x7576;&#x91AB;&#x751F;&#xFF0C;&#x5728;&#x9019;&#x584A;&#x5CF6;&#x5DBC;&#x4E0A;&#xFF0C;&#x5F9E;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x5230;&#x73FE;&#x5728;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4EF6;&#x5149;&#x8000;&#x9580;&#x6963;&#xFF0C;&#x4EBA;&#x4EBA;&#x7A31;&#x7FA8;&#x7684;&#x597D;&#x8077;&#x696D;&#x3002;&#x4F46;&#x6211;&#x5F88;&#x65E9;&#x5C31;&#x6C7A;&#x5B9A;&#x4E0D;&#x8D70;&#x9019;&#x884C;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x6211;&#x6015;&#x8840;&#xFF0C;&#x52A0;&#x4E0A;&#x5BB6;&#x88E1;&#x4E26;&#x6C92;&#x6709;&#x5C0D;&#x6211;&#x9078;&#x64C7;&#x54EA;&#x4E00;&#x884C;&#x6709;&#x904E;&#x591A;&#x671F;&#x671B;&#xFF0C;&#x5C31;&#x96A8;&#x6211;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5012;&#x662F;&#xFF0C;&#x6211;&#x8EAB;&#x908A;&#x4E0D;&#x4E4F;&#x91AB;&#x8B77;&#x8077;&#x696D;&#x7684;&#x89AA;&#x53CB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9AD8;&#x4E2D;&#x540C;&#x5B78;&#x88E1;&#xFF0C;&#x6709;&#x4E00;&#x7968;&#x90FD;&#x662F;&#x91AB;&#x5E2B;&#xFF0C;&#x805A;&#x6703;&#x6642;&#xFF0C;&#x6709;&#x6642;&#x6211;&#x9084;&#x6709;&#x9EDE;&#x63D2;&#x4E0D;&#x4E0A;&#x8A71;&#x5462;&#x3002;&#x4F46;&#x6211;&#x5F9E;&#x4F86;&#x6C92;&#x6709;&#x60F3;&#x904E;&#xFF0C;&#x5594;&#xFF5E;&#xFF5E;&#xFF5E; &#x4F60;&#x5011;&#x5C31;&#x662F;&#x90A3;&#x500B;&#x91AB;&#x9662;&#x7406;&#x90A3;&#x4E9B;&#x7A7F;&#x8457;&#x767D;&#x888D;&#x91AB;&#x8B77;&#x888D;&#x7684;&#x4EBA;&#x54EA;&#xFF01;&#x5728;&#x6211;&#x8AAA;&#x7684;&#x9019;&#x5E7E;&#x5E74;&#x719F;&#x6089;&#x91AB;&#x9662;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x5C0D;&#x65BC;&#x91AB;&#x9662;&#x8DDF;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#xFF0C;&#x6709;&#x4E86;&#x5168;&#x65B0;&#x7684;&#x8A8D;&#x77E5;&#xFF0C;&#x8207;&#x5C0A;&#x656C;&#x3002;</p>
<h4>&#x7C21;&#x55AE;&#x5730;&#x8AAA;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x4ED6;&#x5011;&#x597D;&#x5049;&#x5927;&#xFF01;</h4>

<p>&#x771F;&#x7684;&#xFF0C;&#x6211;&#x6253;&#x5F9E;&#x5FC3;&#x5E95;&#x656C;&#x4F69;&#x4ED6;&#x5011;&#xFF0C;&#x9078;&#x64C7;&#x9019;&#x4E00;&#x884C;&#xFF0C;&#x5805;&#x6301;&#x9019;&#x4E00;&#x884C;&#xFF0C;&#x6BCF;&#x65E5;&#x6BCF;&#x591C;&#xFF0C;&#x505A;&#x8457;&#x9019;&#x4E00;&#x4EF6;&#x4EBA;&#x4E16;&#x9593;&#x6700;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x4E8B;&#x60C5;&#xFF1A;<strong>&#x6551;&#x4EBA;</strong>&#x3002;</p>
<div class="pull-left"><a href="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmQ6KZMWUTprr5jBbzKFxpnoJT64snkdLgstg2jo4iK3Rn/aid-1807543_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmQ6KZMWUTprr5jBbzKFxpnoJT64snkdLgstg2jo4iK3Rn/aid-1807543_640.jpg</a></div>

<p>&#x5728;&#x4F60;&#x5065;&#x5EB7;&#x6216;&#x662F;&#x5BB6;&#x4EBA;&#x90FD;&#x5065;&#x5EB7;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4F60;&#x4E0D;&#x6703;&#x6709;&#x611F;&#x89BA;&#xFF0C;&#x5C0D;&#x65BC;&#x90A3;&#x4E9B;&#x767D;&#x8272;&#x5DE8;&#x5854;&#x88E1;&#x5FD9;&#x788C;&#x7684;&#x4EBA;&#x5011;&#xFF0C;&#x6C92;&#x6709;&#x7279;&#x5225;&#x7684;&#x611F;&#x89BA;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x50CF;&#x6211;&#x4E0A;&#x56DE;&#x8AAA;&#x7684;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x4F60;&#x6C92;&#x4EC0;&#x9EBC;&#x9078;&#x64C7;&#xFF0C;&#x6703;&#x7A81;&#x7136;&#x88AB;&#x8FEB;&#x9032;&#x5165;&#x9019;&#x5834;&#x666F;&#x88E1;&#x982D;&#x53BB;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x4E00;&#x958B;&#x59CB;&#x6703;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x72C0;&#x6CC1;&#xFF08;&#x5C31;&#x50CF;&#x525B;&#x63A5;&#x89F8;&#x91AB;&#x9662;&#x7684;&#x6211;&#xFF09;&#xFF0C;&#x89BA;&#x5F97;&#x9019;&#x88E1;&#x7684;&#x201D;&#x670D;&#x52D9;&#x4EBA;&#x54E1;&#x201D;&#x600E;&#x9EBC;&#x90FD;&#x614B;&#x5EA6;&#x5F88;&#x5DEE;&#xFF0C;&#x505A;&#x4E8B;&#x5F88;&#x6C92;&#x6548;&#x7387;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x7D66;&#x4ED6;&#x5011;&#x9019;&#x9EBC;&#x9AD8;&#x85AA;&#x5E79;&#x4EC0;&#x9EBC;&#xFF1F;&#x4E4B;&#x985E;&#x7684;&#x3002;</p>
<p>&#x9019;&#x7A2E;&#x4EBA;&#xFF0C;&#x7FD2;&#x6163;&#x4E86;&#x8CC7;&#x672C;&#x9AD4;&#x7CFB;&#x7684;&#x908F;&#x8F2F;&#xFF0C;&#x89BA;&#x5F97;&#x91AB;&#x5E2B;&#x9818;&#x4E86;&#x201D;&#x9AD8;&#x85AA;&#x201D;&#x5C31;&#x8A72;&#x50CF;&#x5F8B;&#x5E2B;&#x6703;&#x8A08;&#x5E2B;&#x4E00;&#x6A23;&#x597D;&#x597D;&#x670D;&#x52D9;&#x201D;&#x5BA2;&#x6236;&#x201D;&#x554A;&#xFF01;&#xFF08;&#x4EBA;&#x90FD;&#x5C07;&#x4E09;&#x5E2B;&#x4E26;&#x5217;&#x561B;~~&#xFF09;&#x8B77;&#x7406;&#x4EBA;&#x54E1;&#x5C31;&#x8A72;&#x50CF;7-11&#x5E97;&#x54E1;&#x4E00;&#x6A23;&#x554A;&#xFF0C;&#x6C92;&#x6709;&#x7B11;&#x81C9;&#x8D77;&#x78BC;&#x4E5F;&#x4E0D;&#x80FD;&#x81ED;&#x81C9;&#x554A;&#xFF01;&#x554A;&#x6211;&#x5011;&#x7B2C;&#x4E00;&#x6B21;&#x4F86;&#x91AB;&#x9662;&#xFF0C;&#x8AB0;&#x77E5;&#x9053;&#x600E;&#x9EBC;&#x5F04;&#x554A;&#xFF0C;&#x4E00;&#x5806;&#x8868;&#x55AE;&#x7D66;&#x6211;&#xFF0C;&#x6AA2;&#x9A57;&#x4EC0;&#x9EBC;&#x53C8;&#x8981;&#x8DD1;&#x597D;&#x5E7E;&#x500B;&#x5730;&#x65B9;&#xFF0C;&#x771F;&#x662F;&#x2026;. <strong><em>&#x6703;&#x4E0D;&#x6703;&#x7D93;&#x71DF;&#x91AB;&#x9662;&#x54EA;&#xFF01;</em></strong></p>
<p>&#x5728;&#x91AB;&#x9662;&#x6709;&#x9019;&#x7A2E;&#x614B;&#x5EA6;&#xFF0C;&#x4F60;&#x5C31;&#x7B49;&#x8457;&#x88AB;&#x96FB;&#x5427;&#xFF01;&#x81C9;&#x6703;&#x66F4;&#x81ED;&#xFF0C;&#x4F60;&#x7684;&#x8A3A;&#x7642;&#x904E;&#x7A0B;&#x6703;&#x66F4;&#x8271;&#x82E6;&#x7684;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x96A8;&#x8457;&#x6211;&#x5C0D;&#x65BC;&#x91AB;&#x9662;&#x7684;&#x7406;&#x89E3;&#x52A0;&#x6DF1;&#xFF0C;&#x6211;&#x5C31;&#x8D8A;&#x611F;&#x5230;&#xFF0C;&#x6C11;&#x773E;&#x61C9;&#x8A72;&#x8981;&#x591A;&#x88AB;&#x6559;&#x80B2;&#xFF0C;&#x8CA0;&#x64D4;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x4E00;&#x4EFD;&#x8CAC;&#x4EFB;&#xFF1A;**&#x5B88;&#x8B77;&#x597D;&#x81EA;&#x5DF1;&#x5065;&#x5EB7;&#xFF0C;&#x81EA;&#x5DF1;&#x638C;&#x63E1;&#x4E86;&#x89E3;&#x75C5;&#x60C5;&#xFF0C;&#x597D;&#x597D;&#x914D;&#x5408;&#x91AB;&#x9662;&#x7684;&#x898F;&#x5B9A;&#x8DDF;&#x6D41;&#x7A0B;&#x3002;** &#x5176;&#x5BE6;&#x53F0;&#x7063;&#x7684;&#x91AB;&#x9662;&#x5DF2;&#x7D93;&#x76F8;&#x7576;&#x6587;&#x660E;&#x4E86;&#xFF0C;&#x6C34;&#x6E96;&#x4E5F;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#xFF0C;&#x9019;&#x88E1;&#x982D;&#x6709;&#x8AF8;&#x591A;&#x56E0;&#x7D20;&#xFF0C;&#x9019;&#x88E1;&#x5C31;&#x4E0D;&#x591A;&#x8AAA;&#x4E86;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x56DE;&#x982D;&#x8AAA;&#x8AAA;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#x3002;&#x5728;&#x91AB;&#x9662;&#x7B49;&#x5019;&#x6642;&#xFF0C;&#x6211;&#x6709;&#x6642;&#x6703;&#x53BB;&#x60F3;&#x5982;&#x679C;&#x6211;&#x662F;&#x4ED6;&#x5011;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x6709;2/3&#x6703;&#x5728;&#x9019;&#x7A2E;&#x5730;&#x65B9;&#x5EA6;&#x904E;&#xFF0C;&#x4E14;&#x5225;&#x8AAA;&#x6025;&#x8A3A;&#x9019;&#x9EBC;&#x9AD8;&#x58D3;&#x7DCA;&#x5F35;&#x7684;&#x5730;&#x65B9;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4E00;&#x822C;&#x65E5;&#x5E38;&#x9580;&#x8A3A;&#xFF0C;&#x4F60;&#x6240;&#x63A5;&#x89F8;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x751F;&#x75C5;&#x7684;&#x4EBA;&#x8DDF;&#x4ED6;&#x5011;&#x7126;&#x6025;&#x7684;&#x5BB6;&#x5C6C;&#xFF0C;&#x8CA0;&#x9762;&#x80FD;&#x91CF;&#x5FC5;&#x7136;&#x5F88;&#x591A;&#xFF0C;&#x60C5;&#x7DD2;&#x4E5F;&#x4E0D;&#x6703;&#x591A;&#x597D;... &#x60F3;&#x8D77;&#x6211;&#x5011;&#x8FA6;&#x516C;&#x5BA4;&#xFF0C;&#x9084;&#x80FD;&#x641E;&#x5718;&#x8CFC;&#xFF0C;&#x4E0D;&#x5FD9;&#x6642;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x9592;&#x804A;&#xFF0C;&#x8001;&#x95C6;&#x4E0D;&#x5728;&#x5927;&#x5BB6;&#x66F4;&#x8F15;&#x9B06;.... &#x628A;&#x91AB;&#x9662;&#x7576;&#x6210;&#x8FA6;&#x516C;&#x5BA4;&#xFF0C;&#x4F60;&#x80FD;&#x4E0D;&#x5C0D;&#x4ED6;&#x5011;&#x6709;&#x4E00;&#x4EFD;&#x656C;&#x610F;&#x55CE;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&#x518D;&#x4F86;&#x662F;&#xFF0C;&#x96A8;&#x6642;&#x90FD;&#x5728;&#x8655;&#x7406;&#x5225;&#x4EBA;&#x7684;&#x75BE;&#x75C5;&#x751A;&#x81F3;&#x751F;&#x6B7B;&#xFF08;&#x5A66;&#x7522;&#x79D1;&#x8DDF;&#x5152;&#x79D1;&#x53EF;&#x80FD;&#x6B61;&#x6A02;&#x4E00;&#x9EDE;&#xFF09;&#xFF0C;&#x8981;&#x662F;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x9084;&#x53EF;&#x80FD;&#x5403;&#x4E0A;&#x91AB;&#x7642;&#x7CFE;&#x7D1B;&#x6216;&#x5B98;&#x53F8;&#xFF0C;&#x6CBB;&#x7642;&#x904E;&#x7A0B;&#x7576;&#x4E2D;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x5C0D;&#x65BC;&#x81EA;&#x5DF1;&#x5F62;&#x6210;&#x98A8;&#x96AA;&#xFF08;&#x60F3;&#x60F3;&#x7576;&#x5E74;&#x7684;SARS&#xFF09;.... &#x4F60;&#x80FD;&#x4E0D;&#x5C0D;&#x4ED6;&#x5011;&#x6709;&#x4E00;&#x4EFD;&#x656C;&#x610F;&#x55CE;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&#x78BA;&#x5BE6;&#xFF0C;&#x4E5F;&#x662F;&#x6703;&#x6709;&#x4E00;&#x4E9B;&#x6709;&#x554F;&#x984C;&#x7684;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#xFF0C;&#x4E0D;&#x8A8D;&#x771F;&#x5C0D;&#x5F85;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x628A;&#x75C5;&#x4EBA;&#x7576;&#x6210;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x641E;&#x932F;&#x85E5;&#x6253;&#x932F;&#x91DD;... &#x4F46;&#x4EC0;&#x9EBC;&#x5730;&#x65B9;&#x6C92;&#x6709;&#x6709;&#x554F;&#x984C;&#x7684;&#x4EBA;&#x5462;&#xFF1F;&#x6211;&#x8A8D;&#x70BA;&#x9019;&#x4E9B;&#x554F;&#x984C;&#x4E0D;&#x80FD;&#x653E;&#x5927;&#x53BB;&#x770B;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x8655;&#x65BC;&#x9019;&#x985E;&#x9AD8;&#x58D3;&#x5DE5;&#x4F5C;&#x7576;&#x4E2D;&#xFF0C;&#x6216;&#x8A31;&#x96E3;&#x514D;&#x6709;&#x4E00;&#x4E9B;&#x504F;&#x5DEE;&#x60C5;&#x6CC1;&#xFF0C;&#x4F46;&#x6211;&#x6240;&#x63A5;&#x89F8;&#x904E;&#x7684;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#xFF0C;&#x611F;&#x89BA;&#x90FD;&#x662F;&#x5F88;&#x8A8D;&#x771F;&#x7684;... </span><br><span class="line"></span><br><span class="line">&#x6709;&#x4E00;&#x7A2E;&#x60C5;&#x6CC1;&#x53EF;&#x80FD;&#x6703;&#x8B93;&#x4EBA;&#x8AA4;&#x6703;&#xFF0C;&#x9019;&#x6211;&#x4E5F;&#x5E38;&#x898B;&#x5230;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4F60;&#x8981;&#x88AB;&#x7E2B;&#x5408;&#x50B7;&#x53E3;&#x597D;&#x4E86;&#xFF0C;&#x5FC3;&#x4E2D;&#x5FD0;&#x5FD1;&#x4E0D;&#x5DF2;&#xFF0C;&#x64D4;&#x5FC3;&#x6703;&#x6709;&#x591A;&#x75DB;&#x554A;~~~ &#x6B64;&#x6642;&#xFF0C;&#x8CA0;&#x8CAC;&#x7684;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#x537B;&#x563B;&#x76AE;&#x7B11;&#x81C9;&#x7684;&#x8DDF;&#x540C;&#x4E8B;&#x8AAA;&#xFF1A;&#x6211;&#x6628;&#x5929;&#x53BB;&#x770B;&#x65B0;&#x7684;&#x5FA9;&#x4EC7;&#x8005;&#x806F;&#x76DF;&#xFF0C;&#x5594;&#xFF0C;&#x5F88;&#x597D;&#x770B;&#x8036;&#xFF0C;&#x771F;&#x7684;~~~~ &#x4F60;&#x53EF;&#x80FD;&#x6703;&#x89BA;&#x5F97;&#x4E0D;&#x53D7;&#x5C0A;&#x91CD;&#xFF1A;&#x8001;&#x5B50;&#x8981;&#x88AB;&#x4F60;&#x7E2B;&#x8089;&#x4E86;&#xFF0C;&#x4F60;&#x9084;&#x5728;&#x90A3;&#x88E1;&#x804A;&#x5929;&#xFF1F;&#x6839;&#x672C;&#x7121;&#x8996;&#x6211;&#x5B58;&#x5728;&#x561B;&#xFF0C;&#x597D;&#x6B79;&#x5B89;&#x6170;&#x4E00;&#x4E0B;&#x554A;&#xFF01;.............. </span><br><span class="line"></span><br><span class="line">&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x5F8C;&#x4F86;&#x7406;&#x89E3;&#x4E86;&#xFF0C;&#x9019;&#x624D;&#x662F;&#x6B63;&#x78BA;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8981;&#x8ABF;&#x6574;&#x7684;&#x662F;&#x75C5;&#x4EBA;&#x7684;&#x5FC3;&#x614B;&#x3002;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#x5929;&#x5929;&#x505A;&#x9019;&#x4E9B;&#x4E8B;&#xFF0C;&#x5C0D;&#x65BC;&#x4ED6;&#x5011;&#x4F86;&#x8AAA;&#xFF0C;&#x4E0D;&#x628A;&#x9019;&#x4E9B;&#x82E6;&#x96E3;&#x7576;&#x6210;&#x771F;&#x5BE6;&#x7684;&#xFF0C;&#x4E0D;&#x628A;&#x4F60;&#x7576;&#x6210;&#x4ED6;&#x5011;&#x95DC;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x9019;&#x4E9B;&#x4E8B;&#x7576;&#x6210;&#x4E00;&#x7A2E;&#x6A5F;&#x68B0;&#x6027;&#x64CD;&#x4F5C;&#xFF0C;&#x628A;&#x75C5;&#x60A3;&#x7576;&#x6210;&#x7269;&#x9AD4;&#xFF0C;&#x624D;&#x80FD;&#x7E7C;&#x7E8C;&#x4ED6;&#x5011;&#x5049;&#x5927;&#x7684;&#x91AB;&#x8B77;&#x5DE5;&#x4F5C;&#x554A;&#xFF01;&#x4F55;&#x6CC1;&#xFF0C;&#x5C0D;&#x65BC;&#x4F60;&#x4F86;&#x8AAA;&#xFF0C;&#x4E00;&#x76F4;&#x8DDF;&#x4F60;&#x8AAA;&#x4E0D;&#x6703;&#x75DB;&#x662F;&#x7121;&#x610F;&#x7FA9;&#x7684;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x7684;&#x8A71;&#x8ACB;&#x627E;&#x4F60;&#x5BB6;&#x4EBA;&#x4F86;&#x63D0;&#x4F9B;&#x9019;&#x9805;&quot;&#x670D;&#x52D9;&quot;&#x3002;&#x91CD;&#x9EDE;&#x4ECD;&#x5728;&#x65BC;&#xFF0C;&#x4ED6;&#x5011;&#x662F;&#x5426;&#x5C08;&#x696D;&#x5730;&#x5B8C;&#x6210;&#x7E2B;&#x5408;&#x50B7;&#x53E3;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x662F;&#x55CE;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&lt;div class=pull-right&gt;https://cdn.steemitimages.com/DQmTA2rYedCABHor7qWth2zc1YzRuiXgDiQdZ64CkMM3tDi/heart-1616463_640.jpg&lt;/div&gt;</span><br><span class="line"></span><br><span class="line">&#x6240;&#x4EE5;&#xFF0C;&#x5E38;&#x5E38;&#x6703;&#x770B;&#x5230;&#x91AB;&#x5E2B;&#x7F75;&#x75C5;&#x60A3;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x662F;&#x7F75;&#xFF0C;&#x5C31;&#x662F;&#x56B4;&#x6B63;&#x7684;&#x544A;&#x77E5;&#xFF0C;&#x56E0;&#x70BA;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x592A;&#x591A;&#x4EBA;&#x4E0D;&#x61C2;&#x91AB;&#x9662;&#x7684;&#x908F;&#x8F2F;&#x4E86;&#x3002;&#x770B;&#x5230;&#x91AB;&#x5E2B;&#x7F75;&#x4EBA;&#xFF0C;&#x5F8C;&#x4F86;&#x6211;&#x90FD;&#x662F;&#x611F;&#x52D5;&#x7684;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x6703;&#x7F75;&#x4EBA;&#x7684;&#x90FD;&#x662F;&#x5728;&#x4E4E;&#x7684;&#xFF0C;&#x5426;&#x5247;&#xFF0C;&#x96A8;&#x4F60;&#x5011;&#x641E;&#x554A;&#xFF0C;&#x4F86;&#xFF0C;&#x8981;&#x6253;&#x4EC0;&#x9EBC;&#x6253;&#x4EC0;&#x9EBC;&#xFF0C;&#x5FEB;&#x6B7B;&#x7684;&#x4F60;&#x5148;&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x5148;&#x8655;&#x7406;&#x5B8C;&#x9019;&#x500B;&#x75C5;&#x4EBA;&#x50B7;&#x53E3;&#x6C92;&#x5305;&#x7D2E;&#x597D;&#x7684;&#x554F;&#x984C;&#x554A;.... </span><br><span class="line"></span><br><span class="line">&#x5176;&#x5BE6;&#xFF0C;&#x4ED6;&#x5011;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x7684;&#x3002;&#x5C08;&#x696D;&#x561B;&#xFF0C;&#x4ED6;&#x5011;&#x6700;&#x61C2;&#xFF0C;&#x6700;&#x5F8C;&#x600E;&#x9EBC;&#x4E86;&#xFF0C;&#x4ED6;&#x5011;&#x8981;&#x627E;&#x7406;&#x7531;&#x9003;&#x907F;&#x8CAC;&#x4EFB;&#xFF0C;&#x4E5F;&#x662F;&#x76F8;&#x5C0D;&#x5BB9;&#x6613;&#x7684;...  &#x9019;&#x88E1;&#x982D;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4FE1;&#x4EFB;&#xFF0C;&#x6C92;&#x6709;&#x4FE1;&#x4EFB;&#x7684;&#x91AB;&#x75C5;&#x95DC;&#x4FC2;&#xFF0C;&#x90A3;&#x9019;&#x500B;&#x9AD4;&#x7CFB;&#x7684;&#x904B;&#x4F5C;&#x5C31;&#x6703;&#x975E;&#x5E38;&#x8F9B;&#x82E6;&#x7684;&#x3002;&lt;del&gt;&#x8AB0;&#xFF1F;&#x662F;&#x8AB0;&#x8AAA;&#x5340;&#x584A;&#x93C8;&#xFF1F;&#x4F60;&#x4E2D;&#x6BD2;&#x592A;&#x6DF1;&#x4E86;&#x5566;~~~&lt;/del&gt;</span><br><span class="line"></span><br><span class="line">&#x7576;&#x7136;&#xFF0C;&#x671B;&#x5411;&#x672A;&#x4F86;&#xFF0C;&#x8A31;&#x591A;&#x79D1;&#x6280;&#x90FD;&#x84C4;&#x52E2;&#x5F85;&#x767C;&#xFF0C;&#x91AB;&#x7642;&#x9019;&#x4E00;&#x584A;&#xFF0C;&#x66F4;&#x53EF;&#x80FD;&#x662F;&#x88AB;&#x5927;&#x5E45;&#x6539;&#x9020;&#x7684;&#x9818;&#x57DF;&#x3002;&#x4F46;&#x9858;&#x6240;&#x6709;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#x90FD;&#x80FD;&#x79C9;&#x6301;&#x9020;&#x798F;&#x6700;&#x5927;&#x6C11;&#x773E;&#x798F;&#x7949;&#x7684;&#x7406;&#x5FF5;&#xFF0C;&#x597D;&#x597D;&#x601D;&#x8003;&#x5982;&#x4F55;&#x8DDF;&#x8457;&#x65B0;&#x79D1;&#x6280;&#x4E00;&#x8D77;&#x9020;&#x798F;&#x75C5;&#x60A3;&#xFF0C;&#x540C;&#x6642;&#x80FD;&#x6539;&#x5584;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#x7684;&#x52DE;&#x52D5;&#x689D;&#x4EF6;&#xFF0C;&#x90A3;&#x5C07;&#x6703;&#x662F;&#x771F;&#x6B63;&#x7684;&#x79D1;&#x6280;&#x70BA;&#x4EBA;&#x985E;&#x670D;&#x52D9;&#x7684;&#x5178;&#x7BC4;~</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x6700;&#x7D42;&#x56DE;&#x7D50;&#x675F;&#xFF0C;<strong>&#x76FC;&#x671B;&#x5927;&#x5BB6;&#x6642;&#x6642;&#x60E6;&#x8A18;&#x8457;&#x5065;&#x5EB7;&#x7684;&#x91CD;&#x8981;&#xFF01;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x652F;&#x6301;&#x5168;&#x5929;&#x4E0B;&#x7684;&#x91AB;&#x8B77;&#x4EBA;&#x54E1;&#xFF01;</strong></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4jfpn5" target="_blank" rel="noopener">&#x2018;&#x6025;&#x8A3A; &#xB7; &#x4E09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/hospital/">hospital</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>, <a class="has-link-grey -link" href="/@deanliu/tags/medical/">medical</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/nba-finals-ing/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[NBA Finals] 勇士王朝-ing？</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/7unc4b/">
                <span class="level-item">急診 · 二</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

