
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-7-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说  Chapter 7(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-03T16:39:15.000Z">2016-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-7-chinese-original-novel/">职场小说  Chapter 7(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x7F8E;&#x5A1C;&#x5931;&#x604B;&#x4E86;&#x3002;<br>  &#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x7684;&#x4E8B;&#x60C5;&#x6709;&#x4E86;&#x7740;&#x843D;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x7684;&#x5FC3;&#x60C5;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x8FD9;&#x5929;&#x508D;&#x665A;&#x65F6;&#x5206;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5728;&#x5916;&#x8FB9;&#x5403;&#x8FC7;&#x996D;&#x540E;&#xFF0C;&#x7B49;&#x5230;&#x56DE;&#x5230;&#x51FA;&#x79DF;&#x5C4B;&#x65F6;&#x5DF2;&#x7ECF;&#x665A;&#x4E0A;&#x65F6;&#x5206;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0A;&#x4E86;&#x697C;&#x68AF;&#xFF0C;&#x8D70;&#x5230;&#x623F;&#x5C4B;&#x8DDF;&#x524D;&#xFF0C;&#x53D1;&#x73B0;&#x8DDF;&#x4ED6;&#x4E00;&#x8D77;&#x4F4F;&#x7684;&#x90A3;&#x4E2A;&#x5144;&#x5F1F;&#x8FD8;&#x6CA1;&#x56DE;&#x6765;&#xFF0C;&#x6700;&#x8FD1;&#x4ED6;&#x90A3;&#x8FB9;&#x5DE5;&#x4F5C;&#x5FD9;&#xFF0C;&#x603B;&#x662F;&#x52A0;&#x73ED;&#x5230;&#x6DF1;&#x591C;&#x624D;&#x56DE;&#x6765;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x6B63;&#x638F;&#x51FA;&#x94A5;&#x5319;&#x51C6;&#x5907;&#x5F00;&#x95E8;&#xFF0C;&#x7A81;&#x7136;&#x542C;&#x5230;&#x5BF9;&#x9762;&#x623F;&#x95F4;&#x91CC;&#x4F20;&#x51FA;&#x4E00;&#x9635;&#x54ED;&#x6CE3;&#x58F0;&#x3002;<br>  &#x4ED6;&#x5FAA;&#x7740;&#x58F0;&#x97F3;&#x542C;&#xFF0C;&#x53D1;&#x73B0;&#x597D;&#x50CF;&#x662F;&#x5BF9;&#x9762;&#x7684;&#x623F;&#x95F4;&#x4F20;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x60F3;&#x4E86;&#x4E0B;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x7F8E;&#x5A1C;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x5417;&#xFF1F;&#x4ED6;&#x4EE5;&#x4E3A;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x5411;&#x623F;&#x524D;&#x8D70;&#x53BB;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x95E8;&#x662F;&#x865A;&#x63A9;&#x7684;&#xFF0C;&#x900F;&#x7740;&#x5C4B;&#x5B50;&#x91CC;&#x4F20;&#x51FA;&#x7684;&#x5149;&#x7EBF;&#xFF0C;&#x9690;&#x7EA6;&#x5730;&#x53D1;&#x73B0;&#x6709;&#x4EBA;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5FC3;&#x60F3;&#x4E0D;&#x5999;&#xFF0C;&#x53EF;&#x80FD;&#x7F8E;&#x5A1C;&#x51FA;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x6545;&#xFF0C;&#x5C31;&#x63A8;&#x5F00;&#x95E8;&#x558A;&#x9053;&#xFF0C;&#x7F8E;&#x5A1C;&#xFF01;&#x7F8E;&#x5A1C;&#xFF01;<br>  &#x7F8E;&#x5A1C;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x624B;&#x4E0A;&#x8FD8;&#x62FF;&#x7740;&#x4E00;&#x652F;&#x9152;&#x74F6;&#xFF0C;&#x91CC;&#x8FB9;&#x53EA;&#x5269;&#x4E0B;&#x4E0D;&#x5230;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x9152;&#x4E86;&#xFF0C;&#x65C1;&#x8FB9;&#x8FD8;&#x5012;&#x653E;&#x7740;&#x51E0;&#x652F;&#x7A7A;&#x7684;&#x9152;&#x74F6;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x5979;&#x4ECA;&#x665A;&#x559D;&#x4E86;&#x4E0D;&#x5C11;&#x9152;&#x3002;<br>  &#x90DD;&#x5609;&#x6587;&#x4ECE;&#x5730;&#x4E0A;&#x6276;&#x8D77;&#x7F8E;&#x5A1C;&#xFF0C;&#x5979;&#x7741;&#x5F00;&#x773C;&#x775B;&#xFF0C;&#x770B;&#x5230;&#x662F;&#x90DD;&#x5609;&#x6587;&#xFF0C;&#x4E0D;&#x7531;&#x5931;&#x58F0;&#x53C8;&#x54ED;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x65F6;&#x624B;&#x65E0;&#x4E3E;&#x63AA;&#xFF0C;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x662F;&#x597D;&#xFF0C;&#x5C31;&#x4ECE;&#x684C;&#x4E0A;&#x5012;&#x4E86;&#x676F;&#x6C34;&#xFF0C;&#x62FF;&#x7ED9;&#x5979;&#x559D;&#x3002;<br>  &#x5C4B;&#x5B50;&#x91CC;&#x8FD9;&#x65F6;&#x5019;&#x9759;&#x6084;&#x6084;&#x7684;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x95EE;&#x9053;&#xFF1A;<br>  &#x201C;&#x7F8E;&#x5A1C;&#x59D0;&#xFF0C;&#x4F60;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x5E72;&#x561B;&#x559D;&#x8FD9;&#x4E48;&#x591A;&#x9152;&#x3002;&#x3002;&#x3002;&#x201D;<br>  &#x7F8E;&#x5A1C;&#x8FD9;&#x65F6;&#x5F00;&#x53E3;&#x4E86;:<br>  &#x201C;&#x4ED6;&#x8DDF;&#x6211;&#x63D0;&#x51FA;&#x5206;&#x624B;&#x4E86;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x4F4E;&#x5934;&#x62BD;&#x6CE3;&#x8D77;&#x6765;&#x3002;<br>  &#x90DD;&#x5609;&#x6587;&#x6123;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5FC3;&#x60F3;&#x96BE;&#x602A;&#x5979;&#x4ECA;&#x665A;&#x559D;&#x8FD9;&#x4E48;&#x591A;&#x9152;&#xFF0C;&#x5176;&#x5B9E;&#x7F8E;&#x5A1C;&#x6BD4;&#x90DD;&#x5609;&#x6587;&#x5927;&#x51E0;&#x5C81;&#xFF0C;&#x5979;&#x6027;&#x683C;&#x6BD4;&#x8F83;&#x5916;&#x5411;&#xFF0C;&#x4EBA;&#x4E5F;&#x5F88;&#x70ED;&#x60C5;&#xFF0C;&#x89C1;&#x9762;&#x603B;&#x662F;&#x4F1A;&#x8BF4;&#x4E0A;&#x51E0;&#x53E5;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x867D;&#x7136;&#x6765;&#x65F6;&#x95F4;&#x4E0D;&#x957F;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x4F4F;&#x5728;&#x5979;&#x5BF9;&#x95E8;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x90DD;&#x5609;&#x6587;&#x8FD9;&#x4EBA;&#x6027;&#x683C;&#x4E5F;&#x6BD4;&#x8F83;&#x6D3B;&#x6CFC;&#xFF0C;&#x4E00;&#x6765;&#x4E8C;&#x5F80;&#x5F7C;&#x6B64;&#x5C31;&#x5F88;&#x719F;&#x6089;&#x4E86;&#x3002;<br> &#x5148;&#x524D;&#x90DD;&#x5609;&#x6587;&#x4ECE;&#x670B;&#x53CB;&#x90A3;&#x5F97;&#x77E5;&#xFF0C;&#x7F8E;&#x5A1C;&#x662F;&#x505A;&#x5316;&#x5986;&#x54C1;&#x9500;&#x552E;&#x7684;&#xFF0C;&#x5728;&#x4E00;&#x5BB6;&#x636E;&#x8BF4;&#x662F;&#x56FD;&#x5916;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x90FD;&#x6709;&#x9500;&#x552E;&#x4EFB;&#x52A1;&#xFF0C;&#x5B8C;&#x4E0D;&#x6210;&#x5C31;&#x8981;&#x81EA;&#x5DF1;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x6765;&#x4E70;&#x516C;&#x53F8;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4EE5;&#x4FBF;&#x4FDD;&#x6301;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x7EA7;&#x522B;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x76F4;&#x60F3;&#x4E0D;&#x901A;&#xFF0C;&#x4EA7;&#x54C1;&#x9500;&#x552E;&#x4E0D;&#x8FBE;&#x6807;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x975E;&#x8981;&#x81EA;&#x5DF1;&#x82B1;&#x94B1;&#x4E70;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#x5462;&#xFF1F;<br>  &#x4ECE;&#x5979;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x7684;&#x8BF4;&#x8BDD;&#x4E2D;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4E86;&#x89E3;&#x5230;&#x4E00;&#x4E9B;&#xFF0C;&#x539F;&#x6765;&#x7F8E;&#x5A1C;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x5979;&#x7537;&#x670B;&#x53CB;&#x8DDF;&#x5979;&#x5206;&#x624B;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4E4B;&#x524D;&#x4FE9;&#x4EBA;&#x6709;&#x8FC7;&#x4E9B;&#x4E89;&#x5435;&#xFF0C;&#x4F46;&#x4FE9;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x4E5F;&#x8C08;&#x4E86;&#x51E0;&#x5E74;&#x670B;&#x53CB;&#x4E86;&#xFF0C;&#x4FE9;&#x4EBA;&#x5728;&#x5927;&#x5B66;&#x65F6;&#x5C31;&#x662F;&#x540C;&#x5B66;&#xFF0C;&#x5979;&#x7537;&#x670B;&#x53CB;&#x662F;&#x672C;&#x7701;&#x4EBA;&#xFF0C;&#x4E4B;&#x524D;&#x5E26;&#x7F8E;&#x5A1C;&#x53BB;&#x89C1;&#x8FC7;&#x7537;&#x65B9;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4F46;&#x7537;&#x65B9;&#x7236;&#x6BCD;&#x90A3;&#x8FB9;&#x7684;&#x89C2;&#x5FF5;&#x6BD4;&#x8F83;&#x4F20;&#x7EDF;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4ED6;&#x5A36;&#x672C;&#x5730;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x4E24;&#x4EBA;&#x4E5F;&#x52AA;&#x529B;&#x4E89;&#x8FC7;&#xFF0C;&#x4F46;&#x65E0;&#x5948;&#x7537;&#x65B9;&#x62D7;&#x4E0D;&#x8FC7;&#x7236;&#x6BCD;&#x90A3;&#x8FB9;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x5411;&#x73B0;&#x5B9E;&#x59A5;&#x534F;&#xFF0C;&#x6B63;&#x5F0F;&#x5411;&#x5979;&#x63D0;&#x51FA;&#x5206;&#x624B;&#x4E86;&#x3002;<br> &#x7F8E;&#x5A1C;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x6837;&#x4E5F;&#x662F;&#x5916;&#x7701;&#x4EBA;&#xFF0C;&#x4E0D;&#x8FC7;&#x5979;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x6765;&#x8FD9;&#x91CC;&#x6253;&#x5DE5;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x6765;&#x8FD9;&#x8FB9;&#x662F;&#x5E0C;&#x671B;&#x95EF;&#x4E00;&#x95EF;&#xFF0C;&#x770B;&#x5C06;&#x6765;&#x80FD;&#x5426;&#x95EF;&#x51FA;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x7247;&#x5929;&#xFF0C;&#x800C;&#x5979;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x624D;&#x613F;&#x610F;&#x8DDF;&#x7740;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4EBA;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x6253;&#x5DE5;&#xFF0C;&#x4F46;&#x662F;&#x7231;&#x60C5;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x79BB;&#x5979;&#x800C;&#x53BB;&#x3002;<br> &#x5173;&#x4E0A;&#x95E8;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x62FF;&#x51FA;&#x94A5;&#x5319;&#x5F00;&#x95E8;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x4ED6;&#x5728;&#x60F3;&#xFF0C;&#x5973;&#x4EBA;&#x8DDF;&#x7537;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x771F;&#x7684;&#x5F88;&#x4E0D;&#x540C;&#xFF0C;&#x7F8E;&#x5A1C;&#x4E3A;&#x4E86;&#x7231;&#x60C5;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x987E;&#x4E00;&#x5207;&#x5730;&#x8DDF;&#x968F;&#x7740;&#x7537;&#x670B;&#x53CB;&#xFF0C;&#x6765;&#x5230;&#x8FD9;&#x5F02;&#x4E61;&#x4ED6;&#x5730;&#xFF0C;&#x5979;&#x628A;&#x7231;&#x60C5;&#x5F53;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x7CBE;&#x795E;&#x652F;&#x67F1;&#xFF0C;&#x867D;&#x7136;&#x5DE5;&#x4F5C;&#x90A3;&#x4E48;&#x8F9B;&#x82E6;&#xFF0C;&#x4E5F;&#x672A;&#x89C1;&#x5979;&#x50CF;&#x4ECA;&#x5929;&#x822C;&#xFF0C;&#x56E0;&#x4E3A;&#x7231;&#x60C5;&#x800C;&#x5982;&#x6B64;&#x4F24;&#x5FC3;&#x96BE;&#x8FC7;&#x4EE5;&#x81F3;&#x7EB5;&#x9152;&#x6D47;&#x6101;&#x6765;&#x9EBB;&#x9189;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x771F;&#x7684;&#x503C;&#x5F97;&#x5417;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-7-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4;  Chapter 7(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/dgcej/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="刚入职场年轻人的两点优势">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-02T13:55:27.000Z">2016-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 661 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/dgcej/">刚入职场年轻人的两点优势</a>
            
        </h1>
        <div class="content">
            <p>&#x516C;&#x53F8;&#x65B0;&#x62DB;&#x8058;&#x4E86;&#x51E0;&#x4F4D;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x521A;&#x597D;&#x5C31;&#x8981;&#x8FC7;&#x56FD;&#x5E86;&#x8282;&#xFF0C;&#x5728;&#x4F1A;&#x8BAE;&#x4E0A;&#x5927;&#x5BB6;&#x4E92;&#x76F8;&#x505A;&#x4E86;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x4E86;&#x89E3;&#x540E;&#xFF0C;&#x6280;&#x672F;&#x5408;&#x4F19;&#x4EBA;&#x8BB2;&#x4E86;&#x4E0B;&#x4ED6;&#x5BF9;&#x4E8E;&#x6280;&#x672F;&#x7684;&#x4E00;&#x4E9B;&#x611F;&#x60F3;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x5927;&#x5BB6;&#x5F88;&#x53D7;&#x542F;&#x53D1;&#xFF0C;&#x8D81;&#x7740;&#x6D3B;&#x8DC3;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x6211;&#x4E5F;&#x8BB2;&#x4E86;&#x4E0B;&#x6211;&#x7684;&#x4E00;&#x70B9;&#x770B;&#x6CD5;&#x3002;<br>   &#x5BF9;&#x4E8E;&#x521A;&#x6BD5;&#x4E1A;&#x8FDB;&#x5165;&#x804C;&#x573A;&#x6216;&#x4E0D;&#x4E45;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;?&#x85AA;&#x6C34;&#xFF1F;&#x4F01;&#x4E1A;&#x89C4;&#x6A21;&#xFF1F;&#x6216;&#x8005;&#x5176;&#x5B83;&#xFF1F;&#x4EBA;&#x7684;&#x804C;&#x573A;&#x4E00;&#x751F;&#xFF0C;&#x5C31;&#x5982;&#x9A6C;&#x62C9;&#x677E;&#x6BD4;&#x8D5B;&#xFF0C;&#x662F;&#x4E00;&#x573A;&#x8017;&#x65F6;&#x4E09;&#x3001;&#x56DB;&#x5341;&#x5E74;&#x7684;&#x957F;&#x8DD1;&#xFF0C;&#x5BF9;&#x4E8E;&#x9A6C;&#x62C9;&#x677E;&#x7684;&#x8FD0;&#x52A8;&#x5458;&#x6765;&#x8BF4;&#xFF0C;&#x8D77;&#x8DD1;&#x662F;&#x5426;&#x8981;&#x6BD4;&#x522B;&#x4EBA;&#x5FEB;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x6BC5;&#x529B;&#xFF01;&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x5177;&#x5907;&#x575A;&#x97E7;&#x4E0D;&#x62D4;&#x6BC5;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x6700;&#x540E;&#x5B8C;&#x6210;&#x6574;&#x4E2A;&#x9A6C;&#x62C9;&#x677E;&#x6BD4;&#x8D5B;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x8FD9;&#x79CD;&#x4EBA;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6700;&#x7EC8;&#x5230;&#x8FBE;&#x7EC8;&#x70B9;&#x8D62;&#x5F97;&#x80DC;&#x5229;&#x3002;<br>   &#x5982;&#x679C;&#x8BF4;&#x5927;&#x5BB6;&#x7684;&#x8D77;&#x70B9;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x6216;&#x8005;&#x53EF;&#x80FD;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E9B;&#x5DEE;&#x8DDD;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x5F80;&#x5F80;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x8F83;&#x91CF;&#x548C;&#x53CD;&#x6620;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5B9E;&#x529B;&#x5F80;&#x5F80;&#x5E76;&#x975E;&#x5F00;&#x59CB;&#xFF0C;&#x800C;&#x662F;&#x5DE5;&#x4F5C;&#x4E86;&#x51E0;&#x5E74;&#x540E;&#x624D;&#x9646;&#x7EED;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x3002;<br>   &#x5982;&#x4F55;&#x624D;&#x80FD;&#x505A;&#x5230;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x4F18;&#x79C0;&#xFF1F;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x603B;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x4E24;&#x70B9;&#xFF1A;<br>    &#x4E00;&#x3001;&#x80FD;&#x5403;&#x82E6;&#x3001;&#x591A;&#x5403;&#x82E6;<br>    &#x4E8C;&#x3001;&#x80FD;&#x5B66;&#x4E60;&#xFF0C;&#x591A;&#x5B66;&#x4E60;<br>   &#x521A;&#x8FDB;&#x5165;&#x804C;&#x573A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x6BD4;&#x8D77;&#x65E9;&#x5DF2;&#x8FDB;&#x5165;&#x4F01;&#x4E1A;&#x7684;&#x524D;&#x8F88;&#x4EEC;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x66F4;&#x4F18;&#x79C0;&#x7684;&#x8D44;&#x672C;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x591A;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x8D44;&#x672C;&#x8DDF;&#x522B;&#x4EBA;&#x7ADE;&#x4E89;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x505A;&#x5230;&#x7684;&#x5C31;&#x662F;&#x5403;&#x82E6;&#x8010;&#x52B3;&#xFF0C;&#x80FD;&#x5403;&#x82E6;&#xFF0C;&#x591A;&#x5403;&#x82E6;&#xFF0C;&#x5728;&#x4F01;&#x4E1A;&#x91CC;&#x591A;&#x505A;&#x4E9B;&#xFF0C;&#x591A;&#x627F;&#x62C5;&#x4E9B;&#xFF0C;&#x4F60;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x5DE5;&#x4F5C;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x53D1;&#x73B0;&#x5728;&#x4F60;&#x591A;&#x4ED8;&#x51FA;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x6536;&#x6536;&#x83B7;&#x8BB8;&#x591A;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x505A;IT&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#xFF0C;&#x5C24;&#x4E3A;&#x660E;&#x663E;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4ED8;&#x51FA;&#xFF0C;&#x4F60;&#x4F1A;&#x79EF;&#x7D2F;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F60;&#x4F1A;&#x79EF;&#x7D2F;&#x66F4;&#x591A;&#x7684;&#x597D;&#x8BC4;&#xFF0C;&#x4F60;&#x7684;&#x4ED8;&#x51FA;&#x5E76;&#x975E;&#x4E0D;&#x4F1A;&#x88AB;&#x770B;&#x5230;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x7684;&#x9886;&#x5BFC;&#x662F;&#x778E;&#x5B50;&#x3002;<br>   &#x521A;&#x8FDB;&#x5165;&#x804C;&#x573A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4F60;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x8D44;&#x672C;&#x5C31;&#x662F;&#xFF0C;&#x591A;&#x5B66;&#x4E60;&#x3002;&#x80FD;&#x5B66;&#x4E60;&#xFF0C;&#x591A;&#x5B66;&#x4E60;&#x3002;&#x5B66;&#x4E60;&#x5E76;&#x975E;&#x8BA9;&#x4F60;&#x62FF;&#x7740;&#x4E66;&#x672C;&#xFF0C;&#x50CF;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x90A3;&#x6837;&#x586B;&#x9E2D;&#x5F0F;&#x6559;&#x80B2;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4F60;&#x6CA1;&#x6709;&#x5B66;&#x4E60;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/dgcej" target="_blank" rel="noopener">&#x2018;&#x521A;&#x5165;&#x804C;&#x573A;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x4E24;&#x70B9;&#x4F18;&#x52BF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-6-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 6(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-01T04:48:03.000Z">2016-10-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1509 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-6-chinese-original-novel/">职场小说 Chapter 6(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x65E2;&#x7136;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x8981;&#x5C1D;&#x8BD5;&#x4E0B;&#xFF0C;&#x5373;&#x4FBF;&#x88AB;&#x62D2;&#x7EDD;&#x6216;&#x8005;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x4ECA;&#x5929;&#x56DE;&#x53BB;&#x540E;&#x4E0D;&#x4F1A;&#x56E0;&#x6B64;&#x540E;&#x6094;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x53BB;&#x5C1D;&#x8BD5;&#x800C;&#x61CA;&#x607C;&#x3002;</p>
<p>  &#x90DD;&#x5609;&#x6587;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#xFF0C;&#x5411;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x9762;&#x8BD5;&#x53F0;&#x524D;&#x9760;&#x8FC7;&#x53BB;&#x3002;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x62DB;&#x8058;&#x7684;&#x5C97;&#x4F4D;&#x662F;&#x7A0B;&#x5E8F;&#x5458;&#x3002;&#x90DD;&#x5609;&#x6587;&#x8FC7;&#x53BB;&#x4E5F;&#x6709;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x5F00;&#x53D1;&#x7ECF;&#x9A8C;&#xFF0C;&#x4ED6;&#x4EEC;&#x5708;&#x5B50;&#x91CC;&#x7ECF;&#x5E38;&#x81EA;&#x8BE9;&#x4E3A;&#x201C;&#x7A0B;&#x5E8F;&#x733F;&#x201D;&#x3001;&#x201C;&#x7801;&#x519C;&#x201D;&#x3001;&#x201C;&#x653B;&#x57CE;&#x72EE;&#x201D;&#xFF0C;&#x4ED6;&#x8BB0;&#x5F97;&#x521A;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x65F6;&#xFF0C;&#x7A0B;&#x5E8F;&#x5458;&#x3001;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x8FD9;&#x4E9B;&#x540D;&#x79F0;&#x5BF9;&#x90DD;&#x5609;&#x6587;&#x65E2;&#x8BF1;&#x60D1;&#x53C8;&#x795E;&#x79D8;&#xFF0C;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x90DD;&#x5609;&#x6587;&#x5C31;&#x5BF9;&#x90A3;&#x4E9B;&#x80FD;&#x4E00;&#x624B;&#x5F00;&#x53D1;&#x51FA;&#x98CE;&#x9761;&#x4E00;&#x65F6;&#x8F6F;&#x4EF6;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#x656C;&#x4F69;&#x4E0D;&#x5DF2;&#xFF0C;&#x4E5F;&#x66FE;&#x5E7B;&#x60F3;&#x6709;&#x4E00;&#x5929;&#x81EA;&#x5DF1;&#x4E5F;&#x80FD;&#x4EB2;&#x624B;&#x5199;&#x4E0B;&#x8BA9;&#x81EA;&#x5DF1;&#x5F15;&#x4EE5;&#x4E3A;&#x8C6A;&#x7684;&#x4F18;&#x79C0;&#x8F6F;&#x4EF6;&#xFF0C;&#x56E0;&#x6B64;&#x6BD5;&#x4E1A;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;Information Technology&#xFF0C;&#x4ED6;&#x4EEC;&#x66F4;&#x4E60;&#x60EF;&#x79F0;&#x4E4B;&#x4E3A;&#xFF1A;IT&#xFF0C;&#x4E5F;&#x6709;&#x540C;&#x884C;&#x81EA;&#x5632;&#xFF1A;&#x662F;&#x6328;(I)&#x8E22;(T)&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x7279;&#x6B8A;&#x539F;&#x56E0;&#xFF0C;&#x52A0;&#x73ED;&#x603B;&#x662F;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x7684;&#x5E38;&#x6001;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6709;&#x4EBA;&#x79F0;&#x4ED6;&#x4EEC;&#x8FD9;&#x7FA4;&#x4EBA;&#xFF1A;&#x201C;&#x52A0;&#x73ED;&#x72D7;&#x201D;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E9B;&#x90DD;&#x5609;&#x6587;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x4F1A;&#x4ECB;&#x610F;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x5C31;&#x7B97;&#x52A0;&#x73ED;&#xFF0C;&#x4E5F;&#x662F;&#x201C;&#x75DB;&#x5E76;&#x5FEB;&#x4E50;&#x7740;&#x201D;&#x3002;</p>
<p>  &#x8F6E;&#x5230;&#x90DD;&#x5609;&#x6587;&#x65F6;&#xFF0C;&#x63A5;&#x5F85;&#x4ED6;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x5E74;&#x8F7B;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x5F85;&#x90DD;&#x5609;&#x6587;&#x628A;&#x7B80;&#x5386;&#x9012;&#x7ED9;&#x4ED6;&#x540E;&#xFF0C;&#x4ED6;&#x626B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x9012;&#x7ED9;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x5F20;A4&#x5927;&#x5C0F;&#x7EB8;&#x3002;</p>
<p>  &#x90DD;&#x5609;&#x6587;&#x63A5;&#x8FC7;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x662F;&#x4EFD;&#x8BD5;&#x9898;&#xFF0C;&#x5148;&#x5927;&#x81F4;&#x6D4F;&#x89C8;&#x4E86;&#x4E0B;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x9009;&#x62E9;&#x9898;&#xFF0C;&#x4E8E;&#x662F;&#x627E;&#x4E86;&#x4E2A;&#x4F4D;&#x7F6E;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x8BD5;&#x9898;&#x5185;&#x5BB9;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x90FD;&#x662F;&#x4E9B;&#x57FA;&#x7840;&#x7406;&#x8BBA;&#xFF0C;&#x4E5F;&#x6709;&#x90E8;&#x5206;&#x6570;&#x636E;&#x5E93;sql&#x8BED;&#x53E5;&#xFF0C;&#x53EA;&#x6709;&#x6700;&#x540E;&#x4E00;&#x9053;&#x662F;&#x5173;&#x4E8E;&#x9879;&#x76EE;&#x5F00;&#x53D1;&#x7684;&#x8BBA;&#x8FF0;&#x9898;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x56E0;&#x4E3A;&#x505A;&#x8FC7;&#x51E0;&#x4E2A;&#x5C0F;&#x9879;&#x76EE;&#xFF0C;&#x8FD9;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x4E0D;&#x662F;&#x592A;&#x96BE;&#x4E8B;&#xFF0C;&#x6BD5;&#x7ADF;&#x6709;&#x90A3;&#x4E48;&#x4E9B;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#xFF0C;&#x51E0;&#x9053;&#x9898;&#x5F88;&#x5FEB;&#x5C31;&#x5B8C;&#x6210;&#x3002;</p>
<p>  &#x8FD9;&#x65F6;&#x4ED6;&#x8D77;&#x8EAB;&#x62FF;&#x8D77;&#x505A;&#x597D;&#x7684;&#x8BD5;&#x9898;&#x4EA4;&#x7ED9;&#x521A;&#x624D;&#x90A3;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x770B;&#x5230;&#x90DD;&#x5609;&#x6587;&#x8FD9;&#x4E48;&#x8FC5;&#x901F;&#x5C31;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x5C0F;&#x4F19;&#x5B50;&#x6123;&#x4E86;&#x4E0B;&#x5148;&#x770B;&#x4E86;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x773C;&#xFF0C;&#x968F;&#x540E;&#x793A;&#x610F;&#x90DD;&#x5609;&#x6587;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x5F85;&#x4ED6;&#x5F00;&#x53E3;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x624D;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x5C0F;&#x4F19;&#x5B50;&#x8BB2;&#x7684;&#x5E94;&#x662F;&#x7CA4;&#x8BED;&#xFF0C;&#x7535;&#x89C6;&#x91CC;&#x6E2F;&#x53F0;&#x7247;&#x4E2D;&#x542C;&#x8FC7;&#xFF0C;&#x4F46;&#x662F;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#xFF0C;&#x9664;&#x4E86;&#x7ECF;&#x5E38;&#x8033;&#x542C;&#x76EE;&#x6570;&#x7684;&#x201C;&#x96F7;&#x4FAF;(&#x4F60;&#x597D;)&#x201D;&#x3001;&#x201C;&#x7096;&#x6BCD;&#x9E21;(&#x5BF9;&#x4E0D;&#x8D77;)&#x201D;&#x4E4B;&#x5916;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x51E0;&#x4E4E;&#x4E00;&#x53E5;&#x4E5F;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x7D27;&#x5F20;&#x5730;&#x671D;&#x62DB;&#x8058;&#x5E7F;&#x544A;&#x4E0A;&#x770B;&#x8FC7;&#x540E;&#xFF0C;&#x8FD9;&#x624D;&#x53D1;&#x73B0;&#x662F;&#x5BB6;&#x9999;&#x6E2F;&#x4F01;&#x4E1A;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5F88;&#x8001;&#x5B9E;&#x5730;&#x56DE;&#x7B54;&#xFF1A;</p>
<p>  &#x201C;&#x4F60;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x3002;&#x3002;&#xFF1F;&#x6211;&#x542C;&#x4E0D;&#x61C2;&#x201D;&#x3002;</p>
<p> &#x5BF9;&#x65B9;&#x7684;&#x8868;&#x60C5;&#x53CD;&#x5E94;&#x663E;&#x793A;&#x5BF9;&#x65B9;&#x4E00;&#x4E0B;&#x5B50;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x5C0F;&#x4F19;&#x5B50;&#x5F00;&#x59CB;&#x64CD;&#x7740;&#x4E00;&#x53E3;&#x9999;&#x6E2F;&#x7248;&#x666E;&#x901A;&#x8BDD;&#x95EE;&#x90DD;&#x5609;&#x6587;&#xFF0C;&#x5728;&#x4E86;&#x89E3;&#x5230;&#x90DD;&#x5609;&#x6587;&#x521A;&#x5230;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x4E0D;&#x4E45;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BB2;&#x7CA4;&#x8BED;&#xFF0C;&#x82F1;&#x8BED;&#x4E5F;&#x4EC5;&#x9650;&#x4E8E;&#x5178;&#x578B;&#x56FD;&#x4EA7;&#x54D1;&#x5DF4;&#x5F0F;&#x6559;&#x80B2;&#x540E;&#xFF0C;&#x5148;&#x524D;&#x8138;&#x4E0A;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x900F;&#x51FA;&#x7684;&#x90A3;&#x70B9;&#x7B11;&#x5BB9;&#x5F00;&#x59CB;&#x4E5F;&#x6E10;&#x6E10;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x3002;&#x3002;</p>
<p>  &#x53C8;&#x5F00;&#x59CB;&#x8BB2;&#x4E86;&#x4E00;&#x901A;&#x8BDD;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x8BF4;&#x90DD;&#x5609;&#x6587;&#x7684;&#x7B54;&#x9898;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x8FD9;&#x4E2A;&#x662F;&#x62DB;&#x8058;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8FD9;&#x8FD9;&#x4E2A;&#x5C97;&#x4F4D;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x56E2;&#x961F;&#x5408;&#x4F5C;&#xFF0C;&#x56E2;&#x961F;&#x4E2D;&#x4E5F;&#x9700;&#x8981;&#x4FDD;&#x6301;&#x826F;&#x597D;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x540E;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x7684;&#x521D;&#x9009;&#x3002;</p>
<p>  &#x5176;&#x5B9E;&#x521A;&#x5F00;&#x59CB;&#x90DD;&#x5609;&#x6587;&#x8FD8;&#x662F;&#x5F88;&#x671F;&#x5F85;&#x7684;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x5BF9;&#x65B9;&#x7684;&#x521D;&#x9009;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x90A3;&#x4E48;&#x70B9;&#x9057;&#x61BE;&#xFF0C;&#x4F46;&#x90DD;&#x5609;&#x6587;&#x4E5F;&#x81EA;&#x77E5;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x8BB2;&#x7CA4;&#x8BED;&#xFF0C;&#x82F1;&#x8BED;&#x4E5F;&#x662F;&#x54D1;&#x5DF4;&#x5F0F;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x60F3;&#x5230;&#x5F00;&#x59CB;&#x65F6;&#x5BF9;&#x65B9;&#x63A5;&#x5F85;&#x90DD;&#x5609;&#x6587;&#x65F6;&#xFF0C;&#x90A3;&#x773C;&#x795E;&#x4E2D;&#x900F;&#x51FA;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6216;&#x591A;&#x6216;&#x5C11;&#x8FD8;&#x662F;&#x8BA9;&#x90DD;&#x5609;&#x6587;&#x89C9;&#x5F97;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E1D;&#x4E0D;&#x5FEB;&#x3002;</p>
<p>  &#x3002;&#x3002;&#x3002;</p>
<p>  &#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x7684;&#x62DB;&#x8058;&#x4EBA;&#x5458;&#x5DF2;&#x7ECF;&#x9646;&#x7EED;&#x51C6;&#x5907;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x573A;&#x5185;&#x7684;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x4E0A;&#x5348;&#x65F6;&#x90A3;&#x4E48;&#x62E5;&#x6324;&#x4E86;&#x3002;</p>
<p>  &#x8FD9;&#x65F6;&#x7559;&#x610F;&#x5230;&#x6709;&#x4E00;&#x5BB6;&#x672C;&#x5730;&#x5355;&#x4F4D;&#xFF0C;&#x4E5F;&#x5728;&#x62DB;&#x8058;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#x804C;&#x4F4D;&#xFF0C;&#x9762;&#x8BD5;&#x7684;&#x4EBA;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#xFF0C;&#x5934;&#x53D1;&#x7A00;&#x758F;&#xFF0C;&#x4F46;&#x8138;&#x8272;&#x7EA2;&#x6DA6;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x5C5E;&#x4E8E;&#x7CBE;&#x795E;&#x548C;&#x6C14;&#x8D28;&#x975E;&#x5E38;&#x597D;&#x7684;&#x90A3;&#x79CD;&#x3002;</p>
<p>  &#x62B1;&#x7740;&#x4E00;&#x4E1D;&#x5E0C;&#x671B;&#xFF0C;&#x9012;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x7B80;&#x5386;&#xFF0C;&#x5BF9;&#x65B9;&#x5728;&#x7B80;&#x5355;&#x8BE2;&#x95EE;&#x8FC7;&#x90DD;&#x5609;&#x6587;&#x7684;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x4E5F;&#x662F;&#x8DDF;&#x5148;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x8BA9;&#x90DD;&#x5609;&#x6587;&#x5148;&#x505A;&#x4EFD;&#x8BD5;&#x9898;&#xFF0C;&#x5B8C;&#x6210;&#x8BD5;&#x9898;&#x540E;&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x633A;&#x6EE1;&#x610F;&#xFF0C;&#x53C8;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x804A;&#x4E86;&#x4F1A;&#xFF0C;&#x5728;&#x5F97;&#x77E5;&#x4ED6;&#x5148;&#x524D;&#x5DE5;&#x4F5C;&#x6709;&#x8FC7;&#x7C7B;&#x4F3C;&#x5F00;&#x53D1;&#x7ECF;&#x9A8C;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x663E;&#x5F97;&#x66F4;&#x52A0;&#x70ED;&#x60C5;&#x4E86;&#xFF0C;&#x53C8;&#x95EE;&#x90DD;&#x5609;&#x6587;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x53E6;&#x5916;&#x4E00;&#x6240;&#x57CE;&#x5E02;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x603B;&#x90E8;&#x5C31;&#x5728;&#x90A3;&#x6240;&#x57CE;&#x5E02;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x4F1F;&#x4EBA;&#x7684;&#x6545;&#x91CC;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x5EA7;&#x5F88;&#x6F02;&#x4EAE;&#x7684;&#x57CE;&#x5E02;&#x3002;</p>
<p>  &#x90DD;&#x5609;&#x6587;&#x5F88;&#x5FEB;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x81EA;&#x5DF1;&#x5F88;&#x613F;&#x610F;&#x53BB;&#x90A3;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x5176;&#x5B9E;&#x90A3;&#x6240;&#x57CE;&#x5E02;&#x5728;&#x5730;&#x56FE;&#x4E0A;&#x54EA;&#x4E2A;&#x4F4D;&#x7F6E;&#x90DD;&#x5609;&#x6587;&#x5F53;&#x65F6;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4EE5;&#x524D;&#x4E5F;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x4F46;&#x542C;&#x90A3;&#x6837;&#x8BF4;&#x4F30;&#x8BA1;&#x4E5F;&#x4E0D;&#x4F1A;&#x5DEE;&#xFF0C;&#x51B5;&#x4E14;&#x5BF9;&#x65B9;&#x4E5F;&#x8BF4;&#x4ED6;&#x4EEC;&#x603B;&#x90E8;&#x5C31;&#x5728;&#x6240;&#x6240;&#x57CE;&#x5E02;&#xFF0C;&#x5F53;&#x7136;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x73B0;&#x5728;&#x9700;&#x8981;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>  &#x5728;&#x5F97;&#x77E5;&#x90DD;&#x5609;&#x6587;&#x613F;&#x610F;&#x53BB;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x5F53;&#x5373;&#x8868;&#x793A;&#x4ED6;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x4E2A;&#x65E5;&#x671F;&#x524D;&#x53BB;&#x516C;&#x53F8;&#x603B;&#x90E8;&#x62A5;&#x9053;&#x3002;</p>
<p>   &#x8FD9;&#x60CA;&#x559C;&#x4F3C;&#x4E4E;&#x4E00;&#x4E0B;&#x6765;&#x5F97;&#x592A;&#x7A81;&#x7136;&#x4E86;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-6-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 6(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-5-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 5(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-30T01:47:48.000Z">2016-09-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1209 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-5-chinese-original-novel/">职场小说 Chapter 5(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x8D39;&#x4E86;&#x4E5D;&#x725B;&#x4E8C;&#x864E;&#x4E4B;&#x529B;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x7EC8;&#x4E8E;&#x52C9;&#x5F3A;&#x6324;&#x4E0A;&#x4E86;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x4ED6;&#x662F;&#x4ECE;&#x8F66;&#x7684;&#x524D;&#x95E8;&#x6295;&#x9012;&#x7684;&#x96F6;&#x94B1;&#xFF0C;&#x4ECE;&#x540E;&#x95E8;&#x4E0A;&#x8F66;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x592A;&#x591A;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x88AB;&#x6324;&#x7684;&#x7684;&#x8138;&#x7D27;&#x6328;&#x7740;&#x8F66;&#x95E8;&#x7684;&#x73BB;&#x7483;&#xFF0C;&#x4ED6;&#x7528;&#x624B;&#x7D27;&#x7D27;&#x5730;&#x6293;&#x4F4F;&#x8F66;&#x95E8;&#x7684;&#x6276;&#x624B;&#xFF0C;&#x8F66;&#x95E8;&#x5173;&#x95ED;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x88AB;&#x6324;&#x7684;&#x90FD;&#x5FEB;&#x5598;&#x4E0D;&#x8FC7;&#x6C14;&#x6765;&#x4E86;&#x3002;</p>
<p>   &#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x662F;&#x6BCF;&#x5929;&#x4E0A;&#x73ED;&#x9AD8;&#x5CF0;&#x671F;&#xFF0C;&#x8F66;&#x5B50;&#x5728;&#x8DEF;&#x4E0A;&#x8D70;&#x8D70;&#x505C;&#x505C;&#xFF0C;&#x8857;&#x9053;&#x65C1;&#x4E0D;&#x65F6;&#x51FA;&#x73B0;&#x7684;&#x516C;&#x4EA4;&#x724C;&#x4E0B;&#xFF0C;&#x59CB;&#x7EC8;&#x90FD;&#x6709;&#x4E00;&#x7FA4;&#x4EBA;&#x5728;&#x7126;&#x6025;&#x5730;&#x7B49;&#x5F85;&#x7740;&#xFF0C;&#x6BCF;&#x5230;&#x4E00;&#x65B0;&#x7684;&#x4E00;&#x7AD9;&#xFF0C;&#x4E0A;&#x8F66;&#x7684;&#x597D;&#x50CF;&#x6C38;&#x8FDC;&#x90FD;&#x6BD4;&#x4E0B;&#x8F66;&#x7684;&#x4EBA;&#x591A;&#xFF0C;&#x8BA9;&#x8FD9;&#x672C;&#x6765;&#x5C31;&#x5F88;&#x62E5;&#x6324;&#x7684;&#x8F66;&#x53A2;&#xFF0C;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x62E5;&#x6324;&#x4E86;&#x3002;</p>
<p>   &#x90DD;&#x5609;&#x6587;&#x900F;&#x8FC7;&#x8F66;&#x7A97;&#x7684;&#x73BB;&#x7483;&#x5411;&#x5916;&#x8FB9;&#x770B;&#x53BB;&#xFF0C;&#x5916;&#x9762;&#x62E5;&#x6324;&#x7684;&#x8857;&#x9053;&#x4E0A;&#x6324;&#x6EE1;&#x4E86;&#x8F66;&#x8F86;&#xFF0C;&#x6709;&#x4EBA;&#x5F00;&#x7740;&#x79C1;&#x5BB6;&#x8F66;&#xFF0C;&#x795E;&#x8272;&#x6DE1;&#x5B9A;&#x5730;&#x624B;&#x642D;&#x5728;&#x65B9;&#x5411;&#x76D8;&#x4E0A;&#xFF0C;&#x6709;&#x4EBA;&#x5750;&#x5728;&#x51FA;&#x79DF;&#x8F66;&#x540E;&#x5EA7;&#x4E0A;&#xFF0C;&#x65F6;&#x800C;&#x7126;&#x6025;&#x5730;&#x770B;&#x4E0B;&#x624B;&#x8868;&#xFF0C;&#x65F6;&#x800C;&#x53C8;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x5730;&#x671B;&#x7740;&#x8FD9;&#x524D;&#x65B9;&#xFF0C;&#x66F4;&#x6709;&#x8BB8;&#x591A;&#x50CF;&#x90DD;&#x5609;&#x6587;&#x8FD9;&#x6837;&#x6324;&#x7740;&#x516C;&#x4EA4;&#x7684;&#xFF0C;&#x5728;&#x62E5;&#x6324;&#x7684;&#x8F66;&#x53A2;&#x91CC;&#x4E0D;&#x80FD;&#x52A8;&#x5F39;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x53CC;&#x76EE;&#x5DF4;&#x5DF4;&#x5730;&#x671B;&#x7740;&#x9A6C;&#x8DEF;&#x4E0A;&#x7F13;&#x6162;&#x884C;&#x8FDB;&#x4E2D;&#x7684;&#x8F66;&#x6D41;&#xFF0C;&#x8FD9;&#x624D;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x60F3;&#x9053;&#xFF0C;&#x60F3;&#x8981;&#x5728;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x91CC;&#x7ACB;&#x8DB3;&#xFF0C;&#x53EF;&#x771F;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x554A;&#x3002;</p>
<p>   &#x8F66;&#x5B50;&#x7EC8;&#x4E8E;&#x5230;&#x7AD9;&#x4E86;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x968F;&#x7740;&#x62E5;&#x6324;&#x7684;&#x4EBA;&#x6D41;&#x88AB;&#x6324;&#x4E0B;&#x4E86;&#x8F66;&#x8F86;&#xFF0C;&#x62AC;&#x5934;&#x770B;&#x5230;&#x8D2D;&#x4E66;&#x57CE;&#x4E2D;&#x5FC3;&#x5C31;&#x5728;&#x524D;&#x65B9;&#x4E0D;&#x8FDC;&#x5904;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x60F3;&#x62FF;&#x51FA;&#x624B;&#x673A;&#x770B;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x53EF;&#x5F53;&#x90DD;&#x5609;&#x6587;&#x624B;&#x4F38;&#x5411;&#x8170;&#x95F4;&#x88C5;&#x624B;&#x673A;&#x7684;&#x624B;&#x673A;&#x5305;&#x65F6;&#xFF0C;&#x8FD9;&#x624D;&#x53D1;&#x73B0;&#x91CC;&#x8FB9;&#x7A7A;&#x7A7A;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x7A7A;&#x7684;&#x624B;&#x673A;&#x5305;&#xFF0C;&#x4ED6;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x60F3;&#x5230;&#xFF1A;&#x624B;&#x673A;&#x88AB;&#x4EBA;&#x5077;&#x4E86;&#xFF01;</p>
<p>   &#x8FD9;&#x53F0;&#x624B;&#x673A;&#x662F;&#x90DD;&#x5609;&#x6587;&#x6765;&#x5357;&#x65B9;&#xFF0C;&#x4E34;&#x51FA;&#x95E8;&#x524D;&#x4E00;&#x5929;&#x8001;&#x7238;&#x9001;&#x7ED9;&#x90DD;&#x5609;&#x6587;&#x7684;&#xFF0C;&#x897F;&#x95E8;&#x5B50;&#x624B;&#x673A;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x4E00;&#x53F0;&#x65E7;&#x624B;&#x673A;&#xFF0C;&#x4F46;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x671F;&#xFF0C;&#x624B;&#x673A;&#x8FD8;&#x662F;&#x4EF6;&#x5962;&#x4F88;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x672C;&#x6765;&#x60F3;&#x7740;&#x6709;&#x624B;&#x673A;&#x597D;&#x65B9;&#x4FBF;&#x5E94;&#x8058;&#x5355;&#x4F4D;&#x8054;&#x7CFB;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x4E0B;&#x53EF;&#x597D;&#xFF0C;&#x624B;&#x673A;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5374;&#x88AB;&#x5F04;&#x4E22;&#x4E86;&#xFF0C;&#x65E9;&#x4E0A;&#x51FA;&#x95E8;&#x524D;&#x5230;&#x73B0;&#x5728;&#x4E00;&#x76F4;&#x71C3;&#x70E7;&#x7740;&#x7684;&#x5E0C;&#x671B;&#x4E00;&#x4E0B;&#x5B50;&#x88AB;&#x8FCE;&#x9762;&#x4E00;&#x76C6;&#x6C34;&#x6D47;&#x706D;&#x4E86;&#xFF0C;&#x5FC3;&#x60C5;&#x987F;&#x65F6;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x4F4E;&#x843D;&#x3002; </p>
<p>   &#x7AD9;&#x5728;&#x9A6C;&#x8DEF;&#x8FB9;&#x4E0A;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x72B9;&#x8C6B;&#x7EA0;&#x7ED3;&#x4E86;&#x597D;&#x4E00;&#x4F1A;&#xFF0C;&#x5FC3;&#x60C5;&#x5F88;&#x5DEE;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x751F;&#x6D3B;&#x603B;&#x5F97;&#x7EE7;&#x7EED;&#xFF0C;&#x5DE5;&#x4F5C;&#x8FD8;&#x662F;&#x8981;&#x627E;&#x7684;&#x3002;&#x867D;&#x7136;&#x5FC3;&#x91CC;&#x5F88;&#x4E0D;&#x662F;&#x6ECB;&#x5473;&#xFF0C;&#x4ED6;&#x4ECD;&#x7136;&#x5411;&#x8D2D;&#x7269;&#x4E2D;&#x5FC3;&#x697C;&#x8D70;&#x53BB;&#x3002;</p>
<p>   &#x8FD9;&#x8D2D;&#x7269;&#x57CE;&#x6BCF;&#x5929;&#x4EBA;&#x6D41;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x4E00;&#x81F3;&#x4E94;&#x697C;&#x4E3B;&#x8981;&#x662F;&#x7528;&#x6765;&#x505A;&#x4E66;&#x5E97;&#xFF0C;&#x516D;&#x697C;&#x7528;&#x6765;&#x505A;&#x4E13;&#x573A;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x968F;&#x7740;&#x5927;&#x91CF;&#x7684;&#x5916;&#x6765;&#x4EBA;&#x5458;&#x5165;&#x57CE;&#xFF0C;&#x4EE5;&#x53CA;&#x57CE;&#x5E02;&#x5FEB;&#x901F;&#x589E;&#x957F;&#x4E0B;&#x66F4;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x6240;&#x4EE5;&#x516D;&#x697C;&#x4E5F;&#x4E3B;&#x8981;&#x7528;&#x6765;&#x505A;&#x4EBA;&#x624D;&#x62DB;&#x8058;&#x4E13;&#x573A;&#x3002;</p>
<p>   &#x90DD;&#x5609;&#x6587;&#x6CBF;&#x7740;&#x6276;&#x68AF;&#x5411;&#x516D;&#x697C;&#x4E0A;&#x53BB;&#xFF0C;&#x521A;&#x5230;&#x516D;&#x697C;&#x8D70;&#x51FA;&#x6276;&#x68AF;&#xFF0C;&#x5C31;&#x53D1;&#x73B0;&#x8FD9;&#x91CC;&#x5DF2;&#x7ECF;&#x6709;&#x5F88;&#x591A;&#x62DB;&#x8058;&#x5355;&#x4F4D;&#x5F00;&#x59CB;&#x73B0;&#x573A;&#x62DB;&#x8058;&#x4E86;&#xFF0C;&#x73B0;&#x573A;&#x4E5F;&#x5DF2;&#x7ECF;&#x67B6;&#x8D77;&#x4E86;&#x62A4;&#x680F;&#xFF0C;&#x6392;&#x961F;&#x7684;&#x4EBA;&#x6324;&#x6EE1;&#x4E86;&#x5404;&#x5BB6;&#x62DB;&#x8058;&#x5355;&#x4F4D;&#x7684;&#x53F0;&#x684C;&#x524D;&#x3002;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E0A;&#x5348;10&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x6070;&#x9022;&#x5E94;&#x8058;&#x4EBA;&#x6D41;&#x9AD8;&#x5CF0;&#x65F6;&#x6BB5;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x7AD9;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x8DDF;&#x7740;&#x4EBA;&#x6D41;&#x7F13;&#x6162;&#x632A;&#x52A8;&#x7740;&#xFF0C;&#x773C;&#x775B;&#x52AA;&#x529B;&#x5730;&#x9605;&#x8BFB;&#x7740;&#x5899;&#x4E0A;&#x7684;&#x62DB;&#x8058;&#x8981;&#x6C42;&#x3002;</p>
<p>   &#x770B;&#x4E86;&#x51E0;&#x4E2A;&#x62DB;&#x8058;&#x8981;&#x6C42;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x53D1;&#x73B0;&#x62DB;&#x8058;&#x7684;&#x8981;&#x6C42;&#x6839;&#x636E;&#x5C97;&#x4F4D;&#x4E3B;&#x8981;&#x5206;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x9500;&#x552E;&#x5E02;&#x573A;&#x7C7B;&#xFF0C;&#x62DB;&#x8058;&#x8981;&#x6C42;&#x5BF9;&#x4E00;&#x822C;&#x8981;&#x6C42;&#x9AD8;&#x4E2D;&#x3001;&#x4E2D;&#x4E13;&#x5B66;&#x5386;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x662F;&#x5177;&#x4F53;&#x7684;&#x5C97;&#x4F4D;&#xFF0C;&#x6BD4;&#x5982;&#x5C31;&#x62FF;&#x5E94;&#x8058;&#x7684;&#x5C97;&#x4F4D;&#x8BF4;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x662F;&#x505A;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x6709;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x5355;&#x4F4D;&#x7684;&#x62DB;&#x8058;&#x8981;&#x6C42;&#xFF0C;&#x5B66;&#x5386;&#x8FD9;&#x4E00;&#x9879;&#x81F3;&#x5C11;&#x8981;&#x6C42;&#x672C;&#x79D1;&#x6216;&#x4EE5;&#x4E0A;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x662F;&#x4E13;&#x79D1;&#x5B66;&#x5386;&#xFF0C;&#x4E5F;&#x6070;&#x6070;&#x662F;&#x4ED6;&#x5F88;&#x4E0D;&#x81EA;&#x4FE1;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>   &#x786C;&#x7740;&#x5934;&#x76AE;&#x518D;&#x770B;&#x4E86;&#x51E0;&#x5BB6;&#x5355;&#x4F4D;&#x5BF9;&#x5E94;&#x7684;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#x804C;&#x4F4D;&#x7684;&#x62DB;&#x8058;&#x8981;&#x6C42;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5FC3;&#x91CC;&#x66F4;&#x52A0;&#x5931;&#x843D;&#x4E86;&#x3002;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#x90DD;&#x5609;&#x6587;&#x6709;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x8FD9;&#x5B66;&#x5386;&#x53EF;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x4E00;&#x4E0B;&#x5B50;&#x53D8;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4F01;&#x4E1A;&#x662F;&#x62DB;&#x4EBA;&#x624D;&#x521B;&#x9020;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x5B9A;&#x8981;&#x8BBE;&#x4E2A;&#x6700;&#x4F4E;&#x5B66;&#x5386;&#x8981;&#x6C42;&#x5462;&#xFF1F;&#x552F;&#x624D;&#x662F;&#x4E3E;&#xFF0C;&#x8FD8;&#x662F;&#x552F;&#x6587;&#x51ED;&#x662F;&#x4E3E;&#x5462;&#xFF1F;&#x8FBE;&#x4E0D;&#x5230;&#x8FD9;&#x4E2A;&#x5B66;&#x5386;&#x8981;&#x6C42;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-5-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 5(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-4-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="http://chuantu.biz/t5/36/1475150322x3340468473.png" alt="职场小说 Chapter 4(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-29T12:04:21.000Z">2016-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1148 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-4-chinese-original-novel/">职场小说 Chapter 4(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0; &#x5468;&#x4E94;&#x8FD9;&#x5929;&#x65E9;&#x4E0A;&#xFF0C; &#x90DD;&#x5609;&#x6587;&#x65E9;&#x65E9;&#x5C31;&#x8D77;&#x5E8A;&#x4E86;&#xFF0C;&#x90A3;&#x5144;&#x5F1F;&#x770B;&#x5230;&#x4ED6;&#x8D77;&#x5E8A;&#xFF0C;&#x4E00;&#x65F6;&#x5F88;&#x7EB3;&#x95F7;&#x5730;&#x95EE;&#x4ED6;&#x600E;&#x4E48;&#x8D77;&#x6765;&#x8FD9;&#x4E48;&#x65E9;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x90DD;&#x5609;&#x6587;&#x6574;&#x7406;&#x597D;&#x8863;&#x670D;&#xFF0C;&#x62FF;&#x8D77;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x5C31;&#x51C6;&#x5907;&#x597D;&#x7684;&#x516C;&#x6587;&#x888B;&#xFF0C;&#x91CC;&#x8FB9;&#x88C5;&#x4E86;&#x4ED6;&#x7684;&#x5B66;&#x5386;&#x8BC1;&#x3001;&#x7B80;&#x5386;&#x7B49;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x7B49;&#x4E0B;&#x5E94;&#x8058;&#x6295;&#x9012;&#x65F6;&#x8981;&#x7528;&#x5230;&#xFF0C;&#x53EF;&#x9A6C;&#x864E;&#x4E0D;&#x5F97;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x524D;&#x4E00;&#x5929;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5C31;&#x5728;&#x697C;&#x4E0B;&#x5BF9;&#x9762;&#x7684;&#x6253;&#x5B57;&#x590D;&#x5370;&#x5E97;&#x91CC;&#x6253;&#x5370;&#x597D;&#x4E86;&#x6211;&#x7684;&#x7B80;&#x5386;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x9669;&#x8D77;&#x89C1;&#xFF0C;&#x4ED6;&#x8FD8;&#x591A;&#x590D;&#x5370;&#x4E86;&#x51E0;&#x4EFD;&#xFF0C;&#x4EE5;&#x5907;&#x73B0;&#x573A;&#x6295;&#x9012;&#x7528;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x56E0;&#x4E3A;&#x4ECA;&#x65E9;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x65E9;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x997F;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x60F3;&#x5403;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x60F3;&#x5230;&#x4ECA;&#x5929;&#x53BB;&#x5E94;&#x8058;&#x4E07;&#x4E00;&#x9644;&#x8FD1;&#x6CA1;&#x4E1C;&#x897F;&#x5403;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x8981;&#x997F;&#x809A;&#x5B50;&#x5230;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x4ED6;&#x8D70;&#x5230;&#x4E00;&#x5BB6;&#x505A;&#x80A0;&#x7C89;&#x7CA5;&#x7684;&#x5E97;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x4E86;&#x4E00;&#x4EFD;&#x80A0;&#x7C89;&#x548C;&#x4E00;&#x4EFD;&#x7CA5;&#x3002;</p><br><p><img src="http://chuantu.biz/t5/36/1475150322x3340468473.png">&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x4E0D;&#x4E00;&#x4F1A;&#x8FD9;&#x80A0;&#x7C89;&#x5C31;&#x7AEF;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x80A0;&#x7C89;&#x53C8;&#x53EB;&#x5E03;&#x62C9;&#x84B8;&#x80A0;&#x7C89;&#xFF0C;&#x662F;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x8457;&#x540D;&#x7684;&#x8001;&#x897F;&#x5173;&#x7279;&#x8272;&#x5C0F;&#x5403;&#xFF0C;&#x80A0;&#x7C89;&#x5206;&#x54B8;&#x3001;&#x751C;&#x4E24;&#x79CD;&#xFF0C;&#x54B8;&#x80A0;&#x7C89;&#x7684;&#x9985;&#x6599;&#x4E3B;&#x8981;&#x6709;&#x732A;&#x8089;&#x3001;&#x725B;&#x8089;&#x3001;&#x867E;&#x4EC1;&#x3001;&#x732A;&#x809D;&#x7B49;&#xFF0C;&#x800C;&#x751C;&#x80A0;&#x7C89;&#x7684;&#x9985;&#x6599;&#x5219;&#x4E3B;&#x8981;&#x662F;&#x7CD6;&#x6D78;&#x7684;&#x852C;&#x679C;&#xFF0C;&#x518D;&#x62CC;&#x4E0A;&#x7092;&#x9999;&#x829D;&#x9EBB;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x4ECE;&#x9AD8;&#x6863;&#x7684;&#x661F;&#x7EA7;&#x5927;&#x9152;&#x697C;&#xFF0C;&#x5230;&#x4FBF;&#x5B9C;&#x7684;&#x8857;&#x8FB9;&#x5C0F;&#x98DF;&#x5E97;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x6709;&#x65E9;&#x70B9;&#x7684;&#x5E7F;&#x4E1C;&#x9910;&#x9986;&#xFF0C;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x80A0;&#x7C89;&#x7684;&#x8EAB;&#x5F71;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x5916;&#x5730;&#x4EBA;&#x6765;&#x5230;&#x5E7F;&#x4E1C;&#xFF0C;&#x4E5F;&#x4F1A;&#x88AB;&#x5B83;&#x96EA;&#x767D;&#x6676;&#x83B9;&#x7684;&#x5916;&#x89C2;&#x3001;&#x7EC6;&#x817B;&#x723D;&#x6ED1;&#x7684;&#x53E3;&#x611F;&#x3001;&#x4E30;&#x5BCC;&#x591A;&#x53D8;&#x7684;&#x9985;&#x6599;&#x800C;&#x6253;&#x52A8;&#xFF0C;&#x8FDB;&#x800C;&#x6E10;&#x6E10;&#x7231;&#x4E0A;&#x5B83;&#xFF0C;&#x6700;&#x8FD1;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x51E0;&#x4E4E;&#x90FD;&#x8981;&#x6765;&#x4E0A;&#x4E00;&#x4EFD;&#x80A0;&#x7C89;&#xFF0C;&#x4ED6;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x80A0;&#x7C89;&#x7684;&#x7F8E;&#x5473;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x628A;&#x5B83;&#x5F53;&#x505A;&#x7EAF;&#x7CB9;&#x7684;&#x89E3;&#x51B3;&#x6E29;&#x9971;&#x95EE;&#x9898;&#x3002;</p><br><p><br><br>&#xA0;&#xA0; &#x5173;&#x4E8E;&#x8FD9;&#x80A0;&#x7C89;&#x7684;&#x6765;&#x5386;&#xFF0C;&#x574A;&#x95F4;&#x4F20;&#x8BF4;&#x4E7E;&#x9686;&#x5E74;&#x95F4;&#xFF0C;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x6E38;&#x6C5F;&#x5357;&#x90A3;&#x4F1A;&#x513F;&#xFF0C;&#x53D7;&#x4E86;&#x5403;&#x5BA2;&#x5927;&#x81E3;&#x7EAA;&#x6653;&#x5C9A;&#x7684;&#x86CA;&#x60D1;&#xFF0C;&#x4E13;&#x95E8;&#x62D0;&#x5230;&#x7F57;&#x5B9A;&#x5DDE;&#x5403;&#x9F99;&#x9F9B;&#x7CCD;&#x3002;&#x5F53;&#x5403;&#x5230;&#x8FD9;&#x79CD;&#x201D;&#x591F;&#x723D;&#x3001;&#x591F;&#x5AE9;&#x3001;&#x591F;&#x6ED1;&#x201D;&#x7684;&#x9F99;&#x9F9B;&#x7CCD;&#x65F6;&#xFF0C;&#x4E7E;&#x9686;&#x8D5E;&#x4E0D;&#x7EDD;&#x53E3;&#xFF0C;&#x5E76;&#x4E58;&#x5174;&#x8BF4;:&#x8FD9;&#x7CCD;&#x5E76;&#x4E0D;&#x7B97;&#x662F;&#x7CCD;&#x5427;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x70B9;&#x50CF;&#x732A;&#x80A0;&#x5B50;&#xFF0C;&#x4E0D;&#x5982;&#x5C31;&#x53EB;&#x80A0;&#x7C89;&#x5427;&#x3002;&#x540E;&#x6765;&#x4ED6;&#x56DE;&#x5230;&#x4E86;&#x4EAC;&#x57CE;&#xFF0C;&#x8FD8;&#x5BF9;&#x7F57;&#x5B9A;&#x7684;&#x80A0;&#x7C89;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#xFF0C;&#x800C;&#x80A0;&#x7C89;&#x4EA6;&#x56E0;&#x6B64;&#x5728;&#x5357;&#x65B9;&#x4F20;&#x5F00;&#x4E86;&#xFF0C;&#x8D8A;&#x5F00;&#x8D8A;&#x591A;&#x80A0;&#x7C89;&#x5E97;&#x3002; &#xA0;&#xA0;</p><br><p><img src="http://chuantu.biz/t5/36/1475150385x3340468473.png"></p><br><p>&#xA0;&#xA0;&#x9694;&#x4E86;&#x4F1A;&#xFF0C;&#x7CA5;&#x4E5F;&#x7AEF;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x7CA5;&#x8DDF;&#x4ED6;&#x5728;&#x5BB6;&#x4E61;&#x65F6;&#x7684;&#x7CA5;&#x5927;&#x4E0D;&#x540C;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5728;&#x8001;&#x5BB6;&#x65F6;&#x5019;&#xFF0C;&#x6E05;&#x65E9;&#x8D77;&#x6765;&#x559C;&#x6B22;&#x559D;&#x4E9B;&#x7EA2;&#x8C46;&#x7CA5;&#x3001;&#x7EFF;&#x8C46;&#x7CA5;&#x6216;&#x8005;&#x8C46;&#x6D46;&#x7B49;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x767D;&#x7C73;&#x7CA5;&#xFF0C;&#x4E5F;&#x662F;&#x8F83;&#x6E05;&#x6DE1;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x8C01;&#x77E5;&#x8FD9;&#x5357;&#x65B9;&#x7684;&#x7CA5;&#x91CC;&#x7ADF;&#x7136;&#x6709;&#x8089;&#xFF0C;&#x4ED6;&#x8BD5;&#x7740;&#x5403;&#x4E86;&#x7B2C;&#x4E00;&#x53E3;&#xFF0C;&#x5DEE;&#x70B9;&#x6CA1;&#x5410;&#x51FA;&#x6765;&#xFF0C;&#x6765;&#x5230;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x534A;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x8FD8;&#x771F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x559D;&#x8FD9;&#x79CD;&#x8089;&#x7CA5;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x8FD8;&#x771F;&#x7684;&#x96BE;&#x4EE5;&#x4E60;&#x60EF;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7ED9;&#x90DD;&#x5609;&#x6587;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x975E;&#x5E38;&#x4E0D;&#x597D;&#x7684;&#x7CA5;&#xFF0C;&#x5728;&#x540E;&#x6765;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x4ED6;&#x5374;&#x7ADF;&#x7136;&#x6DF1;&#x6DF1;&#x5730;&#x7231;&#x4E0A;&#x4E86;&#x5B83;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x65F6;&#x5982;&#x679C;&#x672A;&#x80FD;&#x559D;&#x5230;&#x4E00;&#x4EFD;&#x6B63;&#x5B97;&#x7684;&#x7CA5;&#xFF0C;&#x4EFF;&#x4F5B;&#x611F;&#x89C9;&#x65E9;&#x4E0A;&#x6CA1;&#x6709;&#x5403;&#x8FC7;&#x65E9;&#x9910;&#x4F3C;&#x7684;&#xFF0C;&#x4EBA;&#x7684;&#x80A0;&#x80C3;&#x548C;&#x5473;&#x857E;&#x7684;&#x9002;&#x5E94;&#x529B;&#x548C;&#x8F6C;&#x53D8;&#x53EF;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x611F;&#x53F9;&#xFF01; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x5403;&#x8FC7;&#x65E9;&#x996D;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x8D70;&#x51FA;&#x8FD9;&#x57CE;&#x4E2D;&#x6751;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x8857;&#x9053;&#x8FB9;&#x8F83;&#x5BBD;&#x9614;&#x7684;&#x9A6C;&#x8DEF;&#x4E0A;&#xFF0C;&#x51C6;&#x5907;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x60F3;&#x7684;&#x6709;&#x70B9;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x53EA;&#x89C1;&#x9ED1;&#x538B;&#x538B;&#x7684;&#x4E00;&#x7247;&#x4EBA;&#x6324;&#x5728;&#x516C;&#x4EA4;&#x7AD9;&#x724C;&#x4E0B;&#xFF0C;&#x4E0D;&#x7B49;&#x4E00;&#x8F86;&#x8F66;&#x521A;&#x5230;&#x7AD9;&#x724C;&#x4E0B;&#xFF0C;&#x4EBA;&#x7FA4;&#x5C31;&#x50CF;&#x8682;&#x8681;&#x822C;&#x5411;&#x8F66;&#x524D;&#x95E8;&#x9760;&#x53BB;&#xFF0C;&#x4EBA;&#x7FA4;&#x4E2D;&#x4E0D;&#x65F6;&#x4F20;&#x6765;&#x6709;&#x4EBA;&#x88AB;&#x6324;&#x538B;&#x53EB;&#x558A;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x53D1;&#x73B0;&#x4ECE;&#x524D;&#x95E8;&#x770B;&#x4E0D;&#x5230;&#x6324;&#x4E0A;&#x53BB;&#x7684;&#x5E0C;&#x671B;&#x540E;&#xFF0C;&#x5927;&#x58F0;&#x53EB;&#x56B7;&#x7740;&#x8BA9;&#x53F8;&#x673A;&#x5F00;&#x540E;&#x8FB9;&#x7684;&#x8F66;&#x95E8;&#xFF0C;&#x7B49;&#x5230;&#x540E;&#x8F66;&#x95E8;&#x521A;&#x4E00;&#x6253;&#x5F00;&#x4E2A;&#x7F1D;&#x9699;&#xFF0C;&#x53C8;&#x6709;&#x4E00;&#x5927;&#x7FA4;&#x4EBA;&#x8702;&#x62E5;&#x822C;&#x50CF;&#x540E;&#x95E8;&#x51B2;&#x53BB;&#x3002;&#x3002;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x53C8;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x5730;&#x4ECE;&#x57CE;&#x4E2D;&#x6751;&#x91CC;&#x51FA;&#x6765;&#xFF0C;&#x5306;&#x5FD9;&#x5411;&#x516C;&#x4EA4;&#x7AD9;&#x724C;&#x8FD9;&#x8FB9;&#x65B9;&#x5411;&#x8D76;&#x6765;&#x3002;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-4-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 4(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-3-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="Chapter 3(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-28T15:50:54.000Z">2016-09-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1043 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-3-chinese-original-novel/">Chapter 3(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x521A;&#x4E0B;&#x697C;&#x65F6;&#xFF0C;&#x78B0;&#x5230;&#x7F8E;&#x5A1C;&#xFF0C;&#x8FD9;&#x7F8E;&#x5A1C;&#x662F;&#x6211;&#x4F4F;&#x7684;&#x51FA;&#x79DF;&#x5C4B;&#x7684;&#x5BF9;&#x9762;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x505A;&#x5316;&#x5986;&#x54C1;&#x751F;&#x610F;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6253;&#x626E;&#x7684;&#x5F88;&#x65F6;&#x9AE6;&#x7684;&#x51FA;&#x95E8;&#xFF0C;&#x4E5F;&#x662F;&#x5DE5;&#x4F5C;&#x5230;&#x5F88;&#x665A;&#x624D;&#x56DE;&#x5BB6;&#xFF0C;&#x5E73;&#x65F6;&#x5728;&#x697C;&#x9053;&#x4F1A;&#x78B0;&#x5230;&#xFF0C;&#x665A;&#x4E0A;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x6765;&#x4E32;&#x95E8;&#x8FC7;&#x6765;&#x4E00;&#x8D77;&#x804A;&#x5929;&#x3002;<br>   &#x4E0B;&#x5230;&#x4E00;&#x697C;&#xFF0C;&#x6211;&#x8D70;&#x8FC7;&#x8FD9;&#x6761;&#x72ED;&#x7A84;&#x7684;&#x8857;&#x9053;&#xFF0C;&#x50CF;&#x591A;&#x6570;&#x57CE;&#x4E2D;&#x6751;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x57CE;&#x4E2D;&#x6751;&#x591A;&#x6570;&#x6751;&#x6C11;&#x623F;&#x90FD;&#x662F;&#x6697;&#x65E0;&#x5929;&#x65E5;&#x7684;&#xFF0C;&#x697C;&#x8DDD;&#x975E;&#x5E38;&#x8FD1;&#xFF0C;&#x5149;&#x7EBF;&#x4E0D;&#x8DB3;&#xFF0C;&#x663E;&#x5F97;&#x9634;&#x6697;&#x6F6E;&#x6E7F;&#x3002;&#x5E73;&#x65E5;&#x91CC;&#x767D;&#x5929;&#x5728;&#x5916;&#x9762;&#x8D70;&#x8FC7;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x50CF;&#x88AB;&#x70E4;&#x5E72;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x4E00;&#x8D70;&#x8FDB;&#x5DF7;&#x5B50;&#x91CC;&#x9762;&#xFF0C;&#x7ACB;&#x5373;&#x9634;&#x51C9;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x50CF;&#x6709;&#x7A7A;&#x8C03;&#x4E00;&#x6837;&#x3002;<br>   &#x6709;&#x4EBA;&#x8BF4;&#x4E00;&#x7C73;&#x9633;&#x5149;&#xFF0C;&#x8DB3;&#x4EE5;&#x7167;&#x4EAE;&#x6574;&#x4E2A;&#x4EBA;&#x751F;&#x3002;&#x800C;&#x4F4F;&#x5728;&#x57CE;&#x4E2D;&#x6751;&#xFF0C;&#x5219;&#x5E38;&#x5E38;&#x62AC;&#x5934;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x7EBF;&#x5149;&#x4EAE;&#x3002;&#x57CE;&#x5E02;&#x7684;&#x706F;&#x7EA2;&#x9152;&#x7EFF;&#x5728;&#x57CE;&#x4E2D;&#x6751;&#x91CC;&#x9762;&#x6210;&#x4E3A;&#x4E86;&#x6700;&#x5927;&#x7684;&#x53CD;&#x8BBD;&#x3002;&#x800C;&#x4E0D;&#x5C11;&#x5728;&#x9AD8;&#x7EA7;&#x767D;&#x9886;&#x767D;&#x5929;&#x5728;&#x5149;&#x9C9C;&#x660E;&#x4EAE;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x9762;&#x5DE5;&#x4F5C;&#xFF0C;&#x665A;&#x4E0A;&#x53EA;&#x80FD;&#x56DE;&#x5230;&#x9ED1;&#x4E4E;&#x4E4E;&#x7684;&#x8717;&#x5C45;&#x3002;<br>   &#x8857;&#x8FB9;&#x4E0A;&#x51E0;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x6D53;&#x5986;&#x8273;&#x62B9;&#x4E0B;&#xFF0C;&#x8138;&#x8272;&#x82CD;&#x767D;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x51E0;&#x5206;&#x59FF;&#x8272;&#xFF0C;&#x5206;&#x5916;&#x5996;&#x5A06;&#x5730;&#x7AD9;&#x5728;&#x9A6C;&#x8DEF;&#x8FB9;&#x4E0A;&#xFF0C;&#x5411;&#x8FC7;&#x5F80;&#x7684;&#x8DEF;&#x4EBA;&#x4E0D;&#x65F6;&#x5730;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x6311;&#x9017;&#x7684;&#x52A8;&#x4F5C;&#x6765;&#x3002;   &#x8F6C;&#x8FC7;&#x5F2F;&#x6765;&#x5230;&#x8F83;&#x5BBD;&#x9614;&#x7684;&#x9A6C;&#x8DEF;&#x4E0A;&#xFF0C;&#x8FD9;&#x6761;&#x8857;&#x5C31;&#x5F88;&#x70ED;&#x95F9;&#x4E86;&#xFF0C;&#x5E73;&#x65F6;&#x6211;&#x4E5F;&#x6765;&#x8FC7;&#x8FD9;&#x91CC;&#xFF0C;&#x53EA;&#x662F;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x65F6;&#x5206;&#xFF0C;&#x611F;&#x89C9;&#x6BD4;&#x5E73;&#x5E38;&#x767D;&#x5929;&#x66F4;&#x591A;&#x51FA;&#x5F88;&#x591A;&#x597D;&#x5947;&#x5FC3;&#x6765;&#x3002;<br>   &#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x6211;&#x8D70;&#x5230;&#x4E00;&#x95F4;&#x7F51;&#x5427;&#x95E8;&#x524D;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x7F51;&#x5427;&#xFF0C;&#x521A;&#x5174;&#x8D77;&#x6CA1;&#x51E0;&#x5E74;&#xFF0C;&#x56FD;&#x5BB6;&#x5BF9;&#x7F51;&#x5427;&#x7684;&#x7BA1;&#x7406;&#x4E5F;&#x5F88;&#x5BBD;&#x677E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5F00;&#x8BBE;&#x7684;&#x7F51;&#x5427;&#xFF0C;&#x5F04;&#x4E9B;&#x7535;&#x8111;&#xFF0C;&#x62C9;&#x6761;&#x5BBD;&#x5E26;&#xFF0C;&#x95E8;&#x53E3;&#x7ACB;&#x4E2A;&#x62DB;&#x724C;&#xFF0C;&#x4E00;&#x4E2A;&#x7F51;&#x5427;&#x5C31;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x5F00;&#x7ACB;&#x8D77;&#x6765;&#x4E86;&#x3002;<br>   &#x6211;&#x8D70;&#x8FDB;&#x8FD9;&#x5BB6;&#x7F51;&#x5427;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x5BB6;&#x7F51;&#x5427;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x660F;&#x6697;&#x7684;&#x706F;&#x5149;&#x4E0B;&#xFF0C;&#x91CC;&#x8FB9;&#x7EA6;&#x83AB;&#x6709;&#x4E09;&#x56DB;&#x5341;&#x53F0;&#x7535;&#x8111;&#xFF0C;&#x4E00;&#x773C;&#x770B;&#x53BB;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x5728;&#x73A9;&#x7740;&#x6E38;&#x620F;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x7F51;&#x5427;&#xFF0C;&#x4F46;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x4E0A;&#x7F51;&#x3002;<br>   &#x6211;&#x8D70;&#x5230;&#x524D;&#x53F0;&#xFF0C;&#x638F;&#x51FA;&#x5341;&#x5757;&#x94B1;&#x7ED9;&#x5427;&#x53F0;&#x524D;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x90A3;&#x5C0F;&#x59D1;&#x5A18;&#x5934;&#x4E5F;&#x4E0D;&#x62AC;&#x5730;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x7B80;&#x5355;&#x64CD;&#x4F5C;&#x540E;&#xFF0C;&#x51B7;&#x51B0;&#x51B0;&#x5730;&#x629B;&#x51FA;&#x4E00;&#x53E5;&#xFF1A;15&#x53F7;&#x673A;&#x5668;&#x3002;<br>   &#x6211;&#x7A7F;&#x8FC7;&#x72ED;&#x7A84;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x5668;&#x540E;&#xFF0C;&#x6253;&#x5F00;&#x7535;&#x8111;&#xFF0C;&#x4E60;&#x60EF;&#x5730;&#x5148;&#x6253;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x7BB1;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x51E0;&#x5C01;&#x65B0;&#x90AE;&#x4EF6;&#xFF0C;&#x5C31;&#x6253;&#x5F00;&#x5148;&#x770B;&#x4E86;&#x3002;<br>   &#x7B2C;&#x4E00;&#x5C01;&#x90AE;&#x4EF6;&#x662F;&#x6211;&#x4E00;&#x540C;&#x5B66;&#x53D1;&#x7ED9;&#x6211;&#x7684;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x5979;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x8BF4;&#x5979;&#x81EA;&#x5DF1;&#x5728;&#x897F;&#x5B89;&#x627E;&#x5230;&#x4E86;&#x65B0;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x518D;&#x5B9E;&#x4E60;&#x671F;&#xFF0C;&#x662F;&#x4E00;&#x5BB6;&#x505A;&#x65C5;&#x6E38;&#x7684;&#x7F51;&#x7EDC;&#x516C;&#x53F8;&#xFF0C;&#x540C;&#x4E8B;&#x76F8;&#x5904;&#x90FD;&#x5F88;&#x597D;&#xFF0C;&#x6700;&#x540E;&#x672B;&#x4E86;&#x8BE2;&#x95EE;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x8FDB;&#x5C55;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x5FD8;&#x795D;&#x6211;&#x5DE5;&#x4F5C;&#x987A;&#x5229;&#xFF0C;&#x4E8B;&#x4E8B;&#x987A;&#x5FC3;&#x4E91;&#x4E91;&#x3002;<br>   &#x7B2C;&#x4E8C;&#x5C01;&#x90AE;&#x4EF6;&#x662F;&#x6211;&#x4E00;&#x670B;&#x53CB;&#x53D1;&#x6765;&#x7684;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4ED6;&#x56DE;&#x5230;&#x4E86;&#x8001;&#x5BB6;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x5BB6;&#x4E61;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x4E0A;&#x73ED;&#xFF0C;&#x65E5;&#x5B50;&#x8FC7;&#x7684;&#x5F88;&#x5E73;&#x6DE1;&#xFF0C;&#x6BCF;&#x5929;&#x611F;&#x89C9;&#x90FD;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x6709;&#x70B9;&#x540E;&#x6094;&#x81EA;&#x5DF1;&#x4ECE;&#x57CE;&#x5E02;&#x56DE;&#x6765;&#x3002;&#x3002;&#x3002;<br>  &#x8FD9;&#x65F6;&#x5019;&#x4E00;&#x5C01;&#x90AE;&#x4EF6;&#x5438;&#x5F15;&#x5230;&#x4E86;&#x6211;&#x3002;&#x539F;&#x6765;&#x8FD9;&#x662F;&#x4E00;&#x4EFD;&#x5E7F;&#x544A;&#x90AE;&#x4EF6;&#xFF0C;&#x6765;&#x81EA;&#x5357;&#x65B9;&#x4EBA;&#x624D;&#x7F51;&#x7684;&#x4E00;&#x5C01;&#x5E7F;&#x544A;&#x90AE;&#x4EF6;&#xFF0C;&#x5185;&#x5BB9;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x672C;&#x5468;&#x516D;&#x4E94;&#x5728;&#x672C;&#x5E02;&#x8D2D;&#x4E66;&#x57CE;&#x516D;&#x5C42;&#x4E3E;&#x529E;&#x4E00;&#x573A;&#x5927;&#x578B;&#x7684;&#x4EBA;&#x624D;&#x62DB;&#x8058;&#x4F1A;&#xFF0C;&#x5C4A;&#x65F6;&#x4F1A;&#x6709;&#x591A;&#x5BB6;&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#x7B49;&#x62DB;&#x8058;&#xFF0C;&#x4E3B;&#x8981;&#x62DB;&#x8058;&#x7684;&#x4EBA;&#x624D;&#x8303;&#x56F4;&#x5305;&#x62EC;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x4F1A;&#x8BA1;&#x591A;&#x4E2A;&#x4E13;&#x4E1A;&#x7B49;&#x3002;<br>   &#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x6765;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x8FD9;&#x4E48;&#x591A;&#x5929;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x88AB;&#x52A8;&#x5730;&#x7B49;&#x7F51;&#x4E0A;&#x901A;&#x77E5;&#x5E94;&#x8058;&#x5916;&#xFF0C;&#x8FD8;&#x6CA1;&#x5C1D;&#x8BD5;&#x53BB;&#x4E0B;&#x73B0;&#x573A;&#x4EBA;&#x624D;&#x62DB;&#x8058;&#x4F1A;&#x770B;&#x770B;&#x5462;&#xFF0C;&#x8BD5;&#x4E00;&#x8BD5;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x8FD0;&#x6C14;&#x53D1;&#x751F;&#x5462;&#xFF1F;&#x6211;&#x5FC3;&#x91CC;&#x8FD9;&#x6837;&#x5730;&#x9F13;&#x52B1;&#x81EA;&#x5DF1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-3-chinese-original-novel" target="_blank" rel="noopener">&#x2018;Chapter 3(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/246/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/248/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/246/">246</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/247/">247</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/248/">248</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/258/">258</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

