
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>形式主义为何与我们难舍难离？ Why Formalism Is Hard to Be Thrown Away? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191217/7fbbb52b6517435db06fb06ddccfd404.jpg" alt="形式主义为何与我们难舍难离？ Why Formalism Is Hard to Be Thrown Away?">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-17T05:28:39.000Z">2019-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1211 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                形式主义为何与我们难舍难离？ Why Formalism Is Hard to Be Thrown Away?
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191217/7fbbb52b6517435db06fb06ddccfd404.jpg" alt=""></p>
<p>&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x4E4B;&#x6240;&#x4EE5;&#x4EE4;&#x4E16;&#x4EBA;&#x538C;&#x6076;&#x3001;&#x75DB;&#x65A5;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x4EC5;&#x4E8E;&#x4E8B;&#x65E0;&#x8865;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#xFF0C;&#x660E;&#x77E5;&#x65E0;&#x7528;&#x8FD8;&#x8981;&#x4F5C;&#x4E3A;&#xFF0C;&#x660E;&#x77E5;&#x6D6A;&#x8D39;&#x8FD8;&#x8981;&#x82B1;&#x8D39;&#x3002;&#x53EF;&#x8FD9;&#x79CD;&#x987D;&#x75BE;&#x5728;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x4E45;&#x6CBB;&#x4E0D;&#x6108;&#xFF0C;&#x751A;&#x81F3;&#x6108;&#x6F14;&#x6108;&#x70C8;&#xFF0C;&#x5982;&#x60F3;&#x6CBB;&#x7597;&#x8FD9;&#x79CD;&#x75BE;&#x75C5;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x627E;&#x51FA;&#x75C5;&#x56E0;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#x3002;</p>
<p>&#x75C5;&#x56E0;&#xFF1A;</p>
<p>&#x4E00;&#x3001; &#x76EE;&#x6807;&#x6027;&#x3001;&#x529F;&#x5229;&#x6027;&#x592A;&#x5F3A;</p>
<p>&#x51E1;&#x4E8B;&#x90FD;&#x5B9A;&#x4E0B;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#xFF0C;&#x5C42;&#x5C42;&#x5206;&#x89E3;&#xFF0C;&#x4E0A;&#x699C;&#x4E0A;&#x5899;&#xFF0C;&#x770B;&#x4F3C;&#x4EBA;&#x4EBA;&#x6709;&#x8D23;&#xFF0C;&#x5B9E;&#x5219;&#x8D23;&#x4EFB;&#x5206;&#x6563;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x8D1F;&#x8D23;&#x3002;&#x4E3A;&#x7740;&#x5B8C;&#x6210;&#x6307;&#x6807;&#xFF0C;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#xFF0C;&#x81F3;&#x4E8E;&#x6709;&#x65E0;&#x6548;&#x679C;&#xFF0C;&#x6548;&#x679C;&#x5982;&#x4F55;&#xFF0C;&#x6709;&#x65E0;&#x4E0D;&#x5229;&#x5F71;&#x54CD;&#xFF0C;&#x5219;&#x4E0D;&#x53BB;&#x7BA1;&#x5B83;&#x3002;</p>
<p>&#x67D0;&#x5730;&#x4E3A;&#x5B8C;&#x6210;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5916;&#x8D44;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#xFF0C;&#x7ADF;&#x4E0D;&#x60DC;&#x82B1;&#x8D39;&#x4E0A;&#x767E;&#x4E07;&#x5143;&#xFF0C;&#x59D4;&#x6258;&#x7B2C;&#x4E09;&#x65B9;&#x673A;&#x6784;&#x4F2A;&#x9020;&#x865A;&#x5047;&#x8BC1;&#x660E;&#x6750;&#x6599;&#x3002;&#x4E3A;&#x7740;&#x201C;&#x536B;&#x751F;&#x57CE;&#x201D;&#x3001;&#x201C;&#x6587;&#x660E;&#x57CE;&#x201D;&#x8FCE;&#x68C0;&#xFF0C;&#x4E0D;&#x60DC;&#x505C;&#x4E0B;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5168;&#x5458;&#x4E0A;&#x5C97;&#xFF0C;&#x8D2D;&#x7F6E;&#x5B89;&#x88C5;&#x65B0;&#x7684;&#x5BA3;&#x4F20;&#x724C;&#x3001;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x7F8E;&#x5316;&#x4EAE;&#x5316;&#xFF0C;&#x5230;&#x5C45;&#x6C11;&#x5BB6;&#x4E2D;&#x544A;&#x77E5;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x5BB6;&#x8BBF;&#x7B49;&#xFF0C;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6253;&#x4E00;&#x573A;&#x6B7C;&#x706D;&#x6218;&#x3002;&#x5F85;&#x5230;&#x8003;&#x6838;&#x68C0;&#x67E5;&#x5B8C;&#x6BD5;&#xFF0C;&#x53C8;&#x6062;&#x590D;&#x539F;&#x72B6;&#xFF0C;&#x4E00;&#x5207;&#x7167;&#x65E7;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x4E0D;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x53D1;&#x5C55;&#xFF0C;&#x5982;&#x4F55;&#x5E72;&#x597D;&#x5DE5;&#x4F5C;&#xFF0C;&#x5982;&#x4F55;&#x5F62;&#x6210;&#x957F;&#x6548;&#x673A;&#x5236;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#x8003;&#x6838;&#x3002;&#x4E8B;&#x4E8B;&#x90FD;&#x76F4;&#x5954;&#x4E3B;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x4EFB;&#x52A1;&#x76EE;&#x6807;&#x8003;&#x6838;&#x5173;&#x4E4E;&#x8138;&#x9762;&#xFF0C;&#x5173;&#x4E4E;&#x653F;&#x7EE9;&#x548C;&#x5347;&#x8FC1;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x673A;&#x68B0;&#x5730;&#x6267;&#x884C;&#x4E0A;&#x7EA7;&#x6307;&#x793A;</p>
<p>&#x88AB;&#x52A8;&#x3001;&#x50F5;&#x786C;&#x5730;&#x6267;&#x884C;&#x4E0A;&#x7EA7;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x6307;&#x793A;&#x7CBE;&#x795E;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E0D;&#x4F5C;&#x4E3A;&#xFF0C;&#x6015;&#x62C5;&#x8D23;&#x4EFB;&#x3002;&#x4F20;&#x8FBE;&#x4E0B;&#x53D1;&#x6587;&#x4EF6;&#xFF0C;&#x90E8;&#x95E8;&#x5355;&#x4F4D;&#x8981;&#x6765;&#x4EBA;&#x4EB2;&#x81EA;&#x9886;&#x53D6;&#xFF0C;&#x8981;&#x7B7E;&#x5B57;&#x8FD8;&#x8981;&#x5199;&#x4E0A;&#x9886;&#x53D6;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x8981;&#x5728;&#x6587;&#x4EF6;&#x4E0A;&#x7F16;&#x4E0A;&#x7F16;&#x53F7;&#xFF0C;&#x9700;&#x8981;&#x9605;&#x5B8C;&#x540E;&#x518D;&#x9001;&#x56DE;&#x6765;&#x3002;&#x770B;&#x4F3C;&#x4E25;&#x8C28;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8D23;&#x4EFB;&#x629B;&#x5F00;&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x6587;&#x4EF6;&#x5185;&#x5BB9;&#xFF0C;&#x662F;&#x5426;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8D23;&#x4EFB;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x592E;&#x6D3E;&#x51FA;&#x73AF;&#x4FDD;&#x7763;&#x5BFC;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9488;&#x5BF9;&#x6C61;&#x67D3;&#x3001;&#x73AF;&#x4FDD;&#x4E0D;&#x8FBE;&#x6807;&#x4F01;&#x4E1A;&#xFF0C;&#x53EF;&#x5230;&#x4E86;&#x5730;&#x65B9;&#x4FBF;&#x662F;&#x4E00;&#x68CD;&#x5B50;&#x6253;&#x6B7B;&#xFF0C;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x5316;&#x5DE5;&#x3001;&#x5370;&#x67D3;&#x3001;&#x7EBA;&#x7EC7;&#x7B49;&#x4F01;&#x4E1A;&#xFF0C;&#x517B;&#x732A;&#x573A;&#x3001;&#x517B;&#x9E21;&#x573A;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x71C3;&#x70E7;&#x8702;&#x7A9D;&#x7164;&#x70E4;&#x70E7;&#x997C;&#x7684;&#x5C0F;&#x4F5C;&#x574A;&#xFF0C;&#x4E00;&#x5E76;&#x5173;&#x505C;&#x4E86;&#x3002;&#x519C;&#x6751;&#x8001;&#x767E;&#x59D3;&#x66F4;&#x662F;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#xFF0C;&#x5BB6;&#x5EAD;&#x517B;&#x9E21;&#x3001;&#x517B;&#x7F8A;&#x8FD8;&#x8981;&#x9650;&#x5236;&#x6570;&#x91CF;&#xFF0C;&#x7528;&#x67F4;&#x706B;&#x3001;&#x7164;&#x70AD;&#x53D6;&#x6696;&#x7684;&#x751A;&#x81F3;&#x8981;&#x6539;&#x7528;&#x5929;&#x7136;&#x6C14;&#x3002;&#x8FD9;&#x79CD;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x5200;&#x5207;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x53EA;&#x8003;&#x8651;&#x5982;&#x4F55;&#x5B8C;&#x6210;&#x6307;&#x6807;&#x4EFB;&#x52A1;&#xFF0C;&#x8FDE;&#x6C11;&#x751F;&#x4E5F;&#x4E0D;&#x987E;&#x4E86;&#xFF1F;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x90A3;&#x70B9;&#x653F;&#x7EE9;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x4F4F;&#x4E2A;&#x4EBA;&#x5934;&#x4E0A;&#x7684;&#x90A3;&#x9876;&#x4E4C;&#x7EB1;&#x5E3D;&#xFF0C;&#x552F;&#x4E4C;&#x7EB1;&#x5E3D;&#x662F;&#x77BB;&#xFF0C;&#x4E00;&#x5207;&#x4E3A;&#x4E86;&#x4E4C;&#x7EB1;&#x5E3D;&#x3002;&#x81F3;&#x4E8E;&#x4F01;&#x4E1A;&#x7684;&#x751F;&#x5B58;&#x3001;&#x8001;&#x767E;&#x59D3;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x5728;&#x8003;&#x8651;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#x4E86;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191217/d00b8ec85a0845dbb31c9426d83837d8.jpg" alt=""></p>
<p>&#x5904;&#x65B9;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x653F;&#x7EE9;&#x89C2;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4E2A;&#x4EBA;&#x8981;&#x6709;&#x6B63;&#x786E;&#x7684;&#x653F;&#x7EE9;&#x89C2;&#xFF0C;&#x800C;&#x4E14;&#x7EC4;&#x7EC7;&#x90E8;&#x95E8;&#x5728;&#x9009;&#x62D4;&#x4EFB;&#x7528;&#x4EBA;&#x5458;&#x65F6;&#x4E0D;&#x80FD;&#x53EA;&#x6CE8;&#x91CD;&#x8868;&#x9762;&#x7684;&#x90A3;&#x4E9B;&#x653F;&#x7EE9;&#xFF0C;&#x66F4;&#x8981;&#x6CE8;&#x91CD;&#x7ED9;&#x5730;&#x65B9;&#x7ED9;&#x8001;&#x767E;&#x59D3;&#x5E26;&#x6765;&#x7684;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x597D;&#x5904;&#x3002;&#x91D1;&#x676F;&#x94F6;&#x676F;&#x4E0D;&#x5982;&#x53E3;&#x7891;&#xFF0C;&#x8981;&#x6CE8;&#x91CD;&#x5FB7;&#x624D;&#x517C;&#x5907;&#xFF0C;&#x5FB7;&#x4E3A;&#x5148;&#x3002;&#x5F04;&#x865A;&#x4F5C;&#x5047;&#xFF0C;&#x641E;&#x9762;&#x5B50;&#x641E;&#x5F62;&#x8C61;&#x5DE5;&#x7A0B;&#xFF0C;&#x80FD;&#x529B;&#x518D;&#x5927;&#x4E5F;&#x4E0D;&#x80FD;&#x7528;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x53D6;&#x6D88;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5404;&#x79CD;&#x8003;&#x6838;&#x68C0;&#x67E5;&#xFF0C;&#x51E1;&#x4E8B;&#x8981;&#x660E;&#x786E;&#x8D23;&#x4EFB;&#xFF0C;&#x8BE5;&#x8C01;&#x7684;&#x8D23;&#x4EFB;&#x5C31;&#x662F;&#x8C01;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E0D;&#x80FD;&#x5168;&#x5458;&#x4E0A;&#x9635;&#xFF0C;&#x672C;&#x672B;&#x5012;&#x7F6E;&#xFF0C;&#x7709;&#x6BDB;&#x80E1;&#x5B50;&#x4E00;&#x628A;&#x6293;&#x3002;&#x7B80;&#x5316;&#x5DE5;&#x4F5C;&#x7A0B;&#x5E8F;&#xFF0C;&#x63D0;&#x9AD8;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#xFF0C;&#x4E0D;&#x80FD;&#x50F5;&#x5316;&#x6559;&#x6761;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x628A;&#x8D23;&#x4EFB;&#x5DE5;&#x4F5C;&#x4E0B;&#x79FB;&#xFF0C;&#x63A8;&#x7ED9;&#x57FA;&#x5C42;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E25;&#x683C;&#x7763;&#x5BFC;&#x68C0;&#x67E5;&#xFF0C;&#x5BF9;&#x641E;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x751A;&#x81F3;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#x8005;&#xFF0C;&#x4E00;&#x65E6;&#x67E5;&#x5B9E;&#xFF0C;&#x8981;&#x4E25;&#x8083;&#x5904;&#x7406;&#xFF0C;&#x7EDD;&#x4E0D;&#x7559;&#x60C5;&#x9762;&#xFF0C;&#x4EE5;&#x5106;&#x6548;&#x5C24;&#x3002;&#x8BA9;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x8005;&#x3001;&#x4E71;&#x7EAA;&#x8005;&#x65E0;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;&#x3002;</p>
<p>&#x628A;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x628A;&#x767E;&#x59D3;&#x7684;&#x75BE;&#x82E6;&#x6302;&#x5728;&#x5FC3;&#x4E0A;&#xFF0C;&#x6C42;&#x771F;&#x52A1;&#x5B9E;&#xFF0C;&#x5EC9;&#x6D01;&#x9AD8;&#x6548;&#xFF0C;&#x7834;&#x9664;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x65B9;&#x624D;&#x4F1A;&#x6709;&#x8DE8;&#x8D8A;&#x53D1;&#x5C55;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191217/0606373c59184fe2926a97ef9171cf14.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1576560514131" target="_blank" rel="noopener">&#x2018;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x4E3A;&#x4F55;&#x4E0E;&#x6211;&#x4EEC;&#x96BE;&#x820D;&#x96BE;&#x79BB;&#xFF1F; Why Formalism Is Hard to Be Thrown Away?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1576456619821/">
                <span class="level-item">老马、走狗和驴子 An Old Horse, a Running Dog and a Donkey</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

