<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Some Suggestions for Foreign Learners of Chinese对外国人学习汉语的几点建议" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518181300/nowmirvywtyyxmmuyhfo.jpg" alt="Some Suggestions for Foreign Learners of Chinese对外国人学习汉语的几点建议">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-09T13:03:51.000Z">2018-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1299 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Some Suggestions for Foreign Learners of Chinese对外国人学习汉语的几点建议
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1518181300/nowmirvywtyyxmmuyhfo.jpg" alt="&#x300A;&#x4E61;&#x60C5;&#x300B;&#x5085;&#x5B58;&#x534E;&#x6444;&#x4E8E;&#x91CC;&#x5CEA;  &#x4F18;&#x79C0;&#x5956;.jpg"></p>
<p>If you are a foreigner who are especially interested in Chinese, and determined to learn Chinese well, here is my advice for you to learn Chinese.</p>
<p>First of all, I suggest that you first learn Chinese in your country, going to a university or a training institution. If it is more suitable for you to learn via network, online learning is a good choice.</p>
<p>Of course, you have to study hard, including Chinese grammar, sentence structure, new words, etc. You must learn them by heart, and try to communicate with your Chinese friends, though in simple Chinese, it is also a kind of exercise. In order to write wonderful emails, you have to look up the dictionary for more words regularly.</p>
<p>For a period of time, half a year or a year later, when conditions permit, you may come to China to continue your learning of Chinese. Generally, you have better go to a Chinese training school. Of course, your classmates are probably foreign learners of Chinese from all parts of the world. Chinese classes usually make you feel boring and irritable, because your classmates may not be serious enough to learn Chinese. Even if they get together after class, they are used to communicating in English. It&#x2019;s very bad for you to be eager to learn Chinese well. </p>
<p>So, I would advise you to go to a place where you can find Chinese people to practice Chinese after class every day, such as parks, university campuses, cafes, etc. Finding a place to sit in the park or campus and taking out your homework to do carefully, you can ask the Chinese people around you for help when you have problems in learning the Chinese characters. Chinese people will be ready to help those foreigners who are learning Chinese. So you can know a lot of Chinese friends through language learnign.</p>
<p>You have to create an environment and get involved in Chinese culture for yourself to learn Chinese, instead staying in your own English environment.</p>
<p>It is recommended that the local dialects of the place you want to go in China should be close to standard Chinese, not like Shanghai, Zhejiang, Fujian and Guangdong dialects, which are quite different from standard Chinese, commonly called Mandarin.</p>
<p>Your friends in China should be almost Chinese who can&#x2019;t speak English, so your Chinese will be improved very quickly. </p>
<p>You can teach English in your spare time in China, so you can also earn the money for learning Chinese. In your learning Chinese, whenever you meet unknown words, you should write them down in  the notebook, then look up the dictionary, and sort out systematically, for example, according to verbs, nouns, adjectives, place names, food, animals and so on. </p>
<p>In this way, you will be able to speak Chinese fluently for a few years in China, and the Chinese will not think you a foreigner. </p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x540D;&#x8001;&#x5916;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x6C49;&#x8BED;&#x7279;&#x522B;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5E76;&#x7ACB;&#x5FD7;&#x8981;&#x5B66;&#x597D;&#x6C49;&#x8BED;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x662F;&#x6211;&#x8FD9;&#x4F4D;&#x4E2D;&#x56FD;&#x4EBA;&#x5BF9;&#x4F60;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;&#x5148;&#x5728;&#x4F60;&#x7684;&#x56FD;&#x5BB6;&#x5B66;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x6C49;&#x8BED;&#xFF0C;&#x53BB;&#x5927;&#x5B66;&#x6216;&#x8005;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x91CC;&#x5B66;&#x4E60;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#xFF0C;&#x66F4;&#x4E3A;&#x5408;&#x9002;&#x7684;&#x8FD8;&#x662F;&#x7F51;&#x7EDC;&#x7684;&#x8BDD;&#xFF0C;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x5B66;&#x4E60;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4F60;&#x8981;&#x8BA4;&#x771F;&#x5730;&#x5B66;&#x4E60;&#xFF0C;&#x8BED;&#x6CD5;&#x3001;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x3001;&#x751F;&#x8BCD;&#x7B49;&#xFF0C;&#x8981;&#x4F1A;&#x80CC;&#x4F1A;&#x5199;&#x6C49;&#x5B57;&#xFF0C;&#x8981;&#x548C;&#x8BA4;&#x8BC6;&#x7684;&#x4E2D;&#x56FD;&#x670B;&#x53CB;&#x7528;&#x90AE;&#x4EF6;&#x4EA4;&#x6D41;&#xFF0C;&#x5C3D;&#x7BA1;&#x7B80;&#x5355;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x953B;&#x70BC;&#x3002;&#x4E3A;&#x4E86;&#x5199;&#x51FA;&#x7CBE;&#x5F69;&#x7684;&#x90AE;&#x4EF6;&#xFF0C;&#x4F60;&#x5F97;&#x7ECF;&#x5E38;&#x67E5;&#x5B57;&#x5178;&#x627E;&#x66F4;&#x591A;&#x7684;&#x8BCD;&#x6C47;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x5B66;&#x4E60;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x534A;&#x5E74;&#x6216;&#x8005;&#x4E00;&#x5E74;&#x540E;&#xFF0C;&#x6761;&#x4EF6;&#x5141;&#x8BB8;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x6765;&#x4E2D;&#x56FD;&#x7EE7;&#x7EED;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x3002;&#x4E00;&#x822C;&#x662F;&#x8FDB;&#x5165;&#x6C49;&#x8BED;&#x57F9;&#x8BAD;&#x5B66;&#x6821;&#xFF0C;&#x5F53;&#x7136;&#x4F60;&#x7684;&#x540C;&#x5B66;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x6765;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x6C49;&#x8BED;&#x5B66;&#x4E60;&#x8005;&#x3002;&#x6C49;&#x8BED;&#x8BFE;&#x901A;&#x5E38;&#x4F1A;&#x8BA9;&#x4F60;&#x611F;&#x89C9;&#x5F88;&#x67AF;&#x71E5;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BA9;&#x4F60;&#x70E6;&#x8E81;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x90FD;&#x4E0D;&#x600E;&#x4E48;&#x8BA4;&#x771F;&#x5B66;&#xFF0C;&#x5373;&#x4F7F;&#x4E0B;&#x8BFE;&#x540E;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x7528;&#x82F1;&#x8BED;&#x4EA4;&#x6D41;&#x3002;&#x5BF9;&#x6025;&#x4E8E;&#x5B66;&#x597D;&#x6C49;&#x8BED;&#x7684;&#x4F60;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x5F88;&#x4E0D;&#x723D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4F1A;&#x5EFA;&#x8BAE;&#x4F60;&#x6BCF;&#x5929;&#x4E0B;&#x8BFE;&#x540E;&#xFF0C;&#x5230;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x627E;&#x4E2D;&#x56FD;&#x4EBA;&#x7EC3;&#x4E60;&#x4E2D;&#x6587;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x516C;&#x56ED;&#x3001;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x3001;&#x5496;&#x5561;&#x9986;&#x7B49;&#x3002;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x516C;&#x56ED;&#x6216;&#x8005;&#x6821;&#x56ED;&#x5C31;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x5750;&#x4E0B;&#xFF0C;&#x62FF;&#x51FA;&#x4F5C;&#x4E1A;&#x8BA4;&#x771F;&#x505A;&#xFF0C;&#x78B0;&#x5230;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5B57;&#x5C31;&#x8BF7;&#x6559;&#x5468;&#x8FB9;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x3002;&#x78B0;&#x5230;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#x8001;&#x5916;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x4F1A;&#x70ED;&#x60C5;&#x5E2E;&#x52A9;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x4F60;&#x5C31;&#x901A;&#x8FC7;&#x8BED;&#x8A00;&#x7ED3;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x670B;&#x53CB;&#x3002;</p>
<p>&#x4F60;&#x8981;&#x7ED9;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4E0D;&#x80FD;&#x5446;&#x5728;&#x81EA;&#x5DF1;&#x82F1;&#x8BED;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x8981;&#x4E3B;&#x52A8;&#x878D;&#x5165;&#x5230;&#x4E2D;&#x56FD;&#x7684;&#x6587;&#x5316;&#x4E2D;&#x3002;</p>
<p>&#x5EFA;&#x8BAE;&#x4F60;&#x53BB;&#x7684;&#x4E2D;&#x56FD;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5176;&#x5730;&#x65B9;&#x65B9;&#x8A00;&#x8981;&#x63A5;&#x8FD1;&#x6807;&#x51C6;&#x666E;&#x901A;&#x8BDD;&#xFF0C;&#x4E0D;&#x8981;&#x50CF;&#x4E0A;&#x6D77;&#xFF0C;&#x6D59;&#x6C5F;&#xFF0C;&#x798F;&#x5EFA;&#xFF0C;&#x5E7F;&#x4E1C;&#x90A3;&#x4E00;&#x5E26;&#x65B9;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0E;&#x666E;&#x901A;&#x8BDD;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x4F60;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x670B;&#x53CB;&#x5708;&#x8981;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E0D;&#x4F1A;&#x8BF4;&#x82F1;&#x8BED;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x7684;&#x6C49;&#x8BED;&#x6C34;&#x5E73;&#x5C31;&#x63D0;&#x9AD8;&#x7684;&#x5F88;&#x5FEB;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x4E2D;&#x56FD;&#x517C;&#x804C;&#x6559;&#x82F1;&#x8BED;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x80FD;&#x8D5A;&#x53D6;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#x8D39;&#x7528;&#x3002;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x65F6;&#xFF0C;&#x6BCF;&#x5F53;&#x770B;&#x5230;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5B57;&#xFF0C;&#x4F60;&#x8981;&#x8BB0;&#x5728;&#x672C;&#x5B50;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x67E5;&#x5B57;&#x5178;&#xFF0C;&#x7CFB;&#x7EDF;&#x6027;&#x5730;&#x6574;&#x7406;&#x51FA;&#x6765;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x6309;&#x7167;&#x52A8;&#x8BCD;&#x3001;&#x540D;&#x8BCD;&#x3001;&#x5F62;&#x5BB9;&#x8BCD;&#x3001;&#x5730;&#x540D;&#x3001;&#x98DF;&#x7269;&#x3001;&#x52A8;&#x7269;&#x7B49;&#x6765;&#x5206;&#x7C7B;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x5F85;&#x4E0A;&#x51E0;&#x5E74;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x591F;&#x8BF4;&#x4E00;&#x53E3;&#x6D41;&#x5229;&#x7684;&#x6C49;&#x8BED;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x4EBA;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x4F60;&#x662F;&#x4E00;&#x540D;&#x8001;&#x5916;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/some-suggestions-for-foreign-learners-of-chinese" target="_blank" rel="noopener">Some Suggestions for Foreign Learners of Chinese&#x5BF9;&#x5916;&#x56FD;&#x4EBA;&#x5B66;&#x4E60;&#x6C49;&#x8BED;&#x7684;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/招商引资实务-the-practice-of-attracting-investment/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">招商引资实务 The Practice of Attracting Investment</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/姗姗来迟的63级-63-reputation-score-is-long-in-coming/">
                <span class="level-item">姗姗来迟的63级 63 Reputation Score is Long in Coming</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
