
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>男人干家务 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191127/deb2a3da314e49b8944188328904494d.jpg" alt="男人干家务">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-27T13:02:45.000Z">2019-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1143 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                男人干家务
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191127/deb2a3da314e49b8944188328904494d.jpg" alt=""></p>
<p>&#x7537;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;<br>Men Do Housework</p>
<p>&#x4E00;&#x76F4;&#x672A;&#x80FD;&#x505A;&#x4E00;&#x624B;&#x597D;&#x996D;&#x83DC;&#xFF0C;&#x4E0A;&#x5B66;&#x5403;&#x98DF;&#x5802;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E86;&#x8FD8;&#x662F;&#x5403;&#x98DF;&#x5802;&#xFF0C;&#x76F4;&#x5230;&#x6210;&#x5BB6;&#x4E86;&#x624D;&#x80FD;&#x5403;&#x5230;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x53EF;&#x59BB;&#x5B50;&#x54C1;&#x5C1D;&#x8FC7;&#x540E;&#xFF0C;&#x4FBF;&#x518D;&#x4E5F;&#x4E0D;&#x8BA9;&#x6211;&#x52A8;&#x624B;&#x4E86;&#x3002;&#x53EF;&#x6211;&#x59CB;&#x7EC8;&#x672A;&#x80FD;&#x50CF;&#x94BB;&#x7814;&#x5916;&#x8BED;&#x90A3;&#x6837;&#xFF0C;&#x53BB;&#x7814;&#x7A76;&#x90A3;&#x996D;&#x83DC;&#x7684;&#x624B;&#x827A;&#x3002;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x548C;&#x7231;&#x597D;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x6253;&#x4E0D;&#x8D77;&#x7CBE;&#x795E;&#x6765;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5E72;&#x8106;&#x53EA;&#x7ED9;&#x59BB;&#x5B50;&#x6253;&#x8D77;&#x4E86;&#x4E0B;&#x624B;&#xFF0C;&#x4E5F;&#x5C31;&#x6E10;&#x6E10;&#x5F62;&#x6210;&#x4E86;&#x5206;&#x5DE5;&#x3002;&#x59BB;&#x5B50;&#x7092;&#x83DC;&#x505A;&#x996D;&#xFF0C;&#x6211;&#x8D1F;&#x8D23;&#x5237;&#x9505;&#x6D17;&#x7897;&#x3001;&#x62D6;&#x5730;&#x3001;&#x6253;&#x626B;&#x536B;&#x751F;&#x7B49;&#x3002;&#x59BB;&#x5B50;&#x7092;&#x83DC;&#xFF0C;&#x70DF;&#x718F;&#x706B;&#x71CE;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5230;&#x4E86;&#x590F;&#x5929;&#xFF0C;&#x5438;&#x7740;&#x6CB9;&#x70DF;&#x8FD8;&#x8981;&#x6D41;&#x6C57;&#xFF0C;&#x7740;&#x5B9E;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7092;&#x83DC;&#x4EE5;&#x5916;&#x7684;&#x6D3B;&#xFF0C;&#x90FD;&#x7531;&#x6211;&#x627F;&#x5305;&#x4E86;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x7537;&#x4EBA;&#x5E94;&#x8BE5;&#x7092;&#x5F97;&#x4E00;&#x624B;&#x597D;&#x83DC;&#xFF0C;&#x6216;&#x8BB8;&#x7537;&#x4EBA;&#x4E8B;&#x4E1A;&#x6709;&#x6210;&#xFF0C;&#x897F;&#x88C5;&#x9769;&#x5C65;&#xFF0C;&#x5438;&#x7740;&#x70DF;&#x559D;&#x7740;&#x8336;&#xFF0C;&#x7B49;&#x7740;&#x59BB;&#x5B50;&#x628A;&#x996D;&#x83DC;&#x7AEF;&#x4E0A;&#x684C;&#x6765;&#xFF0C;&#x5403;&#x5B8C;&#x540E;&#x4FBF;&#x626C;&#x957F;&#x800C;&#x53BB;&#x3002;&#x7537;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;&#xFF0C;&#x8FD9;&#x5728;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x7684;&#x65E7;&#x793E;&#x4F1A;&#x91CC;&#x662F;&#x8981;&#x88AB;&#x4EBA;&#x803B;&#x7B11;&#x7684;&#xFF0C;&#x8BA4;&#x4E3A;&#x662F;&#x5E72;&#x4E0D;&#x4E86;&#x5927;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x51FA;&#x606F;&#x3002;&#x5C3D;&#x7BA1;&#x65F6;&#x4EE3;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x53EF;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#x5E76;&#x672A;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#x6B86;&#x5C3D;&#x3002;&#x53EF;&#x6211;&#x5374;&#x4E1D;&#x6BEB;&#x4E0D;&#x53D7;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7537;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;&#x8FD8;&#x662F;&#x5927;&#x6709;&#x597D;&#x5904;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x8BA9;&#x59BB;&#x5B50;&#x5C11;&#x52B3;&#x7D2F;</p>
<p>&#x59BB;&#x5B50;&#x7092;&#x83DC;&#x505A;&#x996D;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x5BB9;&#x6613;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x8981;&#x6D17;&#x7897;&#x3001;&#x6253;&#x626B;&#x536B;&#x751F;&#x7B49;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x66F4;&#x52B3;&#x7D2F;&#xFF1F;<br>&#x6211;&#x5C0F;&#x65F6;&#xFF0C;&#x7236;&#x4EB2;&#x5728;&#x7164;&#x77FF;&#x4E0A;&#x5DE5;&#x4F5C;&#xFF0C;&#x96BE;&#x5F97;&#x56DE;&#x5BB6;&#x4E00;&#x8D9F;&#x3002;&#x5E38;&#x5E38;&#x89C1;&#x6BCD;&#x4EB2;&#x538B;&#x78BE;&#xFF0C;&#x628A;&#x7389;&#x7C73;&#x78BE;&#x788E;&#xFF1B;&#x63A8;&#x78E8;&#x5B50;&#xFF0C;&#x628A;&#x788E;&#x7389;&#x7C73;&#x78E8;&#x6210;&#x7CCA;&#x7CCA;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5728;&#x93CA;&#x5B50;&#x4E0A;&#x644A;&#x6210;&#x714E;&#x997C;&#xFF0C;&#x4E00;&#x5750;&#x5C31;&#x662F;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x56F4;&#x7740;&#x8FD9;&#x93CA;&#x5B50;&#xFF0C;&#x51AC;&#x5929;&#x8FD8;&#x80FD;&#x53D6;&#x6696;&#xFF0C;&#x53EF;&#x5230;&#x590F;&#x5929;&#x5374;&#x662F;&#x70E4;&#x5F97;&#x96BE;&#x53D7;&#xFF0C;&#x4E5F;&#x545B;&#x5F97;&#x614C;&#x3002;&#x505A;&#x996D;&#x3001;&#x5237;&#x9505;&#x6D17;&#x7897;&#x3001;&#x6253;&#x626B;&#x536B;&#x751F;&#x3001;&#x5582;&#x732A;&#xFF0C;&#x7B49;&#x6211;&#x4EEC;&#x7761;&#x4E0B;&#x4E86;&#xFF0C;&#x6BCD;&#x4EB2;&#x8FD8;&#x5728;&#x7164;&#x6CB9;&#x706F;&#x4E0B;&#x7F1D;&#x8865;&#x8863;&#x7269;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x592A;&#x52B3;&#x7D2F;&#xFF0C;&#x90A3;&#x65F6;&#x4E2D;&#x56FD;&#x7684;&#x5973;&#x6027;&#x5927;&#x6982;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5E72;&#x70B9;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5E2E;&#x7740;&#x6BCD;&#x4EB2;&#x538B;&#x78BE;&#x3001;&#x63A8;&#x78E8;&#x3001;&#x6D17;&#x7897;&#x3001;&#x5237;&#x9505;&#x3001;&#x626B;&#x5730;&#xFF0C;&#x751A;&#x81F3;&#x5582;&#x732A;&#xFF0C;&#x80FD;&#x4E3A;&#x6BCD;&#x4EB2;&#x5206;&#x62C5;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x6210;&#x5BB6;&#x540E;&#xFF0C;&#x6211;&#x60E6;&#x8BB0;&#x7740;&#x6BCD;&#x4EB2;&#x7684;&#x4E0D;&#x6613;&#x548C;&#x52B3;&#x7D2F;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x4E3A;&#x59BB;&#x5B50;&#x5206;&#x62C5;&#x5BB6;&#x52A1;&#x6D3B;&#x3002;&#x7537;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x4E3A;&#x803B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5149;&#x8363;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8FDE;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x90FD;&#x80FD;&#x4E0B;&#x53A8;&#xFF0C;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x4E3A;&#x4F55;&#x505A;&#x4E0D;&#x5230;&#x5462;&#xFF1F;&#x771F;&#x6B63;&#x75BC;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x884C;&#x52A8;&#xFF0C;&#x662F;&#x4ECE;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x505A;&#x8D77;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x953B;&#x70BC;&#x4E86;&#x8EAB;&#x4F53;</p>
<p>&#x5E72;&#x5BB6;&#x52A1;&#x662F;&#x4E2A;&#x4F53;&#x529B;&#x6D3B;&#xFF0C;&#x4ECE;&#x6D17;&#x7897;&#x3001;&#x626B;&#x5730;&#x3001;&#x62D6;&#x5730;&#xFF0C;&#x76F4;&#x5230;&#x628A;&#x5783;&#x573E;&#x6254;&#x6389;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8F7B;&#x677E;&#x3002;&#x623F;&#x5B50;&#x5927;&#x4E86;&#xFF0C;&#x62D6;&#x5730;&#x4E5F;&#x662F;&#x4E2A;&#x8D39;&#x529B;&#x6C14;&#x7684;&#x6D3B;&#x3002;&#x867D;&#x6709;&#x70B9;&#x7D2F;&#xFF0C;&#x5374;&#x953B;&#x70BC;&#x4E86;&#x8EAB;&#x4F53;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x770B;&#x5230;&#x5230;&#x5904;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#xFF0C;&#x5FC3;&#x60C5;&#x4E5F;&#x8212;&#x7545;&#x3002;&#x603B;&#x6BD4;&#xFF0C;&#x5403;&#x9971;&#x996D;&#x5F80;&#x6C99;&#x53D1;&#x4E0A;&#x4E00;&#x5750;&#xFF0C;&#x770B;&#x8D77;&#x80A5;&#x7682;&#x5267;&#x6765;&#xFF1B;&#x6216;&#x8005;&#x5438;&#x4E0A;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x95F7;&#x4E0A;&#x4E00;&#x58F6;&#x8336;&#xFF0C;&#x770B;&#x624B;&#x673A;&#x73A9;&#x6E38;&#x620F;&#x4E86;&#xFF1B;&#x6216;&#x8005;&#x95ED;&#x76EE;&#x517B;&#x795E;&#x597D;&#x591A;&#x4E86;&#x3002;&#x5426;&#x5219;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x809A;&#x5B50;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x4F53;&#x91CD;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#xFF0C;&#x59BB;&#x5B50;&#x7684;&#x4E0D;&#x6EE1;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x813E;&#x6C14;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x77DB;&#x76FE;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x53D1;&#x5C55;&#x5230;&#x4E00;&#x5B9A;&#x5730;&#x6B65;&#x5C31;&#x4F1A;&#x51FA;&#x5927;&#x95EE;&#x9898;&#x3002;&#x65E2;&#x8EAB;&#x4F53;&#x597D;&#xFF0C;&#x5FC3;&#x60C5;&#x597D;&#xFF0C;&#x5BB6;&#x5EAD;&#x878D;&#x6D3D;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#xFF1F;</p>
<p>&#x4E09;&#x3001;&#x6539;&#x53D8;&#x4F20;&#x7EDF;&#x89C2;&#x5FF5;</p>
<p>&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x4E1C;&#x897F;&#x5F88;&#x96BE;&#x6539;&#x53D8;&#xFF0C;&#x9700;&#x8981;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x4EBA;&#x4EBA;&#x4ECE;&#x81EA;&#x6211;&#x505A;&#x8D77;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x548C;&#x8981;&#x6C42;&#x522B;&#x4EBA;&#xFF0C;&#x552F;&#x4E00;&#x505A;&#x5230;&#x7684;&#x5C31;&#x662F;&#x80FD;&#x591F;&#x8981;&#x6C42;&#x548C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x3002;&#x81EA;&#x5DF1;&#x6539;&#x53D8;&#x4E86;&#x4F20;&#x7EDF;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x5BF9;&#x522B;&#x4EBA;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x699C;&#x6837;&#xFF0C;&#x4E5F;&#x80FD;&#x8D77;&#x5230;&#x5E26;&#x52A8;&#x5DE6;&#x53F3;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x6539;&#x53D8;&#x4F20;&#x7EDF;&#x89C2;&#x5FF5;&#xFF0C;&#x90A3;&#x4F20;&#x7EDF;&#x5C31;&#x4E0D;&#x4E3A;&#x4F20;&#x7EDF;&#x800C;&#x53D8;&#x4E3A;&#x666E;&#x901A;&#x4E86;&#x3002;</p>
<p>&#x522B;&#x4EBA;&#x4E0D;&#x5728;&#x4E4E;&#xFF0C;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x5728;&#x4E4E;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x6162;&#x6162;&#x6539;&#x53D8;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x5C31;&#x4F1A;&#x5E26;&#x6765;&#x6574;&#x4E2A;&#x7684;&#x6539;&#x53D8;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x505A;&#x4E2A;&#x8D70;&#x5728;&#x524D;&#x9762;&#x7684;&#x8868;&#x7387;&#xFF0C;&#x4E0D;&#x4E5F;&#x5F88;&#x5FEB;&#x4E50;&#x5417;&#xFF01;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1574859762976" target="_blank" rel="noopener">&#x2018;&#x7537;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/freewrite/">freewrite</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1574732715090/">
                <span class="level-item">企业是如何倒闭的？ How Did the Enterprise Go Bankrupt?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

