
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读卓别林自传《一生想过浪漫生活》| 品乐书会 | 月旦评 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQqmpDH5cLqtmCSgQjeJbixWd2EDR9ccz2sXBFbS3sYVp/0116_1.jpg" alt="读卓别林自传《一生想过浪漫生活》| 品乐书会 | 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-16T05:14:06.000Z">2018-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1623 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读卓别林自传《一生想过浪漫生活》| 品乐书会 | 月旦评
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQqmpDH5cLqtmCSgQjeJbixWd2EDR9ccz2sXBFbS3sYVp/0116_1.jpg" alt="0116_1.jpg"></p>
<p>&#x6628;&#x665A;&#x548C;&#x4ECA;&#x65E9;&#x90FD;&#x5728;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5F88;&#x559C;&#x6B22;&#x3002;</p>
<p>&#x9996;&#x5148;&#x662F;&#x88AB;&#x4E66;&#x7684;<strong>&#x8BED;&#x8A00;</strong>&#x5438;&#x5F15;&#x3002;&#x5353;&#x522B;&#x6797;&#x4E0D;&#x6127;&#x662F;&#x559C;&#x5267;&#x5927;&#x5E08;&#xFF0C;&#x597D;&#x591A;&#x6B21;&#x6211;&#x88AB;&#x4E66;&#x4E2D;&#x5E7D;&#x9ED8;&#x7684;&#x8BED;&#x8A00;&#x9017;&#x5F97;&#x7B11;&#x51FA;&#x58F0;&#x6765;&#x3002;&#x91CC;&#x9762;&#x6709;&#x5F88;&#x591A;&#x5C0F;&#x6545;&#x4E8B;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x90FD;&#x662F;&#x90A3;&#x79CD;&#x4F60;&#x81EA;&#x5DF1;&#x770B;&#x5B8C;&#x60F3;&#x8981;&#x9A6C;&#x4E0A;&#x544A;&#x8BC9;&#x522B;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmW3wiuDcr49it3t268P6K1TZJYYgjbKuwT9uNGDJ7uez1/0116_2.jpg" alt="0116_2.jpg"></p>
<p>&#x5353;&#x522B;&#x6797;&#x7684;<strong>&#x7AE5;&#x5E74;&#x5E76;&#x4E0D;&#x5E78;&#x798F;</strong>&#x3002;&#x7236;&#x4EB2;&#x9157;&#x9152;&#xFF0C;37&#x5C81;&#x5C31;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x65E9;&#x65E9;&#x5C31;&#x4E0E;&#x5353;&#x522B;&#x6797;&#x7684;&#x6BCD;&#x4EB2;&#x79BB;&#x4E86;&#x5A5A;&#x3002;&#x5353;&#x522B;&#x6797;&#x7684;&#x6BCD;&#x4EB2;&#x4E00;&#x4E2A;&#x4EBA;&#x5E26;&#x5927;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#x56E0;&#x4E3A;&#x8425;&#x517B;&#x4E0D;&#x826F;&#x7F79;&#x60A3;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#xFF0C;&#x4EE5;&#x81F4;&#x4F4F;&#x8FDB;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#x3002;&#x5353;&#x522B;&#x6797;&#x4E0E;&#x54E5;&#x54E5;&#x5F88;&#x5C0F;&#x5C31;&#x5C1D;&#x5230;&#x4E86;&#x8D2B;&#x7A77;&#x7684;&#x6ECB;&#x5473;&#x3002;</p>
<p>&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x5BB6;&#x91CC;<strong>&#x8D2B;&#x7A77;</strong>&#xFF0C;&#x5353;&#x522B;&#x6797;&#x5F88;&#x5C0F;&#x5C31;&#x5F00;&#x59CB;&#x56DB;&#x5904;&#x5DE5;&#x4F5C;&#x3002;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x5353;&#x522B;&#x6797;&#x5E7F;&#x6CDB;&#x63A5;&#x89E6;&#x5230;&#x4E86;&#x793E;&#x4F1A;&#x5404;&#x4E2A;&#x9636;&#x5C42;&#x4E2D;&#x7684;&#x4E00;&#x5F20;&#x5F20;&#x9762;&#x5B54;&#x3002;&#x8FD9;<strong>&#x4E3A;&#x4ED6;&#x65E5;&#x540E;&#x6770;&#x51FA;&#x7684;&#x559C;&#x5267;&#x521B;&#x4F5C;&#x79EF;&#x7D2F;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x7D20;&#x6750;</strong>&#x3002;</p>
<p>&#x7AE5;&#x5E74;&#x5BF9;&#x5353;&#x522B;&#x6797;&#x7684;&#x5F71;&#x54CD;&#x5DE8;&#x5927;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x7AE5;&#x5E74;&#x7684;&#x8D2B;&#x7A77;&#xFF0C;&#x81EA;&#x4F20;&#x4E2D;&#x7684;&#x5353;&#x522B;&#x6797;&#x4F3C;&#x4E4E;<strong>&#x5BF9;&#x94B1;&#x975E;&#x5E38;&#x5728;&#x610F;</strong>&#x3002;&#x6574;&#x672C;&#x56DE;&#x5FC6;&#x5F55;&#x4E2D;&#x5BF9;&#x4EC0;&#x4E48;&#x5DE5;&#x4F5C;&#x8D5A;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x67D0;&#x90E8;&#x5F71;&#x7247;&#x8D5A;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x67D0;&#x4E2A;&#x65F6;&#x671F;&#x85AA;&#x6C34;&#x591A;&#x5C11;&#xFF0C;&#x67D0;&#x6B21;&#x5728;&#x9152;&#x5E97;&#x7684;&#x82B1;&#x8D39;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x98DF;&#x7269;&#x4E0A;&#x7684;&#x82B1;&#x8D39;&#x90FD;&#x8BB0;&#x5F97;&#x6E05;&#x6E05;&#x695A;&#x695A;&#x3002;&#x5305;&#x62EC;&#x5199;&#x5230;&#x81EA;&#x5DF1;&#x6700;&#x540E;&#x5728;&#x745E;&#x58EB;&#x5B9A;&#x5C45;&#xFF0C;&#x4E5F;&#x63D0;&#x5230;&#x81EA;&#x5DF1;&#x662F;&#x5206;&#x6790;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x662F;&#x5426;&#x80FD;&#x591F;&#x652F;&#x6301;&#x81EA;&#x5DF1;&#x4F4F;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x4E0B;&#x4E86;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x997F;&#x8FC7;&#x809A;&#x5B50;&#x7684;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x9910;&#x4E00;&#x996D;&#x6709;&#x591A;&#x73CD;&#x8D35;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x8D2B;&#x7A77;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x94B1;&#x7A76;&#x7ADF;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYPUa99K7yDHJ7fcaL6TDRBPHFw3xegSZfhfbkhiUzGwc/0116_3.jpg" alt="0116_3.jpg"></p>
<p>&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x7AE5;&#x5E74;&#x7684;&#x8D2B;&#x7A77;&#xFF0C;&#x5353;&#x522B;&#x6797;&#x662F;<strong>&#x5F88;&#x654F;&#x611F;</strong>&#x7684;&#x3002;&#x4ED6;&#x7684;&#x81EA;&#x4F20;&#x4E2D;&#x5BF9;&#x67D0;&#x6B21;&#x67D0;&#x4EBA;&#x7684;&#x67D0;&#x4E2A;&#x8868;&#x60C5;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8FC7;&#x7684;&#x67D0;&#x53E5;&#x8BDD;&#x90FD;&#x8BB0;&#x5F97;&#x7279;&#x522B;&#x6E05;&#x695A;&#x3002;&#x4F60;&#x6211;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x771F;&#x6B63;&#x8BA9;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x90FD;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x611F;&#x6709;&#x83AB;&#x5927;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x4F60;&#x7684;&#x60C5;&#x611F;&#x6CE2;&#x52A8;&#x8D8A;&#x5927;&#xFF0C;&#x8BB0;&#x5FC6;&#x8D8A;&#x6DF1;&#x523B;&#x3002;&#x4E5F;&#x8BB8;&#x5353;&#x522B;&#x6797;&#x81EA;&#x4F20;&#x4E2D;&#x90A3;&#x8BB8;&#x591A;&#x751F;&#x52A8;&#x7684;&#x7EC6;&#x8282;&#x63CF;&#x5199;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x7EC6;&#x8282;&#x5728;&#x4ED6;&#x5FC3;&#x4E2D;&#x6380;&#x8D77;&#x4E86;&#x6BD4;&#x8F83;&#x5F3A;&#x7684;&#x60C5;&#x611F;&#x5427;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQRwUqK77yst6KXAwSQuoWDVXfAr8cVLR4WM7jFXVstQ8/0116_4.jpg" alt="0116_4.jpg"></p>
<p>&#x5353;&#x522B;&#x6797;&#x662F;<strong>&#x6781;&#x6709;&#x5929;&#x8D4B;</strong>&#x7684;&#x3002;&#x5F53;&#x4ED6;&#x7AD9;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#x65F6;&#xFF0C;&#x4ED6;&#x81EA;&#x7136;&#x5C31;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x8BA9;&#x89C2;&#x4F17;&#x6CE8;&#x610F;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8BA9;&#x89C2;&#x4F17;&#x7B11;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8BA9;&#x89C2;&#x4F17;&#x54ED;&#xFF0C;&#x90FD;&#x62FF;&#x634F;&#x5730;&#x6781;&#x4E3A;&#x51C6;&#x786E;&#x3002;</p>
<p>&#x4ED6;&#x662F;&#x9ED8;&#x7247;&#x65F6;&#x4EE3;&#x7684;&#x5DC5;&#x5CF0;&#x3002;&#x4ED6;&#x4E0D;&#x662F;&#x4E0D;&#x80FD;&#x62CD;&#x6709;&#x58F0;&#x7535;&#x5F71;&#xFF0C;&#x4ED6;&#x5728;&#x81EA;&#x4F20;&#x4E2D;&#x8BF4;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#xFF0C;&#x81EA;&#x5DF1;&#x62CD;&#x6444;&#x6709;&#x58F0;&#x7535;&#x5F71;&#x505A;&#x4E0D;&#x5230;&#x9ED8;&#x7247;&#x8FD9;&#x4E48;&#x597D;&#x3002;</p>
<p>&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x5305;&#x62EC;&#x955C;&#x5934;&#x7684;&#x8FD0;&#x7528;&#xFF0C;&#x9053;&#x5177;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x8282;&#x594F;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x90FD;&#x662F;&#x4ED6;&#x4ECE;&#x5B9E;&#x9645;&#x62CD;&#x6444;&#x4E2D;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x6478;&#x7D22;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4ED6;&#x4F1A;&#x6839;&#x636E;&#x89C2;&#x4F17;&#x7684;&#x53CD;&#x5E94;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x4ED6;&#x4E5F;&#x4F1A;&#x6839;&#x636E;&#x793E;&#x4F1A;&#x70ED;&#x70B9;&#x62CD;&#x6444;&#x76F8;&#x5173;&#x7684;&#x5F71;&#x7247;&#xFF0C;&#x4ED6;&#x4E00;&#x76F4;&#x5728;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x5E74;&#x8001;&#xFF0C;&#x800C;&#x9ED8;&#x7247;&#x4E5F;&#x7EC8;&#x4E8E;&#x88AB;&#x6709;&#x58F0;&#x7535;&#x5F71;&#x53D6;&#x4EE3;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVCzNEHq2RMgmDzvwGXfAYFriFDBqcCBTRa3sjFP2Lw2F/0116_5.jpg" alt="0116_5.jpg"></p>
<p>&#x81EA;&#x4F20;&#x4E2D;&#x5BF9;&#x4ED6;&#x7684;<strong>&#x60C5;&#x611F;</strong>&#x63CF;&#x5199;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x5353;&#x522B;&#x6797;&#x4E00;&#x751F;&#x5A36;&#x8FC7;4&#x4E2A;&#x59BB;&#x5B50;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x4EFB;&#x662F;&#x8457;&#x540D;&#x5267;&#x4F5C;&#x5BB6;&#x5C24;&#x91D1;&#xB7;&#x5965;&#x5C3C;&#x5C14;&#x7684;&#x5973;&#x513F;&#x4E4C;&#x5A1C;&#x3002;&#x4ED6;&#x4EEC;&#x7ED3;&#x5A5A;&#x65F6;&#x5353;&#x522B;&#x6797;54&#x5C81;&#xFF0C;&#x5965;&#x5C3C;&#x5C14;18&#x5C81;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x751F;&#x6D3B;&#x4E86;30&#x591A;&#x5E74;&#xFF0C;&#x76F4;&#x5230;&#x5353;&#x522B;&#x6797;&#x53BB;&#x4E16;&#x3002;</p>
<hr>
<p>&#x6700;&#x540E;&#xFF0C;&#x6458;&#x6284;&#x4E00;&#x4E9B;&#x4E66;&#x4E2D;&#x7247;&#x6BB5;&#xFF1A;</p>
<p>1&#x3001;&#x6BCD;&#x4EB2;&#x4F7F;&#x6211;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x6148;&#x7965;&#x7684;&#x5149;&#x8F89;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x5149;&#x8F89;&#x7684;&#x7167;&#x8000;&#x4E0B;&#xFF0C;&#x6587;&#x5B66;&#x548C;&#x620F;&#x5267;&#x624D;&#x5177;&#x6709;&#x5B83;&#x4EEC;&#x6700;&#x4F1F;&#x5927;&#x3001;&#x6700;&#x5BCC;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5173;&#x4E8E;&#x7231;&#x60C5;&#x3001;&#x601C;&#x60AF;&#x4E0E;&#x4EBA;&#x6027;&#x7684;&#x4E3B;&#x9898;&#x3002;</p>
<p>2&#x3001;&#x7ED9;&#x6211;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#xFF0C;&#x662F;&#x7A77;&#x82E6;&#x751F;&#x6D3B;&#x4E2D;&#x90A3;&#x79CD;&#x4F7F;&#x4EBA;&#x611F;&#x5230;&#x96BE;&#x582A;&#x7684;&#x5904;&#x5883;&#x3002;</p>
<p>3&#x3001;&#x6211;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x8BF4;&#x6211;&#x6B63;&#x8981;&#x53BB;&#x548C;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#x5348;&#x9910;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x771F;&#x60F3;&#x5411;&#x5979;&#x8BF4;&#x51FA;&#x5B9E;&#x8BDD;&#xFF0C;&#x2014;&#x2014;&#x8BF4;&#x6211;&#x5F88;&#x5BC2;&#x5BDE;&#xFF0C;&#x5F88;&#x60F3;&#x7EA6;&#x5979;&#x53BB;&#x5403;&#x996D;&#x2014;&#x2014;&#x53EA;&#x662F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8BF4;&#x51FA;&#x53E3;&#x3002;</p>
<p>4&#x3001;&#x4E00;&#x4F4D;&#x8457;&#x540D;&#x7684;&#x5973;&#x4F5C;&#x5BB6;&#xFF0C;&#x542C;&#x5230;&#x6211;&#x5728;&#x5199;&#x81EA;&#x4F20;&#xFF0C;&#x5C31;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x6709;&#x52C7;&#x6C14;&#x628A;&#x771F;&#x60C5;&#x5B9E;&#x8BDD;&#x90FD;&#x8BF4;&#x51FA;&#x6765;&#x3002;&#x201D;&#x6211;&#x671F;&#x9650;&#x8FD8;&#x4EE5;&#x4E3A;&#x5979;&#x8BF4;&#x7684;&#x662F;&#x653F;&#x6CBB;&#x89C1;&#x89E3;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#x5979;&#x6697;&#x793A;&#x7684;&#x662F;&#x6027;&#x751F;&#x6D3B;&#x3002;&#x636E;&#x6211;&#x731C;&#x60F3;&#x2014;&#x2014;&#x867D;&#x7136;&#x6211;&#x8BF4;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x7F18;&#x6545;&#x2014;&#x2014;&#x5979;&#x662F;&#x8981;&#x5199;&#x81EA;&#x4F20;&#x7684;&#x4EBA;&#x7545;&#x8C08;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x6B32;&#x95EE;&#x9898;&#x3002;</p>
<p>5&#x3001;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x8FD9;&#x4F1A;&#x513F;&#x6211;&#x7684;&#x8EAB;&#x4EF7;&#x662F;&#x4E94;&#x767E;&#x4E07;&#x7F8E;&#x5143;&#x3002;&#x201D;&#x5979;&#x82E5;&#x6709;&#x6240;&#x601D;&#x5730;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x3002;&#x201C;&#x4F46;&#x613F;&#x4F60;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#xFF0C;&#x80FD;&#x591F;&#x4EAB;&#x53D7;&#x8FD9;&#x4E9B;&#x94B1;&#xFF0C;&#x201D;&#x5979;&#x53EA;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x53E5;&#x3002;</p>
<p>6&#x3001;&#x6709;&#x4E00;&#x6B21;&#x6211;&#x5728;&#x6CD5;&#x56FD;&#x5357;&#x90E8;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x5893;&#x7891;&#x4E0A;&#x9576;&#x4E86;&#x4E00;&#x5E45;&#x7167;&#x7247;&#xFF0C;&#x62CD;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x7B11;&#x76C8;&#x76C8;&#x7684;&#x5341;&#x56DB;&#x5C81;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x4E0B;&#x9762;&#x6709;&#x4E09;&#x4E2A;&#x5B57;&#xFF1A;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<hr>
<p>&#x5168;&#x4E66;&#x7684;&#x6700;&#x540E;&#x4E00;&#x9875;&#xFF0C;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF1A;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5373;&#x5C06;&#x7ED3;&#x675F;&#x6211;&#x5386;&#x5C3D;&#x9669;&#x963B;&#x7684;&#x4EBA;&#x751F;&#x65C5;&#x7A0B;&#x3002;&#x6211;&#x660E;&#x767D;&#xFF0C;&#x6211;&#x662F;&#x65F6;&#x8FD0;&#x7684;&#x5BA0;&#x513F;&#x3002;&#x6211;&#x53D7;&#x5230;&#x4E16;&#x4EBA;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x6211;&#x8D62;&#x5F97;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x7231;&#xFF0C;&#x4E5F;&#x906D;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x6068;&#x3002;&#x53EF;&#x4E0D;&#x662F;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x8D50;&#x4E88;&#x4E86;&#x6211;&#x4E00;&#x4E16;&#x5B83;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x53EA;&#x7ED9;&#x4E86;&#x6211;&#x6781;&#x5C11;&#x5B83;&#x6700;&#x574F;&#x7684;&#x3002;&#x4E0D;&#x8BBA;&#x7ECF;&#x5386;&#x4E86;&#x4EC0;&#x4E48;&#x62C2;&#x610F;&#x7684;&#x4EBA;&#x4E8B;&#x53D8;&#x8FC1;&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#x597D;&#x8FD0;&#x4E0E;&#x9006;&#x5883;&#x90FD;&#x597D;&#x50CF;&#x6D6E;&#x4E91;&#x90A3;&#x6837;&#x5076;&#x7136;&#x5728;&#x6211;&#x4E0A;&#x7A7A;&#x98D8;&#x8FC7;&#x3002;&#x4E00;&#x7ECF;&#x9886;&#x609F;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x906D;&#x5230;&#x7684;&#x90A3;&#x4E9B;&#x574F;&#x4E8B;&#x5C31;&#x4E0D;&#x81F4;&#x8FC7;&#x5206;&#x5730;&#x9707;&#x60CA;&#xFF0C;&#x800C;&#x5BF9;&#x90A3;&#x4E9B;&#x597D;&#x4E8B;&#x60C5;&#x5C31;&#x4F1A;&#x610F;&#x5916;&#x5730;&#x6109;&#x5FEB;&#x3002;&#x6211;&#x5BF9;&#x751F;&#x6D3B;&#x6CA1;&#x6709;&#x8BA1;&#x5212;&#xFF0C;&#x5BF9;&#x4EBA;&#x751F;&#x4E0D;&#x61C2;&#x54F2;&#x7406;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#xFF1A;&#x4E0D;&#x8BBA;&#x662F;&#x667A;&#x8005;&#x4E5F;&#x597D;&#xFF0C;&#x611A;&#x4EBA;&#x4E5F;&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5FC5;&#x987B;&#x4E3A;&#x751F;&#x6D3B;&#x8FDB;&#x884C;&#x6597;&#x4E89;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTKPJtQVpxqZdry1mmkcyQ882mvYVttujVnSwBerpK7S3/0116_6.jpg" alt="0116_6.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/7gg1xt-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x5353;&#x522B;&#x6797;&#x81EA;&#x4F20;&#x300A;&#x4E00;&#x751F;&#x60F3;&#x8FC7;&#x6D6A;&#x6F2B;&#x751F;&#x6D3B;&#x300B;| &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/book-reveiws/">book-reveiws</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/books/">books</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/55-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（55/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/54-325-translate-a-poem-form-stray-birds-everyday/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（54/325） - Translate a poem form Stray Birds everyday</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

