
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>政府的纠结 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="政府的纠结">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-27T01:37:54.000Z">2018-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1330 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                政府的纠结
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x53BB;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x5168;&#x56FD;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x90FD;&#x5F00;&#x542F;&#x4E86;&#x5438;&#x5F15;&#x4EBA;&#x624D;&#x843D;&#x6237;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x8FD1;&#x7684;&#x5982;&#x6DF1;&#x5733;&#x3001;&#x4E1C;&#x839E;&#x3001;&#x4F5B;&#x5C71;&#xFF0C;&#x8FDC;&#x7684;&#x5982;&#x5357;&#x4EAC;&#x3001;&#x897F;&#x5B89;&#x3001;&#x6B66;&#x6C49;&#x3001;&#x5929;&#x6D25;&#x7B49;&#xFF0C;&#x9646;&#x7EED;&#x90FD;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x57CE;&#x5E02;&#x653E;&#x5927;&#x62DB;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x624D;&#x843D;&#x6237;&#x5F53;&#x5730;&#x57CE;&#x5E02;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C31;&#x62FF;&#x5929;&#x6D25;&#x5E02;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x524D;&#x9635;&#x5B50;&#x521A;&#x653E;&#x5F00;&#x653F;&#x7B56;&#x540E;&#xFF0C;&#x4E00;&#x5929;&#x5185;&#x7ADF;&#x5438;&#x5F15;&#x8FBE;30&#x4E07;&#x4EBA;&#x7533;&#x8BF7;&#x843D;&#x6237;&#xFF0C;&#x56E0;&#x4E3A;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x6D8C;&#x5165;&#x592A;&#x591A;&#x4EBA;&#x8BBF;&#x95EE;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x5BFC;&#x81F4;&#x7F51;&#x7AD9;&#x7CFB;&#x7EDF;&#x762B;&#x75EA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5728;&#x897F;&#x5317;&#x7684;&#x897F;&#x5B89;&#xFF0C;&#x66F4;&#x662F;&#x5728;&#x53BB;&#x5E74;&#x5C31;&#x5927;&#x5E45;&#x5EA6;&#x964D;&#x4F4E;&#x4E86;&#x5165;&#x6237;&#x95E8;&#x53E3;&#x3002;&#x6BD4;&#x5982;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x4EC5;&#x51ED;&#x5B66;&#x751F;&#x8BC1;&#x548C;&#x8EAB;&#x4EFD;&#x8BC1;&#x5C31;&#x53EF;&#x4EE5;&#x843D;&#x6237;&#x897F;&#x5B89;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x653F;&#x7B56;&#x8981;&#x6C42;&#x6216;&#x8005;&#x5165;&#x6237;&#x6D41;&#x7A0B;&#xFF0C;&#x60F3;&#x5FC5;&#x4E4B;&#x524D;&#x90FD;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x5357;&#x4EAC;&#x3001;&#x6B66;&#x6C49;&#x3001;&#x6DF1;&#x5733;&#x3001;&#x4E1C;&#x839E;&#x3001;&#x4F5B;&#x5C71;&#x7B49;&#xFF0C;&#x4E5F;&#x90FD;&#x5148;&#x540E;&#x516B;&#x4ED9;&#x8FC7;&#x6D77;&#x5404;&#x663E;&#x795E;&#x901A;&#xFF0C;&#x653E;&#x5927;&#x62DB;&#x5438;&#x5F15;&#x4EBA;&#x624D;&#x5230;&#x81EA;&#x5DF1;&#x5F53;&#x5730;&#x57CE;&#x5E02;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x9646;&#x7EED;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x5165;&#x6237;&#x95E8;&#x69DB;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x4E5F;&#x613F;&#x610F;&#x53BB;&#x7533;&#x8BF7;&#xFF1F;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x56E0;&#x5219;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x8001;&#x767E;&#x59D3;&#x6765;&#x8BB2;&#xFF0C;&#x62FC;&#x547D;&#x60F3;&#x5165;&#x6237;&#x5230;&#x6240;&#x5728;&#x57CE;&#x5E02;&#xFF0C;&#x6559;&#x80B2;&#x548C;&#x8D2D;&#x623F;&#x65E0;&#x975E;&#x662F;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x5B69;&#x5B50;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x76F8;&#x4FE1;&#x6BCF;&#x4E2A;&#x7236;&#x6BCD;&#x90FD;&#x662F;&#x653E;&#x5728;&#x9996;&#x8981;&#x4F4D;&#x7F6E;&#x4E0A;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x6237;&#x53E3;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x7F34;&#x7EB3;&#x6602;&#x8D35;&#x7684;&#x5404;&#x79CD;&#x540D;&#x4E49;&#x5B9E;&#x5219;&#x5C31;&#x662F;&#x8D5E;&#x52A9;&#x6B3E;&#x8FDB;&#x5B66;&#x6821;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4EAB;&#x53D7;&#x4E0D;&#x4E86;&#x516C;&#x529E;&#x5B66;&#x6821;&#x7B49;&#x5E26;&#x6765;&#x7684;&#x4F18;&#x8D28;&#x5E08;&#x8D44;&#x6559;&#x5B66;&#x8D44;&#x6E90;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x843D;&#x6237;&#x843D;&#x6237;&#xFF0C;&#x81EA;&#x7136;&#x5F97;&#x6709;&#x5730;&#x65B9;&#x843D;&#x811A;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x603B;&#x5C06;&#x6237;&#x53E3;&#x4E00;&#x76F4;&#x653E;&#x5728;&#x4EBA;&#x624D;&#x5E02;&#x573A;&#x6216;&#x96C6;&#x4F53;&#x6237;&#x53E3;&#x4E0A;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#x4E70;&#x623F;&#x5F53;&#x7136;&#x662F;&#x9996;&#x9009;&#x548C;&#x5FC5;&#x987B;&#x7684;&#x4E86;&#x3002;&#x3002;&#x5C31;&#x62FF;&#x6211;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x6765;&#x8BB2;&#xFF0C;&#x5916;&#x5730;&#x6237;&#x53E3;&#x5728;&#x672C;&#x5730;&#x57CE;&#x5E02;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x6709;&#x4E00;&#x5957;&#x8D2D;&#x623F;&#x8D44;&#x683C;&#xFF0C;&#x800C;&#x672C;&#x5730;&#x4EBA;&#x5219;&#x53EF;&#x4EE5;&#x8D2D;&#x4E70;&#x4E24;&#x5957;&#xFF0C;&#x663E;&#x7136;&#xFF0C;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x6237;&#x53E3;&#xFF0C;&#x5728;&#x623F;&#x4EF7;&#x65E5;&#x76CA;&#x589E;&#x957F;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x81F3;&#x5C11;&#x591A;&#x4E86;&#x4E00;&#x4EFD;&#x62E5;&#x6709;&#x8D2D;&#x4E70;&#x8D22;&#x5BCC;&#x589E;&#x957F;&#x7684;&#x8239;&#x7968;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x81EA;2011&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x8FC7;&#x53BB;&#x4E2D;&#x56FD;&#x591A;&#x5E74;&#x4F9D;&#x8D56;&#x7684;&#x4EBA;&#x53E3;&#x7EA2;&#x5229;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x56FD;&#x5185;&#x4EBA;&#x5DE5;&#x6210;&#x672C;&#x7684;&#x4E0D;&#x65AD;&#x4E0A;&#x6DA8;&#xFF0C;&#x5982;&#x4F55;&#x5438;&#x5F15;&#x548C;&#x62DB;&#x8058;&#x4EBA;&#x624D;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x5404;&#x4E2A;&#x4F01;&#x4E1A;&#x7684;&#x5934;&#x53F7;&#x5927;&#x4E8B;&#xFF0C;&#x663E;&#x7136;&#x653F;&#x5E9C;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x539F;&#x56E0;&#x83AB;&#x8FC7;&#x4E8E;&#x964D;&#x4F4E;&#x843D;&#x6237;&#x6761;&#x4EF6;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x4F46;&#x8FD9;&#x80CC;&#x540E;&#x66F4;&#x6DF1;&#x5C42;&#x7684;&#x539F;&#x56E0;&#x4E5F;&#x662F;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6BD5;&#x7ADF;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E5F;&#x8981;&#x5403;&#x996D;&#xFF0C;&#x53D1;&#x5DE5;&#x8D44;&#xFF0C;&#x9886;&#x5BFC;&#x4E5F;&#x9700;&#x8981;&#x653F;&#x7EE9;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4E2D;&#x592E;&#x7684;&#x4E25;&#x5389;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#x4E0B;&#xFF0C;&#x8D2D;&#x623F;&#x7684;&#x95E8;&#x69DB;&#x548C;&#x4EE3;&#x4EF7;&#x4E5F;&#x662F;&#x6108;&#x6765;&#x6108;&#x9AD8;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x672C;&#x610F;&#x662F;&#x60F3;&#x51CF;&#x5C11;&#x751A;&#x81F3;&#x675C;&#x7EDD;&#x90A3;&#x4E9B;&#x7092;&#x623F;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x771F;&#x6B63;&#x6709;&#x8D2D;&#x623F;&#x521A;&#x9700;&#x7684;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x3002;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x663E;&#x7136;&#x662F;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x751A;&#x81F3;&#x4F1A;&#x9F13;&#x52B1;&#x5E74;&#x8F7B;&#x7684;&#x4E00;&#x4EE3;&#x53BB;&#x4E70;&#x623F;&#xFF0C;&#x6240;&#x4EE5;&#x4FBF;&#x9646;&#x7EED;&#x5F00;&#x59CB;&#x4E86;&#x5438;&#x5F15;&#x4EBA;&#x624D;&#x653E;&#x5927;&#x62DB;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x800C;&#x4ECE;&#x76EE;&#x524D;&#x751A;&#x81F3;&#x4ECA;&#x540E;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6765;&#x770B;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x4F9D;&#x65E7;&#x662F;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7ECF;&#x6D4E;&#x7A0E;&#x6536;&#x7684;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#x4E4B;&#x4E00;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5C31;&#x62FF;&#x6211;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x5BB6;&#x697C;&#x76D8;&#x6765;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53BB;&#x697C;&#x76D8;&#x8BE2;&#x95EE;&#x4EF7;&#x683C;&#xFF0C;&#x552E;&#x697C;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4F1A;&#x8DDF;&#x4F60;&#x8BB2;&#xFF0C;&#x8981;&#x7B7E;&#x7F72;&#x4E24;&#x4EFD;&#x5408;&#x540C;&#xFF0C;&#x4E00;&#x4EFD;&#x662F;&#x5BF9;&#x516C;&#xFF0C;&#x4E00;&#x4EFD;&#x5BF9;&#x79C1;&#x3002;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x697C;&#x76D8;&#x62A5;&#x4EF7;35000&#xFF0C;&#x5BF9;&#x516C;&#x7684;&#x5408;&#x540C;&#x4E0A;&#x8FB9;&#x4F1A;&#x4EE5;35000/&#x65B9;&#x6765;&#x8BA1;&#x7B97;&#xFF0C;&#x5305;&#x62EC;&#x4F60;&#x53BB;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;35000&#x4F5C;&#x4E3A;&#x57FA;&#x6570;&#x6765;&#x7ED9;&#x4F60;&#x8D37;&#x6B3E;&#x7B49;&#x3002;&#x53E6;&#x5916;&#x90A3;&#x4EFD;&#x5BF9;&#x79C1;&#x5408;&#x540C;8000/&#x65B9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x4F60;&#x7684;&#x5B9E;&#x9645;&#x8D2D;&#x4E70;&#x4EF7;&#x683C;&#x4E3A;35000+8000=43000/&#x65B9;&#xFF0C;&#x5176;&#x4E2D;35000&#x53EF;&#x4EE5;&#x8D70;&#x6B63;&#x89C4;&#x7684;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x7B49;&#xFF0C;&#x800C;&#x8FD9;8000/&#x65B9;&#x662F;&#x4F60;&#x9700;&#x8981;&#x53E6;&#x5916;&#x4E00;&#x6B21;&#x6027;&#x4ED8;&#x6B3E;&#x7684;&#x3002;&#x653F;&#x5E9C;&#x7684;&#x7F51;&#x7AD9;&#x5907;&#x6848;&#x8BB0;&#x5F55;&#x4E0A;&#x767B;&#x8BB0;&#x7684;&#x81EA;&#x7136;&#x662F;&#x623F;&#x4EF7;35000&#x3002;&#x800C;&#x5982;&#x679C;&#x4F60;&#x8D2D;&#x4E70;100&#x65B9;&#xFF0C;&#x4EE5;&#x9996;&#x4ED8;3&#x6210;&#x8BA1;&#x7B97;&#xFF0C;&#x5219;&#x94F6;&#x884C;&#x5408;&#x540C;&#x8FD9;&#x8FB9;&#x4E3A;35000x100+8000x100=4300000&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x4F4E;&#x9996;&#x4ED8;&#x4E3A;35000x100x0.3=1050000+8000x100=1850000&#x3002;&#x5BF9;&#xFF0C;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x4E0D;&#x662F;105&#x4E07;&#xFF0C;&#x800C;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x7684;185&#x4E07;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x653F;&#x7B56;&#x548C;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x7684;&#x53CC;&#x91CD;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x65E2;&#x8981;&#x9075;&#x5B88;&#x653F;&#x7B56;&#x675C;&#x7EDD;&#x7092;&#x623F;&#x3001;&#x9632;&#x6B62;&#x623F;&#x4EF7;&#x8FC7;&#x9AD8;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x653E;&#x5F03;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x5982;&#x62CD;&#x5356;&#x5730;&#x76AE;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x77DB;&#x76FE;&#x7684;&#x903B;&#x8F91;&#x4E0B;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x884D;&#x751F;&#x51FA;&#x4E00;&#x4E9B;&#x5F88;&#x591A;&#x5947;&#x602A;&#x7684;&#x5982;&#x4E0A;&#x8FF0;&#x53CC;&#x5408;&#x540C;&#x7B49;&#x884C;&#x4E3A;&#x6765;&#xFF0C;&#x8FD9;&#x4E0D;&#x8DB3;&#x4E3A;&#x5947;&#x3002;&#x800C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x4EBA;(&#x624D;)&#xFF0C;&#x8BA9;&#x57CE;&#x5E02;&#x4FDD;&#x6301;&#x4EBA;&#x53E3;&#x7684;&#x51C0;&#x5165;&#x6D41;&#x91CF;&#x589E;&#x957F;&#xFF0C;&#x672A;&#x6765;&#x57CE;&#x5E02;&#x7684;&#x8D2D;&#x623F;&#x5E02;&#x573A;&#x9700;&#x6C42;&#x91CF;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x6709;&#x4E86;&#x5145;&#x5206;&#x7684;&#x4FDD;&#x969C;&#x4E86;&#x3002;&#x800C;&#x7A33;&#x4F4F;&#x4E86;&#x623F;&#x4EF7;&#xFF0C;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x7684;GDP&#x81EA;&#x7136;&#x4E5F;&#x6709;&#x4E86;&#x4FDD;&#x969C;&#xFF0C;&#x81F3;&#x4E8E;&#x5176;&#x5B83;&#x7684;&#xFF0C;&#x4E5F;&#x90FD;&#x987A;&#x52BF;&#x800C;&#x7136;&#x6C34;&#x5230;&#x6E20;&#x6210;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/53x5av" target="_blank" rel="noopener">&#x2018;&#x653F;&#x5E9C;&#x7684;&#x7EA0;&#x7ED3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/2qk78a/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">参加区块链焦点高峰会议</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/vb2rt/">
                <span class="level-item">不要让短视把你拖进无尽的困境</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

