<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="我们赖以生存的隐喻|月旦评|品乐书会" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmd8UQV2y9UNVEx4YDnHrdPqwbGzeEdEhpfT9tBbCLo7XN/abc.jpg" alt="我们赖以生存的隐喻|月旦评|品乐书会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-18T01:58:51.000Z">2018-02-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    43 minutes read (About 6487 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我们赖以生存的隐喻|月旦评|品乐书会
            
        </h1>
        <div class="content">
            <p>&#x300A;&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;&#x300B;&#x7B14;&#x8BB0;</p>
<p>&#x5BD2;&#x82B1;&#x5E26;&#x96EA;&#x6EE1;&#x5C71;&#x8170;&#xFF0C;&#x8457;&#x67F3;&#x51B0;&#x73E0;&#x6EE1;&#x78A7;&#x6761;&#x3002;
&#x5929;&#x8272;&#x6E10;&#x660E;&#x56DE;&#x4E00;&#x671B;&#xFF0C;&#x7389;&#x5C18;&#x968F;&#x9A6C;&#x5EA6;&#x84DD;&#x6865;&#x3002;
&#x2014;&#x2014;&#x5218;&#x79B9;&#x9521;&#x300A;&#x897F;&#x5F52;&#x7EDD;&#x53E5;&#xB7;&#x4E00;&#x5341;&#x4E8C;&#x300B;</p>
<p>&#x5C71;&#x53C8;&#x4E0D;&#x662F;&#x4EBA;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x8170;&#xFF1F;&#x300A;&#x8BF4;&#x6587;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x8170;&#xFF0C;&#x8EAB;&#x4E2D;&#x4E5F;&#x201D;&#x3002;&#x518D;&#x67E5;&#x201C;&#x8EAB;&#x201D;&#x5B57;&#xFF0C;&#x6BB5;&#x7389;&#x88C1;&#x6CE8;&#x4E91;&#xFF1A;&#x201C;&#x8EB3;&#x4E5F;&#x3002;&#x5415;&#x90E8;&#x66F0;&#x3002;&#x8EB3;&#x3001;&#x8EAB;&#x4E5F;&#x3002;&#x4E8C;&#x5B57;&#x4E3A;&#x4E92;&#x8BAD;&#x3002;&#x8EB3;&#x5FC5;&#x5165;&#x5415;&#x90E8;&#x8005;&#x3002;&#x8EB3;&#x8C13;&#x8EAB;&#x4E4B;&#x8EAF;&#x3002;&#x4E3B;&#x65BC;&#x810A;&#x9AA8;&#x4E5F;&#x3002;&#x4ECE;&#x4EBA;&#x3002;&#x201D;&#x53EF;&#x89C1;&#x201C;&#x8170;&#x201D;&#x5B57;&#x539F;&#x672C;&#x662F;&#x6307;&#x4EBA;&#x8EAB;&#x4F53;&#x7684;&#x4E2D;&#x90E8;&#x3002;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x8BFB;&#x8005;&#x4F1A;&#x628A;&#x201C;&#x5C71;&#x8170;&#x201D;&#x89C6;&#x4F5C;&#x4E00;&#x4E2A;&#x7CBE;&#x5F69;&#x7684;&#x6BD4;&#x55BB;&#x5417;&#xFF1F;&#x663E;&#x7136;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x4E60;&#x60EF;&#x4E8E;&#x4F7F;&#x7528;&#x201C;&#x5C71;&#x5934;&#x201D;&#x3001;&#x201C;&#x5C71;&#x8170;&#x201D;&#x3001;&#x201C;&#x5C71;&#x811A;&#x201D;&#x4E4B;&#x7C7B;&#x8BCD;&#x8BED;&#xFF0C;&#x5374;&#x4E1D;&#x6BEB;&#x4E0D;&#x5C06;&#x4E4B;&#x89C6;&#x4E3A;&#x4FEE;&#x8F9E;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x7EC4;&#x6211;&#x4EEC;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x7684;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x2014;&#x2014;&#x201C;&#x4E00;&#x5EA7;&#x5C71;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x201D;&#x3002;&#x5C06;&#x9002;&#x7528;&#x4E8E;&#x4EBA;&#x7684;&#x6982;&#x5FF5;&#x501F;&#x7528;&#x4E8E;&#x5C71;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x533A;&#x5206;&#x3001;&#x6307;&#x79F0;&#x548C;&#x7406;&#x89E3;&#x201C;&#x5C71;&#x201D;&#x8FD9;&#x4E00;&#x7ECF;&#x9A8C;&#x5BF9;&#x8C61;&#x7684;&#x7279;&#x5B9A;&#x6027;&#x8D28;&#xFF0C;&#x5373;&#x5C71;&#x4F53;&#x7684;&#x4E0D;&#x540C;&#x7A7A;&#x95F4;&#x90E8;&#x4F4D;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8BED;&#x8A00;&#x4E2D;&#x5145;&#x65A5;&#x7740;&#x8FD9;&#x7C7B;&#x9690;&#x55BB;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;
&#x201C;&#x7406;&#x8BBA;&#x662F;&#x5EFA;&#x7B51;&#x201D;&#x9690;&#x55BB;&#xFF1A;
&#x8FD9;&#x5C31;&#x662F;&#x4F60;&#x7406;&#x8BBA;&#x7684;&#x201C;&#x57FA;&#x7840;&#x201D;&#x5417;&#xFF1F;
&#x4F60;&#x7684;&#x8BBA;&#x8BC1;&#x201C;&#x574D;&#x584C;&#x201D;&#x4E86;&#x3002;
&#x7406;&#x8BBA;&#x201C;&#x6210;&#x7ACB;&#x201D;&#x4E0E;&#x5426;&#x53D6;&#x51B3;&#x4E8E;&#x8BBA;&#x636E;&#x662F;&#x5426;&#x6709;&#x529B;&#x3002;
&#x6211;&#x4EEC;&#x9700;&#x8981;&#x201C;&#x6784;&#x5EFA;&#x201D;&#x8D77;&#x66F4;&#x201C;&#x575A;&#x5B9E;&#x201D;&#x7684;&#x8BBA;&#x8BC1;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5E38;&#x7528;&#x8BED;&#xFF0C;&#x800C;&#x975E;&#x4EE4;&#x4EBA;&#x63D0;&#x632F;&#x7CBE;&#x795E;&#x7684;&#x6BD4;&#x55BB;&#x3001;&#x5938;&#x5F20;&#x6216;&#x8005;&#x5BF9;&#x6BD4;&#x3002;&#x6B63;&#x662F;&#x8FD9;&#x4E9B;&#x4E0D;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x8BED;&#x8A00;&#x73B0;&#x8C61;&#x201C;&#x6784;&#x9020;&#x201D;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x4EBA;&#x7C7B;&#x8A00;&#x8BF4;&#x3001;&#x601D;&#x7EF4;&#x548C;&#x884C;&#x52A8;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x3002;&#x300A;&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;&#x300B;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x300A;&#x9690;&#x55BB;&#x300B;&#xFF09;&#x662F;&#x5F53;&#x4EE3;&#x9690;&#x55BB;&#x7406;&#x8BBA;&#x7684;&#x6838;&#x5FC3;&#x8457;&#x4F5C;&#xFF0C;&#x8BDE;&#x751F;&#x4E8E;&#x7279;&#x6B8A;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x4E4B;&#x4E0B;&#xFF0C;&#x6DF1;&#x523B;&#x5206;&#x6790;&#x4E86;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x5E76;&#x5C1D;&#x8BD5;&#x501F;&#x6B64;&#x8FDB;&#x5165;&#x610F;&#x4E49;&#x4E0E;&#x771F;&#x7406;&#x9886;&#x57DF;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x6709;&#x529B;&#x63A8;&#x52A8;&#x4E86;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5BF9;&#x54F2;&#x5B66;&#x3001;&#x6587;&#x5B66;&#x7406;&#x8BBA;&#x3001;&#x793E;&#x4F1A;&#x7406;&#x8BBA;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x8574;&#x6DB5;&#x4E30;&#x5BCC;&#x7684;&#x5B9D;&#x5E93;&#x3002;&#x7B14;&#x8005;&#x5C06;&#x7B80;&#x8981;&#x6574;&#x7406;&#x672C;&#x4E66;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#xFF0C;&#x5E76;&#x636E;&#x6B64;&#x7ED9;&#x51FA;&#x6BD4;&#x8F83;&#x6D45;&#x8FD1;&#x7684;&#x4E2A;&#x4EBA;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x9690;&#x55BB;
1.&#x9690;&#x55BB;&#x7684;&#x672C;&#x8D28;&#xFF1A;&#x901A;&#x8FC7;&#x53E6;&#x4E00;&#x79CD;&#x4E8B;&#x7269;&#x6765;&#x7406;&#x89E3;&#x548C;&#x4F53;&#x9A8C;&#x5F53;&#x524D;&#x7684;&#x4E8B;&#x7269;&#x3002;
a.&#x501F;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x7269;&#xFF08;&#x59CB;&#x6E90;&#x57DF;/&#x55BB;&#x4F53;&#xFF09;&#x548C;&#x88AB;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x7269;&#xFF08;&#x76EE;&#x6807;&#x57DF;/&#x672C;&#x4F53;&#xFF09;&#x5C5E;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x7C7B;&#xFF0C;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x672C;&#x8D28;&#xFF1B;&#x501F;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x88AB;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x7269;&#x6027;&#x8D28;&#x5177;&#x6709;&#x91CD;&#x53E0;&#x4E4B;&#x5904;&#x3002;</p>
<p>2.&#x56E0;&#x6B64;&#xFF0C;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x603B;&#x662F;&#x90E8;&#x5206;&#x5730;&#x5EFA;&#x6784;&#xFF0C;&#x5F3A;&#x8C03;&#x3001;&#x51F8;&#x663E;&#x76F8;&#x540C;&#x6216;&#x76F8;&#x4F3C;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x5F31;&#x5316;&#x3001;&#x63A9;&#x76D6;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x65B9;&#x9762;&#x3002;
b.&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x8574;&#x6DB5;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#xFF0C;&#x5219;&#x4ED6;&#x4EEC;&#x662F;&#x540C;&#x4E00;&#x4E8B;&#x7269;&#x7684;&#x4E0D;&#x540C;&#x540D;&#x79F0;&#xFF1B;&#x5982;&#x679C;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x8574;&#x6DB5;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x90A3;&#x4E48;&#x7F3A;&#x4E4F;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>3.&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x9690;&#x55BB;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x601D;&#x60F3;&#x548C;&#x884C;&#x52A8;&#x6240;&#x4F9D;&#x636E;&#x7684;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x672C;&#x8EAB;&#x5C31;&#x4EE5;&#x9690;&#x55BB;&#x4E3A;&#x57FA;&#x7840;&#x3002;&#x901A;&#x8FC7;&#x5EFA;&#x6784;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x9690;&#x55BB;&#x65E2;&#x5173;&#x4E4E;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x7BA1;&#x8F96;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x8FD0;&#x4F5C;&#x3002;</p>
<p>c.&#x5916;&#x5728;&#x4E8B;&#x7269;&#x7EA6;&#x675F;&#x6211;&#x4EEC;&#x7684;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x5F53;&#x4E14;&#x4EC5;&#x5F53;&#x6211;&#x4EEC;&#x4F53;&#x9A8C;&#x8FD9;&#x4E9B;&#x4E8B;&#x7269;&#x65F6;&#x8FD9;&#x79CD;&#x7EA6;&#x675F;&#x624D;&#x53D1;&#x751F;&#x4F5C;&#x7528;&#x3002;&#x5728;&#x8FBE;&#x81F3;&#x6B64;&#x7EA6;&#x675F;&#x4E0A;&#x9650;&#x4E4B;&#x524D;&#xFF0C;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x5B58;&#x5728;&#x591A;&#x6837;&#x5316;&#x7684;&#x53D1;&#x5C55;&#x7B56;&#x7565;&#xFF0C;&#x4F46;&#x610F;&#x4E49;&#x4E0E;&#x7406;&#x89E3;&#x662F;&#x65E0;&#x9650;&#x5EA6;&#x7684;&#xFF0C;&#x4F5C;&#x4E3A;&#x6982;&#x5FF5;&#x5316;&#x5EFA;&#x6784;&#x65B9;&#x5F0F;&#x7684;&#x9690;&#x55BB;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x7EA6;&#x675F;&#xFF08;&#x57FA;&#x4E8E;&#x8574;&#x6DB5;&#x7684;&#x91CD;&#x53E0;&#xFF09;&#x800C;&#x65E0;&#x9650;&#x5EA6;&#x7684;&#xFF08;&#x8FD9;&#x79CD;&#x91CD;&#x53E0;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x8986;&#x76D6;&#xFF09;&#x3002;</p>
<p>d.&#x9690;&#x55BB;&#x5BF9;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x4ECB;&#x5165;&#x5F62;&#x5F0F;&#x4E3A;&#xFF1A;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x6982;&#x5FF5;&#x2192;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x652F;&#x914D;&#x601D;&#x60F3;&#x548C;&#x884C;&#x52A8;&#x3002;&#x4EE5;&#x201C;Argument is war&#x201D;&#x9690;&#x55BB;&#x4E3A;&#x4F8B;&#x3002;&#x4E89;&#x8BBA;&#x6982;&#x5FF5;&#x4F5C;&#x4E3A;&#x5BF9;&#x8BDD;&#x6982;&#x5FF5;&#x7684;&#x5B50;&#x8303;&#x7574;&#xFF0C;&#x5177;&#x6709;&#x5BF9;&#x8BDD;&#x6982;&#x5FF5;&#x5168;&#x90E8;&#x7684;&#x8981;&#x7D20;&#xFF0C;&#x5E76;&#x4E14;&#x589E;&#x52A0;&#x4E86;&#x6218;&#x4E89;&#x6982;&#x5FF5;&#x7684;&#x90E8;&#x5206;&#x7279;&#x5F81;&#x2014;&#x2014;&#x4EE5;&#x53D6;&#x80DC;&#x4E3A;&#x76EE;&#x7684;&#x3001;&#x5177;&#x5907;&#x653B;&#x51FB;/&#x9632;&#x5B88;&#x6027;&#x7B49;&#x7B49;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x8FDB;&#x884C;&#x4E00;&#x573A;&#x4E89;&#x8BBA;&#x65F6;&#xFF0C;&#x4EE5;&#x6218;&#x4E89;&#x9690;&#x55BB;&#x5C55;&#x5F00;&#x7406;&#x89E3;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x987A;&#x52BF;&#x63D0;&#x51FA;&#x4F7F;&#x7528;&#x300A;&#x4E09;&#x5341;&#x516D;&#x8BA1;&#x300B;&#x4E2D;&#x7684;&#x7B56;&#x7565;&#x2014;&#x2014;&#x91D1;&#x8749;&#x8131;&#x58F3;&#x3001;&#x6307;&#x6851;&#x9A82;&#x69D0;&#x7B49;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4EE5;&#x97F3;&#x4E50;&#x6982;&#x5FF5;&#x6765;&#x5EFA;&#x6784;&#x4E89;&#x8BBA;&#x6982;&#x5FF5;&#xFF0C;&#x5C31;&#x66F4;&#x53EF;&#x80FD;&#x501F;&#x7528;&#x548C;&#x5F26;&#x3001;&#x7EC7;&#x4F53;&#x3001;&#x8D4B;&#x683C;&#x7B49;&#x8BCD;&#x6C47;&#xFF0C;&#x4E89;&#x8BBA;&#x5B9E;&#x8DF5;&#x4E5F;&#x5C06;&#x53D8;&#x6210;&#x4E00;&#x573A;&#x548C;&#x8C10;&#x7684;&#x4EA4;&#x54CD;&#x66F2;&#x800C;&#x975E;&#x731B;&#x70C8;&#x78B0;&#x649E;&#x7684;&#x6218;&#x6597;&#x3002;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x4E8E;&#x6B64;&#x5F71;&#x54CD;&#x4E86;&#x4EBA;&#x7C7B;&#x5B9E;&#x8DF5;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x8FD9;&#x79CD;&#x6D89;&#x53CA;&#x6FC0;&#x70C8;&#x6597;&#x4E89;&#x7684;&#x4E89;&#x8BBA;&#x5B9E;&#x8DF5;&#xFF0C;&#x5C06;&#x4F1A;&#x4F5C;&#x4E3A;&#x7ECF;&#x9A8C;&#x8FDB;&#x4E00;&#x6B65;&#x5F3A;&#x5316;&#x201C;&#x4E89;&#x8BBA;&#x662F;&#x6218;&#x4E89;&#x201D;&#x7684;&#x9690;&#x55BB;&#x3002;&#x4F46;&#x4E89;&#x8BBA;&#x6982;&#x5FF5;&#x7684;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x4F9D;&#x7136;&#x53D7;&#x5230;&#x5BF9;&#x8BDD;&#x6982;&#x5FF5;&#x57FA;&#x672C;&#x8303;&#x7574;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x4E00;&#x573A;&#x4E89;&#x8BBA;&#x4E2D;&#x53CC;&#x65B9;&#x5FFD;&#x7136;&#x53D1;&#x73B0;&#x5BF9;&#x65B9;&#x5176;&#x5B9E;&#x542C;&#x4E0D;&#x61C2;&#x81EA;&#x5DF1;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x5373;&#x4FBF;&#x6218;&#x4E89;&#x6982;&#x5FF5;&#x7684;&#x5404;&#x7EF4;&#x8981;&#x7D20;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x7531;&#x4E8E;&#x5BF9;&#x8BDD;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#xFF0C;&#x4E89;&#x8BBA;&#x4E5F;&#x968F;&#x4E4B;&#x65E0;&#x4ECE;&#x5F00;&#x5C55;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x548C;&#x7ECF;&#x9A8C;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EF;&#x4EE5;&#x501F;&#x5409;&#x767B;&#x65AF;&#x7ED3;&#x6784;&#x4E8C;&#x91CD;&#x6027;&#x6982;&#x5FF5;&#x7684;&#x8FD0;&#x4F5C;&#x903B;&#x8F91;&#x6765;&#x7406;&#x89E3;&#xFF1A;&#x4E00;&#x4E2A;&#x6587;&#x5316;&#x4E2D;&#x666E;&#x904D;&#x5171;&#x4EAB;&#x7684;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF08;&#x793E;&#x4F1A;&#x5316;&#xFF09;&#x5EFA;&#x6784;&#x4E86;&#x4E2A;&#x4EBA;&#x7684;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF08;&#x610F;&#x8BC6;&#x7ED3;&#x6784;&#xFF09;&#xFF0C;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF08;&#x610F;&#x8BC6;&#x7ED3;&#x6784;&#xFF09;&#x4EE5;&#x4E2A;&#x4EBA;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x518D;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#xFF0C;&#x5176;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#x548C;&#x5F62;&#x5F0F;&#x5C06;&#x4F1A;&#x51FA;&#x73B0;&#x80FD;&#x52A8;&#x6216;&#x65E0;&#x610F;&#x8BC6;&#x5730;&#x53D1;&#x5C55;&#x53D8;&#x5316;&#xFF0C;&#x4ECE;&#x800C;&#x5F71;&#x54CD;&#x666E;&#x904D;&#x7684;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF08;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#xFF09;&#x3002;</p>
<p>4.&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x5177;&#x6709;&#x5185;&#x90E8;&#x548C;&#x5916;&#x90E8;&#x7684;&#x8FDE;&#x8D2F;&#x6027;&#xFF0C;&#x8FD9;&#x662F;&#x57FA;&#x4E8E;&#x540C;&#x4E00;&#x6982;&#x5FF5;&#x8574;&#x6DB5;&#x8FDB;&#x884C;&#x591A;&#x7EF4;&#x5EA6;&#x6269;&#x5C55;&#x7684;&#x7ED3;&#x679C;&#x3002;
&#x2460;&#x4EE5;&#x201C;We are looking &#x2018;ahead&#x2019; to the &#x2018;following&#x2019; weeks&#x201D;&#x4E3A;&#x4F8B;&#xFF0C;ahead&#x548C;following&#x5206;&#x522B;&#x6307;&#x5411;&#x524D;&#x548C;&#x540E;&#x4E24;&#x4E2A;&#x76F8;&#x53CD;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5728;&#x540C;&#x4E00;&#x53E5;&#x5B50;&#x4E2D;&#x5374;&#x5171;&#x540C;&#x8868;&#x793A;&#x201C;&#x5373;&#x5C06;&#x5230;&#x6765;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x77DB;&#x76FE;&#x3002;&#x8BE6;&#x7EC6;&#x5206;&#x6790;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#x6982;&#x5FF5;&#x4F9D;&#x201C;&#x65F6;&#x95F4;&#x662F;&#x8FD0;&#x52A8;&#x7269;&#x4F53;&#x201D;&#x7684;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x3002;&#x5F53;&#x4EE5;&#x4EBA;&#x4E3A;&#x4E3B;&#x4F53;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x50CF;&#x201C;&#x9762;&#x5411;&#x8FD0;&#x52A8;&#x65B9;&#x5411;&#x201D;&#x4E00;&#x6837;&#x201C;&#x9762;&#x5411;&#x672A;&#x6765;&#x201D;&#xFF1B;&#x800C;&#x5F53;&#x4EE5;&#x65F6;&#x95F4;&#x4E3A;&#x4E3B;&#x4F53;&#x65F6;&#xFF0C;&#x672A;&#x6765;&#x5C31;&#x88AB;&#x8868;&#x8FF0;&#x4E3A;&#x201C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x3001;&#x4E4B;&#x540E;&#x7684;&#x201D;&#x3002;&#x770B;&#x4F3C;&#x77DB;&#x76FE;&#x7684;&#x8868;&#x8FF0;&#x5B9E;&#x9645;&#x4E0A;&#x6B63;&#x662F;&#x540C;&#x4E00;&#x9690;&#x55BB;&#x7684;&#x4E0D;&#x540C;&#x6269;&#x5C55;&#x65B9;&#x5F0F;&#xFF0C;&#x8868;&#x8FBE;&#x4E0A;&#x7684;&#x4E0D;&#x4E00;&#x81F4;&#x4E43;&#x662F;&#x57FA;&#x4E8E;&#x76F8;&#x540C;&#x9690;&#x55BB;&#x7684;&#x5185;&#x90E8;&#x8FDE;&#x8D2F;&#x6027;&#x3002;
&#x2461;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#x5916;&#x90E8;&#x8FDE;&#x8D2F;&#x6027;&#x6BD4;&#x8F83;&#x590D;&#x6742;&#x3002;&#x590D;&#x6742;&#x6027;&#x7684;&#x539F;&#x56E0;&#x6709;&#x4E8C;&#xFF1A;&#x901A;&#x5E38;&#x6709;&#x8BB8;&#x591A;&#x9690;&#x55BB;&#x5728;&#x90E8;&#x5206;&#x5730;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x6982;&#x5FF5;&#xFF1B;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x5728;&#x8BA8;&#x8BBA;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC5;&#x987B;&#x4F7F;&#x7528;&#x9690;&#x55BB;&#x6765;&#x7406;&#x89E3;&#x5176;&#x5B83;&#x6982;&#x5FF5;&#xFF0C;&#x5FC5;&#x5C06;&#x5BFC;&#x81F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x9690;&#x55BB;&#x91CD;&#x53E0;&#x3002;&#x8FDE;&#x8D2F;&#x6027;&#x6765;&#x6E90;&#x4E8E;&#x4E0D;&#x540C;&#x9690;&#x55BB;&#x4E4B;&#x95F4;&#x8574;&#x6DB5;&#x91CD;&#x53E0;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>e.&#x7531;&#x4E8E;&#x6982;&#x5FF5;&#x603B;&#x662F;&#x90E8;&#x5206;&#x5EFA;&#x6784;&#x7684;&#xFF0C;&#x4E0D;&#x59A8;&#x5047;&#x8BBE;&#x6982;&#x5FF5;A&#x3001;B&#x3001;C&#x5206;&#x522B;&#x53D1;&#x5C55;&#x51FA;&#x4E86;&#x5173;&#x4E8E;&#x6982;&#x5FF5;D&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x5982;&#x679C;A&#x3001;B&#x3001;C&#x4E0D;&#x662F;&#x76F8;&#x540C;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x4EEC;&#x5F7C;&#x6B64;&#x90E8;&#x5206;&#x4E0D;&#x540C;&#x6216;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x56FE;&#x4E2D;&#x84DD;&#x8272;&#x90E8;&#x5206;&#x610F;&#x5473;&#x7740;&#x9690;&#x55BB;A&#x548C;&#x9690;&#x55BB;B&#x5171;&#x4EAB;&#x67D0;&#x4E2A;&#x6982;&#x5FF5;A&#x3001;&#x6982;&#x5FF5;B&#x3001;&#x6982;&#x5FF5;D&#x90FD;&#x5177;&#x6709;&#x7684;&#x8574;&#x6DB5;&#x800C;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x4EA4;&#x53C9;&#x9690;&#x55BB;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x66F4;&#x4E3A;&#x6DF1;&#x523B;&#x5730;&#x63ED;&#x793A;&#x6982;&#x5FF5;D&#x7684;&#x76F8;&#x5E94;&#x7279;&#x5F81;&#x3002;
<img src="https://steemitimages.com/DQmd8UQV2y9UNVEx4YDnHrdPqwbGzeEdEhpfT9tBbCLo7XN/abc.jpg" alt="abc.jpg"></p>
<p>f.&#x5355;&#x4E2A;&#x6982;&#x5FF5;&#x5B58;&#x5728;&#x7740;&#x65E0;&#x7A77;&#x591A;&#x79CD;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x5728;&#x5B9E;&#x9645;&#x8BED;&#x8A00;&#x4E2D;&#xFF0C;&#x8D8A;&#x62BD;&#x8C61;&#x3001;&#x590D;&#x6742;&#x7684;&#x6982;&#x5FF5;&#x8D8A;&#x9700;&#x8981;&#x591A;&#x7EF4;&#x5EA6;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#xFF0C;&#x4EE5;&#x4FBF;&#x6307;&#x51FA;&#x548C;&#x89E3;&#x91CA;&#x5176;&#x591A;&#x4E2A;&#x4FA7;&#x9762;&#x3002;</p>
<p>g.&#x9690;&#x55BB;&#x91CD;&#x53E0;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x7269;&#x7406;&#x5B66;&#x4E0A;&#x5F15;&#x529B;&#x573A;&#x7684;&#x53E0;&#x52A0;&#x4E0E;&#x4E4B;&#x7C7B;&#x4F3C;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x592A;&#x9633;&#x7684;&#x8D28;&#x91CF;s&#x4EA7;&#x751F;&#x5F15;&#x529B;&#x573A;A&#xFF0C;&#x5F15;&#x529B;&#x573A;A&#x81EA;&#x8EAB;&#x5177;&#x6709;&#x8D28;&#x91CF;a&#xFF0C;&#x8D28;&#x91CF;a&#x4EA7;&#x751F;&#x5F15;&#x529B;&#x573A;B&#xFF0C;&#x5F15;&#x529B;&#x573A;B&#x5177;&#x6709;&#x8D28;&#x91CF;b&#x2026;&#x2026;&#x8FD9;&#x662F;&#x4E00;&#x7C7B;&#x7531;&#x4E8E;&#x518D;&#x751F;&#x4EA7;&#x7684;&#x81EA;&#x6211;&#x6307;&#x6D89;&#x800C;&#x6784;&#x6210;&#x7684;&#x65E0;&#x7A77;&#x8FED;&#x4EE3;&#x3002;&#x75C5;&#x6BD2;&#x3001;&#x764C;&#x7EC6;&#x80DE;&#x7684;&#x65E0;&#x9650;&#x590D;&#x5236;&#x4EA6;&#x57FA;&#x4E8E;&#x76F8;&#x540C;&#x539F;&#x7406;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5F15;&#x529B;&#x573A;&#x7684;&#x65E0;&#x9650;&#x53E0;&#x52A0;&#x5E76;&#x4E0D;&#x4F1A;&#x81EA;&#x53D1;&#x5F62;&#x6210;&#x65E0;&#x7A77;&#x5927;&#x7684;&#x8D28;&#x91CF;&#xFF08;&#x592A;&#x9633;&#x7684;&#x8D28;&#x91CF;&#x5F53;&#x7136;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x5B58;&#x5728;&#x771F;&#x7684;&#x81EA;&#x6211;&#x590D;&#x5236;&#x5230;&#x5145;&#x6EE1;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x7684;&#x75C5;&#x6BD2;&#x6216;&#x8005;&#x7EC6;&#x80DE;&#xFF09;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x8FED;&#x4EE3;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x8870;&#x51CF;&#x5BFC;&#x81F4;&#x8FED;&#x4EE3;&#x7ED3;&#x679C;&#x6536;&#x655B;&#xFF0C;&#x4ECE;&#x800C;&#x5177;&#x6709;&#x6570;&#x5B66;&#x6781;&#x9650;&#x3002;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x3002;&#x7528;&#x4E8E;&#x5206;&#x6790;&#x548C;&#x89E3;&#x91CA;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#x6982;&#x5FF5;&#x81EA;&#x8EAB;&#x4E5F;&#x662F;&#x7531;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x7684;&#x3002;&#x90E8;&#x5206;&#x5EFA;&#x6784;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x6982;&#x5FF5;&#x8574;&#x6DB5;&#x7684;&#x4E22;&#x5931;&#xFF08;&#x8870;&#x51CF;&#xFF09;&#xFF0C;&#x4ECE;&#x800C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x89E3;&#x6790;&#x51FA;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7684;&#x57FA;&#x672C;&#x7ED3;&#x6784;&#x548C;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x2014;&#x2014;&#x5373;&#x4F7F;&#x7528;&#x8F83;&#x7B80;&#x5355;&#x548C;&#x6D45;&#x663E;&#x7684;&#x6982;&#x5FF5;&#x4EE5;&#x9690;&#x55BB;&#x7684;&#x5F62;&#x5F0F;&#x5EFA;&#x6784;&#x8F83;&#x590D;&#x6742;&#x548C;&#x6DF1;&#x5965;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x9677;&#x5165;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x65E0;&#x9650;&#x540E;&#x9000;&#x7684;&#x6B7B;&#x5FAA;&#x73AF;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x51E1;&#x662F;&#x5177;&#x6709;&#x91CD;&#x53E0;&#x8574;&#x6DB5;&#x7684;&#x6982;&#x5FF5;&#x90FD;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x5EFA;&#x6784;&#x9690;&#x55BB;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x5B58;&#x5728;&#x6240;&#x6709;&#x6982;&#x5FF5;&#x90FD;&#x7531;&#x9690;&#x55BB;&#x4E92;&#x76F8;&#x5EFA;&#x6784;&#x7684;&#x6F5C;&#x80FD;&#x3002;&#x8FD9;&#x4E0E;&#x9C8D;&#x5FB7;&#x91CC;&#x4E9A;&#x201C;&#x788E;&#x7247;&#x5316;&#x7684;&#x62DF;&#x8C61;&#x79E9;&#x5E8F;&#x201D;&#x5177;&#x6709;&#x5951;&#x5408;&#x70B9;&#x3002;</p>
<p>5.&#x9690;&#x55BB;&#x7684;&#x7C7B;&#x578B;&#x2014;&#x2014;&#x7ED3;&#x6784;&#x9690;&#x55BB;&#x3001;&#x65B9;&#x4F4D;&#x9690;&#x55BB;&#x3001;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x3002;
&#x2460;&#x7ED3;&#x6784;&#x9690;&#x55BB;&#xFF1A;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x4EE5;&#x53E6;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x6765;&#x8FDB;&#x884C;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x3002;&#x5982;&#x201C;Argument is war&#x201D;&#x3002;
&#x2461;&#x65B9;&#x4F4D;&#x9690;&#x55BB;&#xFF1A;&#x7EC4;&#x7EC7;&#x4E00;&#x4E2A;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x7684;&#x6982;&#x5FF5;&#x7684;&#x5B8C;&#x6574;&#x7CFB;&#x7EDF;&#x3002;&#x5982;&#x201C;Happy is up&#x201D;&#x3002;
&#x2462;&#x672C;&#x4F53;&#x9690;&#x55BB;&#xFF1A;&#x7ED9;&#x7ECF;&#x9A8C;&#x8D4B;&#x4E88;&#x4EBA;&#x4E3A;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x4F7F;&#x5176;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x7531;&#x8868;&#x9762;&#x754C;&#x5B9A;&#x7684;&#x79BB;&#x6563;&#x7684;&#x5B9E;&#x4F53;&#x3002;&#x5982;&#x201C;Inflation is an entity&#x201D;&#x3002;</p>
<p>h.&#x4E09;&#x79CD;&#x9690;&#x55BB;&#x7C7B;&#x578B;&#x5B58;&#x5728;&#x91CD;&#x53E0;&#x800C;&#x5404;&#x6709;&#x4FA7;&#x91CD;&#x3002;
&#x7ED3;&#x6784;&#x9690;&#x55BB;&#x548C;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x90FD;&#x663E;&#x793A;&#x51FA;&#x201C;&#x4F7F;&#x7528;&#x8F83;&#x4E3A;&#x6D45;&#x663E;&#x3001;&#x76F4;&#x63A5;&#x7684;&#x6982;&#x5FF5;&#x6765;&#x5EFA;&#x6784;&#x8F83;&#x4E3A;&#x590D;&#x6742;&#x3001;&#x62BD;&#x8C61;&#x7684;&#x6982;&#x5FF5;&#x201D;&#x8FD9;&#x4E00;&#x7279;&#x6027;&#x3002;&#x7ED3;&#x6784;&#x9690;&#x55BB;&#x503E;&#x5411;&#x4E8E;&#x5F3A;&#x8C03;&#x59CB;&#x6E90;&#x57DF;&#x548C;&#x76EE;&#x6807;&#x57DF;&#x4E4B;&#x95F4;&#x8574;&#x6DB5;&#x5185;&#x5BB9;&#x7684;&#x7ED3;&#x6784;&#x6027;&#x76F8;&#x4F3C;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x7406;&#x89E3;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x4ED6;&#x653B;&#x51FB;&#x6211;&#x89C2;&#x70B9;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5F31;&#x70B9;&#x201D;&#xFF0C;&#x6218;&#x4E89;&#x548C;&#x4E89;&#x8BBA;&#x90FD;&#x9700;&#x8981;&#x53C2;&#x4E0E;&#x8005;&#x3001;&#x4EE5;&#x80DC;&#x5229;&#x4E3A;&#x53C2;&#x4E0E;&#x76EE;&#x7684;&#x3001;&#x5728;&#x4E8B;&#x4EF6;&#x8FC7;&#x7A0B;&#x4E2D;&#x8FDB;&#x884C;&#x653B;&#x51FB;&#x7B49;&#x7B49;&#x57FA;&#x672C;&#x8981;&#x7D20;&#x3002;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x5219;&#x5C1D;&#x8BD5;&#x7ED9;&#x65E0;&#x56FA;&#x5B9A;&#x8FB9;&#x754C;&#x3001;&#x975E;&#x5B8C;&#x5168;&#x79BB;&#x6563;&#x7684;&#x76EE;&#x6807;&#x57DF;&#x5212;&#x51FA;&#x4EBA;&#x4E3A;&#x754C;&#x9650;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x591F;&#x6709;&#x6548;&#x6307;&#x79F0;&#x3001;&#x91CF;&#x5316;&#x548C;&#x8BC6;&#x522B;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x628A;&#x6211;&#x4EEC;&#x903C;&#x5165;&#x7EDD;&#x5883;&#x201D;&#xFF0C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x62BD;&#x8C61;&#x3001;&#x96BE;&#x4EE5;&#x638C;&#x63E1;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5C06;&#x4E4B;&#x89C6;&#x4E3A;&#x5B9E;&#x4F53;&#xFF0C;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x6307;&#x79F0;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x3002;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x79CD;&#x9690;&#x55BB;&#x6027;&#x5B9E;&#x4F53;&#x8FB9;&#x754C;&#x7684;&#x53D8;&#x52A8;&#x4E0D;&#x5C45;&#xFF0C;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x8BB8;&#x591A;&#x7406;&#x8BBA;&#x6D1E;&#x5BDF;&#x3002;</p>
<p>&#x65B9;&#x4F4D;&#x9690;&#x55BB;&#x901A;&#x5E38;&#x662F;&#x4F5C;&#x4E3A;&#x7A7A;&#x95F4;&#x7ECF;&#x9A8C;&#x7684;&#x59CB;&#x6E90;&#x57DF;&#x5C06;&#x5176;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x6295;&#x5C04;&#x5230;&#x76EE;&#x6807;&#x57DF;&#xFF0C;&#x51FA;&#x73B0;&#x5728;&#x9700;&#x8981;&#x6BD4;&#x8F83;&#x7A0B;&#x5EA6;&#x5DEE;&#x5F02;&#x7684;&#x5355;&#x4E00;&#x6982;&#x5FF5;&#x6216;&#x8FDE;&#x7EED;&#x6982;&#x5FF5;&#x7EC4;&#x4E0A;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x6211;&#x6628;&#x5929;&#x5F88;&#x4F4E;&#x6C89;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x5F88;&#x9AD8;&#x5174;&#x201D;&#xFF0C;&#x5176;&#x4E2D;&#x4F4E;&#x548C;&#x9AD8;&#xFF08;&#x5728;&#x82F1;&#x8BED;&#x4E2D;up&#x548C;down&#x7684;&#x4F7F;&#x7528;&#x4F53;&#x73B0;&#x5F97;&#x66F4;&#x52A0;&#x660E;&#x663E;&#xFF09;&#x7684;&#x65B9;&#x4F4D;&#x6982;&#x5FF5;&#x8FDB;&#x5165;&#x4E86;&#x60C5;&#x7EEA;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5F97;&#x4EE5;&#x6BD4;&#x8F83;&#x548C;&#x5FEB;&#x901F;&#x7406;&#x89E3;&#x4E0D;&#x597D;&#x7684;&#x60C5;&#x7EEA;&#xFF08;&#x4F4E;&#xFF09;&#x548C;&#x8F83;&#x597D;&#x7684;&#x60C5;&#x7EEA;&#xFF08;&#x9AD8;&#xFF09;&#x3002;&#x8FD9;&#x4E0E;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x5728;&#x5B9A;&#x4E49;&#x4E0A;&#x975E;&#x5E38;&#x63A5;&#x8FD1;&#xFF0C;&#x4E8C;&#x8005;&#x90FD;&#x5C06;&#x7A7A;&#x95F4;&#x7684;&#x7279;&#x6027;&#x7ED9;&#x4E0E;&#x96BE;&#x4EE5;&#x754C;&#x5B9A;&#x7684;&#x6982;&#x5FF5;&#xFF08;&#x201C;&#x6982;&#x5FF5;&#x7684;&#x754C;&#x5B9A;&#x201D;&#x6B63;&#x662F;&#x4E00;&#x4E2A;&#x672C;&#x4F53;&#x9690;&#x55BB;&#xFF09;&#x3002;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x6CE8;&#x91CD;&#x5C06;&#x6982;&#x5FF5;&#x201C;&#x5212;&#x754C;&#x201D;&#xFF0C;&#x4EE5;&#x6B64;&#x652F;&#x6301;&#x5BF9;&#x7279;&#x5B9A;&#x6982;&#x5FF5;&#x7684;&#x6709;&#x6548;&#x6307;&#x79F0;&#xFF1B;&#x65B9;&#x4F4D;&#x9690;&#x55BB;&#x5F3A;&#x8C03;&#x4E0D;&#x540C;&#x6982;&#x5FF5;&#x7684;&#x76F8;&#x5BF9;&#x201C;&#x533A;&#x5206;&#x201D;&#xFF0C;&#x4EE5;&#x6B64;&#x8FBE;&#x5230;&#x5728;&#x4E00;&#x4E2A;&#x8FDE;&#x7EED;&#x7EDF;&#x4E0A;&#x5F97;&#x5230;&#x4E0D;&#x540C;&#x5177;&#x4F53;&#x60C5;&#x5F62;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x603B;&#x7684;&#x6765;&#x770B;&#xFF0C;&#x4E09;&#x79CD;&#x9690;&#x55BB;&#x7C7B;&#x578B;&#x7684;&#x5212;&#x5206;&#x6709;&#x8D56;&#x4E8E;&#x5176;&#x76EE;&#x7684;&#x548C;&#x5B9E;&#x73B0;&#x5F62;&#x5F0F;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x5F7C;&#x6B64;&#x6E17;&#x900F;&#x3001;&#x5404;&#x6709;&#x4FA7;&#x91CD;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x6DF1;&#x5165;&#x5C55;&#x5F00;&#x5206;&#x6790;&#xFF0C;&#x672C;&#x6587;&#x4E0D;&#x518D;&#x8D58;&#x8A00;&#x3002;</p>
<p>6.&#x6211;&#x4EEC;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#x57FA;&#x7840;&#x2014;&#x2014;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x548C;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x3002;
&#x2460;&#x5982;&#x201C;&#x4E0A;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x7A7A;&#x95F4;&#x6982;&#x5FF5;&#xFF0C;&#x7531;&#x4EBA;&#x7C7B;&#x5C45;&#x4E8E;&#x5730;&#x7403;&#x5F15;&#x529B;&#x573A;&#x4E2D;&#x7684;&#x8EAB;&#x4F53;&#x7ECF;&#x9A8C;&#x800C;&#x76F4;&#x63A5;&#x5F97;&#x5230;&#x7406;&#x89E3;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;&#x7B1B;&#x5361;&#x513F;&#x5750;&#x6807;&#x7CFB;&#x6846;&#x67B6;&#x4E2D;&#x5C31;&#x6CA1;&#x6709;&#x4E0A;&#x4E0B;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x6709;&#x7684;&#x57FA;&#x672C;&#x7A7A;&#x95F4;&#x6982;&#x5FF5;&#x5E76;&#x4E0D;&#x975E;&#x6B64;&#x4E0D;&#x53EF;&#xFF0C;&#x800C;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x4E0E;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3002;&#x201C;&#x8EAB;&#x4F53;&#x201D;&#x3001;&#x201C;&#x7269;&#x8D28;&#x201D;&#x3001;&#x201C;&#x5BB9;&#x5668;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x6982;&#x5FF5;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x663E;&#x73B0;&#x3002;
&#x2461;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x7528;&#x8EAB;&#x4F53;&#x7ECF;&#x9A8C;&#x6765;&#x6982;&#x5FF5;&#x5316;&#x975E;&#x8EAB;&#x4F53;&#x7ECF;&#x9A8C;&#xFF0C;&#x5373;&#x6211;&#x4EEC;&#x7528;&#x660E;&#x6670;&#x7684;&#x6765;&#x6982;&#x5FF5;&#x5316;&#x6A21;&#x7CCA;&#x7684;&#x3002;
&#x2462;&#x5373;&#x4F7F;&#x662F;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6982;&#x5FF5;&#x4E5F;&#x4EE5;&#x90E8;&#x5206;&#x81EA;&#x53D1;&#x3001;&#x90E8;&#x5206;&#x9690;&#x55BB;&#x7684;&#x5F62;&#x5F0F;&#x5EFA;&#x6784;&#x2014;&#x2014;&#x81EA;&#x53D1;&#x751F;&#x6210;&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x9690;&#x55BB;&#x6269;&#x5C55;&#x548C;&#x590D;&#x6742;&#x5316;&#x3002;&#x4EE5;&#x201C;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x201D;&#x4E3A;&#x4F8B;&#xFF0C;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#xFF0C;&#x4F46;&#x5E76;&#x975E;&#x4E0D;&#x53EF;&#x62C6;&#x5206;&#x3002; &#x201C;&#x76F4;&#x63A5;&#x64CD;&#x7EB5;&#x201D;&#x539F;&#x578B;&#x662F;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x5206;&#x6790;&#x7684;&#x81EA;&#x7136;&#x5171;&#x73B0;&#x5C5E;&#x6027;&#x7684;&#x5B8C;&#x5F62;&#xFF0C;&#x5373;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x4E2D;&#x5305;&#x542B;&#x65BD;&#x4E8B;&#x3001;&#x53D7;&#x4E8B;&#x3001;&#x72B6;&#x6001;&#x6539;&#x53D8;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x8981;&#x7D20;&#x7684;&#x4E0D;&#x540C;&#x4E8B;&#x4EF6;&#x7684;&#x5171;&#x540C;&#x7279;&#x5F81;&#xFF0C;&#x6211;&#x4EEC;&#x4F53;&#x9A8C;&#x5230;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x4E9B;&#x5206;&#x79BB;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x800C;&#x662F;&#x540C;&#x65F6;&#x5177;&#x5907;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#x7684;&#x4E8B;&#x4EF6;&#xFF08;&#x5B8C;&#x5F62;&#xFF09;&#xFF0C;&#x8FD9;&#x4E00;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x6210;&#x4E3A;&#x201C;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x201D;&#x6982;&#x5FF5;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x9690;&#x55BB;&#x5F97;&#x5230;&#x8FDB;&#x4E00;&#x6B65;&#x6269;&#x5C55;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x591A;&#x7EF4;&#x7ED3;&#x6784;&#x5177;&#x6709;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x662F;&#x628A;&#x7ECF;&#x9A8C;&#x6574;&#x7406;&#x6210;&#x7ED3;&#x6784;&#x5316;&#x6574;&#x4F53;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x9A8C;&#x4E2D;&#x81EA;&#x7136;&#x663E;&#x9732;&#x51FA;&#x6765;&#x7684;&#x4E0D;&#x540C;&#x7C7B;&#x522B;&#x4E8B;&#x7269;&#x6784;&#x6210;&#x4E0D;&#x540C;&#x7684;&#x7EF4;&#x5EA6;&#x3002;</p>
<p>i.&#x6B64;&#x5904;&#x662F;&#x672C;&#x4E66;&#x627F;&#x4E0A;&#x542F;&#x4E0B;&#x7684;&#x67A2;&#x7EBD;&#x3002;
&#x901A;&#x8FC7;&#x5C06;&#x4EBA;&#x7C7B;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x7406;&#x89E3;&#x4E3A;&#x53EF;&#x65E0;&#x9650;&#x62C6;&#x5206;&#x7684;&#x201C;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x201D;&#x4E3A;&#x6838;&#x5FC3;&#x9644;&#x52A0;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x4E24;&#x4F4D;&#x4F5C;&#x8005;&#x907F;&#x514D;&#x4E86;&#x201C;&#x5B8C;&#x5168;&#x65E0;&#x9700;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x7684;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x6982;&#x5FF5;&#x201D;&#x8FD9;&#x4E00;&#x81F4;&#x547D;&#x9677;&#x9631;&#xFF1A;&#x4ECE;&#x9690;&#x55BB;&#x65B9;&#x9762;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x9690;&#x55BB;&#x7406;&#x8BBA;&#x5C06;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x4ECB;&#x5165;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#xFF0C;&#x5373;&#x9690;&#x55BB;&#x5EFA;&#x6784;&#x6982;&#x5FF5;&#x2192;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x652F;&#x914D;&#x601D;&#x60F3;&#x548C;&#x884C;&#x52A8;&#x7684;&#x903B;&#x8F91;&#x94FE;&#x6761;&#x5C06;&#x53D8;&#x4E3A;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x5EFA;&#x6784;&#x6982;&#x5FF5;&#x2192;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x6982;&#x5FF5;&#x6784;&#x5EFA;&#x9690;&#x55BB;&#x2192;&#x9690;&#x55BB;&#x6784;&#x5EFA;&#x5176;&#x5B83;&#x6982;&#x5FF5;&#x2192;&#x6982;&#x5FF5;&#x652F;&#x914D;&#x601D;&#x60F3;&#x548C;&#x884C;&#x52A8;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x5728;&#x6B64;&#x60C5;&#x51B5;&#x4E0B;&#x9690;&#x55BB;&#x7684;&#x57FA;&#x7840;&#x5730;&#x4F4D;&#x5C06;&#x4E3A;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x6240;&#x5360;&#x636E;&#xFF0C;&#x6982;&#x5FF5;&#x5728;&#x591A;&#x7EF4;&#x5EA6;&#x4E0A;&#x4E92;&#x4E3A;&#x9690;&#x55BB;&#x7684;&#x7CFB;&#x7EDF;&#x4E5F;&#x65E0;&#x6CD5;&#x6210;&#x7ACB;&#x3002;&#x4ECE;&#x54F2;&#x5B66;&#x4E0A;&#x770B;&#xFF0C;&#x4E00;&#x65E6;&#x627F;&#x8BA4;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x5728;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x57FA;&#x7840;&#x5730;&#x4F4D;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x7ECF;&#x9A8C;&#x6765;&#x6E90;&#x7684;&#x5B9E;&#x5728;&#x8BBA;&#x548C;&#x5BA2;&#x89C2;&#x4E3B;&#x4E49;&#x57FA;&#x7840;&#x3002;&#x800C;&#x672C;&#x4E66;&#x7684;&#x76EE;&#x7684;&#x4E4B;&#x4E00;&#x5219;&#x662F;&#x5EFA;&#x7ACB;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x7684;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#x65B0;&#x6D6A;&#x6F6E;
&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x4E09;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x77F3;&#x91CC;&#x514B;&#x610F;&#x5916;&#x8EAB;&#x4EA1;&#x3001;&#x5361;&#x5C14;&#x7EB3;&#x666E;&#x524D;&#x5F80;&#x7F8E;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x51E0;&#x4E4E;&#x5F7B;&#x5E95;&#x5206;&#x88C2;&#x4E3A;&#x6B27;&#x9646;&#x73B0;&#x8C61;&#x5B66;&#x4E0E;&#x82F1;&#x7F8E;&#x5206;&#x6790;&#x54F2;&#x5B66;&#x4E24;&#x6D3E;&#x3002;&#x524D;&#x8005;&#x8BD5;&#x56FE;&#x501F;&#x201C;&#x610F;&#x5411;&#x6027;&#x201D;&#x6982;&#x5FF5;&#x5F25;&#x5408;&#x4E3B;&#x5BA2;&#x89C2;&#x4E8C;&#x5143;&#x5BF9;&#x7ACB;&#x7684;&#x88C2;&#x75D5;&#xFF0C;&#x540E;&#x8005;&#x5219;&#x628A;&#x8BED;&#x8A00;&#x5B66;&#x5F15;&#x5165;&#x54F2;&#x5B66;&#xFF0C;&#x5E76;&#x5C1D;&#x8BD5;&#x4E3A;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x6700;&#x7EC8;&#x57FA;&#x7840;&#x3002;&#x53EF;&#x60DC;&#x4E8C;&#x8005;&#x90FD;&#x672A;&#x80FD;&#x6210;&#x529F;&#x3002;&#x54E5;&#x5FB7;&#x5C14;&#x8BC1;&#x660E;&#x6570;&#x5B66;&#x516C;&#x7406;&#x7CFB;&#x7EDF;&#x81EA;&#x8EAB;&#x4E0D;&#x5177;&#x5B8C;&#x5907;&#x6027;&#xFF0C;&#x5F7B;&#x5E95;&#x7C89;&#x788E;&#x4E86;&#x7F57;&#x7D20;&#x4E0E;&#x6000;&#x7279;&#x6D77;&#x4F7F;&#x903B;&#x8F91;&#x8BED;&#x8A00;&#x516C;&#x7406;&#x5316;&#x5C1D;&#x8BD5;&#x3002;&#x5206;&#x6790;&#x54F2;&#x5B66;&#x5BB6;&#x4EEC;&#x9000;&#x800C;&#x6C42;&#x5176;&#x6B21;&#xFF0C;&#x5C1D;&#x8BD5;&#x5904;&#x7406;&#x5FC3;&#x7075;&#x3001;&#x8BED;&#x8A00;&#x4E0E;&#x5B9E;&#x5728;&#x7684;&#x5BF9;&#x5E94;&#x95EE;&#x9898;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x76F4;&#x5230;&#x4E8C;&#x6218;&#x7EC8;&#x4E86;&#xFF0C;&#x82F1;&#x7F8E;&#x7684;&#x5206;&#x6790;&#x54F2;&#x5B66;&#x5BB6;&#x4EEC;&#x4F9D;&#x7136;&#x6CA1;&#x80FD;&#x5B8C;&#x5584;&#x201C;&#x4E16;&#x754C;&#x7684;&#x903B;&#x8F91;&#x6784;&#x9020;&#x201D;&#x3002;&#x84AF;&#x56E0;&#x901A;&#x8FC7;&#x300A;&#x7ECF;&#x9A8C;&#x8BBA;&#x7684;&#x4E24;&#x4E2A;&#x6559;&#x6761;&#x300B;&#x5F15;&#x5165;&#x81EA;&#x7136;&#x5316;&#x8DEF;&#x5411;&#x3002;&#x6CE2;&#x666E;&#x5C14;1959&#x5E74;&#x51FA;&#x7248;&#x300A;&#x79D1;&#x5B66;&#x53D1;&#x73B0;&#x7684;&#x903B;&#x8F91;&#x300B;&#x3001;1963&#x5E74;&#x53C8;&#x53D1;&#x5C55;&#x4E3A;&#x300A;&#x731C;&#x60F3;&#x4E0E;&#x53CD;&#x9A73;&#x300B;&#xFF1B;&#x5E93;&#x6069;&#x5728;1962&#x5E74;&#x53D1;&#x8868;&#x300A;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x7684;&#x7ED3;&#x6784;&#x300B;&#xFF0C;&#x79D1;&#x5B66;&#x54F2;&#x5B66;&#x754C;&#x5BF9;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x7684;&#x57FA;&#x672C;&#x4FE1;&#x5FC3;&#x4E0D;&#x5F97;&#x4E0D;&#x53E6;&#x5BFB;&#x6839;&#x57FA;&#x3002;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x54F2;&#x5B66;&#x5BF9;&#x5206;&#x6790;&#x54F2;&#x5B66;&#x4EA6;&#x65E5;&#x6E10;&#x5931;&#x671B;&#xFF0C;D.&#x5218;&#x6613;&#x65AF;&#x3001;&#x84AF;&#x56E0;&#x7B49;&#x90FD;&#x672A;&#x80FD;&#x53D1;&#x5C55;&#x51FA;&#x4E25;&#x5BC6;&#x7684;&#x610F;&#x4E49;&#x7406;&#x8BBA;&#xFF0C;&#x800C;&#x4E25;&#x683C;&#x7684;&#x771F;&#x7406;&#x7406;&#x8BBA;&#x5FC5;&#x7136;&#x7ACB;&#x8DB3;&#x4E8E;&#x5BF9;&#x610F;&#x4E49;&#x548C;&#x7ECF;&#x9A8C;/&#x5B9E;&#x5728;&#x5173;&#x7CFB;&#x7684;&#x5145;&#x5206;&#x7814;&#x7A76;&#x3002;</p>
<p>1979&#x5E74;&#x521D;&#xFF0C;&#x662F;&#x4E66;&#x4E24;&#x4F4D;&#x4F5C;&#x8005;&#x83B1;&#x8003;&#x592B;&#x548C;&#x7EA6;&#x7FF0;&#x900A;&#x4F1A;&#x9762;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x548C;&#x8BED;&#x8A00;&#x5B66;&#x91CC;&#x5173;&#x4E8E;&#x201C;&#x610F;&#x4E49;&#x201D;&#x7684;&#x4E3B;&#x5BFC;&#x89C2;&#x70B9;&#x5B58;&#x5728;&#x7F3A;&#x9677;&#x3002;&#x300A;&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;&#x300B;&#x540E;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7740;&#x529B;&#x5904;&#x7406;&#x54F2;&#x5B66;&#x95EE;&#x9898;&#xFF0C;&#x4E0E;&#x5F53;&#x65F6;&#x7F8E;&#x56FD;&#x54F2;&#x5B66;&#x3001;&#x8BED;&#x8A00;&#x5B66;&#x73AF;&#x5883;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;&#x65F6;&#x81F3;1978&#x5E74;&#xFF0C;&#x5510;&#x7EB3;&#x5FB7;&#xB7;&#x6234;&#x7EF4;&#x68EE;&#x5728;&#x300A;&#x9690;&#x55BB;&#x7684;&#x542B;&#x610F;&#x300B;&#x4E00;&#x6587;&#x4E2D;&#x4F9D;&#x7136;&#x628A;&#x9690;&#x55BB;&#x5C40;&#x9650;&#x5728;&#x8BED;&#x8A00;&#x4F7F;&#x7528;&#x7684;&#x8303;&#x56F4;&#x3002;&#x7531;&#x4E8E;&#x6234;&#x7EF4;&#x68EE;&#x8BA4;&#x4E3A;&#x9690;&#x55BB;&#x4E0E;&#x4E8B;&#x7269;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x542B;&#x6DF7;&#x6027;&#x8BED;&#x4E49;&#xFF0C;&#x56E0;&#x800C;&#x65E0;&#x6CD5;&#x8D85;&#x51FA;&#x8BED;&#x8A00;&#x5728;&#x5B57;&#x9762;&#x4E0A;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x8FD9;&#x4E00;&#x5C42;&#x9762;&#x4E0A;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x6234;&#x7EF4;&#x68EE;&#x5E76;&#x672A;&#x8003;&#x8651;&#x9690;&#x55BB;&#x4F5C;&#x4E3A;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x6846;&#x67B6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x5C06;&#x4E4B;&#x7F6E;&#x4E8E;&#x8BED;&#x8A00;&#x3001;&#x610F;&#x4E49;&#x3001;&#x771F;&#x7406;&#x7684;&#x4F20;&#x7EDF;&#x601D;&#x8003;&#x4E4B;&#x5185;&#x3002;&#x300A;&#x9690;&#x55BB;&#x300B;&#x5219;&#x8BA4;&#x4E3A;&#x9690;&#x55BB;&#x662F;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#x57FA;&#x672C;&#x7CFB;&#x7EDF;&#xFF1A;
j.&#x9690;&#x55BB;&#x662F;&#x4EBA;&#x7C7B;&#x601D;&#x7EF4;&#x548C;&#x884C;&#x52A8;&#x7684;&#x6839;&#x672C;&#x4F9D;&#x636E;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x662F;&#x610F;&#x4E49;&#x3001;&#x771F;&#x7406;&#x548C;&#x5B9E;&#x5728;&#x95EE;&#x9898;&#x7684;&#x6839;&#x672C;&#x4F9D;&#x636E;&#x3002;</p>
<p>k.&#x8FD9;&#x4E00;&#x7CFB;&#x7EDF;&#x5177;&#x6709;&#x53EF;&#x62C6;&#x5206;&#x7684;&#x201C;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x201D;&#x4F5C;&#x4E3A;&#x6839;&#x672C;&#x6765;&#x6E90;&#xFF0C;&#x4ECE;&#x800C;&#x4E0E;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#x76F8;&#x8054;&#x7CFB;&#xFF1B;&#x7279;&#x5B9A;&#x7684;&#x9690;&#x55BB;&#x540C;&#x65F6;&#x5177;&#x6709;&#x5185;&#x5728;&#x548C;&#x5916;&#x5728;&#x7684;&#x8FDE;&#x8D2F;&#x6027;&#xFF0C;&#x8FD9;&#x79CD;&#x8FDE;&#x8D2F;&#x6027;&#x4EE5;&#x8574;&#x542B;&#x91CD;&#x53E0;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6784;&#x6210;&#x771F;&#x7406;&#x95EE;&#x9898;&#x7684;&#x6838;&#x5FC3;&#xFF1B;&#x540C;&#x65F6;&#x5177;&#x6709;&#x7ECF;&#x9A8C;&#x57FA;&#x7840;&#x548C;&#x793E;&#x4F1A;&#x5EFA;&#x6784;&#x7EF4;&#x5EA6;&#xFF0C;&#x6545;&#x800C;&#x65E2;&#x53CD;&#x5BF9;&#x4E3B;&#x89C2;&#x4E3B;&#x4E49;&#xFF0C;&#x4E5F;&#x53CD;&#x5BF9;&#x5BA2;&#x89C2;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x540C;&#x5E74;&#xFF0C;&#x7F57;&#x8482;&#x51FA;&#x7248;&#x300A;&#x54F2;&#x5B66;&#x4E0E;&#x81EA;&#x7136;&#x4E4B;&#x5883;&#x300B;&#xFF0C;&#x6B64;&#x4E66;&#x6380;&#x8D77;&#x4E86;&#xFF08;&#x4F5C;&#x4E3A;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#x7684;&#xFF09;&#x65B0;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x7684;&#x6F6E;&#x6D41;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x5174;&#x8D77;&#x3002;&#x300A;&#x9690;&#x55BB;&#x300B;&#x6240;&#x6301;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x7ACB;&#x573A;&#x5305;&#x542B;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;1.&#x4E0D;&#x5B58;&#x5728;&#x5BA2;&#x89C2;&#x771F;&#x7406;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x8BA4;&#x77E5;&#x4F9D;&#x8D56;&#x4E8E;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x7CFB;&#x7EDF;&#x662F;&#x5EFA;&#x6784;&#x7684;&#xFF1B;2.&#x8FD9;&#x4E00;&#x5EFA;&#x6784;&#x7684;&#x7CFB;&#x7EDF;&#x662F;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4EF7;&#x503C;&#x5224;&#x65AD;&#x7684;&#x5BA2;&#x89C2;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E2A;&#x4EBA;&#x770B;&#x6CD5;
&#x9996;&#x5148;&#xFF0C;&#x300A;&#x9690;&#x55BB;&#x300B;&#x4E00;&#x4E66;&#x8BA4;&#x4E3A;&#x4EBA;&#x7C7B;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8BED;&#x8A00;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x601D;&#x7EF4;&#x548C;&#x884C;&#x4E3A;&#x7684;&#x57FA;&#x672C;&#x65B9;&#x5F0F;&#x3002;&#x4E66;&#x4E2D;&#x4E3E;&#x51FA;&#x5927;&#x91CF;&#x4F8B;&#x5B50;&#x5C1D;&#x8BD5;&#x8BC1;&#x660E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x7136;&#x800C;&#x81F3;&#x5C11;&#x6709;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x4ECD;&#x672A;&#x5F97;&#x5230;&#x5145;&#x5206;&#x5904;&#x7406;&#xFF1A;&#x5176;&#x4E00;&#xFF0C;&#x6240;&#x4E3E;&#x4F8B;&#x5B50;&#x90FD;&#x662F;&#x8BED;&#x8A00;&#x5B66;&#x5206;&#x6790;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x5B9E;&#x8BC1;&#x7684;&#x884C;&#x4E3A;&#x7814;&#x7A76;&#x6210;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x786E;&#x8BC1;&#x4ECE;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;-&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x7684;&#x8DE8;&#x8D8A;&#x662F;&#x5426;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x4F9D;&#x7136;&#x6210;&#x7ACB;&#x3002;&#x5176;&#x4E8C;&#xFF0C;&#x524D;&#x6587;&#x5DF2;&#x7ECF;&#x63D0;&#x5230;&#xFF0C;&#x6234;&#x7EF4;&#x68EE;&#x5C1D;&#x8BD5;&#x5904;&#x7406;&#x201C;&#x76F8;&#x4F3C;&#x6027;&#x201D;&#x548C;&#x9690;&#x55BB;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x672C;&#x4E66;&#x4E2D;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x5219;&#x76F8;&#x5F53;&#x542B;&#x6DF7;&#x2014;&#x2014;&#x76F8;&#x4F3C;&#x6027;&#x548C;&#x201C;&#x8574;&#x542B;&#x91CD;&#x53E0;&#x201D;&#x7684;&#x4F53;&#x9A8C;&#x662F;&#x5426;&#x540C;&#x4E00;&#x3002;</p>
<p>&#x300A;&#x9690;&#x55BB;&#x300B;&#x65E0;&#x6CD5;&#x56DE;&#x7B54;&#x6700;&#x521D;&#x7684;&#x9690;&#x55BB;&#x662F;&#x5982;&#x4F55;&#x4ECE;&#x7ECF;&#x9A8C;&#x4E2D;&#x201C;&#x6D8C;&#x73B0;&#x201D;&#x7684;&#xFF0C;&#x800C;&#x4EC5;&#x4EC5;&#x63D0;&#x53CA;&#x7531;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x53EF;&#x80FD;&#x5177;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x7ED3;&#x6784;&#x56E0;&#x7D20;&#xFF0C;&#x57FA;&#x4E8E;&#x65B9;&#x4FBF;&#x7406;&#x89E3;&#x4E0D;&#x540C;&#x6982;&#x5FF5;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x62BD;&#x8C61;&#x3001;&#x590D;&#x6742;&#x7684;&#x6982;&#x5FF5;&#xFF09;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x8FD9;&#x4E9B;&#x7ED3;&#x6784;&#x56E0;&#x7D20;&#x6784;&#x6210;&#x7684;&#x8574;&#x542B;&#x91CD;&#x53E0;&#x5BFC;&#x81F4;&#x4E86;&#x9690;&#x55BB;&#x7684;&#x4EA7;&#x751F;&#x3002;&#x8FD9;&#x53EA;&#x8BF4;&#x660E;&#x4E86;&#x9690;&#x55BB;&#x4EA7;&#x751F;&#x7684;&#x9759;&#x6001;&#x57FA;&#x7840;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x8BF4;&#x660E;&#x5176;&#x6D3B;&#x52A8;&#x56E0;&#x7D20;&#x548C;&#x5B9E;&#x73B0;&#x539F;&#x7406;&#x3002;&#x7A76;&#x7ADF;&#x662F;&#x8574;&#x542B;&#x91CD;&#x53E0;&#x4EA7;&#x751F;&#x4E86;&#x9690;&#x55BB;&#xFF0C;&#x8FD8;&#x662F;&#x9690;&#x55BB;&#x4EA7;&#x751F;&#x4E86;&#x8574;&#x542B;&#x91CD;&#x53E0;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x5728;&#x201C;&#x7ED3;&#x6784;&#x4E8C;&#x91CD;&#x6027;&#x201D;&#x7684;&#x6846;&#x67B6;&#x4E0B;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x6709;&#x6548;&#x7406;&#x89E3;&#xFF0C;&#x800C;&#x8FD9;&#x662F;&#x539F;&#x4E66;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x7684;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x4EA6;&#x4F53;&#x73B0;&#x4E8E;&#x300A;&#x9690;&#x55BB;&#x300B;&#x7F3A;&#x4E4F;&#x5386;&#x65F6;&#x5206;&#x6790;&#xFF0C;&#x56E0;&#x800C;&#x65E0;&#x6CD5;&#x68B3;&#x7406;&#x9690;&#x55BB;&#x7CFB;&#x7EDF;&#x7684;&#x8D77;&#x6E90;&#x6216;&#x65AD;&#x88C2;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5C31;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x89C6;&#x91CE;&#x6765;&#x770B;&#xFF0C;&#x300A;&#x9690;&#x55BB;&#x300B;&#x6CA1;&#x80FD;&#x533A;&#x5206;&#x610F;&#x8BC6;&#x548C;&#x65E0;&#x610F;&#x8BC6;&#x2014;&#x2014;&#x8FD9;&#x51E0;&#x4E4E;&#x662F;20&#x4E16;&#x7EAA;&#x7F8E;&#x56FD;&#x54F2;&#x5B66;&#x7684;&#x901A;&#x75C5;&#xFF0C;&#x6781;&#x5176;&#x91CD;&#x89C6;&#x610F;&#x8BC6;&#x95EE;&#x9898;&#x7684;&#x540C;&#x65F6;&#x5FFD;&#x7565;&#x4E86;&#x5BF9;&#x975E;&#x610F;&#x8BC6;&#x9886;&#x57DF;&#x7684;&#x8BA8;&#x8BBA;&#x2014;&#x2014;&#x800C;&#x65E0;&#x610F;&#x8BC6;&#xFF0C;&#x4EE5;&#x53CA;&#x524D;&#x610F;&#x8BC6;&#x7684;&#x201C;&#x5B9E;&#x8DF5;&#x610F;&#x8BC6;&#x201D;&#x6B63;&#x662F;&#x4EBA;&#x7C7B;&#x4ECE;&#x601D;&#x7EF4;&#x8FC7;&#x6E21;&#x5230;&#x5B9E;&#x8DF5;&#x7684;&#x91CD;&#x8981;&#x73AF;&#x8282;&#x3002;&#x9690;&#x55BB;&#x5728;&#x65E0;&#x610F;&#x8BC6;&#x6216;&#x5B9E;&#x8DF5;&#x610F;&#x8BC6;&#x5C42;&#x9762;&#x5982;&#x4F55;&#x5C55;&#x5F00;&#xFF0C;&#x672C;&#x6765;&#x5E94;&#x5F53;&#x662F;&#x9690;&#x55BB;&#x7814;&#x7A76;&#x7684;&#x91CD;&#x70B9;&#x2014;&#x2014;&#x4EBA;&#x7C7B;&#x5982;&#x4F55;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x201C;&#x4E0B;&#x610F;&#x8BC6;&#x201D;&#x5730;&#x4F7F;&#x7528;&#x9690;&#x55BB;&#x800C;&#x4E0D;&#x81EA;&#x77E5;&#xFF1F;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x5728;&#x81EA;&#x8EAB;&#x7684;&#x601D;&#x7EF4;&#x4E2D;&#x5EFA;&#x6784;&#x8FD9;&#x4E9B;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#xFF1F; </p>
<p>&#x518D;&#x8005;&#xFF0C;&#x300A;&#x9690;&#x55BB;&#x300B;&#x7684;&#x4E24;&#x4F4D;&#x4F5C;&#x8005;&#x501F;&#x6B64;&#x6D89;&#x8DB3;&#x54F2;&#x5B66;&#x9886;&#x57DF;&#x7684;&#x52AA;&#x529B;&#x4F3C;&#x4E4E;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x5E76;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#xFF0C;&#x5C06;&#x4EBA;&#x7C7B;&#x610F;&#x8BC6;&#x7684;&#x57FA;&#x672C;&#x8981;&#x7D20;&#x89C6;&#x4E3A;&#x53EF;&#x62C6;&#x5206;&#x7684;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#xFF0C;&#x65E2;&#x4E0D;&#x5177;&#x5907;&#x54F2;&#x5B66;&#x57FA;&#x7840;&#xFF08;&#x5176;&#x7075;&#x611F;&#x6765;&#x6E90;&#x662F;&#x683C;&#x5F0F;&#x5854;&#x5FC3;&#x7406;&#x5B66;&#xFF09;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E3E;&#x51FA;&#x76F8;&#x5E94;&#x7684;&#x5B9E;&#x8BC1;&#x652F;&#x6301;&#x3002;</p>
<p>&#x5C31;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x7684;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x9762;&#x4E34;&#x7740;&#x201C;&#x7EDD;&#x5BF9;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x201D;&#x548C;&#x201C;&#x76F8;&#x5BF9;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x201D;&#x4E24;&#x79CD;&#x5206;&#x652F;&#x3002;&#x7EDD;&#x5BF9;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x7531;&#x4E8E;&#x9884;&#x8BBE;&#x4E86;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x662F;&#x201C;&#x7EDD;&#x5BF9;&#x7684;&#x201D;&#xFF0C;&#x56E0;&#x800C;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#xFF0C;&#x663E;&#x7136;&#x65E0;&#x6CD5;&#x88AB;&#x63A5;&#x53D7;&#x3002;&#x76F8;&#x5BF9;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x610F;&#x5473;&#x7740;&#x627F;&#x8BA4;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x5B58;&#x5728;&#x65E0;&#x6CD5;&#x5904;&#x7406;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x5373;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x672C;&#x8EAB;&#x65E0;&#x6CD5;&#x8BC4;&#x8BBA;&#x81F3;&#x5C11;&#x662F;&#x67D0;&#x4E9B;&#x90E8;&#x5206;&#x7684;&#x5B9E;&#x5728;&#x8BBA;&#x95EE;&#x9898;&#x3002;&#x300A;&#x9690;&#x55BB;&#x300B;&#x5C1D;&#x8BD5;&#x5EFA;&#x6784;&#x7684;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x4EA6;&#x7136;&#xFF0C;&#x300A;&#x9690;&#x55BB;&#x300B;&#x65E0;&#x6CD5;&#x56DE;&#x7B54;&#x4F5C;&#x4E3A;&#x5176;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x7684;&#x7ECF;&#x9A8C;&#x5B8C;&#x5F62;&#x662F;&#x5426;&#x53EF;&#x80FD;&#x5177;&#x6709;&#x76F8;&#x540C;&#x7684;&#x5B9E;&#x5728;&#x57FA;&#x7840;&#xFF0C;&#x800C;&#x76F8;&#x540C;&#x7684;&#x5B9E;&#x5728;&#x57FA;&#x7840;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x76F8;&#x540C;&#x7684;&#x8574;&#x542B;&#x91CD;&#x53E0;&#xFF0C;&#x6700;&#x7EC8;&#x5F15;&#x51FA;&#x666E;&#x904D;&#x7684;&#x3001;&#x5BA2;&#x89C2;&#x7684;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x300A;&#x9690;&#x55BB;&#x300B;&#x662F;&#x8BED;&#x8A00;&#x5B66;&#x65B9;&#x9762;&#x5173;&#x4E8E;&#x9690;&#x55BB;&#x7814;&#x7A76;&#x7684;&#x5FC5;&#x8BFB;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#xFF0C;&#x5173;&#x4E8E;&#x4EBA;&#x7C7B;&#x8BED;&#x8A00;&#x3001;&#x601D;&#x7EF4;&#x548C;&#x9690;&#x55BB;&#x6982;&#x5FF5;&#x7CFB;&#x7EDF;&#x7684;&#x5206;&#x6790;&#x5C24;&#x5176;&#x7CBE;&#x5230;&#xFF0C;&#x81F3;&#x4E8E;&#x8FD9;&#x4E00;&#x7CFB;&#x7EDF;&#x5982;&#x4F55;&#x4ECB;&#x5165;&#x4EBA;&#x7C7B;&#x5B9E;&#x8DF5;&#xFF0C;&#x5F71;&#x54CD;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#xFF0C;&#x5219;&#x6070;&#x597D;&#x5C5E;&#x4E8E;&#x793E;&#x4F1A;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x9886;&#x57DF;&#x3002;&#x793E;&#x4F1A;&#x5B66;&#x4E2D;&#x7684;&#x8BDD;&#x8BED;&#x5206;&#x6790;&#x662F;&#x8BED;&#x8A00;&#x5B66;&#x5E94;&#x7528;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x5411;&#xFF0C;&#x4F46;&#x5C31;&#x798F;&#x67EF;&#x3001;&#x5229;&#x5965;&#x5854;&#x7B49;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x6765;&#x770B;&#xFF0C;&#x5C06;&#x8BED;&#x8A00;&#x95EE;&#x9898;&#x4F5C;&#x4E3A;&#x8BDD;&#x8BED;&#x5F15;&#x5165;&#x5173;&#x4E8E;&#x6743;&#x529B;&#x3001;&#x4E3B;&#x4F53;&#x3001;&#x89C6;&#x89C9;&#x7B49;&#x65B9;&#x9762;&#x662F;&#x5927;&#x6709;&#x53EF;&#x4E3A;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x8BED;&#x8A00;&#x7684;&#x76F8;&#x540C;&#x4E0E;&#x5DEE;&#x5F02;&#x4E5F;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#xFF0C;&#x5F00;&#x7BC7;&#x6240;&#x63D0;&#x5230;&#x7684;&#x201C;&#x5C71;&#x8170;&#x201D;&#x2014;&#x2014;&#x5373;&#x201C;&#x5C71;&#x662F;&#x4EBA;&#x4F53;&#x201D;&#x7684;&#x672C;&#x4F53;&#x9690;&#x55BB;&#x2014;&#x2014;&#x5728;&#x82F1;&#x8BED;&#x4E2D;&#x662F;&#x4E00;&#x4E2A;&#x5B64;&#x7ACB;&#x7684;&#x3001;&#x6B7B;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x82F1;&#x8BED;&#x4E2D;&#x53EA;&#x6709;&#x201C;&#x5C71;&#x811A;&#x201D;&#xFF08;foot of a hill&#xFF09;&#xFF0C;&#x6CA1;&#x6709;&#x5C71;&#x8170;&#x3001;&#x5C71;&#x5934;&#xFF1B;&#x5728;&#x6C49;&#x8BED;&#x4E2D;&#xFF0C;&#x8FD9;&#x5374;&#x662F;&#x4E00;&#x5957;&#x7CFB;&#x7EDF;&#x3001;&#x5B8C;&#x6574;&#x7684;&#x9690;&#x55BB;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5F88;&#x591A;&#x57FA;&#x7840;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x4F8B;&#x5982;&#x201C;&#x5730;&#x4F4D;&#x9AD8;&#x3001;&#x4F4E;&#x201D;&#xFF0C;&#x5219;&#x662F;&#x4E8C;&#x8005;&#x5171;&#x6709;&#x7684;&#x3002;&#x8FD9;&#x5C06;&#x5728;&#x5BF9;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#x7684;&#x7814;&#x7A76;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E2D;&#x5F15;&#x8D77;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x672C;&#x6587;&#x662F;&#x4E00;&#x7BC7;&#x6BD4;&#x8F83;&#x677E;&#x6563;&#x7684;&#x8BFB;&#x540E;&#x611F;&#xFF0C;&#x5305;&#x542B;&#x4E86;&#x5BF9;&#x4E66;&#x672C;&#x5185;&#x5BB9;&#x7684;&#x6982;&#x62EC;&#x3001;&#x6574;&#x7406;&#x3001;&#x7406;&#x89E3;&#x548C;&#x5F15;&#x7533;&#x3001;&#x8BC4;&#x8BBA;&#x3002;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x5BF9;&#x5F53;&#x4EE3;&#x82F1;&#x7F8E;&#x54F2;&#x5B66;&#x3001;&#x8BED;&#x8A00;&#x5B66;&#x524D;&#x6CBF;&#x7684;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#xFF0C;&#x6587;&#x4E2D;&#x4E00;&#x5B9A;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x8C2C;&#x8BEF;&#x548C;&#x758F;&#x6F0F;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x4F46;&#x613F;&#x5BF9;&#x300A;&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;&#x300B;&#x4E00;&#x4E66;&#x672C;&#x8EAB;&#x5185;&#x5BB9;&#x7684;&#x7406;&#x89E3;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x4E25;&#x91CD;&#x7684;&#x504F;&#x5DEE;&#x3002;</p>
<p>&#x6269;&#x5C55;&#x9605;&#x8BFB;&#xFF1A;
&#x300A;&#x4E54;&#x6CBB;&#xB7;&#x83B1;&#x8003;&#x592B;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x5341;&#x8BB2;&#x300B;&#x4E54;&#x6CBB;&#xB7;&#x83B1;&#x8003;&#x592B;
&#x300A;&#x8BA4;&#x77E5;&#x8BED;&#x8A00;&#x5B66;&#x5BFC;&#x8BBA;&#x300B;&#x5F17;&#x91CC;&#x5FB7;&#x91CC;&#x5E0C;&#xB7;&#x6E29;&#x683C;&#x745E;&#x5C14;
&#x300A;&#x9690;&#x55BB;&#x300B;&#x6234;&#x7EF4;&#xB7;E.&#x5E93;&#x73C0;
&#x300A;&#x6D3B;&#x7684;&#x9690;&#x55BB;&#x300B;&#x4FDD;&#x7F57;&#xB7;&#x5229;&#x79D1;
&#x300A;&#x8F6C;&#x55BB;&#x300B;&#x70ED;&#x62C9;&#x5C14;&#xB7;&#x70ED;&#x5948;&#x7279;
&#x300A;&#x771F;&#x7406;&#x3001;&#x610F;&#x4E49;&#x548C;&#x65B9;&#x6CD5;&#x300B;&#x5510;&#x7EB3;&#x5FB7;&#xB7;&#x6234;&#x7EF4;&#x68EE;
&#x300A;&#x5FC3;&#x7075;&#x3001;&#x8BED;&#x8A00;&#x548C;&#x793E;&#x4F1A;&#x300B;&#x7EA6;&#x7FF0;&#xB7;R.&#x585E;&#x5C14;
&#x300A;&#x4F5C;&#x4E3A;&#x9690;&#x55BB;&#x7684;&#x5EFA;&#x7B51;&#x300B;&#x67C4;&#x8C37;&#x884C;&#x4EBA;
&#x300A;&#x620F;&#x5267;&#x3001;&#x573A;&#x666F;&#x53CA;&#x9690;&#x55BB;&#x300B;&#x7EF4;&#x514B;&#x591A;&#xB7;&#x7279;&#x7EB3;
&#x300A;&#x75BE;&#x75C5;&#x7684;&#x9690;&#x55BB;&#x300B;&#x82CF;&#x73CA;&#xB7;&#x6851;&#x5854;&#x683C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/fyj7q-or-or" target="_blank" rel="noopener">&#x6211;&#x4EEC;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x9690;&#x55BB;|&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/book/">book</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/cn/“计”字漫谈-三个一-月旦评/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">“计”字漫谈|三个一|月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/angpao2018/春风送暖入屠苏-新年大吉/">
                <span class="level-item">春风送暖入屠苏~新年大吉</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
