
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3ssolr/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVuSCmEdDibSHbcDjF5xPAZCP8fhWhJ1V4q5BTpcfenTH/%E7%83%9B%E5%BD%B1%E6%96%A7%E5%A3%B0.jpg" alt="大伟说历史之“烛影斧声”阴谋">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-28T01:48:27.000Z">2017-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1028 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3ssolr/">大伟说历史之“烛影斧声”阴谋</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVuSCmEdDibSHbcDjF5xPAZCP8fhWhJ1V4q5BTpcfenTH/%E7%83%9B%E5%BD%B1%E6%96%A7%E5%A3%B0.jpg" alt="&#x70DB;&#x5F71;&#x65A7;&#x58F0;.jpg"><br>&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x7F51;&#x7EDC;</p>
<p>&#x3000;&#x3000;&#x5386;&#x53F2;&#x4E0A;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x6251;&#x6714;&#x8FF7;&#x79BB;&#xFF0C;&#x540E;&#x4EBA;&#x96BE;&#x4EE5;&#x77E5;&#x5176;&#x771F;&#x76F8;&#xFF0C;&#x6240;&#x4EE5;&#x4FBF;&#x5404;&#x79CD;&#x731C;&#x6D4B;&#xFF0C;&#x8FD9;&#x4E5F;&#x7ED9;&#x9634;&#x8C0B;&#x8BBA;&#x63D0;&#x4F9B;&#x4E86;&#x975E;&#x5E38;&#x6ECB;&#x6DA6;&#x548C;&#x8212;&#x9002;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x7F3A;&#x5C11;&#x771F;&#x76F8;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x7F3A;&#x4E4F;&#x9634;&#x8C0B;&#x8BBA;&#x3002;<br>&#x3000;&#x3000;&#x5386;&#x53F2;&#x4E0A;&#x8457;&#x540D;&#x7684;&#x9634;&#x8C0B;&#x8BBA;&#x4E4B;&#x4E00;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x5317;&#x5B8B;&#x65F6;&#x7684;&#x201C;&#x70DB;&#x5F71;&#x65A7;&#x58F0;&#x201D;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x6545;&#x4E8B;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x5B8B;&#x671D;&#x5F00;&#x56FD;&#x7687;&#x5E1D;&#x5B8B;&#x592A;&#x7956;&#x8D75;&#x5321;&#x80E4;&#x66B4;&#x6B7B;&#xFF0C;&#x5B8B;&#x592A;&#x5B97;&#x8D75;&#x5149;&#x4E49;&#x5373;&#x4F4D;&#x4E4B;&#x95F4;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E2A;&#x8C1C;&#x6848;&#x3002;<br>&#x3000;&#x3000;&#x6839;&#x636E;&#x8BB0;&#x8F7D;&#xFF0C;&#x5F00;&#x5B9D;&#x4E5D;&#x5E74;(976&#x5E74;)&#x5341;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#x591C;&#xFF0C;&#x8D75;&#x5321;&#x80E4;&#x75C5;&#x91CD;&#xFF0C;&#x5B8B;&#x7687;&#x540E;&#x6D3E;&#x4EB2;&#x4FE1;&#x738B;&#x7EE7;&#x6069;&#x53EC;&#x7B2C;&#x56DB;&#x5B50;&#x8D75;&#x5FB7;&#x82B3;&#x8FDB;&#x5BAB;&#xFF0C;&#x4EE5;&#x4FBF;&#x5B89;&#x6392;&#x540E;&#x4E8B;&#x3002;&#x5B8B;&#x592A;&#x7956;&#x4E8C;&#x5F1F;&#x8D75;&#x5149;&#x4E49;&#x65E9;&#x5DF2;&#x7AA5;&#x4F3A;&#x5E1D;&#x4F4D;&#xFF0C;&#x6536;&#x4E70;&#x738B;&#x7EE7;&#x6069;&#x4E3A;&#x5FC3;&#x8179;&#x3002;&#x5F53;&#x4ED6;&#x5F97;&#x77E5;&#x592A;&#x7956;&#x75C5;&#x91CD;&#xFF0C;&#x5373;&#x4E0E;&#x4EB2;&#x4FE1;&#x7A0B;&#x5FB7;&#x7384;&#x5728;&#x664B;&#x738B;&#x5E9C;&#x901A;&#x5BB5;&#x7B49;&#x5F85;&#x6D88;&#x606F;&#x3002;&#x738B;&#x7EE7;&#x6069;&#x5949;&#x8BCF;&#x540E;&#x5E76;&#x672A;&#x53BB;&#x53EC;&#x592A;&#x7956;&#x7684;&#x7B2C;&#x56DB;&#x5B50;&#x8D75;&#x5FB7;&#x82B3;&#xFF0C;&#x800C;&#x662F;&#x76F4;&#x63A5;&#x53BB;&#x901A;&#x77E5;&#x8D75;&#x5149;&#x4E49;&#x3002;&#x5149;&#x4E49;&#x7ACB;&#x5373;&#x8FDB;&#x5BAB;&#xFF0C;&#x5165;&#x5BAB;&#x540E;&#x4E0D;&#x7B49;&#x901A;&#x62A5;&#x5F84;&#x81EA;&#x8FDB;&#x5165;&#x592A;&#x7956;&#x7684;&#x5BDD;&#x6BBF;&#x3002;<br>&#x3000;&#x3000;&#x738B;&#x7EE7;&#x6069;&#x56DE;&#x5BAB;&#xFF0C;&#x5B8B;&#x7687;&#x540E;&#x65E2;&#x95EE;&#xFF1A;&#x201C;&#x5FB7;&#x82B3;&#x6765;&#x8036;?&#x201D;&#x738B;&#x7EE7;&#x6069;&#x5374;&#x8BF4;&#xFF1A;&#x201C;&#x664B;&#x738B;&#x81F3;&#x77E3;&#x3002;&#x201D;&#x5B8B;&#x7687;&#x540E;&#x89C1;&#x8D75;&#x5149;&#x4E49;&#x5DF2;&#x5230;&#xFF0C;&#x5927;&#x5403;&#x4E00;&#x60CA;!&#x77E5;&#x9053;&#x4E8B;&#x6709;&#x53D8;&#x6545;&#xFF0C;&#x800C;&#x4E14;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x633D;&#x56DE;&#xFF0C;&#x53EA;&#x5F97;&#x4EE5;&#x5BF9;&#x7687;&#x5E1D;&#x79F0;&#x547C;&#x4E4B;&#x4E00;&#x7684;&#x201C;&#x5B98;&#x5BB6;&#x201D;&#x79F0;&#x547C;&#x8D75;&#x5149;&#x4E49;&#xFF0C;&#x4E5E;&#x6C42;&#x9053;&#xFF1A;&#x201C;&#x543E;&#x6BCD;&#x5B50;&#x4E4B;&#x547D;&#xFF0C;&#x7686;&#x6258;&#x4E8E;&#x5B98;&#x5BB6;&#x3002;&#x201D;&#x8D75;&#x5149;&#x4E49;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x5171;&#x4FDD;&#x5BCC;&#x8D35;&#xFF0C;&#x52FF;&#x5FE7;&#x4E5F;!&#x201D;<br>&#x3000;&#x3000;&#x540E;&#x4EBA;&#x56E0;&#x6B64;&#x6000;&#x7591;&#x8D75;&#x5149;&#x4E49;&#x8C0B;&#x6740;&#x5144;&#x957F;&#x800C;&#x7BE1;&#x4F4D;&#x3002;&#x867D;&#x7136;&#x636E;&#x8BF4;&#x8D75;&#x6BCD;&#x5728;&#x4E16;&#x65F6;&#x66FE;&#x7ACB;&#x4E0B;&#x91D1;&#x533E;&#x4E4B;&#x76DF;&#xFF0C;&#x800C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x662F;&#x67F4;&#x8363;&#x6B7B;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x56E0;&#x4E3A;&#x7EE7;&#x4F4D;&#x7684;&#x5C0F;&#x7687;&#x5E1D;&#x5E74;&#x5E7C;&#xFF0C;&#x6240;&#x4EE5;&#x8D75;&#x5321;&#x80E4;&#x624D;&#x6709;&#x673A;&#x4F1A;&#x4EE3;&#x540E;&#x5468;&#x800C;&#x5EFA;&#x7ACB;&#x5B8B;&#x671D;&#xFF0C;&#x6240;&#x4EE5;&#x8D75;&#x6BCD;&#x8981;&#x8BA9;&#x8D75;&#x5321;&#x80E4;&#x627F;&#x8BFA;&#xFF0C;&#x5728;&#x8D75;&#x5321;&#x80E4;&#x6B7B;&#x540E;&#x4F20;&#x4F4D;&#x4E8E;&#x5176;&#x5F1F;&#x8D75;&#x5149;&#x4E49;&#xFF0C;&#x800C;&#x8D75;&#x5149;&#x4E49;&#x4E4B;&#x540E;&#x4F20;&#x4E8E;&#x8D75;&#x5321;&#x80E4;&#x4E4B;&#x5B50;&#x8D75;&#x5FB7;&#x82B3;&#xFF0C;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#xFF0C;&#x907F;&#x514D;&#x6C5F;&#x5C71;&#x843D;&#x5165;&#x4ED6;&#x4EBA;&#x4E4B;&#x624B;&#x3002;<br>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4ECD;&#x7136;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x8BA4;&#x4E3A;&#x6240;&#x8C13;&#x91D1;&#x533E;&#x4E4B;&#x76DF;&#x662F;&#x540E;&#x6765;&#x7F16;&#x9020;&#x7684;&#xFF0C;&#x800C;&#x6740;&#x6B7B;&#x8D75;&#x5321;&#x80E4;&#x7684;&#x51F6;&#x624B;&#x5C31;&#x662F;&#x8D75;&#x5149;&#x4E49;&#xFF0C;&#x5E76;&#x6709;&#x597D;&#x4E8B;&#x8005;&#x7FFB;&#x51FA;&#x6240;&#x8C13;&#x53F2;&#x4E66;&#xFF0C;&#x8BC1;&#x660E;&#x5728;&#x5F53;&#x5929;&#x591C;&#x91CC;&#x6709;&#x5BAB;&#x4EBA;&#x5728;&#x7A97;&#x6237;&#x5916;&#x8FB9;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x62FF;&#x65A7;&#x5934;&#x5288;&#x5411;&#x8D75;&#x5321;&#x80E4;&#xFF0C;&#x5E76;&#x58F0;&#x79F0;&#x8D75;&#x5321;&#x80E4;&#x4E34;&#x65F6;&#x524D;&#x558A;&#x9053;&#xFF1A;&#x597D;&#x505A;&#xFF0C;&#x597D;&#x505A;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x4ECE;&#x524D;&#x4E5F;&#x5BF9;&#x5176;&#x6545;&#x4E8B;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x4ED4;&#x7EC6;&#x601D;&#x8003;&#xFF0C;&#x4FBF;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x70DB;&#x5F71;&#x65A7;&#x58F0;&#xFF0C;&#x8D75;&#x5149;&#x4E49;&#x6740;&#x6B7B;&#x5176;&#x54E5;&#x54E5;&#x7684;&#x4F20;&#x95FB;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;<br>&#x3000;&#x3000;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#x3002;&#x8BD5;&#x60F3;&#xFF0C;&#x65E0;&#x8BBA;&#x5047;&#x8BBE;&#x8D75;&#x5321;&#x80E4;&#x771F;&#x662F;&#x5982;&#x4F20;&#x95FB;&#x6240;&#x8BF4;&#xFF0C;&#x662F;&#x88AB;&#x5176;&#x5F1F;&#x5F1F;&#x8D75;&#x5149;&#x4E49;&#x7528;&#x65A7;&#x5934;&#x5288;&#x6B7B;&#xFF0C;&#x90A3;&#x4E48;&#x7591;&#x70B9;&#x81EA;&#x7136;&#x91CD;&#x91CD;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;<br>&#x3000;&#x3000;&#x5F53;&#x665A;&#x5BAB;&#x4E2D;&#x65A7;&#x5934;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF1F;&#x8981;&#x77E5;&#x9053;&#x90A3;&#x662F;&#x540E;&#x5BAB;&#xFF0C;&#x4E0D;&#x662F;&#x8001;&#x767E;&#x59D3;&#x5BB6;&#x91CC;&#xFF0C;&#x6CA1;&#x4E8B;&#x5288;&#x67F4;&#x70E7;&#xFF0C;&#x5BAB;&#x4E2D;&#x6709;&#x4E13;&#x4EBA;&#x5288;&#x67F4;&#x7684;&#xFF0C;&#x7687;&#x5E1D;&#x7684;&#x623F;&#x95F4;&#x5185;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x5B58;&#x653E;&#x90A3;&#x4E2A;&#x5DE5;&#x5177;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x9000;&#x4E00;&#x6B65;&#x8BB2;&#xFF0C;&#x5047;&#x4F7F;&#x8D75;&#x5149;&#x4E49;&#x771F;&#x7684;&#x7528;&#x65A7;&#x5934;&#x5288;&#x6B7B;&#x5176;&#x5144;&#x957F;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x5916;&#x4F24;&#xFF0C;&#x8BD5;&#x60F3;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x5BB6;&#x91CC;&#x6B7B;&#x4E86;&#x4EBA;&#xFF0C;&#x6B7B;&#x8005;&#x5BB6;&#x5C5E;&#x90FD;&#x8981;&#x770B;&#x4E0B;&#x5427;&#xFF0C;&#x4F55;&#x51B5;&#x4E00;&#x56FD;&#x4E4B;&#x4E3B;&#x7684;&#x7687;&#x5E1D;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x5BB6;&#x5C5E;&#x5982;&#x7687;&#x540E;&#x3001;&#x7687;&#x5B50;&#x7B49;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x6709;&#x5916;&#x4F24;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x80FD;&#x770B;&#x7684;&#x51FA;&#x6765;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x4F20;&#x95FB;&#x4E0D;&#x8DB3;&#x4E3A;&#x771F;&#xFF0C;&#x4F46;&#x4ECD;&#x4E0D;&#x5931;&#x4E3A;&#x8001;&#x767E;&#x59D3;&#x8336;&#x4F59;&#x996D;&#x540E;&#x7684;&#x6D88;&#x9063;&#x8BF4;&#x8F9E;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3ssolr" target="_blank" rel="noopener">&#x2018;&#x5927;&#x4F1F;&#x8BF4;&#x5386;&#x53F2;&#x4E4B;&#x201C;&#x70DB;&#x5F71;&#x65A7;&#x58F0;&#x201D;&#x9634;&#x8C0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/are-blockchain-based-projects-scams-part-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXgxexVWnhEgRNy2YsfhwU4yo8KdShBVkpjVyZgGtwKyJ/%E5%8C%BA%E5%9D%97%E9%93%BE.jpg" alt="区块链项目是一个骗局吗？ 下 Are Blockchain-based Projects Scams? (Part 2)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-27T02:09:42.000Z">2017-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1940 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/are-blockchain-based-projects-scams-part-2/">区块链项目是一个骗局吗？ 下 Are Blockchain-based Projects Scams? (Part 2)</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x55EF;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x5BF9;&#x65B9;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x8FD9;&#x526F;&#x77EE;&#x632B;&#x6837;&#xFF0C;&#x5148;&#x7528;&#x5927;&#x5E3D;&#x5B50;&#x6263;&#x4F4F;&#x4F60;&#xFF0C;&#x8BA9;&#x4F60;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x4F1A;&#x5BF9;&#x5176;&#x6709;&#x592A;&#x591A;&#x6000;&#x7591;&#xFF0C;&#x8FDB;&#x800C;&#x5BF9;&#x65B9;&#x8BB2;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x5C31;&#x613F;&#x610F;&#x60F3;&#x5F53;&#x7136;&#x5730;&#x76F8;&#x4FE1;&#x4EC0;&#x4E48;&#x4E86;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;Yes, the author&#x2019;s intention is to stun you, make you feel dwarfed in his presence, so right from the beginning you don&#x2019;t doubt his words, then continue to believe whatever he says next.</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x5957;&#x8DEF;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#xFF1F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x8BF4;&#x50CF;&#x8C01;&#xFF1F;&#x55EF;&#x55EF;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x56FD;&#x5185;&#x67D0;&#x77E5;&#x540D;&#x72FC;&#x6559;&#x6388;&#x561B;&#xFF01;&#x54E6;&#x54E6;&#xFF0C;&#x4F60;&#x53EF;&#x770B;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x6211;&#x8BF4;&#x7684;&#x662F;&#x72FC;&#x6559;&#x6388;&#xFF0C;&#x53EF;&#x6CA1;&#x4EBA;&#x8EAB;&#x653B;&#x51FB;&#x54E6;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x4ECE;&#x4E8B;&#x81EA;&#x5DF1;&#x884C;&#x4E1A;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x884C;&#x4E1A;&#x91CC;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;&#x8FD9;&#x65E0;&#x53EF;&#x539A;&#x975E;&#x4E5F;&#x662F;&#x5B8C;&#x5168;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8DF3;&#x51FA;&#x6765;&#xFF0C;&#x975E;&#x5F97;&#x8981;&#x544A;&#x8BC9;&#x5168;&#x4E16;&#x754C;&#x4EBA;&#x6C11;&#x8BF4;&#x4ED6;&#x81EA;&#x5DF1;360&#x884C;&#xFF0C;&#x884C;&#x884C;&#x90FD;&#x662F;&#x4E13;&#x5BB6;&#xFF0C;&#x8FD9;&#xFF0C;&#x8FD9;&#xFF0C;&#x8FD9;&#x5C31;&#x660E;&#x663E;&#x6709;&#x70B9;&#x626F;&#x86CB;&#x4E86;&#x5427;&#xFF1F;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x5176;&#x5728;&#x67D0;&#x4E2A;&#x9886;&#x57DF;&#x83B7;&#x5F97;&#x4E86;&#x6210;&#x529F;&#xFF0C;&#x5C31;&#x60F3;&#x5F53;&#x7136;&#x5730;&#x8BA4;&#x4E3A;&#x5176;&#x8BF4;&#x7684;&#x8BDD;&#x5C31;&#x662F;&#x771F;&#x7406;&#xFF0C;&#x65E0;&#x8BBA;&#x8BF4;&#x7684;&#x4EC0;&#x4E48;&#xFF0C;&#x6709;&#x4E2A;&#x73A9;&#x7B11;&#x4E0D;&#x5E38;&#x8BF4;&#x561B;&#xFF0C;&#x672A;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x8BF4;&#x7684;&#x8BDD;&#x522B;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x5F53;&#x6210;&#x653E;&#x5C41;&#xFF0C;&#x4F46;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x653E;&#x4E2A;&#x5C41;&#x65C1;&#x4EBA;&#x90FD;&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x6709;&#x4E00;&#x5B9A;&#x9053;&#x7406;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;Does this plot seem familiar to you? What? Whom did you say it reminds you of? Bingo, you are right. It&#x2019;s the famous Chinese &#x201C;Professor Wolf.&#x201D; I only use the alias &#x201C;Profession Wolf&#x201D; so it&#x2019;s not defamation. My opinion is that if a person has practiced in his field of study for many years, it&#x2019;s very likely that he will become an expert in this field. However, if a person claims that he&#x2019;s a master of all trades, then it clearly is a lie. Some people believe that once a person has established himself in one industry, everything he says becomes true, no matter how ridiculous it might be. Therefore we jokingly say that &#x201C;an unsuccessful man&#x2019;s words are bullshit, but a successful man&#x2019;s bullshit is meaningful somehow.&#x201D;</p><br><p>&#x3000;&#x3000;&#x6211;&#x56DE;&#x7B54;&#x5979;&#x8BF4;&#xFF1A;&#x4EFB;&#x4F55;&#x884C;&#x4E1A;&#x91CC;&#x90FD;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x9A97;&#x5C40;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x884C;&#x4E1A;&#x91CC;&#x4E5F;&#x5982;&#x6B64;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4E00;&#x5200;&#x5207;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x6709;&#x9A97;&#x5C40;&#x5C31;&#x56E0;&#x564E;&#x5E9F;&#x98DF;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x76EE;&#x524D;&#x533A;&#x5757;&#x94FE;&#x4E2D;&#x4E5F;&#x6709;&#x8F83;&#x591A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x4F46;&#x4F60;&#x8BF4;&#x8FC7;&#x51E0;&#x5E74;&#x540E;&#x8C01;&#x4F1A;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x6309;&#x7167;&#x6982;&#x7387;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x9879;&#x76EE;&#x90FD;&#x4F1A;&#x6B7B;&#x6389;&#xFF0C;&#x5C11;&#x6570;&#x533A;&#x5757;&#x94FE;&#x624D;&#x4F1A;&#x6D3B;&#x4E0B;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;So i replied my friend, there is scam in every trade, so is the blockchain industry. But we shall not paint everyone with the same brush, or throw the baby out with the bathwater because of the scams. In fact, there are many good projects in the blockchain scene, but nobody know how many of them could survive after a couple of years. Probably most of them will fizzle out, with only a few left.</p><br><p>&#x3000;&#x3000;&#x56FD;&#x5185;&#x4ECA;&#x5E74;&#x53EF;&#x80FD;&#x6700;&#x706B;&#x7206;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x95EE;&#x6211;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x6709;&#x6CA1;&#x98CE;&#x9669;&#xFF1F;&#x90A3;&#x6211;&#x8FD8;&#x5FC5;&#x987B;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x6709;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x6CE2;&#x52A8;&#x592A;&#x5927;&#xFF0C;&#x641E;&#x4E0D;&#x597D;&#x5FC3;&#x810F;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x98CE;&#x9669;&#x7684;&#x786E;&#x662F;&#x6709;&#x7684;&#x3002;&#x52A0;&#x4E4B;&#x8FD1;&#x6765;&#x4E00;&#x65F6;&#x6D8C;&#x73B0;&#x51FA;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;X&#x94FE;&#xFF0C;&#x591A;&#x5F97;&#x8BA9;&#x4F60;&#x4E00;&#x65F6;&#x95F4;&#x7433;&#x7405;&#x6EE1;&#x76EE;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x5224;&#x65AD;&#x9879;&#x76EE;&#x7684;&#x53EF;&#x9760;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;Blockchain startups are the most popular choices for Chinese investors this year. If you ask me whether there are any risks involved, i will tell you honestly, the answer is yes. Why? Because their price fluctuation is insane, it&#x2019;s bad for your heart. Just kidding. But of course there are risks. Especially when there are so many x-chains being launched every day, it&#x2019;s just overwhelming. So how should one assess the legitimacy of each project?</p><br><p>&#x3000;&#x3000;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x7B26;&#x5408;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x9879;&#x76EE;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x53EF;&#x4FE1;&#x7684;&#xFF1A;</p><br><p>&#x3000;&#x3000;Generally speaking, if the following criteria are met, i reckon that they&#x2019;re relatively reliable:</p><br><p>&#x3000;&#x3000;1&#x3001;&#x5708;&#x5185;&#x77E5;&#x540D;&#x4EBA;&#x58EB;&#x670B;&#x53CB;&#x63A8;&#x8350;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x558F;&#xFF0C;&#x770B;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x6302;&#x4E2A;&#x7F8A;&#x5934;&#x81EA;&#x5C01;&#x795E;&#x4ED9;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x5149;&#x77E5;&#x540D;&#x4E0D;&#x591F;&#xFF0C;&#x5F88;&#x591A;&#x73B0;&#x5728;&#x6240;&#x8C13;&#x7684;&#x201C;&#x77E5;&#x540D;&#x4E13;&#x5BB6;&#x201D;&#xFF0C;&#x6C34;&#x4EFD;&#x592A;&#x5927;&#x4E86;&#x3002;&#x541B;&#x4E0D;&#x89C1;&#x7535;&#x89C6;&#x4E0A;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x80A1;&#x8BC4;&#x4E13;&#x5BB6;&#x80CC;&#x540E;&#x9690;&#x85CF;&#x4E86;&#x591A;&#x5C11;&#x79D8;&#x5BC6;&#x3002;&#x662F;&#x7684;&#x786E;&#x6709;&#x771F;&#x6750;&#x5B9E;&#x6599;&#x7684;&#xFF0C;&#x62FF;&#x4F60;&#x5F53;&#x670B;&#x53CB;&#x7684;&#x90A3;&#x79CD;&#x3002;</p><br><p>&#x3000;&#x3000;Recommended by a reputable person/friend in the field. Please take note here, reputation must be earned, not self proclaimed. There are so many &#x201C;famous experts&#x201D; these days, they are all overrated. There are a lot of hidden lies behind the stock &amp; shares experts on TV. But some of them are genuine, who treat you as a friend.</p><br><p>&#x3000;&#x3000;2&#x3001;&#x542C;&#x5176;&#x8A00;&#xFF0C;&#x89C2;&#x5176;&#x884C;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x5F85;&#x9879;&#x76EE;&#x56E2;&#x961F;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x7136;&#x540E;&#x81EA;&#x5DF1;&#x5206;&#x6790;&#x5224;&#x65AD;&#xFF0C;&#x662F;&#x5426;&#x5982;&#x627F;&#x8BFA;&#x4E2D;&#x6240;&#x505A;&#x4E86;&#xFF1F;&#x8FD8;&#x662F;&#x5149;&#x8BF4;&#x4E0D;&#x505A;&#x7EC3;&#x5BB6;&#x5B50;&#xFF1F;&#x6216;&#x8005;&#x8BF4;&#x4E86;100&#x5206;&#xFF0C;&#x53EA;&#x505A;&#x4E86;50&#x5206;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x4E86;80&#x5206;&#xFF0C;&#x5374;&#x505A;&#x5230;&#x4E86;90&#x5206;&#xFF0C;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x5224;&#x65AD;&#x7684;&#x561B;&#x3002;</p><br><p>&#x3000;&#x3000;Listen to their words, observe their behavior. Analyse the team&#x2019;s action, and ask yourself, did they do what they set out to do? Or they only made empty promises? Or they said 100, but only did 50? In some cases, they said 80 but achieved 90, this is something you can judge.</p><br><p>&#x3000;&#x3000;3&#x3001;&#x9879;&#x76EE;&#x662F;&#x5426;&#x6709;&#x5B9E;&#x9645;&#x843D;&#x5730;&#x5E94;&#x7528;&#xFF1F;&#x8FD8;&#x662F;&#x53EA;&#x6709;&#x6846;&#x67B6;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x7684;&#x843D;&#x5730;&#x5E94;&#x7528;&#x652F;&#x6491;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6F6E;&#x6C34;&#x9000;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x5230;&#x8C01;&#x662F;&#x771F;&#x6B63;&#x5728;&#x88F8;&#x6CF3;&#xFF0C;&#x70ED;&#x6F6E;&#x8FC7;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x5E94;&#x7528;&#x652F;&#x6491;&#x7684;&#x9879;&#x76EE;99%&#x90FD;&#x4F1A;&#x5B8C;&#x86CB;&#xFF0C;&#x8FD9;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x3002;</p><br><p>&#x3000;&#x3000;Does this project have any real world application? Or is it just a theoretical proposal without any implementation? Once the tide goes, you will see who is skinny-dipping. Once the hype dies off, 99% of the blockchain startups will be gone. No doubt.</p><br><p>&#x3000;&#x3000;4&#x3001;&#x9879;&#x76EE;&#x56E2;&#x961F;&#x662F;&#x5426;&#x6709;&#x76F8;&#x5173;&#x884C;&#x4E1A;&#x80CC;&#x666F;&#x4F18;&#x52BF;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x4F18;&#x52BF;&#xFF0C;&#x4E0D;&#x4EC5;&#x6307;&#x7684;&#x662F;&#x533A;&#x5757;&#x94FE;&#x65B9;&#x9762;&#x6280;&#x672F;&#xFF0C;&#x66F4;&#x591A;&#x6307;&#x7684;&#x662F;&#x4ECE;&#x4E8B;&#x884C;&#x4E1A;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x505A;XX&#x94FE;&#xFF0C;&#x90A3;&#x4F60;&#x56E2;&#x961F;&#x4E2D;&#x662F;&#x5426;&#x6709;XX&#x76F8;&#x5173;&#x4ECE;&#x4E1A;&#x7ECF;&#x9A8C;&#xFF1F;&#x7B49;&#x7B49;&#xFF0C;&#x5982;&#x679C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#xFF0C;&#x90A3;&#x6055;&#x6211;&#x76F4;&#x8A00;&#xFF0C;&#x6559;&#x5B66;&#x8D39;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x81F3;&#x4E8E;&#x770B;&#x4E0D;&#x770B;&#x597D;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x8BF4;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;Does the team behind this project have advantages in the field? The &#x201C;advantages&#x201D; here is not only referred to their expertise in blockchain technology, but also in an entrepreneurial sense, do they have any experiences? Because if they don&#x2019;t, chances are, you will be paying for their school fees if you invest in their project. You need to make an informed decision.</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5B9E;&#x5728;&#x8BDD;&#xFF0C;&#x597D;&#x9879;&#x76EE;&#x8FD8;&#x662F;&#x5B9E;&#x5728;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#xFF0C;&#x60F3;&#x62A2;&#x5148;&#x6D51;&#x6C34;&#x6478;&#x9C7C;&#x635E;&#x4E00;&#x628A;&#x5C31;&#x8DD1;&#x7684;&#x4EBA;&#x5374;&#x5927;&#x6709;&#x4EBA;&#x5728;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6295;&#x8D44;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x9700;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x5224;&#x65AD;&#xFF0C;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x7684;&#x9A8C;&#x8BC1;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x641E;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x624D;&#x4F1A;&#x5FC3;&#x91CC;&#x66F4;&#x8E0F;&#x5B9E;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x8FD9;&#x4E8B;&#x513F;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x8BA4;&#x4E3A;&#xFF0C;&#x8BC4;&#x4F30;&#x4E0B;&#x81EA;&#x8EAB;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x80FD;&#x63A5;&#x53D7;&#x5176;&#x56DE;&#x62A5;&#x80CC;&#x540E;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x90A3;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x505A;&#xFF0C;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x5176;&#x80CC;&#x540E;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x90A3;&#x4E48;&#x518D;&#x5C0F;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x5BF9;&#x4F60;&#x90FD;&#x662F;&#x5F88;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;</p><br><p>&#x3000;&#x3000;To be honest, good projects are extremely rare. There are plenty of those who pretend to be doing something but actually are just here to make a quick buck. Therefore, to invest in blockchain you need to be vigilant, analytical and gain your own knowledge. Once you have understood what it really is about, you will feel more assured. You need risk assessment for any kind of investment. If you are willing to face the potential loss, then go ahead. If not, any small investment could be highly risky for you.</p><br><p><img src="https://steemitimages.com/DQmXgxexVWnhEgRNy2YsfhwU4yo8KdShBVkpjVyZgGtwKyJ/%E5%8C%BA%E5%9D%97%E9%93%BE.jpg" width="510" height="339"></p><br><p>&#xA0;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#xFF0C;&#x5982;&#x6709;&#x4FB5;&#x6743;&#xFF0C;&#x8BF7;&#x8054;&#x7CFB;&#x4F5C;&#x8005;&#x672C;&#x4EBA; <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a>&#xA0;</p><br><p>(This image was taken from Baidu, in case of any copyright infringement, please contact me <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a>)&#xA0;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/are-blockchain-based-projects-scams-part-2" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x662F;&#x4E00;&#x4E2A;&#x9A97;&#x5C40;&#x5417;&#xFF1F; &#x4E0B; Are Blockchain-based Projects Scams? (Part 2)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2mdtdb/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNpqqXMbTszhdbp3sprVjjgV7pTndssFJ8smi9Jk6Vaos/IMG_20170725_181359.jpg" alt="生物岛,放松你的心情好去处">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-26T13:33:36.000Z">2017-07-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 967 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2mdtdb/">生物岛,放松你的心情好去处</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x5B66;&#x57CE;&#x751F;&#x7269;&#x5C9B;&#xFF0C;&#x79BB;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x65B9;&#x7EA6;&#x5341;&#x4E94;&#x516C;&#x91CC;&#xFF0C;&#x9A71;&#x8F66;&#x5341;&#x591A;&#x5206;&#x949F;&#x5373;&#x5230;&#xFF0C;&#x5750;&#x5730;&#x94C1;&#x5230;&#x5B98;&#x6D32;&#x7AD9;&#xFF0C;&#x51FA;&#x6765;&#x5373;&#x8FDB;&#x751F;&#x7269;&#x5C9B;&#x5185;&#x3002;</p>
<p>&#x751F;&#x7269;&#x5C9B;,&#x4E5F;&#x53EB;&#x5B98;&#x6D32;&#x5C9B;&#xFF0C;&#x4F4D;&#x4E8E;&#x5E7F;&#x5DDE;&#x5E02;&#x4E1C;&#x5357;&#x7AEF;&#x3001;&#x6CBF;&#x73E0;&#x6C5F;&#x540E;&#x822A;&#x9053;&#x53D1;&#x5C55;&#x5E26;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x6C5F;&#x5FC3;&#x5C9B;&#xFF0C;&#x5360;&#x5730;&#x9762;&#x79EF;&#x7EA6;1.83&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x5357;&#x4F9D;&#x5E7F;&#x5DDE;&#x5927;&#x5B66;&#x57CE;&#xFF0C;&#x5317;&#x671B;&#x7436;&#x6D32;&#x56FD;&#x9645;&#x4F1A;&#x5C55;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E1C;&#x9762;&#x4E0E;&#x957F;&#x6D32;&#x5C9B;&#x9694;&#x6C5F;&#x76F8;&#x671B;&#xFF0C;&#x897F;&#x9762;&#x4E3A;&#x5E7F;&#x5DDE;&#x679C;&#x56ED;&#x751F;&#x6001;&#x4FDD;&#x62A4;&#x533A;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6BCF;&#x5F53;&#x611F;&#x89C9;&#x75B2;&#x60EB;&#x6216;&#x60F3;&#x653E;&#x677E;&#x4E0B;&#x5FC3;&#x60C5;&#x65F6;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x8FC7;&#x6765;&#x8FD9;&#x91CC;&#xFF0C;&#x6CBF;&#x7740;&#x6C5F;&#x8FB9;&#x8D70;&#xFF0C;&#x5076;&#x5C14;&#x6709;&#x4EBA;&#x4ECE;&#x8EAB;&#x8FB9;&#x7ECF;&#x8FC7;&#xFF0C;&#x6216;&#x5750;&#x5728;&#x8349;&#x576A;&#x4E0A;&#x7684;&#x77F3;&#x5934;&#x4E0A;&#xFF0C;&#x542C;&#x7740;&#x6811;&#x4E0A;&#x5C0F;&#x9E1F;&#x7684;&#x53EB;&#x58F0;&#xFF0C;&#x671B;&#x7740;&#x6C5F;&#x5BF9;&#x9762;&#x7199;&#x7199;&#x6518;&#x6518;&#x7684;&#x8F66;&#x6765;&#x4EBA;&#x5F80;&#xFF0C;&#x4E0D;&#x7531;&#x611F;&#x6168;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x6C5F;&#x4E4B;&#x9694;&#xFF0C;&#x8FD9;&#x8FB9;&#x5374;&#x5982;&#x540C;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x822C;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x90A3;&#x822C;&#x6E05;&#x51C0;&#xFF0C;&#x66F4;&#x8BA9;&#x4EBA;&#x6709;&#x79CD;&#x5FC3;&#x65F7;&#x795E;&#x6021;&#x611F;&#x53D7;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x7F13;&#x89E3;&#x5FC3;&#x7075;&#x75B2;&#x52B3;&#x7684;&#x597D;&#x53BB;&#x5904;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNpqqXMbTszhdbp3sprVjjgV7pTndssFJ8smi9Jk6Vaos/IMG_20170725_181359.jpg" alt="IMG_20170725_181359.jpg"></p>
<p><img src="https://steemitimages.com/DQmaWviox4ErK2rfrCXUmau9fUdc1S5z2mWAp2yjVMD7mJo/IMG_20170725_181409.jpg" alt="IMG_20170725_181409.jpg"><br>&#x6C5F;&#x9762;&#x4E0A;&#x521A;&#x521A;&#x4E0B;&#x8FC7;&#x4E00;&#x573A;&#x96E8;&#xFF0C;&#x592A;&#x9633;&#x4F7F;&#x52B2;&#x5730;&#x4ECE;&#x4E91;&#x4E2D;&#x6000;&#x62B1;&#x6323;&#x8131;</p>
<p><img src="https://steemitimages.com/DQmR7D2S4D6BnXdh3HrX8nmxXLSdVFjWGZAZiqNFQcWYn97/IMG_20170725_181416.jpg" alt="IMG_20170725_181416.jpg"><br>&#x7EFF;&#x8272;&#x8BA9;&#x4EBA;&#x65E0;&#x8BBA;&#x662F;&#x611F;&#x5B98;&#xFF0C;&#x8FD8;&#x662F;&#x5FC3;&#x60C5;&#xFF0C;&#x603B;&#x662F;&#x90A3;&#x4E48;&#x8212;&#x9002;</p>
<p><img src="https://steemitimages.com/DQmPaqaircLnWVukh3Eyt9GnrZFUf4KSaagngnD3Zh4uJqf/IMG_20170725_181432.jpg" alt="IMG_20170725_181432.jpg"></p>
<p><img src="https://steemitimages.com/DQmQBv4Vp4yMm1eYnftoo5WV8e2QHywGjLvPeKd5ATds6QH/IMG_20170725_181444.jpg" alt="IMG_20170725_181444.jpg"><br>&#x9633;&#x5149;&#x7167;&#x5728;&#x6C5F;&#x9762;&#x4E0A;&#xFF0C;&#x6211;&#x5F88;&#x559C;&#x6B22;&#xFF0C;&#x4F60;&#x5462;</p>
<p><img src="https://steemitimages.com/DQmNZ1pNvTM4tBfEP92DWt3e6ijdUGeiDui4VeZvU7enm5c/IMG_20170725_181507.jpg" alt="IMG_20170725_181507.jpg"><br>&#x900F;&#x8FC7;&#x6811;&#x836B;&#xFF0C;&#x770B;&#x5915;&#x9633;&#x7167;&#x5728;&#x6C5F;&#x9762;&#x4E0A;&#xFF0C;&#x4E5F;&#x522B;&#x6709;&#x4E00;&#x79CD;&#x98CE;&#x5473;</p>
<p><img src="https://steemitimages.com/DQmZUBdQFjhF8r34rhFSBGHnV4NRv9LFyVR6BhRiiZF4bqx/IMG_20170725_181552.jpg" alt="IMG_20170725_181552.jpg"><br>&#x6797;&#x836B;&#x5C0F;&#x9053;&#xFF0C;&#x5F88;&#x9002;&#x5408;&#x6F2B;&#x6B65;</p>
<p><img src="https://steemitimages.com/DQmRGXp638EaRVuT75TtuX787DBvbxFjbyFJJLc86VhrtRa/IMG_20170725_181625.jpg" alt="IMG_20170725_181625.jpg"></p>
<p><img src="https://steemitimages.com/DQmeb5GqwLx2sUQjum8bVDSSpoBf179dpDX1wJZnAEdT2B5/IMG_20170725_181637.jpg" alt="IMG_20170725_181637.jpg"><br>&#x7684;&#x786E;&#x5F88;&#x5B89;&#x9759;&#xFF0C;&#x8FDE;&#x8F66;&#x8F86;&#x90FD;&#x5F88;&#x5C11;</p>
<p><img src="https://steemitimages.com/DQmZ2Zhp2uBzjKKqSNDHvB7ACVPgnDcKpfFrC1prnVkA8sE/IMG_20170725_181651.jpg" alt="IMG_20170725_181651.jpg"></p>
<p><img src="https://steemitimages.com/DQmXr79RnqWuZCebc3HE9Hr1sp38Cv6ggDyhzdmysP1pAye/IMG_20170725_181824.jpg" alt="IMG_20170725_181824.jpg"><br>&#x9633;&#x5149;&#x52AA;&#x529B;&#x5730;&#x6563;&#x53D1;&#x51FA;&#x5149;&#x8292;&#xFF0C;&#x5373;&#x4FBF;&#x5FEB;&#x9EC4;&#x660F;&#x4E86;</p>
<p><img src="https://steemitimages.com/DQmfKsdtXiCytdUAGVQkyVrVpYt1mHWK3qZu6e8AmbdCDit/IMG_20170725_181835.jpg" alt="IMG_20170725_181835.jpg"></p>
<p><img src="https://steemitimages.com/DQmeGXnytDasdn4pWVvseVPBXXBc3Pfs5EbhYGVbPViir9c/IMG_20170725_181855.jpg" alt="IMG_20170725_181855.jpg"></p>
<p><img src="https://steemitimages.com/DQmcjnpaabMcxsivQKWBgxA65Z2aXX5CXiMCoCW9fi2RvjT/IMG_20170725_181902.jpg" alt="IMG_20170725_181902.jpg"><br>&#x5915;&#x9633;&#xFF0C;&#x6C5F;&#x9762;&#xFF0C;&#x5012;&#x5F71;&#xFF0C;&#x67AF;&#x6811;&#x3002;&#x3002;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x8BA9;&#x4F60;&#x4E5F;&#x611F;&#x89C9;&#x6709;&#x90A3;&#x4E48;&#x70B9;&#x3002;&#x3002;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTRA6xvFcH3gzfoKwnFnzvtZv4ZZmkFNhdhV4qXUmaTau/IMG_20170725_181905.jpg" alt="IMG_20170725_181905.jpg"></p>
<p><img src="https://steemitimages.com/DQmTWgghYYCPnbfFDheSqH69b1AoREfmgArxeK7erkoxfy5/IMG_20170725_181917.jpg" alt="IMG_20170725_181917.jpg"></p>
<p><img src="https://steemitimages.com/DQmRn8JMM7kKLG3xnCrqgC78wnSUHGBpkWg2L4iUCpb23k2/IMG_20170725_181951.jpg" alt="IMG_20170725_181951.jpg"></p>
<p><img src="https://steemitimages.com/DQmZQ6Nt3MYWMTtw9WucnASzF9Shgsx5jD8CgL6uQ5i8Hx8/IMG_20170725_182008.jpg" alt="IMG_20170725_182008.jpg"><br>&#x7AD9;&#x7D2F;&#x4E86;&#xFF0C;&#x8E72;&#x4E0B;&#x6765;&#xFF0C;&#x770B;&#x770B;&#x811A;&#x4E0B;&#x7684;&#x5C0F;&#x8349;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x90A3;&#x4E48;&#x4E0D;&#x8D77;&#x773C;&#xFF0C;&#x4ECD;&#x7136;&#x4E0D;&#x5931;&#x4E3A;&#x4E00;&#x5904;&#x98CE;&#x666F;</p>
<p><img src="https://steemitimages.com/DQmdVy9WX4uioxokgJ6yLvfDQTdFuJuueb7pM8VJqeBqd7h/IMG_20170725_182800.jpg" alt="IMG_20170725_182800.jpg"></p>
<p><img src="https://steemitimages.com/DQmXec2VSMMarLDwH5LzzdRn9LHPUetgXDDoh9YwVY3g2rd/IMG_20170725_182810.jpg" alt="IMG_20170725_182810.jpg"><br>&#x597D;&#x7F8E;&#x7684;&#x843D;&#x65E5;&#x4F59;&#x6656;</p>
<p><img src="https://steemitimages.com/DQmTidCNx6vcSh56NCsqP5P4TJa6aFKZrZnyWnRdMmAx3Gq/IMG_20170725_182824.jpg" alt="IMG_20170725_182824.jpg"></p>
<p><img src="https://steemitimages.com/DQmV8j92mhbjG8M6GKpWR93sgdD461T4HpEgLJU7QkTXdMp/IMG_20170725_182829.jpg" alt="IMG_20170725_182829.jpg"><br>&#x5929;&#x7A7A;&#x591A;&#x6570;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x84DD;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x767D;&#x4E91;&#xFF0C;&#x76F8;&#x4E92;&#x6620;&#x886C;</p>
<p><img src="https://steemitimages.com/DQmX5VwdpihBEdEA6C6EsUtQqdcrSfwcLKxoxHeye2xgcPQ/IMG_20170725_182843.jpg" alt="IMG_20170725_182843.jpg"><br>&#x9694;&#x6C5F;&#x72B9;&#x671B;</p>
<p><img src="https://steemitimages.com/DQmT3snez3f1NKnbipwTqw9aTizQL1AyhETRJSNDyusqa5f/IMG_20170725_182849.jpg" alt="IMG_20170725_182849.jpg"></p>
<p><img src="https://steemitimages.com/DQmNryfArFwYNSYiBcmWdM1ugv376bv4QM87SeykqWArXcE/IMG_20170725_182851.jpg" alt="IMG_20170725_182851.jpg"><br>&#x5FAE;&#x6CE2;&#x8361;&#x6F3E;</p>
<p><img src="https://steemitimages.com/DQmeYh8NkyQg7nMuPfcS2C8WLb2kvSp8NFhckcBaR41rAzt/IMG_20170725_183011.jpg" alt="IMG_20170725_183011.jpg"><br>&#x4E0D;&#x8FDC;&#x5904;&#xFF0C;&#x4E00;&#x7F8E;&#x5973;&#x5728;&#x8DD1;&#x6B65;</p>
<p><img src="https://steemitimages.com/DQmayKfXSncbumke7Q6Zozb3Js8eNVYtVsgcRfEYBButRLJ/IMG_20170725_183926.jpg" alt="IMG_20170725_183926.jpg"></p>
<p><img src="https://steemitimages.com/DQmdSVvkbf88QN3UXXxdLh7X57BdMqEpStLDtkJrUN1KUcS/IMG_20170725_184251.jpg" alt="IMG_20170725_184251.jpg"></p>
<p><img src="https://steemitimages.com/DQmetcoX26vpiH7Tbz8dseA5JmFRU1trUcv7ApSUbLuuEom/IMG_20170725_184303.jpg" alt="IMG_20170725_184303.jpg"><br>&#x5915;&#x9633;&#x7EC8;&#x4E8E;&#x8981;&#x843D;&#x5C71;&#xFF0C;&#x867D;&#x7136;&#x4F9D;&#x4F9D;&#x4E0D;&#x820D;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x751F;&#x4E0D;&#x6B63;&#x5982;&#x6B64;&#x5417;&#xFF1F;</p>
<p>&#x529D;&#x541B;&#x66F4;&#x60DC;&#x5C11;&#x5E74;&#x65F6;&#xFF0C;&#x83AB;&#x5F85;&#x5915;&#x9633;&#x7A7A;&#x4F24;&#x611F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2mdtdb" target="_blank" rel="noopener">&#x2018;&#x751F;&#x7269;&#x5C9B;,&#x653E;&#x677E;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x597D;&#x53BB;&#x5904;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5crdkx/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmd2BRQyBi25iuoY37EzrN1QfxAomsYuyYaqf1jrTUPpXE/%E5%8C%BA%E5%9D%97%E9%93%BE.jpg" alt="区块链项目是一个骗局吗？ 上 Are Blockchain-based Projects Scams? (Part 1)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-25T14:40:42.000Z">2017-07-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1872 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5crdkx/">区块链项目是一个骗局吗？ 上 Are Blockchain-based Projects Scams? (Part 1)</a>
            
        </h1>
        <div class="content">
            <br><p><br></p><br><p>&#x65E9;&#x4E0A;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4EBA;&#x5728;&#x5FAE;&#x4FE1;&#x91CC;&#x53D1;&#x4FE1;&#x606F;&#x95EE;&#x6211;&#x8BF4;&#xFF0C;&#x770B;&#x5230;&#x670B;&#x53CB;&#x5708;&#x91CC;&#x6709;&#x7BC7;&#x8BF4;&#x533A;&#x5757;&#x94FE;&#x662F;&#x4E2A;&#x9A97;&#x5C40;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x60F3;&#x8981;&#x53D1;&#x7ED9;&#x4F60;&#x63A2;&#x8BA8;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x5F88;&#x4E86;&#x89E3;&#xFF0C;&#x5982;&#x4F55;&#x9274;&#x522B;&#x662F;&#x5426;&#x662F;&#x9760;&#x8C31;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x5462;&#xFF1F;</p><br><p>This morning, someone messaged me on WeChat and said that he saw an article on his WeChat Moments (like a friend&#x2019;s post on Facebook) that mentioned the blockchain was a scam, he wanted to send me the article and have a discussion. I am not very familiar with the blockchain yet, so how do we differentiate which one is a legit blockchain-based project?</p><br><p><br></p><br><p>&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x60F3;&#x4EE5;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#x56DE;&#x7B54;&#x4E0B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x56DE;&#x7B54;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x5927;&#x6982;&#x4E86;&#x89E3;&#x4E0B;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;&#x533A;&#x5757;&#x94FE;&#xFF1F;</p><br><p>I would like to answer this question from what i understand, and before answering it, we should probably figure out first: what is a blockchain?</p><br><p><br></p><br><p>&#x641C;&#x7D22;&#x767E;&#x79D1;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x7684;&#x89E3;&#x91CA;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x72ED;&#x4E49;&#x6765;&#x8BB2;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x662F;&#x4E00;&#x79CD;&#x6309;&#x7167;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x5C06;&#x6570;&#x636E;&#x533A;&#x5757;&#x4EE5;&#x987A;&#x5E8F;&#x76F8;&#x8FDE;&#x7684;&#x65B9;&#x5F0F;&#x7EC4;&#x5408;&#x6210;&#x7684;&#x4E00; &#x79CD;&#x94FE;&#x5F0F;&#x6570;&#x636E;&#x7ED3;&#x6784;&#xFF0C; &#x5E76;&#x4EE5;&#x5BC6;&#x7801;&#x5B66;&#x65B9;&#x5F0F;&#x4FDD;&#x8BC1;&#x7684;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x548C;&#x4E0D;&#x53EF;&#x4F2A;&#x9020;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x8D26;&#x672C;&#x3002;&#x5E7F;&#x4E49;&#x6765;&#x8BB2;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x662F;&#x5229;&#x7528;&#x5757;&#x94FE;&#x5F0F;&#x6570;&#x636E;&#x7ED3;&#x6784;&#x6765;&#x9A8C;&#x8BC1;&#x4E0E;&#x5B58;&#x50A8;&#x6570;&#x636E;&#x3001;&#x5229;&#x7528;&#x5206;&#x5E03;&#x5F0F;&#x8282;&#x70B9;&#x5171;&#x8BC6;&#x7B97;&#x6CD5;&#x6765;&#x751F;&#x6210;&#x548C;&#x66F4;&#x65B0;&#x6570;&#x636E;&#x3001;&#x5229;&#x7528;&#x5BC6;&#x7801;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#x4FDD;&#x8BC1;&#x6570;&#x636E;&#x4F20;&#x8F93;&#x548C;&#x8BBF;&#x95EE;&#x7684;&#x5B89;&#x5168;&#x3001;&#x5229;&#x7528;&#x7531;&#x81EA;&#x52A8;&#x5316;&#x811A;&#x672C;&#x4EE3;&#x7801;&#x7EC4;&#x6210;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x6765;&#x7F16;&#x7A0B;&#x548C;&#x64CD;&#x4F5C;&#x6570;&#x636E;&#x7684;&#x4E00;&#x79CD;&#x5168;&#x65B0;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x57FA;&#x7840;&#x67B6;&#x6784;&#x4E0E;&#x8BA1;&#x7B97;&#x8303;&#x5F0F;&#x3002;</p><br><p>A quick research on Baidu (a Chinese search engine like Google) gives you this explanation:&#xA0;</p><br><p>In a narrow sense, the blockchain is a kind of data blocks joined in chronological order, and it&#x2019;s encrypted so its distributed ledger cannot be tampered with or forged. Broadly speaking, the blockchain technology is to use blockchain algorithm to verify and store data, typically managed by a peer-to-peer network collectively adhering to a protocol for validating new blocks. The use of cryptography ensures data transmission and access security, and the use of automated code scripting creates intelligent contracts for programming, it also manages data in a new distributed mainframe and computing paradigm.</p><br><p><br></p><br><p>&#x4EC0;&#x4E48;&#xFF1F;&#x770B;&#x4E0D;&#x61C2;&#xFF1F;&#x641E;&#x4E0D;&#x660E;&#x767D;&#xFF1F;&#x55EF;&#x55EF;&#xFF0C;&#x7684;&#x786E;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x770B;&#x8FD9;&#x6BB5;&#x6587;&#x5B57;&#x65F6;&#xFF0C;&#x4E5F;&#x89C9;&#x5F97;&#x5F88;&#x62D7;&#x53E3;&#xFF0C;&#x4E5F;&#x662F;&#x4E91;&#x91CC;&#x96FE;&#x91CC;&#x6709;&#x70B9;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x5E7F;&#x5927;&#x5BF9;&#x6280;&#x672F;&#x5B8C;&#x5168;&#x4E0D;&#x4E86;&#x89E3;&#x7684;&#x6C11;&#x4F17;&#x4E86;&#xFF0C;&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x7528;&#x901A;&#x4FD7;&#x7684;&#x5927;&#x767D;&#x8BDD;&#x8DDF;&#x5927;&#x5BB6;&#x8BB2;&#x4E0B;&#x5427;&#x3002;</p><br><p>What? Not a clue? Can&#x2019;t understand it? Well, yes, when i first read these words, i thought they didn&#x2019;t make much sense either. Even I was very lost, let alone those who are not technologically savvy. So, let me simplify it for everyone here.&#xA0;</p><br><p><br></p><br><p>&#x5176;&#x5B9E;&#x4E4B;&#x524D;&#x6211;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x5173;&#x4E8E;YOYOW&#x9879;&#x76EE;&#x7684;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x4E0B;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x300A;<a href="http://blog.sina.com.cn/s/blog_465bb1ce0102xncn.html" target="_blank" rel="noopener">&#x63ED;&#x5F00;yoyow&#x7684;&#x795E;&#x79D8;&#x9762;&#x7EB1; &#x4E0B;</a>&#x300B;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x89E3;&#x91CA;&#x4E86;&#x4E0B;&#x3002;</p><br><p>Actually, i wrote an article previously about the YOYOW project. Those who are interested may want to take a look at Unveiling the Mysteries of YOYOW (Part 2) to know more about blockchain.</p><br><p><br></p><br><p>&#x533A;&#x5757;&#x94FE;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x4E1C;&#xFF1F;</p><br><p>So what on earth is a &#x201C;blockchain&#x201D;?</p><br><p><br></p><br><p>&#x5982;&#x679C;&#x8BF4; &#x4F20;&#x7EDF;&#x7684;&#x7F51;&#x7AD9;&#x5E73;&#x53F0;&#x5747;&#x79BB;&#x4E0D;&#x5F00;&#x540E;&#x53F0;&#x4E2D;&#x5FC3;&#x6570;&#x636E;&#x5E93;&#x7684;&#x8BDD;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x3001;&#x53BB;&#x201C;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x6280;&#x672F;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x6838;&#x5FC3;&#x7684;&#x4E2D;&#x5FC3;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BB2;&#xFF0C;&#x6BCF;&#x53F0;&#x63A5;&#x5165;&#x7684;&#x7EC8;&#x7AEF;&#x7535;&#x8111;&#x90FD;&#x53EF;&#x4EE5;&#x662F;&#x6570;&#x636E;&#x5E93;&#x3002;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x901A;&#x8FC7;&#x539F;&#x5148;&#x8BBE;&#x5B9A;&#x597D;&#x7684;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x52A8;&#x6839;&#x636E;&#x6BCF;&#x53F0;&#x7EC8;&#x7AEF;&#x7535;&#x8111;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x4EE5;&#x6700;&#x591A;&#x8BB0;&#x5F55;&#x76F8;&#x540C;&#x8005;&#x4F5C;&#x4E3A;&#x6B63;&#x786E;&#x7684;&#x8BB0;&#x5F55;&#x540C;&#x6B65;&#x3002;</p><br><p>If we agree that our current websites all rely on their supporting database, then blockchain is a new, decentralized technology that doesn&#x2019;t rely on any particular database. Which means, any participating computer (also known as a node) can be a data center. Blockchain has a programmed algorithm that works automatically according to each computer terminal&#x2019;s record to choose the one with the most correct ones as the synchronized record.</p><br><p><br></p><br><p>&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x7F51;&#x7AD9;&#x6570;&#x636E;&#x5E93;&#x76F8;&#x5F53;&#x4E8E;&#x516C;&#x53F8;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4F1A;&#x8BA1;&#xFF0C;&#x867D;&#x7136;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x4E07;&#x4E00;&#x8FD9;&#x4E2A;&#x552F;&#x4E00;&#x7684;&#x4F1A;&#x8BA1;&#x505A;&#x5047;&#x8D26;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x5BFC;&#x81F4;&#x8D26;&#x672C;&#x4E22;&#x5931;&#x6216;&#x51FA;&#x9519;&#xFF0C;&#x6240;&#x4EE5;&#x7406;&#x8BBA;&#x4E0A;&#x8BB2;&#x662F;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x800C;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5F53;&#x4E8E;&#x516C;&#x53F8;&#x91CC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x4F1A;&#x8BA1;&#xFF0C;&#x5168;&#x6C11;&#x8BB0;&#x8D26;&#xFF0C;&#x6BCF;&#x6B21;&#x540C;&#x6B65;&#x65F6;&#x6839;&#x636E;&#x6700;&#x591A;&#x8BB0;&#x5F55;&#x76F8;&#x540C;(&#x6280;&#x672F;&#x5224;&#x5B9A;&#x4E3A;&#x6B63;&#x786E;&#x8BB0;&#x5F55;)&#x800C;&#x540C;&#x6B65;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x4E0B;&#x4E00;&#x4E2A;&#x8282;&#x70B9;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x9700;&#x8981;&#x8BB0;&#x8D26;&#x7684;&#x7EC8;&#x7AEF;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x5165;&#x65F6;&#x9996;&#x5148;&#x662F;&#x8981;&#x540C;&#x6B65;&#x5148;&#x524D;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x52A0;&#x5165;&#x5230;&#x5168;&#x6C11;&#x8BB0;&#x8D26;&#x884C;&#x5217;&#xFF0C;&#x5982;&#x6B64;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#x3002;</p><br><p>Let&#x2019;s put it this way, in a traditional website database, there is only one accountant, even though it&#x2019;s fairly straightforward but if he cheats, or makes an mistake or loses his accounting book, the risks could be huge. On a blockchain, however, everyone is an accountant, everyone has a copy of the ledger file. It updates according to the most correct record (technical verification) as synchronized record, then moves on to the next node, where the distribution needs to be marked, each block includes the hash of the prior block in the blockchain, linking the two, as it goes on, then forms the blockchain.&#xA0;</p><br><p><br></p><br><p>&#x5728;&#x5927;&#x6982;&#x4E86;&#x89E3;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x4E1C;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x63A5;&#x7740;&#x7EE7;&#x7EED;&#x804A;&#x6700;&#x521D;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x662F;&#x4E2A;&#x9A97;&#x5C40;&#x5417;&#xFF1F;</p><br><p>After knowing roughly what blockchain is, we can continue discussing our first question, is blockchain a scam?</p><br><p><br></p><br><p>&#x6709;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4F5C;&#x8005;&#x4ECE;&#x6807;&#x9898;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x7528;&#x4E86;&#x5E38;&#x7528;&#x7684;&#x5957;&#x8DEF;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x73CD;&#x7231;&#x667A;&#x5546;&#xFF0C;&#x8FDC;&#x79BB;&#x201C;&#x533A;&#x5757;&#x94FE;&#x201D;&#xFF01;&#x55EF;&#x55EF;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x5F88;&#x773C;&#x719F;&#x662F;&#x5417;&#xFF1F;&#x5BF9;&#x554A;&#xFF0C;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x5F88;&#x773C;&#x719F;&#xFF0C;&#x8FD9;&#x5957;&#x8DEF;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x719F;&#x6089;&#x5462;&#xFF1F;&#x4ED4;&#x7EC6;&#x4E00;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x628A;&#x8FD9;&#x4E2A;&#x6362;&#x6210;&#xFF1A;&#x73CD;&#x7231;xxx,&#x8FDC;&#x79BB;xxx&#xFF0C;&#x62FF;&#x4E24;&#x4E2A;&#x540D;&#x8BCD;&#x5957;&#x7528;&#x8FDB;&#x53BB;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x662F;&#x5426;&#x901A;&#x987A;&#xFF0C;&#x90A3;&#x8BFB;&#x8D77;&#x6765;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x5F88;&#x9738;&#x6C14;&#xFF0C;666&#x7684;&#x4EC0;&#x4E48;&#x6709;&#x6728;&#x6709;&#xFF1F;</p><br><p>There is an article, starting from the title, its author used very cliche phrases, such as &#x201C;cherish your own intelligence, stay away from the blockchain&#x201D;! Doesn&#x2019;t this seem familiar? Yes i think so too, such cliche! If i ever use &#x201C;cherish&#x2026;&#x2026;stay away from&#x2026;..&#x201D; in a sentence, regardless if it makes sense, it just sounds authoritative or even powerful, isn&#x2019;t it?</p><br><p><br></p><br><p>&#x6211;&#x4EEC;&#x63A5;&#x7740;&#x6765;&#x7EE7;&#x7EED;&#x770B;&#xFF0C;&#x6587;&#x7AE0;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x7ACB;&#x523B;&#x62A2;&#x5148;&#x5360;&#x9886;&#x4E86;&#x201C;&#x667A;&#x5546;&#x201D;&#x548C;&#x9053;&#x5FB7;&#x5236;&#x9AD8;&#x70B9;&#xFF1A;</p><br><p>Now let&#x2019;s keep reading, since the article takes the &#x201C;intelligence&#x201D; and moral high ground right from the start:</p><br><p><br></p><br><p>&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x90FD;&#x8DF5;&#x884C;&#x7740;&#x591A;&#x79CD;&#x76F8;&#x4E92;&#x51B2;&#x7A81;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x800C;&#x5982;&#x4F55;&#x5728;&#x6070;&#x5F53;&#x65F6;&#x673A;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#x7684;&#x90A3;&#x4E00;&#x6B3E;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x543E;&#x56FD;&#x4EBA;&#x6C11;&#x9A7E;&#x9A6D;&#x62E7;&#x5DF4;&#x751F;&#x6D3B;&#x7684;&#x91CD;&#x8981;&#x80FD;&#x529B;&#x3002;</p><br><p>The Chinese people have been practicing a variety of conflicting values, when to seize the right opportunity to choose a value that serves one&#x2019;s own agenda has become an important life surviving skill. &#xA0;</p><br><p><br></p><br><p>&#x662F;&#x5426;&#x6709;&#x79CD;&#x8FD8;&#x6CA1;&#x770B;&#x5230;&#x6B63;&#x6587;&#xFF0C;&#x5C31;&#x88AB;&#x4EBA;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#x61F5;&#x903C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x6CA1;&#x641E;&#x61C2;&#x5BF9;&#x65B9;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x4ECE;&#x6C14;&#x52BF;&#x4E0A;&#x5C31;&#x5DF2;&#x7ECF;&#x77EE;&#x4E86;&#x5BF9;&#x65B9;&#x4E09;&#x622A;&#xFF0C;&#x5F00;&#x59CB;&#x5E95;&#x6C14;&#x6709;&#x4E9B;&#x4E0D;&#x8DB3;&#x4E86;&#x3002;</p><br><p>Don&#x2019;t you feel that even without reading the main body of this article, you are like getting hit in the head, not knowing what it&#x2019;s about, but just being overpowered by his imposing manner, as if you are losing ground.&#xA0;</p><br><p><br></p><br><p><img src="https://steemitimages.com/DQmd2BRQyBi25iuoY37EzrN1QfxAomsYuyYaqf1jrTUPpXE/%E5%8C%BA%E5%9D%97%E9%93%BE.jpg" width="510" height="339"></p><br><p>&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#xFF0C;&#x5982;&#x6709;&#x4FB5;&#x6743;&#xFF0C;&#x8BF7;&#x8054;&#x7CFB;&#x4F5C;&#x8005;&#x672C;&#x4EBA; <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a></p><br><p>(This image was taken from Baidu, in case of any copyright infringement, please contact me <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a>)&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5crdkx" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x662F;&#x4E00;&#x4E2A;&#x9A97;&#x5C40;&#x5417;&#xFF1F; &#x4E0A; Are Blockchain-based Projects Scams? (Part 1)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4ycwb5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW89kvooPTLdQako2SgX7KoJ3ERpR2hpA64X2qK3Ey2Pj/IMG_20170723_134821.jpg" alt="第二届中国(广州)国际跨境电商展暨跨境商品博览会 2nd Guangzhou international Cross-border E-commerce &amp; Goods Expo">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-24T14:14:42.000Z">2017-07-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 565 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4ycwb5/">第二届中国(广州)国际跨境电商展暨跨境商品博览会 2nd Guangzhou international Cross-border E-commerce &amp; Goods Expo</a>
            
        </h1>
        <div class="content">
            <p>&#x7B2C;&#x4E8C;&#x5C4A;&#x4E2D;&#x56FD;(&#x5E7F;&#x5DDE;)&#x56FD;&#x9645;&#x8DE8;&#x5883;&#x7535;&#x5546;&#x5C55;&#x66A8;&#x8DE8;&#x5883;&#x5546;&#x54C1;&#x535A;&#x89C8;&#x4F1A;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4ECE;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x5F00;&#x59CB;&#xFF0C;&#x5F00;&#x59CB;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x7EC6;&#x5FAE;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5177;&#x4F53;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x4E0D;&#x59A8;&#x81EA;&#x5DF1;&#x6765;&#x89C2;&#x5BDF;&#x4E0B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmW89kvooPTLdQako2SgX7KoJ3ERpR2hpA64X2qK3Ey2Pj/IMG_20170723_134821.jpg" alt="IMG_20170723_134821.jpg"></p>
<p><img src="https://steemitimages.com/DQmVNJpCg8cfzYZqdp5fGbv2Bdbk9po5LXhkykXbxaimKSb/IMG_20170723_134903.jpg" alt="IMG_20170723_134903.jpg"></p>
<p><img src="https://steemitimages.com/DQmQpPQv1ohj4e6PTuQ2SjzufkaEHC5pZFmTdxKq8tGGpD2/IMG_20170723_135200.jpg" alt="IMG_20170723_135200.jpg"></p>
<p><img src="https://steemitimages.com/DQmUYyphKH9vy6273SNHsDF7SQsXbju6wo5tZMbvTV7CcAi/IMG_20170723_135346.jpg" alt="IMG_20170723_135346.jpg"></p>
<p><img src="https://steemitimages.com/DQmQxvAVyY5aPavmHbV9nRug4Ld2UZULCNpJpzDbtGqmp1G/IMG_20170723_135404.jpg" alt="IMG_20170723_135404.jpg"></p>
<p><img src="https://steemitimages.com/DQmb5e1FuuXecA99ZvW2rZwPVaKE1X9jzqLsHpf4LC2hEPP/IMG_20170723_135425.jpg" alt="IMG_20170723_135425.jpg"></p>
<p><img src="https://steemitimages.com/DQmSVJ5AFW9AcUnZmA6BzVFGLj67vWA93cSxwacXc15efgr/IMG_20170723_135537.jpg" alt="IMG_20170723_135537.jpg"></p>
<p><img src="https://steemitimages.com/DQmPDAy3ZTRwc3jKVo3x7MQgbycoJgcn4HM6o4nVLmysABT/IMG_20170723_135559.jpg" alt="IMG_20170723_135559.jpg"></p>
<p><img src="https://steemitimages.com/DQmRwYzbfQKNiHbZtRRujDtuxvCf9xtouLWepYyyWBQU8Sx/IMG_20170723_135750.jpg" alt="IMG_20170723_135750.jpg"></p>
<p><img src="https://steemitimages.com/DQmcf7P9riAHkrkGYLWGJLXj1CTv5KumLDwTpPe5NWvZEU5/IMG_20170723_141137.jpg" alt="IMG_20170723_141137.jpg"></p>
<p><img src="https://steemitimages.com/DQmUF1eNjfrfcSHJyoywEsJwZjMEyU7hcA4To9uR2LFSQzS/IMG_20170723_141800.jpg" alt="IMG_20170723_141800.jpg"></p>
<p><img src="https://steemitimages.com/DQmWJqwRcDvZJ8kLndUokhrSoiJGYka8PqTD6H85jLQUZyi/IMG_20170723_141806.jpg" alt="IMG_20170723_141806.jpg"></p>
<p><img src="https://steemitimages.com/DQmXVtswDxYfru4NZEWi1FumQ1fRvFbATb9L1knk5su4f5e/IMG_20170723_141818.jpg" alt="IMG_20170723_141818.jpg"></p>
<p><img src="https://steemitimages.com/DQmVuUz4X4R3xeUcvoizu3QYG6N8Z6zpjbprpRWMs2DUDgj/IMG_20170723_141825.jpg" alt="IMG_20170723_141825.jpg"></p>
<p><img src="https://steemitimages.com/DQmQET2ZWfejXtjX7iuTEyWE2AybHLzrgaBkdwmbMdRvxHt/IMG_20170723_141839.jpg" alt="IMG_20170723_141839.jpg"></p>
<p><img src="https://steemitimages.com/DQmUWve2opCNfRQqw44UZiAYn8s2KJWxW7cFn6BAUWWiT48/IMG_20170723_141859.jpg" alt="IMG_20170723_141859.jpg"></p>
<p><img src="https://steemitimages.com/DQmUT6tryQB9hK8Wg8178sqKEGNrSksbomTAaYvwmAaxs6E/IMG_20170723_141915.jpg" alt="IMG_20170723_141915.jpg"></p>
<p><img src="https://steemitimages.com/DQmRM7hNBeSr3W1AmaB7DpGoQp8pJvrU1dCSCRLVrtcb6rf/IMG_20170723_142000.jpg" alt="IMG_20170723_142000.jpg"></p>
<p><img src="https://steemitimages.com/DQmZJGvAtA1Wpu1WBa3447ACURPNYAfQezgbDVpeagyAvKR/IMG_20170723_142019.jpg" alt="IMG_20170723_142019.jpg"></p>
<p><img src="https://steemitimages.com/DQmPL7ouW2T7StK5v2JbRDBfkegUZCXARXgm7dmVaFDmcFu/IMG_20170723_142035.jpg" alt="IMG_20170723_142035.jpg"></p>
<p><img src="https://steemitimages.com/DQmcN24JqRTHn2CGWubNymGU8CwpUCYuujfSX5dGm3UJnNf/IMG_20170723_142103.jpg" alt="IMG_20170723_142103.jpg"></p>
<p><img src="https://steemitimages.com/DQmSp5vd2towccx7525f2HcgiVk7eEgKfrFc4AeQSrnWjMU/IMG_20170723_142119.jpg" alt="IMG_20170723_142119.jpg"></p>
<p><img src="https://steemitimages.com/DQmTPoKAyPvTNXUwMQsY3fk73nPdr1MAeYqyhM3Av5Ga91N/IMG_20170723_142133.jpg" alt="IMG_20170723_142133.jpg"></p>
<p><img src="https://steemitimages.com/DQmPfGvoiFkDjfnZhbLcArKpP3GeayE94qKz82VZN82QNYS/IMG_20170723_142159.jpg" alt="IMG_20170723_142159.jpg"></p>
<p><img src="https://steemitimages.com/DQmYz9vSTG9Ud68Yu3A4HRuHY4tYRfM7ZExjQaSSDuCP9pB/IMG_20170723_142310.jpg" alt="IMG_20170723_142310.jpg"></p>
<p><img src="https://steemitimages.com/DQmQgbn6VwkeA9kAeZBDyfJgknVpzAiEG5mvrtiAbSjejJi/IMG_20170723_142328.jpg" alt="IMG_20170723_142328.jpg"></p>
<p><img src="https://steemitimages.com/DQmSVCY7og7yfeCbSimVWTAp7eDsYobat8kALopHCEkdupY/IMG_20170723_142346.jpg" alt="IMG_20170723_142346.jpg"></p>
<p><img src="https://steemitimages.com/DQmNYsFtwmpcjnNu7MpCLuHwbRoYSMTrxBXKhwia6sFaznj/IMG_20170723_142403.jpg" alt="IMG_20170723_142403.jpg"></p>
<p><img src="https://steemitimages.com/DQmQyk8oEYq7RqVe2JsiJByjMyYTACrHeXet5UR31tkxFFh/IMG_20170723_142419.jpg" alt="IMG_20170723_142419.jpg"></p>
<p><img src="https://steemitimages.com/DQmXX1n3WyWQLeoLBx8gRzWBZEfRSbjk8W48MLRCmrFcYcL/IMG_20170723_142433.jpg" alt="IMG_20170723_142433.jpg"></p>
<p><img src="https://steemitimages.com/DQmPXzFzYHSP7j6zp5m1nttSssJwxxewcpHrGzoTq6KSEo8/IMG_20170723_142438.jpg" alt="IMG_20170723_142438.jpg"></p>
<p><img src="https://steemitimages.com/DQmRLJuvYFA7kHcR2k1QVaLYDFCgDCLr3JsBUfZKeEBfGs5/IMG_20170723_142602.jpg" alt="IMG_20170723_142602.jpg"></p>
<p><img src="https://steemitimages.com/DQmVAhV8ACN8wEQKzW389KSYQYZcM1uVygoJ4aL4NQBYxhD/IMG_20170723_143759.jpg" alt="IMG_20170723_143759.jpg"></p>
<p><img src="https://steemitimages.com/DQmTe7pJFU43rM2113p4gAXAS72pxztARiNvgxTBiA5coEE/IMG_20170723_144024.jpg" alt="IMG_20170723_144024.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4ycwb5" target="_blank" rel="noopener">&#x2018;&#x7B2C;&#x4E8C;&#x5C4A;&#x4E2D;&#x56FD;(&#x5E7F;&#x5DDE;)&#x56FD;&#x9645;&#x8DE8;&#x5883;&#x7535;&#x5546;&#x5C55;&#x66A8;&#x8DE8;&#x5883;&#x5546;&#x54C1;&#x535A;&#x89C8;&#x4F1A; 2nd Guangzhou international Cross-border E-commerce &amp; Goods Expo&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2017/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRJ5FVk2Z97LggL4MkM7hTmN3xBo93nXn1CUeEqu1skBZ/IMG_20170723_123156.jpg" alt="2017第二届中国（广州）国际新能源、节能及智能汽车展览会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-23T13:50:03.000Z">2017-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1002 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2017/">2017第二届中国（广州）国际新能源、节能及智能汽车展览会</a>
            
        </h1>
        <div class="content">
            <p>2017&#x7B2C;&#x4E8C;&#x5C4A;&#x4E2D;&#x56FD;&#xFF08;&#x5E7F;&#x5DDE;&#xFF09;&#x56FD;&#x9645;&#x65B0;&#x80FD;&#x6E90;&#x3001;&#x8282;&#x80FD;&#x53CA;&#x667A;&#x80FD;&#x6C7D;&#x8F66;&#x5C55;&#x89C8;&#x4F1A;&#xFF0C;&#x4E8E;2017&#x5E74;7&#x6708;21&#x65E5;&#x81F3;23&#x65E5;&#x5728;&#x5E7F;&#x5DDE;&#x4FDD;&#x5229;&#x4E16;&#x8D38;&#x535A;&#x89C8;&#x9986;&#x4E3E;&#x884C;&#xFF0C;&#x6211;&#x6709;&#x5E78;&#x53BB;&#x53C2;&#x52A0;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x53BB;&#x7684;&#x665A;&#x4E86;&#x4E9B;&#xFF0C;&#x4E00;&#x4E9B;&#x7CBE;&#x5F69;&#x672A;&#x80FD;&#x53CA;&#x65F6;&#x770B;&#x5230;&#xFF0C;&#x4F46;&#x91CC;&#x8FB9;&#x5C55;&#x51FA;&#x7684;&#x5404;&#x79CD;&#x8F66;&#x8F86;&#xFF0C;&#x4E5F;&#x662F;&#x4EE4;&#x6211;&#x5982;&#x5218;&#x59E5;&#x59E5;&#x8FDB;&#x5927;&#x89C2;&#x56ED;&#x822C;&#xFF0C;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x73B0;&#x5728;&#x5C06;&#x81EA;&#x5DF1;&#x62CD;&#x6444;&#x7684;&#x4E00;&#x4E9B;&#x56FE;&#x7247;&#x5206;&#x4EAB;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x4E5F;&#x8BA9;&#x672A;&#x80FD;&#x5230;&#x73B0;&#x573A;&#x7684;&#x3001;&#x5BF9;&#x6C7D;&#x8F66;&#x70ED;&#x7231;&#x7684;&#x670B;&#x53CB;&#x4E00;&#x9971;&#x773C;&#x798F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRJ5FVk2Z97LggL4MkM7hTmN3xBo93nXn1CUeEqu1skBZ/IMG_20170723_123156.jpg" alt="IMG_20170723_123156.jpg"></p>
<p><img src="https://steemitimages.com/DQmPNnzozwRzXG3Lm3MwRJtAykWCNeb3uyRxs81zQVMGyBW/IMG_20170723_123214.jpg" alt="IMG_20170723_123214.jpg"></p>
<p><img src="https://steemitimages.com/DQmRJujeX62F9NxwTHvNBfqpGMmd1xjgprpy7VsfriVe6xx/IMG_20170723_123247.jpg" alt="IMG_20170723_123247.jpg"></p>
<p><img src="https://steemitimages.com/DQmRUjcneRnGHkmmUpvAiPkWKRRi9h27EmDZh4kgtuRGtwE/IMG_20170723_123301.jpg" alt="IMG_20170723_123301.jpg"></p>
<p><img src="https://steemitimages.com/DQmbTLKbK28jLUJriTrdkPxBZ8b13Z2i7egtn3e3TWSF7oz/IMG_20170723_123402.jpg" alt="IMG_20170723_123402.jpg"></p>
<p><img src="https://steemitimages.com/DQmPFxpaJzCzutbdcVMahVb6gcQv6U4qL9ofJhTCTCEvYn4/IMG_20170723_123444.jpg" alt="IMG_20170723_123444.jpg"></p>
<p><img src="https://steemitimages.com/DQmb3Ne42KvV18Hw9V916bkuxZdStubPBv8uZ8pBDfcd97k/IMG_20170723_123528.jpg" alt="IMG_20170723_123528.jpg"></p>
<p><img src="https://steemitimages.com/DQmeq1wLa5bDtGMr1hzhPmQEKJjJnf11KAe7eFnLoR8BDxc/IMG_20170723_123615.jpg" alt="IMG_20170723_123615.jpg"></p>
<p><img src="https://steemitimages.com/DQmaQHFn8NVrbq2oKgty2qVVWagZBKzDzZ6MBaAKM7SfvBJ/IMG_20170723_123701.jpg" alt="IMG_20170723_123701.jpg"></p>
<p><img src="https://steemitimages.com/DQmfCMwNNLtj2wSs3oQU1NpuevWZk7hYxAX11weuMc3VtZF/IMG_20170723_123727.jpg" alt="IMG_20170723_123727.jpg"></p>
<p><img src="https://steemitimages.com/DQmf6aRPqDexmQxnPAB58EqDjUUoL5Bu3araqThJTYbuyHz/IMG_20170723_123732.jpg" alt="IMG_20170723_123732.jpg"></p>
<p><img src="https://steemitimages.com/DQmWhkofPLKaGSv8wwQCKUvT959mjVhr3ZJgMG7Wi3Ccf24/IMG_20170723_123741.jpg" alt="IMG_20170723_123741.jpg"></p>
<p><img src="https://steemitimages.com/DQma8AaZu2EdEUqTJemG9rrJSqgJWsrghVCCbGUYJETGQbb/IMG_20170723_123800.jpg" alt="IMG_20170723_123800.jpg"></p>
<p><img src="https://steemitimages.com/DQmQcAyiZ8b4n49N9wbRbGmedLWC74LRs3yvsdFeNYUkjz2/IMG_20170723_123815.jpg" alt="IMG_20170723_123815.jpg"></p>
<p><img src="https://steemitimages.com/DQmdzJSWNrH3w6HWS8X2bmtA8Y2NWtYZ4YwSgjnDwRr6QTb/IMG_20170723_123829.jpg" alt="IMG_20170723_123829.jpg"></p>
<p><img src="https://steemitimages.com/DQmekFXzghZVQAstDaVxyuAmCjSduRpCoFuXvTc5p2r3bJk/IMG_20170723_123843.jpg" alt="IMG_20170723_123843.jpg"></p>
<p><img src="https://steemitimages.com/DQmeEMnY6YprSHGT3hBciTYY4TgGtFdSGVxPt7XFkXcHjwU/IMG_20170723_123902.jpg" alt="IMG_20170723_123902.jpg"></p>
<p><img src="https://steemitimages.com/DQmeoF6jPWXz6GWZghvFcohacCrVzMFksNjo7LBHtycbUj1/IMG_20170723_123916.jpg" alt="IMG_20170723_123916.jpg"></p>
<p><img src="https://steemitimages.com/DQmYekESvu9rHH7FKYYkYQtDeLpGSd4Tpepn2Qc6jyDHPTV/IMG_20170723_123954.jpg" alt="IMG_20170723_123954.jpg"></p>
<p><img src="https://steemitimages.com/DQmUbS1HiBGWuCJ5M1cgoSVjdUVDLjWFvYRUeyQeBy9sVEe/IMG_20170723_124051.jpg" alt="IMG_20170723_124051.jpg"></p>
<p><img src="https://steemitimages.com/DQmVthQnhtahQC58u3tRVq4Hq8oVSouWWqM7NsZ7eNTv82W/IMG_20170723_124103.jpg" alt="IMG_20170723_124103.jpg"></p>
<p><img src="https://steemitimages.com/DQmPmupygKQAu7mBZczMYboHQ1kN8abHFqbAeJREvGut2VS/IMG_20170723_124117.jpg" alt="IMG_20170723_124117.jpg"></p>
<p><img src="https://steemitimages.com/DQmNX7tzaFcJhsCdSFfYbWsdbfRpmurBMa7u6sfQRn4qqDg/IMG_20170723_124151.jpg" alt="IMG_20170723_124151.jpg"></p>
<p><img src="https://steemitimages.com/DQmWgsiNamL52SZNbVNpVFnyGs66wjxH3XfUErD1DWe6Pvk/IMG_20170723_124205.jpg" alt="IMG_20170723_124205.jpg"></p>
<p><img src="https://steemitimages.com/DQmQxnBaiFUq9DmGYK6renVqxan4fMJ32MgbQvHsBGDnm1J/IMG_20170723_124223.jpg" alt="IMG_20170723_124223.jpg"></p>
<p><img src="https://steemitimages.com/DQmbZJfRgv7Cnahqce3skMn3iX31gJUPQ3omL9EjdpzxBeq/IMG_20170723_124314.jpg" alt="IMG_20170723_124314.jpg"></p>
<p><img src="https://steemitimages.com/DQmeWxMb5vbmqSyecrzJRzLdJ9m9gckxYL68DA14FQaBfjP/IMG_20170723_124339.jpg" alt="IMG_20170723_124339.jpg"></p>
<p><img src="https://steemitimages.com/DQmbgDz1GKuhDBAFyuF1MJJsEFtPgYSDXqraaRfQq3LbLa4/IMG_20170723_124521.jpg" alt="IMG_20170723_124521.jpg"></p>
<p><img src="https://steemitimages.com/DQmaXM1U4mo1oLdRP6Dxght6pqVR2WoGTYYx6rM1Xkwvmps/IMG_20170723_124546.jpg" alt="IMG_20170723_124546.jpg"></p>
<p><img src="https://steemitimages.com/DQmXp9LasrSMqmPXNPo8vo5RQa9gUF4phV1J8Hwnbt9VXfp/IMG_20170723_124555.jpg" alt="IMG_20170723_124555.jpg"></p>
<p><img src="https://steemitimages.com/DQmRinfmHAsrJGrf3H27G7wFn8SomPMFyujzPyKUfrZxFEb/IMG_20170723_124652.jpg" alt="IMG_20170723_124652.jpg"></p>
<p><img src="https://steemitimages.com/DQmSELNk1dN7p8sT99iF3bRDiQK1Mso1QCiPocSTfs9pMeg/IMG_20170723_124838.jpg" alt="IMG_20170723_124838.jpg"></p>
<p><img src="https://steemitimages.com/DQmS9Teotw6hmFt1ycLAbb4VE54egN6HhrZGENYAoGTrWP7/IMG_20170723_124859.jpg" alt="IMG_20170723_124859.jpg"></p>
<p><img src="https://steemitimages.com/DQmWWKnKVjdgie66x2nqU7XYZNj6hawLY1iAByqxHEZ3inR/IMG_20170723_124912.jpg" alt="IMG_20170723_124912.jpg"></p>
<p><img src="https://steemitimages.com/DQmaWSBxBDYimHZBaACc5gk6wYg7Db29mKHnCYUiHFKhQYF/IMG_20170723_124948.jpg" alt="IMG_20170723_124948.jpg"></p>
<p><img src="https://steemitimages.com/DQmNiMNot7jazbKffPGCmY14gcqJJtsLCbaqw2SNsuGs42q/IMG_20170723_125017.jpg" alt="IMG_20170723_125017.jpg"></p>
<p><img src="https://steemitimages.com/DQmT1ttYV9826rFpkZx4gf7B1spXVMpQuHJAdPnuamJzbQe/IMG_20170723_125139.jpg" alt="IMG_20170723_125139.jpg"></p>
<p><img src="https://steemitimages.com/DQmduTksiSPvN44PFs4qen65m9ozT5Tgf74urfWUEQmCJxe/IMG_20170723_125239.jpg" alt="IMG_20170723_125239.jpg"></p>
<p><img src="https://steemitimages.com/DQmSvxEk7fXSASSdBG9g2XhyKjAvKAgnh6vkkWXkjcqBbkX/IMG_20170723_125335.jpg" alt="IMG_20170723_125335.jpg"></p>
<p><img src="https://steemitimages.com/DQmYGevXb3kSHAqHno7Ez2hsRPzCxoATqvTzwJ7AuT9CxLG/IMG_20170723_125423.jpg" alt="IMG_20170723_125423.jpg"></p>
<p><img src="https://steemitimages.com/DQmUFQJ2U4vFcLvDxCprBvLSadpgUYdCL2mzaQubB6xi7xk/IMG_20170723_125439.jpg" alt="IMG_20170723_125439.jpg"></p>
<p><img src="https://steemitimages.com/DQmXhoNGr1MZNfcESqJUKTuqHtfbUXsg6jB7Y6hE7KRKK9x/IMG_20170723_130229.jpg" alt="IMG_20170723_130229.jpg"></p>
<p><img src="https://steemitimages.com/DQmW7qDouxHSPGFw4f9m8nvGM5YbEvSFdVRtqPM2gKHm1jv/IMG_20170723_130244.jpg" alt="IMG_20170723_130244.jpg"></p>
<p><img src="https://steemitimages.com/DQmXkweQdv9Hog6BJdoWaL2etUDNFWszqFNgX1Kh3kCWnk9/IMG_20170723_130258.jpg" alt="IMG_20170723_130258.jpg"></p>
<p><img src="https://steemitimages.com/DQmf3WNyE7WqiXRvw2VCynFkfRP42vVGfsSaG1MJQ9ncY2H/IMG_20170723_130323.jpg" alt="IMG_20170723_130323.jpg"></p>
<p><img src="https://steemitimages.com/DQmZYNUbRtWG7wj3y1dxL4AzsHZ2YYwqh7NDez3jMadQGBv/IMG_20170723_130350.jpg" alt="IMG_20170723_130350.jpg"></p>
<p><img src="https://steemitimages.com/DQmUx2xzqzXzFfDjZTkkuoQou58E8hxuCQhXuqavUEhvjxZ/IMG_20170723_130407.jpg" alt="IMG_20170723_130407.jpg"></p>
<p><img src="https://steemitimages.com/DQmY57aR94dadiWhvZ4aTdjSMgcVKctHcCwqBmRqSoJWnfA/IMG_20170723_130434.jpg" alt="IMG_20170723_130434.jpg"></p>
<p><img src="https://steemitimages.com/DQmXCMUg7Y5xLDs9YvvzwMaSN3CZH3wGLYg9MmvUR34PGsK/IMG_20170723_130445.jpg" alt="IMG_20170723_130445.jpg"></p>
<p><img src="https://steemitimages.com/DQmW7Hp77DKBjy9b43C3aUnhCZHJdfEyKCBAAoCvHA248VW/IMG_20170723_130527.jpg" alt="IMG_20170723_130527.jpg"></p>
<p><img src="https://steemitimages.com/DQmT4xqEL4UymccPHSeVv447gavuABxnaALwUN1BNv6mAHA/IMG_20170723_130558.jpg" alt="IMG_20170723_130558.jpg"></p>
<p><img src="https://steemitimages.com/DQmaS3PB1vJsrmY7tUrsptGcMrvm5x4xev2ktdaaJbNqWVT/IMG_20170723_130620.jpg" alt="IMG_20170723_130620.jpg"></p>
<p><img src="https://steemitimages.com/DQmdRe4Lt1FX2NcrpejQZvBBHo3WkaCSgKdsz1pwpcaKo7s/IMG_20170723_130837.jpg" alt="IMG_20170723_130837.jpg"></p>
<p><img src="https://steemitimages.com/DQmc7RuBrCdGtXnLnXBCoofZ6QKtHzkgMY6pHXKmPvhtzhe/IMG_20170723_130915.jpg" alt="IMG_20170723_130915.jpg"></p>
<p><img src="https://steemitimages.com/DQmYXr4TjQDwgSx29J4UPewXrm7e4rkZLBkiCaEnWhhbncH/IMG_20170723_131015.jpg" alt="IMG_20170723_131015.jpg"></p>
<p><img src="https://steemitimages.com/DQmNrQfxybemPNPSisBBUEjAgtiv6U4po1f7EawhCyUCCJZ/IMG_20170723_131027.jpg" alt="IMG_20170723_131027.jpg"></p>
<p><img src="https://steemitimages.com/DQmasu82nSSeTgRjLPoZmCQPtZ6CMXkKmvuCRyLUbJGJGWm/IMG_20170723_131051.jpg" alt="IMG_20170723_131051.jpg"></p>
<p><img src="https://steemitimages.com/DQmRfPioBunZFLNcsTQfAbGKbGGHnE9eUiRErEonLEbH46h/IMG_20170723_131114.jpg" alt="IMG_20170723_131114.jpg"></p>
<p><img src="https://steemitimages.com/DQmZPzRB4JwdH4QfYGMy7p5nDE2Yb8u33dvJVvcd8hrwDj5/IMG_20170723_131222.jpg" alt="IMG_20170723_131222.jpg"></p>
<p><img src="https://steemitimages.com/DQmZNVsuPk8rjaPTgxRmEFaad96QdVa89CA6dt6q2egwDps/IMG_20170723_131344.jpg" alt="IMG_20170723_131344.jpg"></p>
<p><img src="https://steemitimages.com/DQme87mHzhm8Fr8EgKedXgwMcyANe3wUY4ea6cx7T8BaC22/IMG_20170723_131348.jpg" alt="IMG_20170723_131348.jpg"></p>
<p><img src="https://steemitimages.com/DQmQVRiiJK3RW1d3RRzbxbx1xHzPaWHu5GSEVAmos6wb2LG/IMG_20170723_131414.jpg" alt="IMG_20170723_131414.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2017" target="_blank" rel="noopener">&#x2018;2017&#x7B2C;&#x4E8C;&#x5C4A;&#x4E2D;&#x56FD;&#xFF08;&#x5E7F;&#x5DDE;&#xFF09;&#x56FD;&#x9645;&#x65B0;&#x80FD;&#x6E90;&#x3001;&#x8282;&#x80FD;&#x53CA;&#x667A;&#x80FD;&#x6C7D;&#x8F66;&#x5C55;&#x89C8;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/211/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/213/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/211/">211</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/212/">212</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/213/">213</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/254/">254</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

