
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>区块链项目是一个骗局吗？ 下 Are Blockchain-based Projects Scams? (Part 2) - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXgxexVWnhEgRNy2YsfhwU4yo8KdShBVkpjVyZgGtwKyJ/%E5%8C%BA%E5%9D%97%E9%93%BE.jpg" alt="区块链项目是一个骗局吗？ 下 Are Blockchain-based Projects Scams? (Part 2)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-27T02:09:42.000Z">2017-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1940 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                区块链项目是一个骗局吗？ 下 Are Blockchain-based Projects Scams? (Part 2)
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x55EF;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x5BF9;&#x65B9;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x8FD9;&#x526F;&#x77EE;&#x632B;&#x6837;&#xFF0C;&#x5148;&#x7528;&#x5927;&#x5E3D;&#x5B50;&#x6263;&#x4F4F;&#x4F60;&#xFF0C;&#x8BA9;&#x4F60;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x4F1A;&#x5BF9;&#x5176;&#x6709;&#x592A;&#x591A;&#x6000;&#x7591;&#xFF0C;&#x8FDB;&#x800C;&#x5BF9;&#x65B9;&#x8BB2;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x5C31;&#x613F;&#x610F;&#x60F3;&#x5F53;&#x7136;&#x5730;&#x76F8;&#x4FE1;&#x4EC0;&#x4E48;&#x4E86;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;Yes, the author&#x2019;s intention is to stun you, make you feel dwarfed in his presence, so right from the beginning you don&#x2019;t doubt his words, then continue to believe whatever he says next.</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x5957;&#x8DEF;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#xFF1F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x8BF4;&#x50CF;&#x8C01;&#xFF1F;&#x55EF;&#x55EF;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x56FD;&#x5185;&#x67D0;&#x77E5;&#x540D;&#x72FC;&#x6559;&#x6388;&#x561B;&#xFF01;&#x54E6;&#x54E6;&#xFF0C;&#x4F60;&#x53EF;&#x770B;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x6211;&#x8BF4;&#x7684;&#x662F;&#x72FC;&#x6559;&#x6388;&#xFF0C;&#x53EF;&#x6CA1;&#x4EBA;&#x8EAB;&#x653B;&#x51FB;&#x54E6;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x4ECE;&#x4E8B;&#x81EA;&#x5DF1;&#x884C;&#x4E1A;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x884C;&#x4E1A;&#x91CC;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;&#x8FD9;&#x65E0;&#x53EF;&#x539A;&#x975E;&#x4E5F;&#x662F;&#x5B8C;&#x5168;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8DF3;&#x51FA;&#x6765;&#xFF0C;&#x975E;&#x5F97;&#x8981;&#x544A;&#x8BC9;&#x5168;&#x4E16;&#x754C;&#x4EBA;&#x6C11;&#x8BF4;&#x4ED6;&#x81EA;&#x5DF1;360&#x884C;&#xFF0C;&#x884C;&#x884C;&#x90FD;&#x662F;&#x4E13;&#x5BB6;&#xFF0C;&#x8FD9;&#xFF0C;&#x8FD9;&#xFF0C;&#x8FD9;&#x5C31;&#x660E;&#x663E;&#x6709;&#x70B9;&#x626F;&#x86CB;&#x4E86;&#x5427;&#xFF1F;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x5176;&#x5728;&#x67D0;&#x4E2A;&#x9886;&#x57DF;&#x83B7;&#x5F97;&#x4E86;&#x6210;&#x529F;&#xFF0C;&#x5C31;&#x60F3;&#x5F53;&#x7136;&#x5730;&#x8BA4;&#x4E3A;&#x5176;&#x8BF4;&#x7684;&#x8BDD;&#x5C31;&#x662F;&#x771F;&#x7406;&#xFF0C;&#x65E0;&#x8BBA;&#x8BF4;&#x7684;&#x4EC0;&#x4E48;&#xFF0C;&#x6709;&#x4E2A;&#x73A9;&#x7B11;&#x4E0D;&#x5E38;&#x8BF4;&#x561B;&#xFF0C;&#x672A;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x8BF4;&#x7684;&#x8BDD;&#x522B;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x5F53;&#x6210;&#x653E;&#x5C41;&#xFF0C;&#x4F46;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x653E;&#x4E2A;&#x5C41;&#x65C1;&#x4EBA;&#x90FD;&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x6709;&#x4E00;&#x5B9A;&#x9053;&#x7406;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;Does this plot seem familiar to you? What? Whom did you say it reminds you of? Bingo, you are right. It&#x2019;s the famous Chinese &#x201C;Professor Wolf.&#x201D; I only use the alias &#x201C;Profession Wolf&#x201D; so it&#x2019;s not defamation. My opinion is that if a person has practiced in his field of study for many years, it&#x2019;s very likely that he will become an expert in this field. However, if a person claims that he&#x2019;s a master of all trades, then it clearly is a lie. Some people believe that once a person has established himself in one industry, everything he says becomes true, no matter how ridiculous it might be. Therefore we jokingly say that &#x201C;an unsuccessful man&#x2019;s words are bullshit, but a successful man&#x2019;s bullshit is meaningful somehow.&#x201D;</p><br><p>&#x3000;&#x3000;&#x6211;&#x56DE;&#x7B54;&#x5979;&#x8BF4;&#xFF1A;&#x4EFB;&#x4F55;&#x884C;&#x4E1A;&#x91CC;&#x90FD;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x9A97;&#x5C40;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x884C;&#x4E1A;&#x91CC;&#x4E5F;&#x5982;&#x6B64;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4E00;&#x5200;&#x5207;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x6709;&#x9A97;&#x5C40;&#x5C31;&#x56E0;&#x564E;&#x5E9F;&#x98DF;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x76EE;&#x524D;&#x533A;&#x5757;&#x94FE;&#x4E2D;&#x4E5F;&#x6709;&#x8F83;&#x591A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x4F46;&#x4F60;&#x8BF4;&#x8FC7;&#x51E0;&#x5E74;&#x540E;&#x8C01;&#x4F1A;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x6309;&#x7167;&#x6982;&#x7387;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x9879;&#x76EE;&#x90FD;&#x4F1A;&#x6B7B;&#x6389;&#xFF0C;&#x5C11;&#x6570;&#x533A;&#x5757;&#x94FE;&#x624D;&#x4F1A;&#x6D3B;&#x4E0B;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;So i replied my friend, there is scam in every trade, so is the blockchain industry. But we shall not paint everyone with the same brush, or throw the baby out with the bathwater because of the scams. In fact, there are many good projects in the blockchain scene, but nobody know how many of them could survive after a couple of years. Probably most of them will fizzle out, with only a few left.</p><br><p>&#x3000;&#x3000;&#x56FD;&#x5185;&#x4ECA;&#x5E74;&#x53EF;&#x80FD;&#x6700;&#x706B;&#x7206;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x95EE;&#x6211;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x6709;&#x6CA1;&#x98CE;&#x9669;&#xFF1F;&#x90A3;&#x6211;&#x8FD8;&#x5FC5;&#x987B;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x6709;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x6CE2;&#x52A8;&#x592A;&#x5927;&#xFF0C;&#x641E;&#x4E0D;&#x597D;&#x5FC3;&#x810F;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x98CE;&#x9669;&#x7684;&#x786E;&#x662F;&#x6709;&#x7684;&#x3002;&#x52A0;&#x4E4B;&#x8FD1;&#x6765;&#x4E00;&#x65F6;&#x6D8C;&#x73B0;&#x51FA;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;X&#x94FE;&#xFF0C;&#x591A;&#x5F97;&#x8BA9;&#x4F60;&#x4E00;&#x65F6;&#x95F4;&#x7433;&#x7405;&#x6EE1;&#x76EE;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x5224;&#x65AD;&#x9879;&#x76EE;&#x7684;&#x53EF;&#x9760;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;Blockchain startups are the most popular choices for Chinese investors this year. If you ask me whether there are any risks involved, i will tell you honestly, the answer is yes. Why? Because their price fluctuation is insane, it&#x2019;s bad for your heart. Just kidding. But of course there are risks. Especially when there are so many x-chains being launched every day, it&#x2019;s just overwhelming. So how should one assess the legitimacy of each project?</p><br><p>&#x3000;&#x3000;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x7B26;&#x5408;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x9879;&#x76EE;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x53EF;&#x4FE1;&#x7684;&#xFF1A;</p><br><p>&#x3000;&#x3000;Generally speaking, if the following criteria are met, i reckon that they&#x2019;re relatively reliable:</p><br><p>&#x3000;&#x3000;1&#x3001;&#x5708;&#x5185;&#x77E5;&#x540D;&#x4EBA;&#x58EB;&#x670B;&#x53CB;&#x63A8;&#x8350;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x558F;&#xFF0C;&#x770B;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x6302;&#x4E2A;&#x7F8A;&#x5934;&#x81EA;&#x5C01;&#x795E;&#x4ED9;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x5149;&#x77E5;&#x540D;&#x4E0D;&#x591F;&#xFF0C;&#x5F88;&#x591A;&#x73B0;&#x5728;&#x6240;&#x8C13;&#x7684;&#x201C;&#x77E5;&#x540D;&#x4E13;&#x5BB6;&#x201D;&#xFF0C;&#x6C34;&#x4EFD;&#x592A;&#x5927;&#x4E86;&#x3002;&#x541B;&#x4E0D;&#x89C1;&#x7535;&#x89C6;&#x4E0A;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x80A1;&#x8BC4;&#x4E13;&#x5BB6;&#x80CC;&#x540E;&#x9690;&#x85CF;&#x4E86;&#x591A;&#x5C11;&#x79D8;&#x5BC6;&#x3002;&#x662F;&#x7684;&#x786E;&#x6709;&#x771F;&#x6750;&#x5B9E;&#x6599;&#x7684;&#xFF0C;&#x62FF;&#x4F60;&#x5F53;&#x670B;&#x53CB;&#x7684;&#x90A3;&#x79CD;&#x3002;</p><br><p>&#x3000;&#x3000;Recommended by a reputable person/friend in the field. Please take note here, reputation must be earned, not self proclaimed. There are so many &#x201C;famous experts&#x201D; these days, they are all overrated. There are a lot of hidden lies behind the stock &amp; shares experts on TV. But some of them are genuine, who treat you as a friend.</p><br><p>&#x3000;&#x3000;2&#x3001;&#x542C;&#x5176;&#x8A00;&#xFF0C;&#x89C2;&#x5176;&#x884C;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x5F85;&#x9879;&#x76EE;&#x56E2;&#x961F;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x7136;&#x540E;&#x81EA;&#x5DF1;&#x5206;&#x6790;&#x5224;&#x65AD;&#xFF0C;&#x662F;&#x5426;&#x5982;&#x627F;&#x8BFA;&#x4E2D;&#x6240;&#x505A;&#x4E86;&#xFF1F;&#x8FD8;&#x662F;&#x5149;&#x8BF4;&#x4E0D;&#x505A;&#x7EC3;&#x5BB6;&#x5B50;&#xFF1F;&#x6216;&#x8005;&#x8BF4;&#x4E86;100&#x5206;&#xFF0C;&#x53EA;&#x505A;&#x4E86;50&#x5206;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x4E86;80&#x5206;&#xFF0C;&#x5374;&#x505A;&#x5230;&#x4E86;90&#x5206;&#xFF0C;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x5224;&#x65AD;&#x7684;&#x561B;&#x3002;</p><br><p>&#x3000;&#x3000;Listen to their words, observe their behavior. Analyse the team&#x2019;s action, and ask yourself, did they do what they set out to do? Or they only made empty promises? Or they said 100, but only did 50? In some cases, they said 80 but achieved 90, this is something you can judge.</p><br><p>&#x3000;&#x3000;3&#x3001;&#x9879;&#x76EE;&#x662F;&#x5426;&#x6709;&#x5B9E;&#x9645;&#x843D;&#x5730;&#x5E94;&#x7528;&#xFF1F;&#x8FD8;&#x662F;&#x53EA;&#x6709;&#x6846;&#x67B6;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x7684;&#x843D;&#x5730;&#x5E94;&#x7528;&#x652F;&#x6491;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6F6E;&#x6C34;&#x9000;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x5230;&#x8C01;&#x662F;&#x771F;&#x6B63;&#x5728;&#x88F8;&#x6CF3;&#xFF0C;&#x70ED;&#x6F6E;&#x8FC7;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x5E94;&#x7528;&#x652F;&#x6491;&#x7684;&#x9879;&#x76EE;99%&#x90FD;&#x4F1A;&#x5B8C;&#x86CB;&#xFF0C;&#x8FD9;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x3002;</p><br><p>&#x3000;&#x3000;Does this project have any real world application? Or is it just a theoretical proposal without any implementation? Once the tide goes, you will see who is skinny-dipping. Once the hype dies off, 99% of the blockchain startups will be gone. No doubt.</p><br><p>&#x3000;&#x3000;4&#x3001;&#x9879;&#x76EE;&#x56E2;&#x961F;&#x662F;&#x5426;&#x6709;&#x76F8;&#x5173;&#x884C;&#x4E1A;&#x80CC;&#x666F;&#x4F18;&#x52BF;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x4F18;&#x52BF;&#xFF0C;&#x4E0D;&#x4EC5;&#x6307;&#x7684;&#x662F;&#x533A;&#x5757;&#x94FE;&#x65B9;&#x9762;&#x6280;&#x672F;&#xFF0C;&#x66F4;&#x591A;&#x6307;&#x7684;&#x662F;&#x4ECE;&#x4E8B;&#x884C;&#x4E1A;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x505A;XX&#x94FE;&#xFF0C;&#x90A3;&#x4F60;&#x56E2;&#x961F;&#x4E2D;&#x662F;&#x5426;&#x6709;XX&#x76F8;&#x5173;&#x4ECE;&#x4E1A;&#x7ECF;&#x9A8C;&#xFF1F;&#x7B49;&#x7B49;&#xFF0C;&#x5982;&#x679C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#xFF0C;&#x90A3;&#x6055;&#x6211;&#x76F4;&#x8A00;&#xFF0C;&#x6559;&#x5B66;&#x8D39;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x81F3;&#x4E8E;&#x770B;&#x4E0D;&#x770B;&#x597D;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x8BF4;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;Does the team behind this project have advantages in the field? The &#x201C;advantages&#x201D; here is not only referred to their expertise in blockchain technology, but also in an entrepreneurial sense, do they have any experiences? Because if they don&#x2019;t, chances are, you will be paying for their school fees if you invest in their project. You need to make an informed decision.</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5B9E;&#x5728;&#x8BDD;&#xFF0C;&#x597D;&#x9879;&#x76EE;&#x8FD8;&#x662F;&#x5B9E;&#x5728;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#xFF0C;&#x60F3;&#x62A2;&#x5148;&#x6D51;&#x6C34;&#x6478;&#x9C7C;&#x635E;&#x4E00;&#x628A;&#x5C31;&#x8DD1;&#x7684;&#x4EBA;&#x5374;&#x5927;&#x6709;&#x4EBA;&#x5728;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6295;&#x8D44;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x9700;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x5224;&#x65AD;&#xFF0C;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x7684;&#x9A8C;&#x8BC1;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x641E;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x624D;&#x4F1A;&#x5FC3;&#x91CC;&#x66F4;&#x8E0F;&#x5B9E;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x8FD9;&#x4E8B;&#x513F;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x8BA4;&#x4E3A;&#xFF0C;&#x8BC4;&#x4F30;&#x4E0B;&#x81EA;&#x8EAB;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x80FD;&#x63A5;&#x53D7;&#x5176;&#x56DE;&#x62A5;&#x80CC;&#x540E;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x90A3;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x505A;&#xFF0C;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x5176;&#x80CC;&#x540E;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x90A3;&#x4E48;&#x518D;&#x5C0F;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x5BF9;&#x4F60;&#x90FD;&#x662F;&#x5F88;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;</p><br><p>&#x3000;&#x3000;To be honest, good projects are extremely rare. There are plenty of those who pretend to be doing something but actually are just here to make a quick buck. Therefore, to invest in blockchain you need to be vigilant, analytical and gain your own knowledge. Once you have understood what it really is about, you will feel more assured. You need risk assessment for any kind of investment. If you are willing to face the potential loss, then go ahead. If not, any small investment could be highly risky for you.</p><br><p><img src="https://steemitimages.com/DQmXgxexVWnhEgRNy2YsfhwU4yo8KdShBVkpjVyZgGtwKyJ/%E5%8C%BA%E5%9D%97%E9%93%BE.jpg" width="510" height="339"></p><br><p>&#xA0;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#xFF0C;&#x5982;&#x6709;&#x4FB5;&#x6743;&#xFF0C;&#x8BF7;&#x8054;&#x7CFB;&#x4F5C;&#x8005;&#x672C;&#x4EBA; <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a>&#xA0;</p><br><p>(This image was taken from Baidu, in case of any copyright infringement, please contact me <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a>)&#xA0;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/are-blockchain-based-projects-scams-part-2" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x662F;&#x4E00;&#x4E2A;&#x9A97;&#x5C40;&#x5417;&#xFF1F; &#x4E0B; Are Blockchain-based Projects Scams? (Part 2)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/money/">money</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/scam/">scam</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/3ssolr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">大伟说历史之“烛影斧声”阴谋</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/2mdtdb/">
                <span class="level-item">生物岛,放松你的心情好去处</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

