
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>华语好声音 | 自译自读《子不语》|005、女鬼报恩 - 含冤女鬼不愿去 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmbJrAs9BQDNo2f9AkWMupkdAPeAPurXZxQaePiCbEgX4f" alt="华语好声音 | 自译自读《子不语》|005、女鬼报恩 - 含冤女鬼不愿去">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-10T14:44:36.000Z">2018-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/dsound/">dsound</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1450 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                华语好声音 | 自译自读《子不语》|005、女鬼报恩 - 含冤女鬼不愿去
            
        </h1>
        <div class="content">
            <p></p><center><a href="https://dsound.audio/#!/@weisheng167388/20180310t144433982z-005" target="_blank" rel="noopener"><img src="https://gateway.ipfs.io/ipfs/QmbJrAs9BQDNo2f9AkWMupkdAPeAPurXZxQaePiCbEgX4f" width="400px"></a></center><p></p>
<p></p><hr>&#x6E05;&#x4EE3;&#x8881;&#x679A;&#x7684;&#x300A;&#x5B50;&#x4E0D;&#x8BED;&#x300B;&#x662F;&#x7B14;&#x8BB0;&#x5C0F;&#x8BF4;&#x7684;&#x6770;&#x4F5C;&#x3002; &#x81EA;&#x5DF1;&#x7FFB;&#x8BD1;&#x81EA;&#x5DF1;&#x8BFB;&#xFF0C;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#x3002;<p></p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>&#x672C;&#x671F;&#x597D;&#x58F0;&#x97F3;&#x8BDD;&#x9898;&#x662F;<strong>&#x5076;&#x50CF;</strong>&#xFF0C;&#x611F;&#x8C22;&#x4E00;&#x59D0;@tvb&#x7684;&#x63D0;&#x9192;&#xFF1A;&#xFF09;</p>
<p>&#x8881;&#x679A;&#x786E;&#x5B9E;&#x662F;&#x6211;&#x7684;&#x5076;&#x50CF;&#xFF0C;&#x4E00;&#x672C;&#x300A;&#x5B50;&#x4E0D;&#x8BED;&#x300B;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x6BD4;&#x300A;&#x804A;&#x658B;&#x300B;&#x8FD8;&#x597D;&#x770B;&#xFF0C;&#x300A;&#x968F;&#x56ED;&#x8BD7;&#x8BDD;&#x300B;&#x66F4;&#x662F;&#x6211;&#x9605;&#x8BFB;&#x8BD7;&#x8BCD;&#x7684;&#x6307;&#x8DEF;&#x660E;&#x706F;&#x3002;</p>
<p>&#x613F;&#x597D;&#x58F0;&#x97F3;&#x8D8A;&#x529E;&#x8D8A;&#x597D;~<br>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>&#x9644;&#x8BD1;&#x6587;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x5B50;&#x4E0D;&#x8BED;<br>&#x539F;&#x4F5C; &#x6E05;&#x4EE3; &#x8881;&#x679A;<br>&#x6F14;&#x64AD; &#x91D1;&#x517D;</p>
<p>&#x5973;&#x9B3C;&#x7533;&#x51A4;<br>&#x3000;&#x3000;&#x3000;&#x3000;<br>&#x8BDD;&#x8BF4;&#x5728;&#x65B0;&#x5B89;&#x6709;&#x4E2A;&#x4EBA;&#x53EB;&#x8D75;&#x5929;&#x5982;&#xFF0C;&#x4ED6;&#x5728;&#x4E00;&#x6237;&#x59D3;&#x9EC4;&#x7684;&#x5927;&#x6237;&#x4EBA;&#x5BB6;&#x91CC;&#x5F53;&#x5148;&#x751F;&#x3002;&#x8D75;&#x5929;&#x5982;&#x6015;&#x70ED;&#xFF0C;&#x590F;&#x5929;&#x7684;&#x665A;&#x4E0A;&#x603B;&#x662F;&#x7761;&#x4E0D;&#x7740;&#x89C9;&#xFF0C;&#x5C31;&#x8DDF;&#x4E1C;&#x5BB6;&#x8BF7;&#x6C42;&#x8BF4;&#x6211;&#x80FD;&#x4E0D;&#x80FD;&#x6362;&#x4E2A;&#x5730;&#x65B9;&#x7761;&#x3002;&#x4E1C;&#x5BB6;&#x7ED9;&#x4ED6;&#x627E;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4ED6;&#x90FD;&#x4E0D;&#x6EE1;&#x610F;&#x3002;</p>
<p>&#x5728;&#x9EC4;&#x5BB6;&#x6709;&#x4E00;&#x4E2A;&#x9662;&#x5B50;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x5EA7;&#x5C0F;&#x697C;&#xFF0C;&#x5C0F;&#x697C;&#x4E0B;&#x82B1;&#x6728;&#x7E41;&#x591A;&#xFF0C;&#x665A;&#x4E0A;&#x65F6;&#x4E0D;&#x65F6;&#x6709;&#x51C9;&#x98CE;&#x5439;&#x6765;&#xFF0C;&#x53C8;&#x5B89;&#x9759;&#x53C8;&#x51C9;&#x5FEB;&#xFF0C;&#x8D75;&#x5929;&#x5982;&#x5F88;&#x559C;&#x6B22;&#xFF0C;&#x5C31;&#x95EE;&#x4E1C;&#x5BB6;&#x80FD;&#x4E0D;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x4F4F;&#x5230;&#x5C0F;&#x697C;&#x4E0A;&#x53BB;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4E1C;&#x5BB6;&#x597D;&#x8C61;&#x4E0D;&#x662F;&#x592A;&#x4E50;&#x610F;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8D75;&#x5929;&#x5982;&#x5C31;&#x95EE;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x91CC;&#x79BB;&#x5185;&#x623F;&#x592A;&#x8FD1;&#xFF0C;&#x4E0D;&#x592A;&#x65B9;&#x4FBF;&#xFF1F;&#x4E1C;&#x5BB6;&#x8BF4;&#xFF1A;&#x201C;&#x90A3;&#x5012;&#x4E0D;&#x662F;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x5C0F;&#x697C;&#x91CC;&#x95F9;&#x9B3C;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x6562;&#x8BA9;&#x4F60;&#x4F4F;&#x3002;&#x201D;&#x8D75;&#x5929;&#x5982;&#x8BF4;&#xFF1A;&#x201C;&#x8981;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x90A3;&#x5012;&#x6CA1;&#x4E8B;&#xFF01;&#x201D;&#x5F53;&#x665A;&#x5C31;&#x642C;&#x4E86;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x665A;&#x4E0A;&#xFF0C;&#x8FD9;&#x8D75;&#x5929;&#x5982;&#x8EBA;&#x5C0F;&#x697C;&#x4E0A;&#xFF0C;&#x70B9;&#x4E86;&#x4E00;&#x53EA;&#x8721;&#x70DB;&#x5728;&#x684C;&#x4E0A;&#xFF0C;&#x60F3;&#x7B49;&#x7740;&#x770B;&#x7A76;&#x7ADF;&#x662F;&#x5426;&#x771F;&#x7684;&#x6709;&#x9B3C;&#x3002;<br>&#x3000;&#x3000;<br>&#x534A;&#x591C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FFD;&#x7136;&#x5C31;&#x542C;&#x89C1;&#x5C4B;&#x5916;&#x6709;&#x8D70;&#x52A8;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8D75;&#x5929;&#x5982;&#x4FBF;&#x8F7B;&#x624B;&#x8F7B;&#x811A;&#x8D77;&#x8EAB;&#xFF0C;&#x628A;&#x95E8;&#x63A8;&#x5F00;&#x4E00;&#x6761;&#x5C0F;&#x7F1D;&#x5411;&#x5916;&#x5F20;&#x671B;&#xFF0C;&#x5148;&#x770B;&#x89C1;&#x4E00;&#x53CC;&#x7EE3;&#x82B1;&#x978B;&#x4ECE;&#x95E8;&#x524D;&#x8D70;&#x8FC7;&#xFF0C;&#x62AC;&#x773C;&#x518D;&#x5F80;&#x4E0A;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4E2A;&#x4E8C;&#x5341;&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x5728;&#x79BB;&#x95E8;&#x4E0D;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x9760;&#x7740;&#x680F;&#x6746;&#x51DD;&#x671B;&#x6708;&#x8272;&#xFF0C;&#x8FD9;&#x5973;&#x5B50;&#x6E05;&#x65B0;&#x79C0;&#x4E3D;&#xFF0C;&#x6708;&#x5149;&#x4E0B;&#x7F8E;&#x8273;&#x4E0D;&#x53EF;&#x65B9;&#x7269;&#xFF0C;&#x53EF;&#x8138;&#x4E0A;&#x6709;&#x60B2;&#x621A;&#x4E4B;&#x8272;&#xFF0C;&#x671B;&#x7740;&#x6708;&#x4EAE;&#x773C;&#x89D2;&#x7ADF;&#x6709;&#x51E0;&#x6EF4;&#x773C;&#x6CEA;&#x6ED1;&#x4E0B;&#x3002;&#x5973;&#x5B50;&#x4F4E;&#x5934;&#xFF0C;&#x7528;&#x6307;&#x5C16;&#x8F7B;&#x8F7B;&#x70B9;&#x53BB;&#x8138;&#x988A;&#x4E0A;&#x7684;&#x6CEA;&#x6EF4;&#xFF0C;&#x53C8;&#x62FF;&#x51FA;&#x968F;&#x8EAB;&#x5986;&#x76D2;&#x8865;&#x5986;&#x3002;</p>
<p>&#x8865;&#x597D;&#x4E86;&#x5986;&#xFF0C;&#x8FD9;&#x5973;&#x5B50;&#x8EAB;&#x5B50;&#x4E00;&#x8F7B;&#xFF0C;&#x98D8;&#x7136;&#x800C;&#x8D77;&#xFF0C;&#x542C;&#x58F0;&#x97F3;&#xFF0C;&#x4F3C;&#x4E4E;&#x843D;&#x5728;&#x4E86;&#x5C0F;&#x697C;&#x7684;&#x5C4B;&#x9876;&#x4E4B;&#x4E0A;&#x3002;&#x518D;&#x542C;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x5C4B;&#x9876;&#x74E6;&#x7247;&#x63ED;&#x8D77;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x8FD9;&#x627E;&#x5929;&#x5982;&#x4E5F;&#x4E0D;&#x6562;&#x51FA;&#x5C4B;&#xFF0C;&#x5C31;&#x5728;&#x95E8;&#x53E3;&#x5B88;&#x7740;&#xFF0C;&#x900F;&#x8FC7;&#x95E8;&#x7F1D;&#x5DE6;&#x770B;&#x53F3;&#x770B;&#x3002;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x5C31;&#x89C1;&#x5973;&#x5B50;&#x4ECE;&#x5C0F;&#x697C;&#x5C4B;&#x9876;&#x98D8;&#x7136;&#x800C;&#x4E0B;&#xFF0C;&#x6000;&#x91CC;&#x4F3C;&#x4E4E;&#x62B1;&#x7740;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x8D70;&#x5411;&#x8D75;&#x5929;&#x5982;&#x7684;&#x623F;&#x95E8;&#x524D;&#x3002;</p>
<p>&#x627E;&#x5929;&#x5982;&#x8D76;&#x7D27;&#x8EBA;&#x56DE;&#x5E8A;&#x4E0A;&#x88C5;&#x7761;&#xFF0C;&#x773C;&#x775B;&#x5374;&#x7559;&#x7740;&#x4E00;&#x6761;&#x7F1D;&#x9699;&#x5077;&#x770B;&#x3002;</p>
<p>&#x53EA;&#x89C1;&#x8FD9;&#x5973;&#x5B50;&#x8D70;&#x8FDB;&#x5C4B;&#x6765;&#xFF0C;&#x4ECE;&#x6000;&#x91CC;&#x62FF;&#x51FA;&#x516D;&#x5C01;&#x94F6;&#x5B50;&#x653E;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#xFF0C;&#x5C31;&#x7740;&#x70DB;&#x5149;&#xFF0C;&#x4E00;&#x8FB9;&#x6446;&#x5F04;&#xFF0C;&#x4E00;&#x8FB9;&#x53F9;&#x6C14;&#x3002;&#x597D;&#x534A;&#x5929;&#xFF0C;&#x7A81;&#x7136;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x6765;&#x5230;&#x8D75;&#x5929;&#x5982;&#x5E8A;&#x524D;&#xFF0C;&#x770B;&#x7740;&#x8D75;&#x5929;&#x5982;&#xFF0C;&#x4E00;&#x526F;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8D75;&#x5929;&#x5982;&#x8BA9;&#x770B;&#x5F97;&#x53D1;&#x6035;&#xFF0C;&#x8DF3;&#x4E0B;&#x5E8A;&#x5927;&#x559D;&#x4E00;&#x58F0;&#xFF1A;&#x4F60;&#x662F;&#x54EA;&#x91CC;&#x6765;&#x7684;&#xFF01;&#x90A3;&#x5973;&#x5B50;&#x4E00;&#x60CA;&#xFF0C;&#x62BD;&#x8EAB;&#x5C31;&#x8DD1;&#xFF0C;&#x8D75;&#x5929;&#x5982;&#x8FFD;&#x51FA;&#x95E8;&#x53BB;&#xFF0C;&#x76F4;&#x8FFD;&#x5230;&#x697C;&#x4E0B;&#xFF0C;&#x770B;&#x90A3;&#x5973;&#x5B50;&#x8DD1;&#x8FDB;&#x540E;&#x56ED;&#x7684;&#x7AF9;&#x6797;&#x91CC;&#x5C31;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x8D75;&#x5929;&#x5982;&#x8DDF;&#x8FDB;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x5C0F;&#x7AF9;&#x6797;&#x91CC;&#x6446;&#x7740;&#x4E00;&#x4E2A;&#x65B0;&#x68FA;&#x6750;&#xFF0C;&#x5FC3;&#x91CC;&#x5C31;&#x77E5;&#x9053;&#x80AF;&#x5B9A;&#x662F;&#x5B83;&#x5E72;&#x7684;&#x597D;&#x4E8B;&#x3002;<br>&#x3000;&#x3000;<br>&#x7B2C;&#x4E8C;&#x5929;&#x8D75;&#x5929;&#x5982;&#x5C31;&#x53BB;&#x627E;&#x4E1C;&#x5BB6;&#xFF0C;&#x95EE;&#xFF1A;&#x201C;&#x540E;&#x56ED;&#x7684;&#x90A3;&#x4E2A;&#x9B3C;&#x662F;&#x4F60;&#x5BB6;&#x7684;&#x4EC0;&#x4E48;&#x4EBA;&#x554A;&#xFF1F;&#x201D;&#x4E1C;&#x5BB6;&#x4E00;&#x542C;&#x5C31;&#x4F24;&#x5FC3;&#x7684;&#x54ED;&#x4E86;&#xFF0C;&#x8BF4;&#xFF1A;&#x90A3;&#x662F;&#x6211;&#x7684;&#x7231;&#x59BE;&#x5F20;&#x6C0F;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x806A;&#x660E;&#x4F36;&#x4FD0;&#xFF0C;&#x66FF;&#x6211;&#x638C;&#x7BA1;&#x5BB6;&#x91CC;&#x7684;&#x51FA;&#x5165;&#x94F6;&#x94B1;&#x3002;&#x90A3;&#x6B21;&#x6536;&#x5F97;&#x4E09;&#x767E;&#x4E24;&#x79DF;&#x5B50;&#xFF0C;&#x597D;&#x957F;&#x65F6;&#x95F4;&#x4E0D;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x6025;&#x7528;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x5DF2;&#x7ECF;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x6211;&#x4E00;&#x65F6;&#x751F;&#x6C14;&#xFF0C;&#x9A82;&#x4E86;&#x5979;&#x51E0;&#x53E5;&#x3002;&#x8C01;&#x77E5;&#x9053;&#x5979;&#x6C14;&#x4E0D;&#x8FC7;&#xFF0C;&#x5C31;&#x5728;&#x540E;&#x56ED;&#x5BFB;&#x4E86;&#x77ED;&#x89C1;&#x3002;&#x201C;</p>
<p>&#x8D75;&#x5929;&#x5982;&#x53C8;&#x95EE;&#xFF0C;&#x90A3;&#x8FD9;&#x4EF6;&#x4E8B;&#x6700;&#x540E;&#x5F04;&#x660E;&#x767D;&#x4E86;&#x4E48;&#xFF1F;&#x4E1C;&#x5BB6;&#x8BF4;&#xFF1A;&#x201C;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x6CA1;&#x4E2A;&#x4E86;&#x65AD;&#x3002;&#x201D;&#x8D75;&#x5929;&#x5982;&#x63A5;&#x7740;&#x95EE;&#xFF1A;&#x201C;&#x5979;&#x7559;&#x4E0B;&#x5B69;&#x5B50;&#x4E86;&#xFF1F;&#x201D;&#x4E1C;&#x5BB6;&#x8BF4;&#xFF1A;&#x201C;&#x73B0;&#x5728;&#x4F60;&#x6559;&#x7684;&#x5B66;&#x751F;&#x5C31;&#x662F;&#x554A;&#x3002;&#x201D;&#x8D75;&#x5929;&#x5982;&#x8BF4;&#xFF1A;&#x201C;&#x8BF7;&#x4E1C;&#x5BB6;&#x4E3A;&#x5979;&#x6D17;&#x6E05;&#x51A4;&#x5C48;&#x5427;&#x3002;&#x201D;&#x8BF4;&#x7740;&#x62C9;&#x7740;&#x4E1C;&#x5BB6;&#x4E0A;&#x4E86;&#x5C0F;&#x697C;&#xFF0C;&#x628A;&#x5C4B;&#x9876;&#x7684;&#x74E6;&#x7247;&#x63ED;&#x5F00;&#xFF0C;&#x91CC;&#x9762;&#x516D;&#x5C01;&#x94F6;&#x5B50;&#xFF0C;&#x679C;&#x7136;&#x5C31;&#x662F;&#x4E22;&#x4E86;&#x7684;&#x90A3;&#x4E9B;&#x3002;<br>&#x3000;&#x3000;<br>&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x8FD9;&#x5973;&#x5B50;&#x53C8;&#x6765;&#x4E86;&#xFF0C;&#x548C;&#x6628;&#x591C;&#x4E00;&#x6837;&#xFF0C;&#x5148;&#x662F;&#x671B;&#x6708;&#xFF0C;&#x8FD9;&#x6B21;&#x8138;&#x4E0A;&#x5374;&#x6CA1;&#x4E86;&#x60B2;&#x621A;&#x4E4B;&#x8272;&#xFF0C;&#x7136;&#x540E;&#x8F6C;&#x8EAB;&#xFF0C;&#x63A8;&#x5F00;&#x623F;&#x95E8;&#xFF0C;&#x8FDB;&#x4E86;&#x8D75;&#x5929;&#x5982;&#x7684;&#x5C4B;&#x5B50;&#xFF0C;&#x5750;&#x5728;&#x684C;&#x524D;&#xFF0C;&#x62FF;&#x51FA;&#x968F;&#x8EAB;&#x5986;&#x76D2;&#x8865;&#x5986;&#xFF0C;&#x8865;&#x5B8C;&#x5986;&#xFF0C;&#x62FF;&#x4E86;&#x4E00;&#x53EA;&#x627E;&#x5929;&#x5982;&#x7684;&#x7B14;&#xFF0C;&#x5728;&#x5899;&#x4E0A;&#x5199;&#x4E86;&#x4E00;&#x9996;&#x8BD7;&#xFF0C;&#x53C8;&#x8F6C;&#x8EAB;&#x9762;&#x5411;&#x5E8A;&#x7684;&#x4F4D;&#x7F6E;&#x62DC;&#x4E86;&#x53C8;&#x62DC;&#xFF0C;&#x624D;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#x90A3;&#x9996;&#x8BD7;&#x5199;&#x9053;&#xFF1A;&#x5C0F;&#x5A62;&#x5077;&#x91D1;&#x53BB;&#xFF0C;&#x79C1;&#x85CF;&#x74E6;&#x4E0A;&#x6C9F;&#x3002;&#x4ECA;&#x671D;&#x51A4;&#x59CB;&#x96EA;&#xFF0C;&#x6211;&#x6068;&#x4EA6;&#x5168;&#x4F11;&#x3002;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x5C31;&#x662F;&#x8BF4;&#x554A;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x4E2B;&#x9B1F;&#x5077;&#x4E86;&#x94F6;&#x5B50;&#xFF0C;&#x85CF;&#x5728;&#x5C4B;&#x9876;&#x7684;&#x74E6;&#x7247;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x51A4;&#x5C48;&#x6D17;&#x51C0;&#xFF0C;&#x4ECE;&#x6B64;&#x4E00;&#x70B9;&#x6028;&#x6068;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;<br>&#x3000;&#x3000;<br>&#x4ECE;&#x8FD9;&#x5929;&#x8D77;&#xFF0C;&#x8FD9;&#x5C0F;&#x697C;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x9B3C;&#x9B42;&#x51FA;&#x73B0;&#x4E86;&#x3002;</p>
<p>soundcloud&#x2014;&#x2014;<br><a href="https://soundcloud.com/user-69684343/005a" target="_blank" rel="noopener">https://soundcloud.com/user-69684343/005a</a></p>
<hr>
<p></p><hr><br>      <a href="https://dsound.audio/#!/@weisheng167388/20180310t144433982z-005" target="_blank" rel="noopener">&#x25BA; Listen on DSound</a><br><br>      <a href="https://gateway.ipfs.io/ipfs/QmTC96DApq5LdjT3sWSJuUb43iFXJGKyupnsPbKNiCwYnX" target="_blank" rel="noopener">&#x25BA; Listen from source (IPFS)</a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/20180310t144433982z-005" target="_blank" rel="noopener">&#x2018;&#x534E;&#x8BED;&#x597D;&#x58F0;&#x97F3; | &#x81EA;&#x8BD1;&#x81EA;&#x8BFB;&#x300A;&#x5B50;&#x4E0D;&#x8BED;&#x300B;|005&#x3001;&#x5973;&#x9B3C;&#x62A5;&#x6069; - &#x542B;&#x51A4;&#x5973;&#x9B3C;&#x4E0D;&#x613F;&#x53BB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-voice/">cn-voice</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/dsound/">dsound</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/dsound-cn/">dsound-cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/podcast/">podcast</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/108-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（108/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/744utj-or-or/">
                <span class="level-item"> 坐在火车上听故事 - 读高晓松《晓松奇谈 · 人文卷》| 品乐书会 | 月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

