
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>作弊才是青春的印记 | 月旦评</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmc98C8mj5HyRYNyoVsKKMDe6iuEyM4jTpPjew3EKuKWuq/tc2.jpg" alt="作弊才是青春的印记 | 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-22T02:20:09.000Z">2017-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                作弊才是青春的印记 | 月旦评
            
        </h1>
        <div class="content">
            <p>&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x670B;&#x53CB;&#x53BB;&#x770B;&#x4E86;&#x300A;&#x5929;&#x624D;&#x67AA;&#x624B;&#x300B;&#xFF0C;&#x6FC0;&#x52A8;&#x5F97;&#x5728;&#x7FA4;&#x91CC;&#x5206;&#x4EAB;&#x4ED6;&#x4EEC;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x8BF4;&#x770B;&#x5F97;&#x5F88;&#x7D27;&#x5F20;&#xFF0C;&#x5FC3;&#x6709;&#x4F59;&#x60B8;&#x3002;&#x8FD9;&#x7535;&#x5F71;&#x6211;&#x662F;&#x4E24;&#x5468;&#x524D;&#x5C31;&#x770B;&#x4E86;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD8;&#x5728;&#x4E0A;&#x6620;&#x3002;&#x6211;&#x60F3;&#x6BCF;&#x4E2A;&#x4EBA;&#x5BF9;&#x4E8E;&#x4F5C;&#x5F0A;&#x90FD;&#x662F;&#x8FC7;&#x6765;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x5FC3;&#x6709;&#x4F59;&#x60B8;&#x5427;&#x3002;</p>
<p>&#x8FD9;&#x5E94;&#x8BE5;&#x5C5E;&#x4E8E;&#x9752;&#x6625;&#x7247;&#xFF0C;&#x5173;&#x4E8E;&#x9752;&#x6625;&#x7247;&#xFF0C;&#x6211;&#x770B;&#x8FC7;&#x7684;&#x7535;&#x5F71;&#x5927;&#x591A;&#x6570;&#x7684;&#x5173;&#x952E;&#x8BCD;&#x90FD;&#x662F;&#x521D;&#x604B;&#xFF0C;&#x6253;&#x67B6;&#xFF0C;&#x5982;&#x300A;&#x81F4;&#x6211;&#x4EEC;&#x7EC8;&#x5C06;&#x901D;&#x53BB;&#x7684;&#x9752;&#x6625;&#x300B;&#x300A;&#x824B;&#x823A;&#x300B;&#x3002;&#x786E;&#x5F88;&#x5C11;&#x6709;&#x9898;&#x6750;&#x6D89;&#x53CA;&#x4F5C;&#x5F0A;&#x3002;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x770B;&#x8FC7;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x4ECE;&#x4F5C;&#x5F0A;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x5199;&#x9752;&#x6625;&#x9898;&#x6750;&#x7684;&#x5F71;&#x7247;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x770B;&#x5230;&#x7684;&#x76EE;&#x524D;&#x4F4D;&#x7F6E;&#x6700;&#x597D;&#x7684;&#x4E00;&#x90E8;&#x6CF0;&#x56FD;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#x56DE;&#x5FC6;&#x4E0B;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x9752;&#x6625;&#x5B66;&#x6821;&#x751F;&#x6DAF;&#x3001;&#x5927;&#x5B66;&#x65F6;&#x5149;&#x3002;&#x571F;&#x6728;&#x4E13;&#x4E1A;&#xFF0C;&#x5973;&#x751F;&#x7684;&#x6BD4;&#x4F8B;&#x582A;&#x6BD4;&#x718A;&#x732B;&#xFF0C;&#x54EA;&#x90A3;&#x4E48;&#x591A;&#x604B;&#x60C5;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x53E4;&#x60D1;&#x4ED4;&#x7684;&#x5E74;&#x4EE3;&#x770B;&#x4EBA;&#x4E0D;&#x723D;&#x5C31;&#x641E;&#x4E00;&#x67B6;&#xFF0C;&#x800C;<strong>&#x4F5C;&#x5F0A;&#x624D;&#x662F;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x9752;&#x6625;&#x5370;&#x8BB0;</strong>&#x3002;</p>
<center><img src="https://steemitimages.com/DQmc98C8mj5HyRYNyoVsKKMDe6iuEyM4jTpPjew3EKuKWuq/tc2.jpg" alt="tc2.jpg"></center>

<center>&#x2732;01 &#x5F04;&#x5C0F;&#x6284; &#x2732;</center>

<p>&#x6211;&#x7B97;&#x662F;&#x597D;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x4E5F;&#x80C6;&#x5C0F;&#xFF0C;&#x5927;&#x5B66;&#x524D;&#x5F88;&#x5C11;&#x4F5C;&#x5F0A;&#x3002;&#x800C;&#x4E0A;&#x4E86;&#x5927;&#x5B66;&#x540E;&#xFF0C;&#x8FD9;&#x4F5C;&#x5F0A;&#x7684;&#x6280;&#x80FD;&#x5C31;&#x88AB;&#x5F00;&#x53D1;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x4EC0;&#x4E48;&#x505A;&#x5C0F;&#x6284;&#xFF0C;&#x4EA4;&#x5934;&#x63A5;&#x8033;&#xFF0C;&#x6253;&#x624B;&#x52BF;&#xFF0C;&#x4E22;&#x7EB8;&#x6761;&#xFF0C;&#x62BD;&#x5C49;&#x4E0B;&#x85CF;&#x4E66;&#x2026;&#x2026;&#x6BD4;&#x8D77;&#x300A;&#x5929;&#x624D;&#x67AA;&#x624B;&#x300B;&#x6211;&#x4EEC;&#x8FD9;&#x771F;&#x662F;&#x5C0F;&#x513F;&#x79D1;&#x3002;</p>
<p>&#x5927;&#x4E00;&#x65F6;&#xFF0C;&#x5B66;&#x9A6C;&#x54F2;&#xFF0C;&#x90FD;&#x662F;&#x7EAF;&#x7406;&#x8BBA;&#x8981;&#x80CC;&#x8BB0;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x9A6C;&#x54F2;&#x7684;&#x8BBA;&#x8FF0;&#x9898;&#x591A;&#xFF0C;&#x7528;&#x5F97;&#x6700;&#x591A;&#x7684;&#x5C31;&#x662F;&#x505A;&#x5C0F;&#x6284;&#xFF0C;&#x628A;&#x53EF;&#x80FD;&#x7684;&#x91CD;&#x70B9;&#x8981;&#x80CC;&#x8BB0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7528;&#x5F88;&#x5C0F;&#x7684;&#x5B57;&#x6572;&#x5728;word&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x5BBF;&#x820D;&#x697C;&#x4E0B;&#x7684;&#x6253;&#x5370;&#x5BA4;&#x6253;&#x5370;&#x3002;</p>
<p>&#x6BCF;&#x5230;&#x8003;&#x8BD5;&#xFF0C;&#x5BBF;&#x820D;&#x697C;&#x4E0B;&#x6253;&#x5370;&#x5BA4;&#x7684;&#x751F;&#x610F;&#x603B;&#x662F;&#x5F02;&#x5E38;&#x7684;&#x706B;&#x7206;&#x3002;&#x52E4;&#x594B;&#x4E00;&#x70B9;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x81EA;&#x5DF1;&#x627E;&#x91CD;&#x70B9;&#x81EA;&#x5DF1;&#x505A;&#xFF0C;&#x61D2;&#x7684;&#x5C31;&#x5E72;&#x8106;&#x628A;&#x522B;&#x4EBA;&#x505A;&#x7684;&#x5C0F;&#x6284;&#x590D;&#x5370;&#x51E0;&#x4EFD;&#xFF0C;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x751A;&#x81F3;&#x8E72;&#x70B9;&#x5728;&#x6253;&#x5370;&#x5BA4;&#xFF0C;&#x76F4;&#x63A5;&#x622A;&#x53D6;&#x5176;&#x5B83;&#x73ED;&#x7684;&#x8003;&#x8BD5;&#x91CD;&#x70B9;&#x3002;</p>
<p>&#x8003;&#x8BD5;&#x65F6;&#x5C31;&#x5404;&#x663E;&#x795E;&#x901A;&#x7684;&#x6284;&#x5C0F;&#x6284;&#xFF0C;&#x653E;&#x5728;&#x8896;&#x5B50;&#x91CC;&#xFF0C;&#x88E4;&#x5B50;&#x91CC;&#xFF0C;&#x5C41;&#x80A1;&#x5E95;&#x4E0B;&#xFF0C;&#x5939;&#x5230;&#x5377;&#x5B50;&#x91CC;&#x2026;&#x2026;.&#x5BF9;&#x4E8E;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x725B;&#x903C;&#x4F5C;&#x5F0A;&#x6280;&#x80FD;&#x548C;&#x6F14;&#x6280;&#x6211;&#x53EA;&#x80FD;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#x3002;&#x6211;&#x4E00;&#x4F5C;&#x5F0A;&#xFF0C;&#x7D27;&#x5F20;&#x90FD;&#x5199;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x5FC3;&#x8DF3;&#x52A0;&#x901F;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x51FA;&#x624B;&#x4FBF;&#x662F;&#x4E00;&#x6B21;&#x5DE8;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7B56;&#x7565;&#x5C31;&#x662F;&#xFF0C;&#x5148;&#x81EA;&#x5DF1;&#x505A;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x5F62;&#x52BF;&#x53D1;&#x5C55;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F1A;&#x7684;&#x9898;&#x6BD4;&#x8F83;&#x591A;&#x611F;&#x89C9;&#x6709;&#x628A;&#x63E1;&#x8003;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x5C31;&#x653E;&#x5F03;&#x4F5C;&#x5F0A;&#x4E86;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x968F;&#x65F6;&#x89C2;&#x5BDF;&#x76D1;&#x8003;&#x8001;&#x5E08;&#x7684;&#x52A8;&#x6001;&#x548C;&#x540C;&#x5B66;&#x4EEC;&#x4F5C;&#x5F0A;&#x7684;&#x75AF;&#x72C2;&#x7684;&#x72B6;&#x6001;&#x3002;&#x6709;&#x65F6;&#x5019;&#x76D1;&#x8003;&#x8001;&#x5E08;&#x7BA1;&#x5F97;&#x5F88;&#x677E;&#xFF0C;&#x4F5C;&#x5F0A;&#x7684;&#x5C31;&#x7316;&#x7357;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x76D1;&#x8003;&#x8003;&#x8BD5;&#x51FA;&#x53BB;&#x6253;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x63E1;&#x96BE;&#x5F97;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<center>&#x2732;02 &#x7ED9;&#x4ED6;&#x4EBA;&#x4F20;&#x7B54;&#x6848;&#x7ED3;&#x679C;&#x6211;&#x6302;&#x79D1;&#x4E86;&#x2732;</center>

<p>&#x300A;&#x5929;&#x624D;&#x67AA;&#x624B;&#x300B;&#x4F5C;&#x5F0A;&#x7684;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x63CF;&#x8FF0;&#x5F97;&#x90FD;&#x5F88;&#x8D34;&#x8FD1;&#x771F;&#x5B9E;&#x7684;&#x3002;&#x5728;&#x6211;&#x7684;&#x5927;&#x5B66;&#x4F5C;&#x5F0A;&#x7ECF;&#x5386;&#x4E2D;&#xFF0C;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x662F;&#x5E2E;&#x90A3;&#x4E9B;&#x6210;&#x7EE9;&#x5DEE;&#x7684;&#x3002;&#x8003;&#x8BD5;&#x524D;&#x6210;&#x7EE9;&#x5DEE;&#x7684;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x610F;&#x6C42;&#x4F60;&#xFF0C;&#x8003;&#x8BD5;&#x4E2D;&#x6CA1;&#x7ED9;&#x63D0;&#x4F9B;&#x65B9;&#x4FBF;&#xFF0C;&#x8003;&#x5B8C;&#x4F60;&#x5C31;&#x4F1A;&#x88AB;&#x62A8;&#x51FB;&#x8BF4;&#x4F60;&#x4E0D;&#x591F;&#x610F;&#x601D;&#x4E0D;&#x8FD1;&#x4EBA;&#x60C5;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x53EF;&#x80FD;&#x4E5F;&#x4F1A;&#x88AB;&#x90E8;&#x5206;&#x540C;&#x5B66;&#x758F;&#x8FDC;&#x3002;</p>
<p>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x4F5C;&#x5F0A;&#x4E5F;&#x6709;&#x8054;&#x76DF;&#xFF0C;&#x90A3;&#x4E9B;&#x672C;&#x6765;&#x53EF;&#x80FD;&#x4E0D;&#x53CA;&#x683C;&#x7684;&#x4E5F;&#x4F1A;&#x6700;&#x540E;&#x4F1A;&#x6BD4;&#x4F60;&#x8003;&#x5F97;&#x8FD8;&#x9AD8;&#x3002;</p>
<p>&#x8FD9;&#x8054;&#x76DF;&#x4E5F;&#x4E3B;&#x8981;&#x5728;&#x90A3;&#x4E9B;&#x6210;&#x7EE9;&#x5DEE;&#x7684;&#x4E00;&#x5806;&#x4EBA;&#x4E2D;&#x3002;&#x6211;&#x5927;&#x5B66;&#x91CC;&#x552F;&#x4E00;&#x6302;&#x8FC7;&#x7684;&#x4E00;&#x6B21;&#x8BFE;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x7ED3;&#x6784;&#x529B;&#x5B66;&#x3002;&#x90A3;&#x6B21;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x7ED9;&#x4E00;&#x54E5;&#x4EEC;&#x4F20;&#x9012;&#x4E86;&#x7B54;&#x6848;&#xFF0C;&#x7ED3;&#x679C;&#x90A3;&#x54E5;&#x4EEC;&#x624B;&#x4E0A;&#x62FF;&#x4E86;&#x597D;&#x51E0;&#x5957;&#x7B54;&#x6848;&#xFF0C;&#x6700;&#x540E;&#x7EFC;&#x5408;&#x5BF9;&#x6BD4;&#x628A;&#x6211;&#x90A3;&#x4EFD;&#x7B54;&#x6848;pass&#x4E86;&#x3002;&#x7136;&#x540E;&#x90A3;&#x6B21;&#xFF0C;&#x6211;&#x60B2;&#x5267;&#x4E86;&#xFF0C;&#x4F5C;&#x5F0A;&#x8054;&#x76DF;&#x723D;&#x4E86;&#x3002;<br><img src="https://steemitimages.com/DQmYWdLjrtHdcuehCHC4iB6t6BQ2Rudu1JdUea7Zv5BpADM/tc3.png" alt="tc3.png"></p>
<p></p><center>&#x2732;03 &#x4F53;&#x80B2;&#x8BFE;&#x4F5C;&#x5F0A;&#x2732;</center><br>&#x5927;&#x5B66;&#x540E;&#xFF0C;&#x7ADF;&#x7136;&#x628A;&#x4F53;&#x80B2;&#x8BFE;&#x4E5F;&#x7EB3;&#x4E3A;&#x5FC5;&#x4FEE;&#x5FC5;&#x8FC7;&#x7684;&#x79D1;&#x76EE;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x4EEC;&#x9AD8;&#x4E2D;&#x65F6;&#x9057;&#x7559;&#x7684;&#x865A;&#x5F31;&#x4F53;&#x8D28;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#x3002;&#x5927;&#x5B66;&#x91CC;&#xFF0C;&#x6211;&#x66FE;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x5B66;&#x671F;&#xFF0C;&#x6700;&#x4E3A;&#x62C5;&#x5FC3;&#x7684;&#x5C31;&#x662F;&#x5927;&#x4E00;&#x4F53;&#x80B2;&#x8BFE;&#x3002;&#x5927;&#x4E00;&#x7684;&#x4F53;&#x80B2;&#x8BFE;&#x6709;&#x4E00;&#x9879;&#x8003;&#x8BD5;&#x9879;&#x76EE;&#xFF0C;&#x591A;&#x5C11;&#x5206;&#x949F;&#x5FC5;&#x987B;&#x8DD1;&#x5B8C;&#x591A;&#x5C11;&#x516C;&#x91CC;&#xFF08;&#x5177;&#x4F53;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#xFF09;&#x3002;<p></p>
<p>&#x7136;&#x540E;&#xFF0C;&#x8003;&#x8BD5;&#x65F6;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x60F3;&#x5230;&#x4F5C;&#x5F0A;&#x3002;</p>
<p>&#x8D81;&#x8001;&#x5E08;&#x4E0D;&#x6CE8;&#x610F;&#xFF0C;&#x5C31;&#x7A7F;&#x8FC7;&#x5185;&#x9053;&#x7EA2;&#x7EBF;&#x6284;&#x8FD1;&#x8DEF;&#xFF0C;&#x6709;&#x4E9B;&#x80C6;&#x5927;&#x7684;&#x67D0;&#x4E00;&#x5708;&#x5C31;&#x5230;&#x67D0;&#x4E2A;&#x6811;&#x4E0B;&#x8EB2;&#x7740;&#xFF0C;&#x5C11;&#x8DD1;&#x4E00;&#x5708;&#x7136;&#x540E;&#x7A81;&#x7136;&#x7A7F;&#x5165;&#x4EBA;&#x7FA4;&#x3002;&#x4E5F;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x6302;&#x79D1;&#x5973;&#x751F;&#x9762;&#x524D;&#x9762;&#x5B50;&#x4E5F;&#x4E0D;&#x8981;&#x4E86;&#x3002;</p>
<p></p><center>&#x2732;04 &#x9752;&#x6625;&#x4E4B;&#x6240;&#x4EE5;&#x4E3A;&#x9752;&#x6625;&#x2732;</center><br>&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x8BFB;&#x4E86;&#x4E2A;&#x4E8C;&#x6D41;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x73AF;&#x5883;&#x5982;&#x6B64;&#x3002;&#x5728;&#x5927;&#x662F;&#x5927;&#x975E;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#x4E2D;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x4F1A;&#x5192;&#x98CE;&#x9669;&#x53BB;&#x4F5C;&#x5F0A;&#x7684;&#x3002;<p></p>
<p>&#x4ECE;&#x9AD8;&#x4E2D;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#xFF0C;&#x7B97;&#x662F;&#x8FC8;&#x5165;&#x793E;&#x4F1A;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;&#x6211;&#x66FE;&#x7ECF;&#x8FD9;&#x4E48;&#x603B;&#x7ED3;&#x6211;&#x7684;&#x5B66;&#x6821;&#x751F;&#x6DAF;&#xFF1A;</p>
<blockquote>
<p>&#x9AD8;&#x4E2D;&#x8BA9;&#x6211;&#x5B66;&#x4F1A;&#x601D;&#x8003;&#xFF0C;&#x5927;&#x5B66;&#x8BA9;&#x6211;&#x5B66;&#x4F1A;&#x4E0E;&#x4EBA;&#x76F8;&#x5904;</p>
</blockquote>
<p>&#x5927;&#x5B66;&#x4F5C;&#x5F0A;&#xFF0C;&#x9664;&#x4E86;&#x5229;&#x5DF1;&#xFF0C;&#x5728;&#x6211;&#x611F;&#x89C9;&#x5B83;&#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x4E0E;&#x540C;&#x5B66;&#xFF0C;&#x4F60;&#x4E0E;&#x5927;&#x5B66;&#x5BA4;&#x53CB;&#xFF0C;&#x4F60;&#x4E0E;&#x8001;&#x5E08;&#x7B49;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x4F60;&#x6709;&#x8FC7;&#x90A3;&#x4E48;&#x51E0;&#x6B21;&#x7ECF;&#x5386;&#xFF0C;&#x8003;&#x573A;&#x4E0A;&#x5BA4;&#x53CB;&#x7ED9;&#x4F60;&#x4F7F;&#x8138;&#x8272;&#xFF0C;&#x4F60;&#x6CA1;&#x7ED9;&#x7B54;&#x6848;&#xFF0C;&#x7136;&#x540E;&#x8003;&#x5B8C;&#x7ED9;&#x4F60;&#x8138;&#x8272;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x6B21;&#x7684;&#x5173;&#x7CFB;&#x91CC;&#xFF0C;&#x4E00;&#x6B21;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7684;&#x9884;&#x6F14;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x9009;&#x62E9;&#xFF1F;&#x9009;&#x62E9;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x9075;&#x5B88;&#x89C4;&#x5219;&#x4E0D;&#x540C;&#x6D41;&#x5408;&#x6C61;&#xFF0C;&#x9009;&#x62E9;&#x6311;&#x6218;&#x89C4;&#x5219;&#xFF0C;&#x9009;&#x62E9;&#x59A5;&#x534F;&#x2026;&#x2026;&#x8FD9;&#x90FD;&#x5C06;&#x662F;&#x6821;&#x56ED;&#x4E4B;&#x540E;&#x4EBA;&#x751F;&#x8981;&#x9762;&#x4E34;&#x7684;&#x9009;&#x62E9;&#x9898;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x91CC;&#xFF0C;&#x4F5C;&#x5F0A;&#x5B83;&#x662F;&#x9752;&#x6625;&#x7684;&#x5370;&#x8BB0;&#xFF0C;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7684;&#x9884;&#x6F14;&#xFF0C;&#x5982;&#x300A;&#x5929;&#x624D;&#x62A2;&#x624B;&#x300B;&#x6700;&#x540E;&#x4F20;&#x9012;&#x7684;&#x6B63;&#x80FD;&#x91CF;&#x4E00;&#x6837;&#xFF0C;&#x9752;&#x6625;&#x91CC;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x72AF;&#x9519;&#xFF0C;&#x8FD8;&#x6765;&#x5F97;&#x53CA;&#xFF0C;&#x9752;&#x6625;&#x91CC;&#x72AF;&#x9519;&#x4F60;&#x53EF;&#x4EE5;&#x4FEE;&#x6B63;&#xFF0C;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x9752;&#x6625;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x751F;&#x65E0;&#x6094;&#xFF0C;&#x5927;&#x662F;&#x5927;&#x975E;&#x8FD8;&#x8BF7;&#x73CD;&#x91CD;&#x3002;<br><img src="https://steemitimages.com/DQmddmw97rZCFT35rdrGjULCCZJpaPnK4trTFvB9JZ1BZgD/qc.png" alt="qc.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5ymx1d-or" target="_blank" rel="noopener">&#x4F5C;&#x5F0A;&#x624D;&#x662F;&#x9752;&#x6625;&#x7684;&#x5370;&#x8BB0; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/film/">film</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/6x8mv3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">被大鲸点赞和留言是什么感受</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/5szhpz/">
                <span class="level-item">我提高工作效率的两个工具</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

