
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/76myvv-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWQquJfTeL1EygbZRXBYuTTfwJpaE33SLb2LysJJWiprg" alt="浅谈父母的耐心与孩子的快乐教育 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-03T08:31:48.000Z">2018-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 871 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/76myvv-or/">浅谈父母的耐心与孩子的快乐教育 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmWQquJfTeL1EygbZRXBYuTTfwJpaE33SLb2LysJJWiprg" alt="image"></p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x5FEB;&#x4E50;&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x51E1;&#x4E8B;&#x987A;&#x7740;&#x4ED6;&#x5C31;&#x884C;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x505A;&#x8D77;&#x6765;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x7F3A;&#x4E4F;&#x8010;&#x5FC3;&#x7684;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x575A;&#x6301;&#x5F15;&#x5BFC;&#x548C;&#x793A;&#x8303;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x5904;&#x4E8E;&#x79E9;&#x5E8F;&#x654F;&#x611F;&#x671F;&#x7684;&#x5B69;&#x5B50;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x597D;&#x4E60;&#x60EF;&#x3002;&#x987A;&#x4ECE;&#x603B;&#x662F;&#x7B80;&#x5355;&#x65B9;&#x4FBF;&#x7684;&#xFF0C;&#x800C;&#x575A;&#x6301;&#x9700;&#x8981;&#x8010;&#x5FC3;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#x5B69;&#x5B50;&#x5F88;&#x5C0F;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E9;&#x5DF2;&#x4ECE;&#x81EA;&#x5DF1;&#x4E0D;&#x7B97;&#x4E30;&#x5BCC;&#x7684;&#x7ECF;&#x5386;&#x91CC;&#xFF0C;&#x5B66;&#x4F1A;&#x4E86;&#x5206;&#x6790;&#x3001;&#x5224;&#x65AD;&#xFF0C;&#x63A8;&#x7406;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x4ECE;&#x5927;&#x4EBA;&#x7684;&#x53CD;&#x5E94;&#x4E2D;&#xFF0C;&#x5B66;&#x4F1A;&#x4E86;&#x5BF9;&#x5F85;&#x610F;&#x5916;&#x548C;&#x56F0;&#x96BE;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#xFF0C;&#x90FD;&#x5C06;&#x70D9;&#x5370;&#x5728;&#x5B69;&#x5B50;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x5E76;&#x4ECE;&#x4ED6;&#x7684;&#x884C;&#x4E3A;&#x518D;&#x6B21;&#x663E;&#x73B0;&#x51FA;&#x6765;&#x3002;
<img src="https://ipfs.busy.org/ipfs/QmaVp4WGGKpA1Q7DcLPdLsdZ3aoYgkNkz96t1Mh6E6q3s7" alt="image"></p>
<p>&#x987A;&#x4ECE;&#x5B69;&#x5B50;&#x7684;&#x5929;&#x6027;&#xFF1A;&#x61D2;&#x60F0;&#xFF0C;&#x81EA;&#x79C1;&#xFF0C;&#x8D8B;&#x5229;&#x907F;&#x5BB3;&#xFF0C;&#x4ED6;&#x5F53;&#x7136;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x89C9;&#x5F97;&#x4F60;&#x662F;&#x5929;&#x5E95;&#x4E0B;&#x6700;&#x597D;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x6837;&#x957F;&#x5927;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5408;&#x683C;&#x7684;&#x793E;&#x4F1A;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4E3E;&#x53CC;&#x624B;&#x8D5E;&#x6210;&#x2014;&#x2014;&#x4EBA;&#x6D3B;&#x4E00;&#x4E16;&#xFF0C;&#x4E0D;&#x5C31;&#x56FE;&#x4E2A;&#x5F00;&#x5FC3;&#x5417;&#xFF1F;&#x8FD9;&#x6837;&#x4E5F;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6210;&#x957F;&#x7684;&#x70E6;&#x607C;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x53EA;&#x80FD;&#x662F;&#x5E7C;&#x7A1A;&#x7684;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x5FC5;&#x5B9A;&#x8981;&#x7ECF;&#x8FC7;&#x6559;&#x80B2;&#x7684;&#x5200;&#x65A7;&#xFF0C;&#x65A9;&#x53BB;&#x4EBA;&#x6027;&#x4E2D;&#x8D1F;&#x9762;&#x6D88;&#x6781;&#x7684;&#x679D;&#x679D;&#x8513;&#x8513;&#xFF0C;&#x7ECF;&#x8FC7;&#x8270;&#x96BE;&#x7684;&#x78E8;&#x783A;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x4ECE;&#x5929;&#x751F;&#x7684;&#x4E11;&#x86F9;&#xFF0C;&#x5316;&#x4E3A;&#x6591;&#x6593;&#x7684;&#x8774;&#x8776;&#x3002;</p>
<p>&#x6559;&#x80B2;&#x6709;&#x4E24;&#x79CD;&#xFF0C;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x548C;&#x516C;&#x5171;&#x6559;&#x80B2;&#x3002;</p>
<p>&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x5982;&#x679C;&#x9075;&#x5FAA;&#x5B69;&#x5B50;&#x7684;&#x5929;&#x6027;&#x4E00;&#x76F4;&#x5FEB;&#x4E50;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x516C;&#x5171;&#x6559;&#x80B2;&#x90E8;&#x5206;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x67D0;&#x4E2A;&#x65B9;&#x9762;&#x4F1A;&#x53D7;&#x5230;&#x5B66;&#x6821;&#x4E0E;&#x793E;&#x4F1A;&#x7684;&#x518D;&#x6559;&#x80B2;&#x3002;</p>
<p>&#x4F60;&#x662F;&#x8BA9;&#x5B69;&#x5B50;&#x6B63;&#x786E;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x518D;&#x9488;&#x5BF9;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#x6709;&#x7684;&#x653E;&#x77E2;&#x5730;&#x8FDB;&#x884C;&#x6559;&#x80B2;&#x78E8;&#x70BC;&#xFF0C;&#x8FD8;&#x662F;&#x613F;&#x610F;&#x4EBA;&#x751F;&#x65E9;&#x671F;&#x5BF9;&#x4ED6;&#x767E;&#x4F9D;&#x767E;&#x987A;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x67D0;&#x4E00;&#x5929;&#x7A81;&#x7136;&#x76F4;&#x63A5;&#x5C06;&#x4ED6;&#x6295;&#x653E;&#x5230;&#x8FD9;&#x4E2A;&#x4E25;&#x9177;&#x51B7;&#x51B0;&#x51B0;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#x81EA;&#x884C;&#x6478;&#x722C;&#x6EDA;&#x6253;&#xFF0C;&#x63A5;&#x53D7;&#x793E;&#x4F1A;&#x7684;&#x66B4;&#x51FB;&#xFF1F;</p>
<p>&#x5B69;&#x5B50;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x5B64;&#x72EC;&#x7684;&#x524D;&#x884C;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x7167;&#x6599;&#x4ED6;&#x4E00;&#x8F88;&#x5B50;&#x3002;
<img src="https://ipfs.busy.org/ipfs/Qme3fPGYFV6uDVQjc2nxJGEYzmZJxUNHPRuuBCN6Br6t3L" alt="image"></p>
<p>&#x4F60;&#x5F97;&#x8BA9;&#x4ED6;&#x77E5;&#x9053;&#x5929;&#x5730;&#x4E0D;&#x4EC1;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x7236;&#x6BCD;&#x5BB6;&#x4EBA;&#x773C;&#x91CC;&#x4ED6;&#x662F;&#x4E2A;&#x5B9D;&#x8D1D;&#xFF0C;&#x4F46;&#x653E;&#x773C;&#x793E;&#x4F1A;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x3002;&#x5373;&#x4F7F;&#x4ED6;&#x62E5;&#x6709;&#x80FD;&#x591F;&#x5411;&#x793E;&#x4F1A;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x8FD0;&#x6C14;&#xFF0C;&#x4ED6;&#x7684;&#x673A;&#x9047;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x751F;&#x6765;&#x6BD4;&#x522B;&#x4EBA;&#x591A;&#x4E00;&#x70B9;&#x70B9;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x7684;&#x8010;&#x5FC3;&#xFF0C;&#x4E0D;&#x662F;&#x5984;&#x56FE;&#x5FEB;&#x901F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;&#x5E73;&#x7B49;&#x6C9F;&#x901A;&#xFF0C;&#x5206;&#x6790;&#x539F;&#x56E0;&#xFF0C;&#x8BB2;&#x9053;&#x7406;&#xFF0C;&#x4E0D;&#x7EB5;&#x5BB9;&#xFF0C;&#x4E0D;&#x5A07;&#x60EF;&#xFF0C;&#x4E0D;&#x76DB;&#x8D5E;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x7684;&#x5FEB;&#x4E50;&#x6559;&#x80B2;&#xFF0C;&#x53EA;&#x80FD;&#x5C3D;&#x53EF;&#x80FD;&#x53BB;&#x627E;&#x5230;&#x7ED9;&#x5B69;&#x5B50;&#x5E26;&#x6765;&#x6700;&#x5C0F;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8FC7;&#x7A0B;&#x53EF;&#x80FD;&#x4F1A;&#x4E0D;&#x592A;&#x8212;&#x670D;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E0D;&#x8212;&#x670D;&#x800C;&#x65E0;&#x6761;&#x4EF6;&#x5730;&#x59A5;&#x534F;&#x3002;</p>
<p><strong>&#x76EE;&#x7684;&#x662F;&#x901A;&#x8FC7;&#x6559;&#x80B2;&#x8BA9;&#x5B69;&#x5B50;&#x5FEB;&#x4E50;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x5FEB;&#x4E50;&#x7684;&#x5FEB;&#x4E50;&#x3002;</strong></p>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5927;&#x5E45;&#x5220;&#x6539;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/76myvv-or" target="_blank" rel="noopener">&#x6D45;&#x8C08;&#x7236;&#x6BCD;&#x7684;&#x8010;&#x5FC3;&#x4E0E;&#x5B69;&#x5B50;&#x7684;&#x5FEB;&#x4E50;&#x6559;&#x80B2; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/22dhha/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmZoav9GAFJeCQzwzND4oFXqScnVPeUz1oWYKGvu6HZUYK" alt="见字如面">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-03T02:59:24.000Z">2018-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1000 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/22dhha/">见字如面</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmZoav9GAFJeCQzwzND4oFXqScnVPeUz1oWYKGvu6HZUYK" alt="image"></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x66B4;&#x9732;&#x5E74;&#x9F84;&#x7684;&#x8868;&#x8FBE;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x8C01;&#x8FD8;&#x5728;&#x5199;&#x7EB8;&#x8D28;&#x624B;&#x5199;&#x4FE1;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x8EAB;&#x8FB9;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x7F51;&#x641C;&#x7D22;&#x201C;&#x7EB8;&#x8D28;&#x4FE1;&#x201D;&#xFF0C;&#x7ADF;&#x7136;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x63D0;&#x201C;&#x5982;&#x4F55;&#x5BC4;&#x4E00;&#x5C01;&#x7EB8;&#x8D28;&#x4FE1;&#xFF1F;&#x201D;&#xFF0C;&#x201C;&#x5982;&#x4F55;&#x5BC4;&#x4FE1;&#xFF1F;&#x201D;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x5982;&#x540C;&#x95EE;&#x6211;&#x201C;&#x5982;&#x4F55;&#x559D;&#x6C34;&#xFF1F;&#x201D;&#x4E00;&#x6837;&#x8352;&#x8BDE;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x8352;&#x8BDE;&#x201D;&#x53EA;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x6B67;&#x89C6;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6548;&#x7387;&#x81F3;&#x4E0A;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x4E00;&#x5BF8;&#x5149;&#x9634;&#x4E00;&#x5BF8;&#x91D1;&#x4ECE;&#x6CA1;&#x6709;&#x50CF;&#x73B0;&#x5728;&#x8FD9;&#x6837;&#x88AB;&#x6DF1;&#x523B;&#x8BE0;&#x91CA;&#x8FC7;&#x3002;&#x5373;&#x4F7F;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x662F;&#x88AB;&#x81EA;&#x5DF1;&#x6D6A;&#x8D39;&#x4E86;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x8F6C;&#x5316;&#x4E3A;&#x4E00;&#x5206;&#x94B1;&#x7684;&#x73B0;&#x91D1;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x544A;&#x8BC9;&#x4E00;&#x4E2A;90&#x540E;&#xFF0C;00&#x540E;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x524D;&#x548C;&#x5FC3;&#x6021;&#x7684;&#x5BF9;&#x8C61;&#x6216;&#x662F;&#x7B14;&#x53CB;&#x8054;&#x7CFB;&#xFF0C;&#x5199;&#x4FE1;&#x5927;&#x6982;&#x9700;&#x8981;&#x82B1;&#x4E00;&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x90AE;&#x5C40;&#x5BC4;&#x4FE1;&#xFF0C;&#x8DDD;&#x79BB;&#x8FD1;&#x7684;&#xFF08;&#x5C31;&#x7B97;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF09;&#x8981;2&#x5929;&#x6536;&#x5230;&#xFF1B;500&#x516C;&#x91CC;&#x4EE5;&#x5185;&#x5927;&#x7EA6;3~4&#x5929;&#xFF1B;&#x518D;&#x8FDC;&#x5C31;&#x6CA1;&#x8C31;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x4EE5;&#x540E;&#x624D;&#x6536;&#x5230;&#x4E5F;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x201D;&#xFF0C;&#x8FD9;&#x4E9B;&#x7F51;&#x7EDC;&#x539F;&#x4F4F;&#x6C11;&#x4E00;&#x5B9A;&#x4F1A;&#x5927;&#x5403;&#x4E00;&#x60CA;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF1A;&#x660E;&#x660E;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x5C31;&#x5DF2;&#x7ECF;&#x5206;&#x624B;5&#x6B21;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x53EF;&#x80FD;&#x8FDE;&#x4E2A;P&#x90FD;&#x6CA1;&#x89C1;&#x5230;&#xFF0C;&#x771F;&#x662F;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#x554A;&#x1F631;</p>
<p>&#x5927;&#x6982;70&#x540E;&#x662F;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x6536;&#x53D1;&#x8FC7;&#x7EB8;&#x8D28;&#x4FE1;&#x7684;&#x4E16;&#x4EE3;&#x4E86;&#x3002;&#x6CA1;&#x6709;&#x5199;&#x8FC7;&#x6536;&#x5230;&#x8FC7;&#x7EB8;&#x8D28;&#x4FE1;&#x7684;&#x4EBA;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x7406;&#x89E3;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF1A;&#x5199;&#x4FE1;&#x524D;&#x6C90;&#x6D74;&#x66F4;&#x8863;&#x711A;&#x9999;&#x51C0;&#x624B;&#xFF08;&#x6B64;&#x5904;&#x7565;&#x6709;&#x5938;&#x5F20;&#x1F605;&#xFF09;&#xFF0C;&#x4EEA;&#x5F0F;&#x611F;&#x9686;&#x91CD;&#xFF1B;&#x5BC4;&#x4FE1;&#x540E;&#x4FBF;&#x6709;&#x4E86;&#x671F;&#x5F85;&#xFF0C;&#x603B;&#x76FC;&#x7740;&#x9E3F;&#x96C1;&#x5F52;&#x6765;&#xFF0C;&#x4E00;&#x5929;&#x8981;&#x8DD1;&#x597D;&#x51E0;&#x8D9F;&#x6536;&#x53D1;&#x5BA4;&#x3002;&#x660E;&#x660E;&#x77E5;&#x9053;&#x4F1A;&#x5F88;&#x6162;&#xFF0C;&#x4F1A;&#x6709;&#x51E0;&#x6B21;&#x5C0F;&#x5931;&#x671B;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x671F;&#x5F85;&#x7684;&#x8FC7;&#x7A0B;&#x662F;&#x5FEB;&#x4E50;&#x5927;&#x4E8E;&#x5931;&#x671B;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x9971;&#x542B;&#x5E0C;&#x671B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x77E5;&#x9053;&#x603B;&#x4F1A;&#x6536;&#x5230;&#x7684;&#x3002;</p>
<p>&#x89C1;&#x5B57;&#x5982;&#x9762;&#x3002;</p>
<p>&#x4ECE;&#x524D;&#xFF0C;&#x65E5;&#x5B50;&#x5F88;&#x6162;&#xFF0C;&#x4E66;&#x4FE1;&#x5F88;&#x8FDC;&#x2026;&#x2026;</p>
<p>&#x7EB8;&#x8D28;&#x4FE1;&#xFF0C;&#x662F;&#x6709;&#x611F;&#x60C5;&#x6709;&#x6E29;&#x5EA6;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x4E0D;&#x662F;&#x51B7;&#x51B0;&#x51B0;&#x7684;&#x7535;&#x8111;&#x624B;&#x673A;&#x60EF;&#x6027;&#x64CD;&#x4F5C;&#xFF0C;&#x6CA1;&#x6709;control C + control V&#x90A3;&#x79CD;&#x5FEB;&#x901F;&#x7684;&#x8868;&#x8FBE;&#x3002;&#x5199;&#x4FE1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6458;&#x5F55;&#x6216;&#x5F15;&#x7528;&#x4E00;&#x6BB5;&#x6587;&#x5B57;&#xFF0C;&#x90A3;&#x5FC5;&#x5B9A;&#x662F;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x6781;&#x5176;&#x7528;&#x5FC3;&#x5730;&#x6284;&#x5F55;&#x6216;&#x9ED8;&#x5199;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x6240;&#x559C;&#x6B22;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x4F60;&#x6240;&#x7FA1;&#x6155;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x4F1A;&#x9010;&#x6B65;&#x878D;&#x8FDB;&#x4F60;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x65F6;&#x5149;&#x5982;&#x68AD;&#xFF0C;&#x4FE1;&#x606F;&#x7206;&#x70B8;&#xFF0C;&#x4E00;&#x5929;&#x65F6;&#x95F4;&#x5C31;&#x53EF;&#x80FD;&#x98CE;&#x4E91;&#x7A81;&#x53D8;&#xFF0C;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x3002;</p>
<p>&#x4EBA;&#x662F;&#x6709;&#x60F0;&#x6027;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x5360;&#x6709;&#x6B32;&#x7684;&#x3002;&#x4E00;&#x65E6;&#x590D;&#x5236;&#x9ECF;&#x8D34;&#x6536;&#x85CF;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5C31;&#x4F1A;&#x75AF;&#x72C2;&#x5730;&#x641C;&#x96C6;&#x5E72;&#x8D27;&#xFF0C;&#x7F8E;&#x6587;&#xFF0C;&#x5404;&#x79CD;&#x9E21;&#x6C64;&#x53CA;&#x751F;&#x6D3B;&#x6280;&#x5DE7;&#xFF0C;&#x85CF;&#x4E8E;&#x7535;&#x8111;&#x548C;&#x624B;&#x673A;&#xFF0C;&#x4EE5;&#x4E3A;&#x5C31;&#x8FD9;&#x6837;&#x62E5;&#x6709;&#x4E86;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x4F60;&#x81EA;&#x5DF1;&#x770B;&#x770B;&#x4F60;&#x7684;&#x6536;&#x85CF;&#x5939;&#xFF0C;&#x4F60;&#x7684;&#x5907;&#x5FD8;&#x5F55;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x662F;&#x4F60;&#x7A7A;&#x4E86;&#x4EE5;&#x540E;&#x53C8;&#x770B;&#x8FC7;&#x7684;&#xFF1F;&#x6709;&#x591A;&#x5C11;&#x662F;&#x4F60;&#x771F;&#x6B63;&#x8BB0;&#x4F4F;&#x5E76;&#x5C5E;&#x4E8E;&#x4F60;&#x7684;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x65B9;&#x4FBF;&#x7684;&#x8FD1;&#x4E4E;&#x96F6;&#x6210;&#x672C;&#x5730;&#x8BED;&#x97F3;&#x89C6;&#x9891;&#xFF0C;&#x8FD9;&#x5728;&#x539F;&#x6765;&#x662F;&#x4E0D;&#x53EF;&#x60F3;&#x8C61;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x79D1;&#x5E7B;&#x7247;&#x4E00;&#x6837;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x624B;&#x5199;&#x7EB8;&#x8D28;&#x4FE1;&#x90A3;&#x6837;&#x7684;&#x7F8E;&#x597D;&#x611F;&#x53D7;&#x3002;&#x89C1;&#x5B57;&#x5982;&#x9762;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x7684;&#x4FE1;&#xFF0C;&#x51E0;&#x4E4E;&#x4ECE;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#xFF0C;&#x770B;&#x5230;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;email&#xFF0C;&#x516C;&#x5F00;&#x4FE1;&#xFF0C;&#x5FAE;&#x4FE1;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x968F;&#x7740;&#x5FAE;&#x4FE1;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x6B3E;&#x56FD;&#x6C11;&#x5E94;&#x7528;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4E5F;&#x53D8;&#x5F97;&#x53EA;&#x80FD;&#x201C;&#x5FAE;&#x5FAE;&#x76F8;&#x4FE1;&#x201D;&#x4E86;&#x3002;</p>
<p><strong>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5220;&#x6539;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x7F51;&#x7EDC;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/22dhha" target="_blank" rel="noopener">&#x89C1;&#x5B57;&#x5982;&#x9762;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/3x5ham/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmcm3UAnmVZj5AGD27xZS97hCMLakYcEv48CMFberNuZjQ" alt="科学还是玄学？这是个问题">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-02T06:56:36.000Z">2018-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/3x5ham/">科学还是玄学？这是个问题</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/Qmcm3UAnmVZj5AGD27xZS97hCMLakYcEv48CMFberNuZjQ" alt="image"></p>
<p>&#x8F6F;&#x54E5; @softmetal&#x4F3C;&#x4E4E;&#x662F;&#x6BD4;&#x6211;&#x5C0F;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#xFF0C;&#x672C;&#x6765;&#x6211;&#x60F3;&#x5C31;&#x53EB;&#x4ED6;&#x8F6F;&#x5F1F;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x60F3;&#xFF0C;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x8BB2;&#x7684;&#x662F;&#x80FD;&#x8005;&#x4E3A;&#x5E08; &#x261E; &#x4E00;&#x65E5;&#x4E3A;&#x5E08; &#x261E; &#x7EC8;&#x751F;&#x4E3A;&#x7236;&#x2026;&#x2026;&#x8FD9;&#x5C31;&#x5F88;&#x5C34;&#x5C2C;&#x4E86;&#x2026;&#x2026;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x79F0;&#x547C;&#x4ED6;&#x8F6F;&#x54E5;&#x5427;&#xFF01;</p>
<p>&#x535A;&#x58EB;&#x8F6F;&#x54E5;&#x6628;&#x665A;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x4ECE;&#x516D;&#x9053;&#x8F6E;&#x56DE;&#x770B;&#x79D1;&#x5B66;&#x4E0E;&#x5B97;&#x6559;&#x300B;<a href="url">https://busy.org/@softmetal/5nsh4g</a>&#xFF0C;&#x5199;&#x5F97;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x5C31;&#x662F;&#x7B80;&#x5355;&#x4E86;&#x70B9;&#x3002;</p>
<p>&#x8F6F;&#x54E5;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x8BA8;&#x538C;&#xFF0C;&#x4ED6;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0D;&#x559C;&#x6B22;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x603B;&#x8BA9;&#x8BFB;&#x8005;&#x81EA;&#x5DF1;&#x53BB;&#x609F;&#x3002;&#x8FD9;&#x6709;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x88C5;&#x903C;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x5F97;&#x9053;&#xFF0C;&#x6210;&#x4E86;&#x7985;&#x5E08;&#x5566;&#xFF01;&#x6211;&#x4E2A;&#x4EBA;&#x575A;&#x5B9A;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x8F6F;&#x54E5;&#x662F;&#x4E2A;&#x7985;&#x5E08;&#x3002;</p>
<p>&#x5B66;&#x795E;&#x8BF4;&#x6211;&#x592A;&#x5A49;&#x7EA6;&#xFF0C;&#x597D;&#x6B79;&#x6211;&#x4E5F;&#x662F;&#x5B66;&#x9738;&#x51FA;&#x8EAB;&#xFF0C;&#x597D;&#x6B79;&#x4E5F;&#x662F;&#x4E2A;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x548B;&#x5C31;&#x53D8;&#x5A49;&#x7EA6;&#x4E86;&#x5462;&#xFF1F;</p>
<p>&#x4E0B;&#x9762;&#x6211;&#x5C31;&#x4ECE;&#x8C6A;&#x653E;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#x4E00;&#x4E0B;&#x79D1;&#x5B66;&#x662F;&#x5565;&#x5427;&#x3002;</p>
<p>&#x8981;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x4E00;&#x5957;&#x53EF;&#x9760;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x83B7;&#x5F97;&#x5173;&#x4E8E;&#x4E16;&#x754C;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x65E2;&#x7136;&#x662F;&#x8981;&#x770B;&#x79D1;&#x5B66;&#x4E0E;&#x5B97;&#x6559;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5C31;&#x5F97;&#x660E;&#x786E;&#x5B83;&#x4EEC;&#x7684;&#x5B9A;&#x4E49;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x76EE;&#x524D;&#x5E94;&#x8BE5;&#x6B67;&#x4E49;&#x8F83;&#x5C11;&#xFF0C;&#x800C;&#x5B97;&#x6559;&#xFF0C;&#x8FD9;&#x4E2A;&#x547D;&#x9898;&#x592A;&#x5927;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x9700;&#x8981;&#x6559;&#x80B2;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x90FD;&#x6CA1;&#x6709;&#x5F02;&#x8BAE;&#x3002;</p>
<p>&#x800C;&#x897F;&#x65B9;&#x6559;&#x80B2;&#x6700;&#x521D;&#x7684;&#x82BD;&#x5B62;&#xFF0C;&#x8D77;&#x6E90;&#x4E8E;&#x6559;&#x4F1A;&#x3002;&#x6559;&#x4F1A;&#x5145;&#x5F53;&#x4E86;&#x4E0D;&#x540C;&#x6027;&#x8D28;&#x6C11;&#x65CF;&#x95F4;&#x7684;&#x4E2D;&#x4ECB;&#xFF0C;&#x5145;&#x5F53;&#x4E86;&#x4E00;&#x79CD;&#x6E20;&#x9053;&#xFF0C;&#x4F7F;&#x5F97;&#x7F57;&#x9A6C;&#x7684;&#x7CBE;&#x795E;&#x751F;&#x6D3B;&#x5F97;&#x4EE5;&#x878D;&#x5165;&#x5230;&#x5404;&#x79CD;&#x65B0;&#x5174;&#x793E;&#x4F1A;&#x3002;&#x4ECE;&#x6559;&#x4F1A;&#x5B66;&#x6821;&#x5230;&#x7ECF;&#x9662;&#x54F2;&#x5B66;&#xFF0C;&#x79D1;&#x5B66;&#x6162;&#x6162;&#x5730;&#x5F00;&#x59CB;&#x840C;&#x82BD;&#x3002;</p>
<p>&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x5B97;&#x6559;&#x8FD9;&#x4E2A;&#x5927;&#x82B1;&#x56ED;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x652F;&#x6BD4;&#x8F83;&#x9C9C;&#x8273;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x800C;&#x4E00;&#x6735;&#x82B1;&#x5F88;&#x96BE;&#x548C;&#x82B1;&#x56ED;&#x53BB;&#x4E89;&#x6625;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;<strong>&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x6807;&#xFF0C;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x7384;&#x5B66;&#x5427;&#x3002;</strong></p>
<hr>
<h2 id="&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;"><a href="#&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;" class="headerlink" title="&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;"></a>&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;</h2><p>&#x6BD4;&#x5982;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x7406;&#x8BBA;&#x8BF4;&#x660E;&#x4E00;&#x4E9B;&#x7ECF;&#x9A8C;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x4E0D;&#x7B26;&#x65F6;&#xFF0C;&#x4ED6;&#x53C8;&#x603B;&#x80FD;&#x7528;&#x53E6;&#x4E00;&#x4E9B;&#x7406;&#x8BBA;&#x6765;&#x89E3;&#x91CA;&#x4E0D;&#x7B26;&#x5408;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8FD9;&#x5C31;&#x5C34;&#x5C2C;&#x4E86;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x4ED6;&#x7684;&#x7406;&#x8BBA;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x51FA;&#x9519;&#x554A;&#xFF01;&#x8FD9;&#x5C31;&#x4E0D;&#x7B97;&#x662F;&#x79D1;&#x5B66;&#x3002;</p>
<p>&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x62E5;&#x6709;&#x201C;&#x6697;&#x7269;&#x8D28;&#x201D;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x901A;&#x8FC7;&#x7814;&#x7A76;&#x661F;&#x4F53;&#x4E4B;&#x95F4;&#x7684;&#x8FD0;&#x884C;&#x901F;&#x5EA6;&#xFF0C;&#x53D1;&#x73B0;&#x5982;&#x679C;&#x4EC5;&#x4EC5;&#x51ED;&#x501F;&#x7740;&#x5DF2;&#x77E5;&#x4E16;&#x754C;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x8FD0;&#x884C;&#x901F;&#x5EA6;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x6709;&#x4EBA;&#x4EEC;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x8D28;&#x91CF;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x4E0D;&#x76F8;&#x4FE1;&#x554A;&#xFF01;&#x770B;&#x4E0D;&#x89C1;&#x4E5F;&#x6478;&#x4E0D;&#x7740;&#xFF0C;&#x4F60;&#x8BF4;&#x6709;&#x5C31;&#x6709;&#x554A;&#xFF1F;&#xFF01;&#x6211;&#x8FD8;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x5723;&#x6BCD;&#x739B;&#x5229;&#x4E9A;&#x5462;&#xFF01;&#xFF01;&#xFF01;&#x6709;&#x8BC1;&#x636E;&#x5417;&#xFF1F;</p>
<p>&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x771F;&#x6709;&#x4E86;&#x3002;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x8BF4;&#x6709;&#x4E00;&#x4E2A;&#x7F16;&#x53F7;&#x4E3A; NGC1052-DF2 &#x7684;&#x661F;&#x7CFB;&#xFF0C;&#x5B83;&#x7684;&#x5185;&#x90E8;&#xFF0C;&#x6CA1;&#x6709;&#x6697;&#x7269;&#x8D28;&#xFF01;&#x56E0;&#x4E3A;&#x7ECF;&#x8FC7;&#x8BA1;&#x7B97;&#xFF0C;&#x8FD9;&#x4E2A;&#x661F;&#x7CFB;&#x7684;&#x661F;&#x7403;&#x4E4B;&#x95F4;&#x8FD0;&#x884C;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x5C31;&#x662F;&#x5DF2;&#x77E5;&#x7684;&#x8D28;&#x91CF;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x661F;&#x7CFB;&#xFF0C;&#x5C31;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x6697;&#x7269;&#x8D28;&#x4E86;&#x3002;</p>
<p>&#x9AD8;&#x6F6E;&#x6765;&#x4E86;&#xFF1A;<strong>&#x79D1;&#x5B66;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8BC1;&#x660E;&#x67D0;&#x79CD;&#x73AF;&#x5883;&#x4E0B;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x4ECE;&#x800C;&#x8BC1;&#x660E;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5207;&#x5B9E;&#x5B58;&#x5728;&#x3002;</strong></p>
<p>&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x505A;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x5728;&#x516C;&#x53F8;&#x52E4;&#x52E4;&#x6073;&#x6073;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x5730;&#x50CF;&#x8001;&#x9EC4;&#x725B;&#x4E00;&#x6837;&#xFF0C;&#x5403;&#x7684;&#x662F;&#x8349;&#x6324;&#x51FA;&#x7684;&#x662F;corporate profit&#xFF0C;&#x5230;&#x5934;&#x6765;&#x5374;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x4EC0;&#x4E48;money&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x65F7;&#x5DE5;&#x201C;&#x7F3A;&#x5E2D;&#x201D;&#x6765;&#x5411;boss&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x5B58;&#x5728;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;boss&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x786E;&#x8BA4;&#x4F60;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8BA9;&#x4F60;&#x8D70;&#x4E0A;&#x4EBA;&#x751F;&#x7684;&#x5DC5;&#x5CF0;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x79D1;&#x5B66;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x7528;&#x7684;&#x5427;&#xFF01;</p>
<hr>
<p>&#x4E0B;&#x9762;&#x518D;&#x8BF4;&#x8BF4;&#x7384;&#x5B66;&#x3002;</p>
<h2 id="&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;"><a href="#&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;" class="headerlink" title="&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;"></a>&#x7384;&#x5B66;&#x7AD9;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#xFF0C;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x98CE;&#x6C34;&#xFF0C;&#x7B97;&#x547D;&#x7B49;&#x3002;</h2><p>&#x4E2D;&#x56FD;&#x7684;&#x7384;&#x5B66;&#xFF0C;&#x5927;&#x81F4;&#x8D77;&#x6E90;&#x4E8E;&#x9B4F;&#x664B;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x8457;&#x540D;&#x7684;&#x201C;&#x7985;&#x5E08;&#x201D;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x8D77;&#x6E90;&#x4E8E;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x3002;&#x300A;&#x8001;&#x5B50;&#x300B;&#x8BF4;&#xFF1A;<strong>&#x7384;&#x4E4B;&#x53C8;&#x7384;&#xFF0C;&#x4F17;&#x5999;&#x4E4B;&#x95E8;&#x3002;</strong>&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x8D44;&#x8D28;&#x4E0D;&#x8DB3;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x4F53;&#x4F1A;&#x7384;&#x5B66;&#x7684;&#x3002;</p>
<p>&#x9A6C;&#x65AF;&#x514B;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x8BA9;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#xFF0C;&#x7AD9;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4F1F;&#x4EBA;&#x7684;&#x80A9;&#x4E0A;&#xFF08;&#x5927;&#x610F;&#x5982;&#x6B64;&#xFF0C;&#x5177;&#x4F53;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#xFF09;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;<strong>&#x65E2;&#x7136;&#x4EBA;&#x7C7B;&#x5DF2;&#x7ECF;&#x5982;&#x6B64;&#x6587;&#x660E;&#xFF0C;&#x79D1;&#x5B66;&#x5982;&#x6B64;&#x660C;&#x76DB;&#xFF0C;&#x4E3A;&#x4F55;&#x5F88;&#x591A;&#x4EBA;&#x8FD8;&#x89C9;&#x5F97;&#x6D3B;&#x5F97;&#x75DB;&#x82E6;&#x65E0;&#x52A9;&#xFF0C;&#x751F;&#x547D;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x5462;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x597D;&#x7384;&#x5999;&#x554A;&#xFF01;</strong></p>
<p>&#x6211;&#x5728;&#x4E4B;&#x524D;&#x7684;&#x8D34;&#x5B50;&#x91CC;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6CA1;&#x6709;&#x201C;&#x4E00;&#x5B9A;&#x201D;&#xFF0C;&#x201C;&#x5E94;&#x8BE5;&#x201D;&#xFF0C;&#x201C;&#x603B;&#x662F;&#x201D;&#x3002;&#x751F;&#x6D3B;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x548C;&#x9762;&#xFF0C;&#x9762;&#x591A;&#x4E86;&#x52A0;&#x6C34;&#xFF0C;&#x6C34;&#x591A;&#x4E86;&#x52A0;&#x9762;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x751F;&#x6D3B;&#x6CA1;&#x6709;&#x903B;&#x8F91;&#x53EF;&#x8A00;&#xFF0C;&#x6CA1;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x53CA;&#x79D1;&#x5B66;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5FCD;&#x8010;&#xFF0C;&#x575A;&#x6BC5;&#xFF0C;&#x610F;&#x4E49;&#xFF0C;&#x7231;&#xFF0C;&#x7F8E;&#x548C;&#x610F;&#x8BC6;&#xFF0C;&#x90FD;&#x662F;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x63A2;&#x8BA8;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x5E76;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;&#xFF0C;&#x8FDC;&#x79BB;&#x79D1;&#x5B66;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4EF6;&#x5E78;&#x8FD0;&#x7684;&#x4E8B;&#x60C5;&#x2014;&#x2014;&#x80FD;&#x591F;&#x8F83;&#x65E9;&#x5730;&#x62E5;&#x6709;&#x610F;&#x4E49;&#x548C;&#x4EF7;&#x503C;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x66F4;&#x52A0;&#x5145;&#x5B9E;&#x611F;&#x6027;&#xFF0C;&#x907F;&#x514D;&#x65E5;&#x5E38;&#x7684;&#x7CBE;&#x795E;&#x6D3B;&#x52A8;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x53D8;&#x4E3A;&#x7EAF;&#x7CB9;&#x7684;&#x63A8;&#x7406;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x6355;&#x6349;&#x5230;&#x7684;&#x5FAE;&#x5999;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x548C;&#x79D1;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x6211;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x9700;&#x8981;&#x5145;&#x5B9E;&#x611F;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x4E0D;&#x6EE1;&#x8DB3;&#x65F6;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x9700;&#x8981;&#x8BD7;&#x610F;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
</blockquote>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x6709;&#x89C4;&#x5219;&#x662F;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x4F1A;&#x6253;&#x7834;&#x89C4;&#x5219;&#xFF08;&#x6BD4;&#x5982;&#x7528;&#x6B66;&#x529B;&#x4F7F;&#x522B;&#x4EBA;&#x5C48;&#x670D;&#xFF09;&#x83B7;&#x5F97;&#x5229;&#x76CA;&#xFF0C;&#x800C;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x53C8;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x9009;&#x62E9;&#x76F8;&#x4FE1;&#x547D;&#x8FD0;&#x2014;&#x2014;&#x4EBA;&#x8FD9;&#x4E00;&#x751F;&#x90FD;&#x662F;&#x88AB;&#x8BBE;&#x5B9A;&#x597D;&#x7684;&#xFF0C;&#x4EBA;&#x4E0D;&#x80FD;&#x9006;&#x52BF;&#x800C;&#x52A8;&#xFF0C;&#x548C;&#x547D;&#x8FD0;&#x5BF9;&#x6297;&#x662F;&#x5F92;&#x52B3;&#x7684;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4EBA;&#x60F3;&#x77E5;&#x9053;&#xFF0C;&#x81EA;&#x5DF1;&#x9884;&#x5148;&#x88AB;&#x8BBE;&#x5B9A;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x5230;&#x5E95;&#x662F;easy&#x6A21;&#x5F0F;&#xFF0C;&#x8FD8;&#x662F;hard&#x6A21;&#x5F0F;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x4E5D;&#x6B7B;&#x4E00;&#x751F;&#x7684;hardest&#x6A21;&#x5F0F;&#x2014;&#x2014;&#x7B97;&#x547D;&#x7684;&#xFF0C;&#x770B;&#x98CE;&#x6C34;&#x7684;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x6709;&#x5DEB;&#x5A46;&#x795E;&#x6C49;&#xFF0C;&#x4E5F;&#x6709;&#x901A;&#x7075;&#x5927;&#x5E08;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x662F;&#x79D1;&#x5B66;&#x7B97;&#x547D;&#xFF0C;&#x7F51;&#x7AD9;&#xFF0C;&#x624B;&#x673A;app&#xFF0C;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x4E00;&#x5E94;&#x4FF1;&#x5168;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#x8054;&#x5408;&#x56FD;&#x66FE;&#x7ECF;&#x8FDB;&#x884C;&#x8FC7;&#x8C03;&#x67E5;&#x7EDF;&#x8BA1;&#xFF0C;90%&#x4EE5;&#x4E0A;&#x7684;&#x79D1;&#x5B66;&#x5DE8;&#x5320;&#x6700;&#x7EC8;&#x9009;&#x62E9;&#x4E86;&#x76F8;&#x4FE1;&#x201C;&#x795E;&#x201D;&#x7684;&#x5B58;&#x5728;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x4E00;&#x65B9;&#x9762;&#x63A2;&#x8BA8;&#x4E16;&#x754C;&#x7684;&#x5965;&#x79D8;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8D5E;&#x53F9;&#x795E;&#x7684;&#x4F1F;&#x5927;&#x3002;</p>
<p>&#x54CE;&#x5440;&#x597D;&#x7D2F;&#xFF0C;&#x540D;&#x8BCD;&#x89E3;&#x91CA;&#x6682;&#x4E14;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x80FD;&#x770B;&#x660E;&#x767D;&#x3002;</p>
<hr>
<h2 id="&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;"><a href="#&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;" class="headerlink" title="&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;"></a>&#x63A5;&#x4E0B;&#x6765;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x5E94;&#x8BE5;&#x8FF7;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x629B;&#x5F03;&#x79D1;&#x5B66;&#xFF0C;&#x62E5;&#x62B1;&#x7384;&#x5B66;&#x3002;</h2><p>&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x4E24;&#x4E2A;&#x90FD;&#x60F3;&#x8981;&#xFF1F;&#x5E9F;&#x8BDD;&#xFF01;&#x7ED9;&#x4F60;&#x4E2A;&#x5973;&#x4EBA;&#x4F60;&#x8FD8;&#x60F3;&#x8981;&#x65E2;&#x7AEF;&#x5E84;&#x53C8;&#x653E;&#x8361;&#x7684;&#x5462;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x554A;&#xFF01;&#x6709;&#x662F;&#x6709;&#xFF0C;&#x4F46;&#x597D;&#x627E;&#x5417;&#xFF1F;</p>
<p>&#x9C7C;&#x548C;&#x9493;&#x9C7C;&#x7AFF;&#x4E0D;&#x80FD;&#x517C;&#x5F97;&#xFF0C;&#x505A;&#x4EBA;&#x8981;&#x539A;&#x9053;&#xFF0C;&#x83AB;&#x8981;&#x592A;&#x8D2A;&#x5FC3;&#x3002;</p>
<p>&#x504F;&#x89C1;&#x610F;&#x5473;&#x7740;&#x6548;&#x7387;&#xFF0C;&#x4E8C;&#x9009;&#x4E00;&#x8FD9;&#x6837;&#x7684;&#x7EDD;&#x5BF9;&#x504F;&#x89C1;&#xFF0C;&#x6216;&#x8BB8;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x9AD8;&#x6548;&#x7387;&#x5730;&#x53D1;&#x73B0;&#x65B0;&#x4E16;&#x754C;&#x3002;<strong>&#x6267;&#x5176;&#x4E24;&#x7AEF;&#x800C;&#x7528;&#x5176;&#x4E2D;</strong>&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5148;&#x6267;&#x5176;&#x4E00;&#x7AEF;&#x5427;&#x3002;</p>
<p>&#x50CF; @ericet&#xFF0C; @coder-bts&#x8FD9;&#x6837;&#x7684;&#x7801;&#x519C;&#xFF0C;&#x5927;&#x6982;&#x59CB;&#x7EC8;&#x5728;&#x62E5;&#x62B1;&#x79D1;&#x5B66;&#x5427;&#xFF0C;&#x5929;&#x5929;&#x7814;&#x7A76;&#x7528;&#x4E09;&#x4E2A;&#x9E21;&#x86CB;&#x4ECE;10000&#x697C;&#x843D;&#x4E0B;&#x81F3;&#x5C11;&#x8981;&#x8BD5;&#x51E0;&#x6B21;&#x624D;&#x80FD;&#x627E;&#x5230;&#x4E34;&#x754C;&#x697C;&#x5C42;&#x8FD9;&#x6837;&#x65E0;&#x804A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x53CD;&#x51FB;&#x4E00;&#x4E0B;&#x5927;&#x4F17;&#x5BF9;&#x4F60;&#x4EEC;&#x5EB8;&#x4FD7;&#x7684;&#x8BEF;&#x89E3;&#x3002;</p>
<p>&#x800C;&#x50CF; @pgr&#x8FD9;&#x6837;&#x770B;&#x5230;&#x6570;&#x5B57;&#x5C31;&#x5934;&#x75DB;&#x7684;&#x8001;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5BF9;&#x79D1;&#x5B66;&#x6709;&#x5565;&#x597D;&#x611F;&#xFF0C;&#x968F;&#x4FBF;&#x62FF;&#x5757;&#x6728;&#x70AD;&#x6D82;&#x51E0;&#x7B14;&#xFF0C;&#x5C31;&#x80FD;&#x8FCE;&#x5A36;&#x767D;&#x5BCC;&#x7F8E;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x697C;&#x4E0A;&#x90A3;&#x5E2E;&#x7A7F;&#x897F;&#x88C5;&#x7684;&#x5BB6;&#x4F19;&#x57CB;&#x5934;&#x82E6;&#x7B97;10000&#x5C42;&#x697C;&#x6254;&#x9E21;&#x86CB;&#x627E;&#x4E34;&#x754C;&#x7684;&#x72B6;&#x6001;&#x662F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#xFF0C;so easy&#xFF0C;&#x4E70;10000&#x4E2A;&#x9E21;&#x86CB;&#x6BCF;&#x5C42;&#x697C;&#x6254;&#x4E00;&#x4E0B;&#x4E0D;&#x5C31;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E86;&#xFF1F;&#x80FD;&#x7528;&#x94B1;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#xFF01;&#xFF01;&#x82B1;&#x8001;&#x5934; @liuzg&#x548C;&#x74DC;&#x54E5; @aellly&#x4F30;&#x8BA1;&#x4E5F;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E00;&#x6D3E;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;&#x6253;&#x51FB;&#x62A5;&#x590D;&#x3002;</p>
<p>&#x800C;&#x50CF; @honoru&#x8FD9;&#x6837;&#x7684;&#x6B66;&#x80FD;&#x4E0A;&#x5929;&#x63FD;&#x6708;&#xFF0C;&#x6587;&#x80FD;&#x536B;&#x751F;&#x95F4;&#x5077;&#x62CD;&#x5C0F;&#x53EF;&#x53EF;&#x80FD;&#x529B;&#x7ECF;&#x5386;&#x4E30;&#x5BCC;&#x4E4B;&#x4EBA;&#xFF0C;&#x59CB;&#x7EC8;&#x61D2;&#x5F97;&#x5728;&#x51C9;&#x4EAD;&#x91CC;&#x8BA8;&#x8BBA;&#x8FD9;&#x65E0;&#x804A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F3C;&#x4E4E;&#x79D1;&#x5B66;&#x7384;&#x5B66;&#x5168;&#x90FD;&#x4E0D;&#x4FE1;&#xFF0C;&#x5C31;&#x4FE1;&#x8001;&#x5A46;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x60F3;&#x542C;&#x542C;&#x60A8;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8E0A;&#x8DC3;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;~~&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x9080;&#x8BF7;&#x65B0;&#x624B;&#x6751;&#x7684;S.H.E&#x6765;&#x505A;&#x8BC4;&#x59D4;&#xFF0C;&#x8BC4;&#x51FA;&#x8BC4;&#x59D4;&#x4F1A;&#x5927;&#x5956;1&#x540D;&#xFF0C;&#x4FFA;&#x81EA;&#x638F;&#x8170;&#x5305;1sbd&#x5956;&#x52B1;&#x4E00;&#x4E0B;&#xFF0C;~~(&#x4FFA;&#x662F;&#x65B0;&#x4EBA;&#xFF0C;&#x53C8;&#x662F;&#x7A77;&#x4EBA;&#xFF0C;&#x53C8;&#x8868;&#x8FBE;&#x9519;&#x8BEF;&#xFF0C;&#x5C31;&#x4E0D;&#x52B3;&#x70E6;&#x7EC4;&#x59D4;&#x4F1A;&#x4E86;&#xFF0C;&#x8FD9;1&#x4E2A;sbd&#x4FFA;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7559;&#x7740;&#x4E86;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x9A9A;&#x6270;&#x5404;&#x4F4D;&#x4E86;)
&#x70B9;&#x8D5E;&#x6700;&#x591A;&#x7684;&#x56DE;&#x590D;&#xFF08;&#x4E5F;&#x53EF;&#x4EE5;&#x53E6;&#x53D1;&#x6587;&#x56DE;&#x5E94;&#xFF09;&#xFF0C;&#x5C06;&#x83B7;&#x5F97;&#x672C;&#x5E16;&#x6240;&#x5F97;&#x7684;sbd&#xFF0C;&#x6709;&#x6548;&#x65F6;&#x95F4;&#x5230;&#x672C;&#x5E16;&#x9501;&#x5E16;&#x4E3A;&#x6B62;&#x3002;</p>
<hr>
<p>&#x4FFA;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x629B;&#x7816;&#x5F15;&#x7389;&#xFF0C;&#x8D77;&#x4E2A;&#x7531;&#x5934;&#xFF0C;&#x96BE;&#x514D;&#x504F;&#x9887;&#x3002;</p>
<p><strong>&#x4E07;&#x4E00;&#x8FD9;&#x5757;&#x7816;&#x53D8;&#x6210;&#x4E86;&#x80CC;&#x5C71;&#x8D77;&#x697C;&#x7684;&#x4E00;&#x5757;&#x7816;&#xFF0C;&#x90A3;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x8BDA;&#x631A;&#x5730;&#x8868;&#x793A;&#x6B49;&#x610F;&#xFF0C;&#x6BD5;&#x7ADF;&#x5DE5;&#x7A0B;&#x5E08;&#x6587;&#x5B57;&#x8868;&#x8FBE;&#x8FD8;&#x4E0D;&#x591F;&#x6210;&#x719F;&#xFF0C;&#x6211;&#x52AA;&#x529B;&#x6539;&#x6B63;&#xFF0C;&#x8BF7;&#x5927;&#x5BB6;&#x6D77;&#x6DB5;&#x554A;&#xFF01;&#x656C;&#x793C;(&#x256F;&#x2035;&#x25A1;&#x2032;)&#x256F;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/3x5ham" target="_blank" rel="noopener">&#x79D1;&#x5B66;&#x8FD8;&#x662F;&#x7384;&#x5B66;&#xFF1F;&#x8FD9;&#x662F;&#x4E2A;&#x95EE;&#x9898;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWucvFnvrWdEGLTNj82nJvQ5vStEkr3p1Kutw2xD5soWC" alt="四眼看绘本 | 猜猜我有多爱你？ | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T11:49:27.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 854 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/or-or/">四眼看绘本 | 猜猜我有多爱你？ | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmWucvFnvrWdEGLTNj82nJvQ5vStEkr3p1Kutw2xD5soWC" alt="image"></p>
<blockquote>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x544A;&#x522B;&#x7EAF;&#x6587;&#x5B57;&#x7684;&#x5927;&#x90E8;&#x5934;&#x4E66;&#x7C4D;&#xFF0C;&#x6765;&#x4E00;&#x672C;&#x513F;&#x7AE5;&#x7ED8;&#x672C;&#x7684;&#x54C1;&#x8BFB;&#x5427;&#x3002;</p>
</blockquote>
<p>&#x513F;&#x5B50;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x767E;&#x542C;&#x4E0D;&#x538C;&#x3002;&#x6BCF;&#x6B21;&#x7ED9;&#x4ED6;&#x8BFB;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x65F6;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5728;&#x60F3;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<p><strong>&#x7231;&#x9700;&#x8981;&#x731C;&#x5417;&#xFF1F;&#x7231;&#x53EF;&#x4EE5;&#x8861;&#x91CF;&#x5417;&#xFF1F;</strong></p>
<p>&#x5728;&#x8BFB;&#x4E86;&#x4E0A;&#x767E;&#x4E2A;&#x7ED8;&#x672C;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x5173;&#x4E8E;&#x4EBA;&#x751F;&#x6700;&#x6734;&#x7D20;&#x7684;&#x5927;&#x9053;&#x7406;&#xFF0C;&#x5F80;&#x5F80;&#x5C31;&#x5728;&#x8FD9;&#x4E9B;&#x513F;&#x7AE5;&#x7ED8;&#x672C;&#x4E2D;&#x3002;</p>
<p>&#x5C0F;&#x5154;&#x5B50;&#x7684;&#x8FD9;&#x79CD;&#x6E38;&#x620F;&#x5F88;&#x597D;&#xFF0C;&#x5B83;&#x62C9;&#x8FD1;&#x4E86;&#x4E00;&#x5BB6;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x731C;&#xFF0C;&#x662F;&#x4E2A;&#x8BBE;&#x95EE;&#xFF0C;&#x63D0;&#x51FA;&#x4E4B;&#x540E;&#x7ACB;&#x5373;&#x56DE;&#x7B54;&#xFF0C;&#x7136;&#x540E;&#x4E92;&#x76F8;&#x6BD4;&#x8F83;&#x3002;&#x5982;&#x679C;&#x662F;&#x7591;&#x95EE;&#xFF0C;&#x53EA;&#x63D0;&#x95EE;&#x4E0D;&#x56DE;&#x7B54;&#xFF0C;&#x4F1A;&#x8BA9;&#x5BF9;&#x65B9;&#x9677;&#x5165;&#x731C;&#x7591;&#x731C;&#x5FCC;&#x6574;&#x65E5;&#x7684;&#x62C5;&#x5FE7;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x731C;&#x5C31;&#x662F;&#x81EA;&#x6398;&#x575F;&#x5893;&#xFF0C;&#x81EA;&#x5BFB;&#x6B7B;&#x8DEF;&#x3002;</p>
<p>&#x771F;&#x5B9E;&#x7684;&#x8868;&#x8FBE;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x52A0;&#x6E05;&#x6670;&#xFF0C;&#x800C;&#x4E00;&#x5473;&#x7684;&#x538B;&#x6291;&#x53EA;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x9EBB;&#x6728;&#x3002;</p>
<p>&#x5B58;&#x5728;&#x5373;&#x662F;&#x88AB;&#x611F;&#x77E5;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7684;&#x7231;&#xFF0C;&#x8BA9;&#x5BF9;&#x65B9;&#x65E0;&#x6CD5;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x90A3;&#x4E48;&#x4ECE;&#x5BA2;&#x89C2;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4E9B;&#x4EBA;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7231;&#x5F97;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#xFF0C;&#x5BF9;&#x65B9;&#x5374;&#x94C1;&#x77F3;&#x5FC3;&#x80A0;&#xFF0C;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5427;&#xFF01;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x9677;&#x5165;&#x9ED1;&#x6697;&#xFF0C;&#x65E0;&#x52A9;&#x524D;&#x884C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C24;&#x5176;&#x9700;&#x8981;&#x6709;&#x4EBA;&#x5411;&#x4ED6;&#x660E;&#x786E;&#x8868;&#x8FBE;&#x51FA;&#x7231;&#x610F;&#xFF0C;&#x8FD9;&#x5BF9;&#x4ED6;&#x5177;&#x6709;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p><strong>&#x5185;&#x5411;&#x3001;&#x5BB3;&#x7F9E;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x803B;&#x7684;&#x7F3A;&#x70B9;&#x3002;</strong>&#x5584;&#x4E8E;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x60C5;&#x611F;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x66F4;&#x5E78;&#x798F;&#x3002;&#x6211;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x53EF;&#x803B;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x800C;&#x4E14;&#x7ECF;&#x5E38;&#x9AD8;&#x4F30;&#x81EA;&#x5DF1;&#x3002;</p>
<p><strong>&#x8179;&#x7A3F;&#x603B;&#x662F;&#x4E30;&#x5BCC;&#x5197;&#x957F;&#x7684;&#xFF0C;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x65F6;&#x5374;&#x5E38;&#x5E38;&#x5E72;&#x762A;&#x65E0;&#x529B;&#x3002;</strong></p>
<p>&#x5728;&#x4F60;&#x6CA1;&#x6709;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x603B;&#x89C9;&#x5F97;&#x4F60;&#x7684;&#x7231;&#x662F;&#x6EE1;&#x6EE1;&#x7684;&#xFF0C;&#x662F;100&#x5206;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#x3002;</p>
<p>&#x7231;&#x5728;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x770B;&#x5230;&#x5B83;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x770B;&#x5230;&#x5B83;&#x7684;&#x4E0D;&#x8DB3;&#x548C;&#x5B83;&#x7684;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x624D;&#x6709;&#x8FDB;&#x4E00;&#x6B65;&#x6539;&#x5584;&#x589E;&#x5F3A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x7231;&#xFF0C;&#x5904;&#x4E8E;&#x5929;&#x751F;&#x7684;&#x5C1A;&#x672A;&#x5F00;&#x542F;&#x7684;&#x72B6;&#x6001;&#x3002;&#x81EA;&#x79C1;&#x3001;&#x72ED;&#x9698;&#x3001;&#x865A;&#x4F2A;&#x5F80;&#x5F80;&#x6E90;&#x4E8E;&#x7231;&#x7684;&#x80FD;&#x529B;&#x7F3A;&#x5931;&#x3002;</p>
<p>&#x5F53;&#x7231;&#x7684;&#x80FD;&#x529B;&#x88AB;&#x5F00;&#x542F;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x53EF;&#x80FD;&#x548C;&#x4ECE;&#x524D;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x80FD;&#x6EE1;&#x6000;&#x7740;&#x7231;&#x610F;&#x91CD;&#x65B0;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x53BB;&#x611F;&#x609F;&#x3002;</p>
<p>&#x800C;&#x7231;&#x7684;&#x80FD;&#x529B;&#x80FD;&#x591F;&#x88AB;&#x91CD;&#x590D;&#x5F00;&#x542F;&#xFF0C;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF0C;&#x6CA1;&#x6709;&#x4E0A;&#x9650;&#x3002;</p>
<p>&#x4F46;&#x7231;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x8861;&#x91CF;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x9002;&#x5408;&#x8861;&#x91CF;&#x3002;</p>
<p>&#x5728;&#x7231;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x6C38;&#x8FDC;&#x53EA;&#x7ED9;&#x81EA;&#x5DF1;&#x5B9A;&#x8981;&#x6C42;&#x3002;&#x5BF9;&#x4E8E;&#x522B;&#x4EBA;&#x7ED9;&#x4F60;&#x7684;&#x7231;&#xFF0C;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x611F;&#x52A8;&#xFF0C;&#x7528;&#x5C3D;&#x5168;&#x529B;&#x53BB;&#x56DE;&#x5E94;&#x5427;&#x1F604;</p>
<p>&#x751F;&#x547D;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5728;&#x4E8E;&#x4F20;&#x9012;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x7684;&#x7231;&#x610F;&#x3002;</p>
<p>&#x770B;&#x5B8C;&#x8FD9;&#x7BC7;&#x6587;&#x5B57;&#xFF0C;&#x56DE;&#x5BB6;&#x8BD5;&#x7740;&#x95EE;&#x95EE;&#x8EAB;&#x8FB9;&#x7684;&#x7231;&#x4EBA;&#xFF1A;
<strong>&#x201C;&#x731C;&#x731C;&#x6211;&#x6709;&#x591A;&#x7231;&#x4F60;&#xFF1F;&#x201D;&#xFF0C;</strong>
&#x770B;&#x770B;&#x4F1A;&#x4E0D;&#x4F1A;&#x88AB;&#x6253;&#x1F602;&#x1F602;&#x1F602;</p>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#x514D;&#x8D39;&#x56FE;&#x5E93;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/or-or" target="_blank" rel="noopener">&#x56DB;&#x773C;&#x770B;&#x7ED8;&#x672C; | &#x731C;&#x731C;&#x6211;&#x6709;&#x591A;&#x7231;&#x4F60;&#xFF1F; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/or-2/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPY99fGjt8ZukBVZR1UDiyAo78sUbAqYznzxcYiwE9GUb" alt="毓言 | 2. 鸟人或天使">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T06:04:57.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 879 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/or-2/">毓言 | 2. 鸟人或天使</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmPY99fGjt8ZukBVZR1UDiyAo78sUbAqYznzxcYiwE9GUb" alt="image">
&#x8FD9;&#x662F;<strong>&#x6BD3;&#x8A00;</strong>&#x7684;&#x7B2C;&#x4E8C;&#x7BC7;&#xFF0C;&#x4E3B;&#x8981;&#x4F5C;&#x8005;&#x662F;&#x4F60;&#xFF0C;&#x6211;&#x7684;&#x513F;&#x5B50;&#x3002;</p>
<p>&#x4ECA;&#x540E;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#xFF0C;&#x4E0D;&#x8981;&#x6000;&#x7591;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x806A;&#x9896;&#x65E9;&#x719F;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x67D0;&#x4E9B;&#x65F6;&#x523B;&#x6211;&#x4F1A;&#x89C9;&#x5F97;&#x4F60;&#x777F;&#x667A;&#x5F97;&#x4E0D;&#x50CF;&#x4EBA;&#x7C7B;&#x4EE5;&#x4E0B;&#x5BF9;&#x8BDD;100%&#x771F;&#x5B9E;&#xFF1A;</p>
<blockquote>
<p><strong>&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x52A8;&#x7269;&#xFF1F;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<p>&#x6211;&#x559C;&#x6B22;&#x90A3;&#x4E2A;&#x773C;&#x775B;&#x5927;&#x5927;&#x7684;&#xFF0C;&#x7231;&#x7B11;&#xFF0C;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#x559C;&#x6B22;&#x5403;&#x624B;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x52A8;&#x7269;&#x3002;</p>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x554A;&#xFF1F;&#x6211;&#x4E0D;&#x662F;&#x52A8;&#x7269;&#x554A;&#xFF01;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x4EBA;&#x662F;&#x4E00;&#x79CD;&#x9AD8;&#x7EA7;&#x52A8;&#x7269;&#x5462;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x8FD9;&#x4E0D;&#x7B97;&#x3002;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x5E26;&#x5C3E;&#x5DF4;&#x7684;&#x52A8;&#x7269;&#xFF1F;&#x6211;&#x6CA1;&#x6709;&#x5C3E;&#x5DF4;&#xFF0C;&#x6211;&#x53EA;&#x6709;&#x5C0F;&#x9E21;&#x9E21;&#x3002;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x5514;&#x2026;&#x2026;&#x8BA9;&#x6211;&#x60F3;&#x60F3;&#x770B;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x5C0F;&#x9E1F;&#x5417;&#xFF1F;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x559C;&#x6B22;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x5C0F;&#x9E1F;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x7FC5;&#x8180;&#x554A;&#xFF1F;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x559C;&#x6B22;&#x98DE;&#x7FD4;&#x5440;&#xFF01;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x6211;&#x597D;&#x60F3;&#x4E5F;&#x6709;&#x7FC5;&#x8180;&#x554A;&#xFF01;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x90A3;&#x4F60;&#x8981;&#x597D;&#x597D;&#x5403;&#x996D;&#xFF0C;&#x597D;&#x597D;&#x953B;&#x70BC;&#xFF0C;&#x90A3;&#x6837;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x4ECE;&#x8FD9;&#x91CC;<font size="1">&#xFF08;&#x6211;&#x6478;&#x7740;&#x4F60;&#x540E;&#x80CC;&#x7684;&#x80A9;&#x80DB;&#x9AA8;&#xFF0C;&#x4F60;&#x54AF;&#x54AF;&#x54AF;&#x5730;&#x7B11;&#xFF09;</font><br>&#x957F;&#x51FA;&#x7FC5;&#x8180;&#x4E86;&#x3002;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x90A3;&#x522B;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x4F1A;&#x957F;&#x7FC5;&#x8180;&#x5417;&#xFF1F;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x5514;&#x2026;&#x2026;&#x6CA1;&#x4F60;&#x5BB9;&#x6613;&#x957F;<font size="1">&#xFF08;&#x5E0C;&#x671B;&#x6211;&#x7684;&#x81EA;&#x4FE1;&#x662F;&#x6709;&#x6548;&#x7684;&#xFF09;</font><br></p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p><strong>&#x6211;&#x597D;&#x60F3;&#x98DE;&#x554A;&#xFF0C;&#x4F60;&#x4EEC;&#x4EBA;&#x7C7B;&#x7684;&#x4E16;&#x754C;&#x597D;&#x7F8E;&#x4E3D;&#xFF01;</strong></p>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<p>&#x2026;&#x2026;&#x6211;&#x7231;&#x4F60;&#x2026;&#x2026;</p>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
<p>&#x8FD9;&#x8F88;&#x5B50;&#xFF0C;&#x4F60;&#x662F;&#x513F;&#x5B50;&#xFF0C;&#x6211;&#x662F;&#x7239;&#xFF0C;&#x90FD;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x4F60;&#x5B66;&#x5F97;&#x6BD4;&#x6211;&#x597D;&#xFF0C;&#x8FD8;&#x987A;&#x5E26;&#x7740;&#x6559;&#x4E86;&#x6211;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5982;&#x6B64;
&#x5B66;&#x6E23;&#x8FD8;&#x662F;&#x8981;&#x5BF9;&#x5B66;&#x9738;&#x8BF4;
&#x4ECA;&#x540E;&#x65E0;&#x8BBA;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x4F60;&#x8981;&#x9762;&#x5BF9;
&#x600E;&#x6837;&#x7684;&#x60CA;&#x6D9B;&#x9A87;&#x6D6A;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x5DC5;&#x5CF0;&#x65F6;&#x523B;
&#x8FD8;&#x662F;&#x7075;&#x9B42;&#x9ED1;&#x591C;&#xFF0C;&#x65E0;&#x8BBA;&#x8FC7;&#x5F80;&#x7684;&#x751F;&#x6D3B;
&#x8BA9;&#x4F60;&#x8BAD;&#x7EC3;&#x51FA;&#x4F55;&#x79CD;&#x6280;&#x5DE7;&#x548C;&#x5224;&#x65AD;
&#x8981;&#x8BB0;&#x4F4F;&#x4F60;&#x662F;&#x4E2A;&#x7231;&#x7B11;&#xFF0C;&#x597D;&#x5947;
&#x611F;&#x6069;&#xFF0C;&#x8D85;&#x7EA7;&#x68D2;&#x7684;&#x5B69;&#x5B50;
&#x6211;&#x5E0C;&#x671B;&#x4F60;
&#x6C38;&#x8FDC;
&#x662F;</p>
<p><strong>&#x8BB0;&#x4F4F;&#xFF0C;&#x4F60;&#x662F;&#x5982;&#x6B64;&#x9965;&#x6E34;&#x5730;&#x60F3;&#x8981;&#x7FC5;&#x8180;&#xFF0C;&#x6700;&#x7EC8;&#x662F;&#x201C;&#x9E1F;&#x4EBA;&#x201D;&#x8FD8;&#x662F;&#x5929;&#x4F7F;&#xFF0C;&#x4E0D;&#x91CD;&#x8981;&#x3002;</strong></p>
<p>&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x8BA9;&#x6211;&#x5306;&#x5FD9;&#x7684;&#x751F;&#x6D3B;&#x4E0D;&#x518D;&#x6025;&#x8E81;&#xFF0C;&#x7410;&#x788E;&#x7684;&#x65E5;&#x5E38;&#x4E0D;&#x518D;&#x65E0;&#x8DA3;&#xFF0C;&#x601D;&#x7EF4;&#x7684;&#x5B9A;&#x5F0F;&#x4E0D;&#x518D;&#x5355;&#x4E00;&#xFF0C;&#x82DF;&#x4E14;&#x7684;&#x60F3;&#x6CD5;&#x4E0D;&#x518D;&#x8513;&#x5EF6;&#xFF0C;&#x8868;&#x8FBE;&#x7684;&#x65B9;&#x5F0F;&#x4E0D;&#x518D;&#x590D;&#x6742;&#xFF0C;&#x75B2;&#x7D2F;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x518D;&#x7EDD;&#x671B;&#x3002;</p>
<p>&#x4F60;&#x662F;&#x6709;&#x8D85;&#x80FD;&#x529B;&#x7684;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x6211;&#x4E5F;&#x6709;&#x8FC7;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x8D70;&#x5F97;&#x592A;&#x4E45;&#x592A;&#x8FDC;&#xFF0C;&#x51E0;&#x4E4E;&#x5FD8;&#x8BB0;&#x4E86;&#x8FD9;&#x56DE;&#x4E8B;&#x3002;&#x795D;&#x4F60;&#x53EF;&#x4EE5;&#x6301;&#x7EED;&#x98DE;&#x7FD4;&#xFF0C;&#x8FFD;&#x5BFB;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x201C;<strong>&#x6B66;&#x529B;</strong>&#x201D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5F88;&#x5E78;&#x8FD0;&#x4F60;&#x6CA1;&#x51FA;&#x751F;&#x5728;&#x90A3;&#x6837;&#x7684;&#x4E16;&#x754C;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x5BB6;&#x65CF;&#x7684;DNA&#x91CC;&#x9762;&#x538B;&#x6839;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#xFF1B;&#x800C;&#x4F60;&#x73B0;&#x5728;&#x8EAB;&#x5904;&#x7684;&#x662F;&#x4E2A;&#x201C;<strong>&#x8D22;&#x5BCC;</strong>&#x201D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5F88;&#x60ED;&#x6127;&#xFF0C;&#x6211;&#x6CA1;&#x80FD;&#x7ED9;&#x4F60;&#x4EC0;&#x4E48;&#x201C;&#x5BB6;&#x5E95;&#x201D;&#xFF0C;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x963B;&#x529B;&#x8FD8;&#x662F;&#x52A8;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x5FC5;&#x987B;&#x52AA;&#x529B;&#xFF1B;&#x4ECA;&#x540E;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x201C;<strong>&#x6587;&#x5316;</strong>&#x201D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#x7684;&#x63A2;&#x7A76;&#xFF0C;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#x7684;&#x5B9E;&#x73B0;&#x662F;&#x4ECA;&#x540E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x201C;&#x8D22;&#x5BCC;&#x201D;&#x7684;&#x4E16;&#x754C;&#x4F1A;&#x5EF6;&#x7EED;&#x591A;&#x4E45;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x671F;&#x671B;&#x7740;&#x201C;&#x6587;&#x5316;&#x201D;&#x4E16;&#x754C;&#x7684;&#x5C3D;&#x5FEB;&#x5230;&#x6765;&#xFF0C;&#x5E76;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#xFF0C;&#x5F15;&#x5BFC;&#x4F60;&#x505A;&#x597D;&#x8FCE;&#x63A5;&#x5B83;&#x7684;&#x51C6;&#x5907;&#x3002;</p>
<p><font color="#000066"><strong>&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x552F;&#x4E00;&#x80FD;&#x505A;&#x7684;&#x4E8B;&#x3002;</strong></font><br></p>
<p><strong>&#x795D;&#x4F60;&#x8282;&#x65E5;&#x5FEB;&#x4E50;&#x3002;</strong></p>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#x514D;&#x8D39;&#x56FE;&#x5E93;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/or-2" target="_blank" rel="noopener">&#x6BD3;&#x8A00; | 2. &#x9E1F;&#x4EBA;&#x6216;&#x5929;&#x4F7F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/5grfuh/" class="image is-7by1">
            <img class="thumbnail" src="/@julian2013/url" alt="让我们一起来装个逼">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T04:38:21.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1352 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/5grfuh/">让我们一起来装个逼</a>
            
        </h1>
        <div class="content">
            <p><img src="url" alt="http://chuantu.biz/t6/322/1527740302x-1404795834.jpg">
&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x559C;&#x76F4;&#x767D;&#xFF0C;&#x64C5;&#x957F;&#x501F;&#x7269;&#x548F;&#x5FD7;&#xFF0C;&#x5373;&#x666F;&#x6292;&#x60C5;&#x3002;&#x660E;&#x660E;&#x8BB2;&#x6000;&#x6625;&#x5C11;&#x5987;&#xFF0C;&#x504F;&#x504F;&#x8981;&#x8BF4;&#x201D;&#x98CE;&#x4E4D;&#x8D77;&#xFF0C;&#x5439;&#x76B1;&#x4E00;&#x6C60;&#x6625;&#x6C34;&#x201D;&#xFF0C;&#x8FD9;&#x6C60;&#x6C34;&#x7740;&#x5B9E;&#x51A4;&#x6789;&#x3002;&#x660E;&#x660E;&#x88AB;&#x8D2C;&#x5B98;&#x4E0B;&#x653E;&#xFF0C;&#x5FE7;&#x8C17;&#x60E7;&#x7978;&#xFF0C;&#x5374;&#x8FD8;&#x8981;&#x201D;&#x8349;&#x6728;&#x6709;&#x672C;&#x5FC3;&#xFF0C;&#x4F55;&#x6C42;&#x7F8E;&#x4EBA;&#x6298;&#xFF01;&#x201D;&#x660E;&#x660E;&#x5728;&#x8BF4;&#x79C1;&#x60C5;&#x6742;&#x5FF5;&#xFF0C;&#x5374;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x5B57;&#x5B57;&#x73E0;&#x7391;&#xFF0C;&#x7F8E;&#x8F6E;&#x7F8E;&#x5942;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x8981;&#x60F3;&#x6210;&#x529F;&#x88C5;&#x903C;&#xFF0C;&#x6210;&#x8BED;&#x5178;&#x6545;&#x5510;&#x8BD7;&#x5B8B;&#x8BCD;&#x8FD8;&#x662F;&#x8981;&#x50A8;&#x5907;&#x4E00;&#x70B9;&#x7684;&#x3002;</p>
<p>&#x6765;&#x6765;&#x6765;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5F00;&#x542F;&#x88C5;&#x903C;&#x6A21;&#x5F0F;&#x5427;&#xFF01;
&#xFF08;&#x51C9;&#x4EAD;&#x6709;&#x5B66;&#x795E;&#x8F6F;&#x54E5; @softmetal&#xFF0C;&#x83AB;&#x8981;&#x7B11;&#x8BDD;&#x6211;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x88C5;&#x4E00;&#x88C5;&#x2026;&#x2026;&#xFF09;</p>
<p>&#x7B80;&#x5355;&#x4E9B;&#x8BF4;&#xFF0C;&#x60F3;&#x8981;&#x663E;&#x5F97;&#x81EA;&#x5DF1;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;<strong>&#x7DA6;&#x6EAA;&#x5229;&#x8DC2;</strong>&#xFF0C;&#x5C3D;&#x91CF;&#x5C31;&#x522B;&#x8BF4;&#x4EBA;&#x8BDD;&#x3002;</p>
<blockquote>
<p>&#x7DA6;&#x6EAA;&#x5229;&#x8DC2;&#xFF3B;q&#xED; x&#x12B; l&#xEC; q&#xED;&#xFF3D;
&#x7DA6;&#x6EAA;&#xFF1A;&#x72B9;&#x8A00;&#x6781;&#x6DF1;&#x3002;&#x5229;&#x8DC2;&#xFF1A;&#x8C13;&#x79BB;&#x4E16;&#x72EC;&#x7ACB;&#xFF0C;&#x8D85;&#x51FA;&#x51E1;&#x4FD7;&#x3002;
&#x6307;&#x6545;&#x4F5C;&#x9AD8;&#x6DF1;&#xFF0C;&#x7ACB;&#x5F02;&#x79BB;&#x7FA4;&#x3002;</p>
</blockquote>
<p><strong>&#x5728;steemit&#x4E0A;&#xFF0C;&#x5BF9;&#x5F85;&#x83DC;&#x9E1F;&#x65F6;&#xFF0C;&#x5C31;&#x8981;&#x7528;&#x8FD9;&#x79CD;&#x6001;&#x5EA6;&#xFF0C;&#x51F8;&#x663E;&#x51FA;&#x4FEF;&#x89C6;&#x9119;&#x5937;&#x7684;&#x795E;&#x8272;&#x3002;</strong></p>
<p>&#x5F62;&#x5BB9;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x4EC5;&#x4EC5;&#x6EE1;&#x8DB3;&#x4E8E;&#x767D;&#x9A79;&#x8FC7;&#x9699;&#xFF0C;&#x901D;&#x8005;&#x5982;&#x65AF;&#x592B;&#x8FD9;&#x79CD;&#x5927;&#x4F17;&#x7686;&#x77E5;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x8981;&#x7528;&#x201D;<strong>&#x5929;&#x5730;&#x8FE2;&#x8FE2;&#x81EA;&#x957F;&#x4E45;&#xFF0C;&#x767D;&#x5154;&#x8D64;&#x4E4C;&#x76F8;&#x8D81;&#x8D70;</strong>&#x201C;</p>
<blockquote>
<p>&#x767D;&#x5154;&#x8D64;&#x4E4C; [b&#xE1;i t&#xF9; ch&#xEC; w&#x16B;]
&#x89E3;&#x91CA;&#xFF1A;&#x6708;&#x4EAE;&#x548C;&#x592A;&#x9633;&#x7684;&#x4EE3;&#x79F0;&#xFF0C;&#x4EE3;&#x6307;&#x65F6;&#x95F4;&#x3002;</p>
</blockquote>
<p>&#x8981;&#x8BB2;&#x67D0;&#x4EBA;&#x626B;&#x5174;&#xFF0C;&#x715E;&#x98CE;&#x666F;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x8BF4;&#x4ED6;<strong>&#x80CC;&#x5C71;&#x8D77;&#x697C;</strong>&#x3002;</p>
<blockquote>
<p>&#x80CC;&#x5C71;&#x8D77;&#x697C; [b&#xE8;i sh&#x101;n q&#x1D0; l&#xF3;u]
&#x89E3;&#x91CA;&#xFF1A;&#x9760;&#x5C71;&#x5EFA;&#x9020;&#x697C;&#x623F;&#x3002;&#x6BD4;&#x55BB;&#x4F7F;&#x4EBA;&#x626B;&#x5174;&#x7684;&#x4E8B;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x5EFA;&#x4F1A;&#x906E;&#x4F4F;&#x98CE;&#x666F;&#x3002;
&#x674E;&#x5546;&#x9690;&#x5728;&#x300A;&#x6742;&#x7E82;&#x300B;&#x4E2D;&#x5217;&#x51FA;&#x5927;&#x715E;&#x98CE;&#x666F;&#x7684;&#x4E8B;&#x60C5;&#xFF1A;&#x201D;&#x6E05;&#x6CC9;&#x6FEF;&#x8DB3;&#xFF0C;&#x82B1;&#x4E0A;&#x6652;&#x7988;&#xFF08;&#x88E4;&#x5B50;&#xFF09;&#xFF0C;&#x80CC;&#x5C71;&#x8D77;&#x697C;&#xFF0C;&#x70E7;&#x7434;&#x716E;&#x9E64;&#xFF0C;&#x5BF9;&#x82B1;&#x555C;&#x8336;&#xFF08;&#x8D4F;&#x82B1;&#x65F6;&#x4E0D;&#x559D;&#x9152;&#xFF09;&#xFF0C;&#x677E;&#x4E0B;&#x559D;&#x9053;&#xFF08;&#x5728;&#x6E05;&#x9759;&#x5E7D;&#x96C5;&#x7684;&#x677E;&#x6797;&#x91CC;&#xFF0C; &#x5FFD;&#x7136;&#x6709;&#x5B98;&#x8001;&#x7237;&#x7684;&#x8F66;&#x9A91;&#x4EBA;&#x9A6C;&#x547C;&#x559D;&#x800C;&#x8FC7;&#xFF09;&#x3002;&#x201D;</p>
</blockquote>
<p><strong>&#x4E07;&#x4E00;&#x54EA;&#x5929;&#x5DE5;&#x7A0B;&#x5E08;&#x628A;&#x5929;&#x7ED9;&#x804A;&#x6B7B;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x9119;&#x89C6;&#x4ED6;&#xFF0C;&#x53EB;&#x4ED6;&#x505C;&#x6B62;&#x76D6;&#x697C;&#xFF0C;&#x518D;&#x628A;&#x667E;&#x5728;&#x7EFF;&#x5316;&#x5E26;&#x4E0A;&#x7684;&#x88E4;&#x8869;&#x6536;&#x597D;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x591A;&#x591A;&#x5E2E;&#x52A9;&#x4ED6;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x8F6C;&#x7ED9;&#x4ED6;&#x4E00;&#x70B9;sbd&#x3002;</strong></p>
<p>&#x5F62;&#x5BB9;&#x5144;&#x5F1F;&#x60C5;&#x6DF1;&#xFF0C;&#x53CB;&#x7231;&#x548C;&#x7766;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;<strong>&#x7078;&#x827E;&#x5206;&#x75DB;&#xFF0C;&#x4F2F;&#x57D9;&#x4EF2;&#x7BEA;</strong>&#x3002;</p>
<blockquote>
<p>&#x7078;&#x827E;&#x5206;&#x75DB; [ji&#xF9; &#xE0;i f&#x113;n t&#xF2;ng]
&#x51FA;&#x5904;&#xFF1A;&#x300A;&#x5B8B;&#x53F2;&#xB7;&#x592A;&#x7956;&#x7EAA;&#x4E09;&#x300B;&#xFF1A;&#x201D;&#x592A;&#x5B97;&#x5C1D;&#x75C5;&#x4E9F;&#xFF0C;&#x5E1D;&#x5F80;&#x89C6;&#x4E4B;&#xFF0C;&#x4EB2;&#x4E3A;&#x707C;&#x827E;&#x3002;&#x592A;&#x5B97;&#x89C9;&#x75DB;&#xFF0C;&#x5E1D;&#x4EA6;&#x53D6;&#x827E;&#x81EA;&#x7078;&#x3002;&#x201D;
&#x4F2F;&#x57D9;&#x4EF2;&#x7BEA; [b&#xF3; x&#x16B;n zh&#xF2;ng ch&#xED;] 
&#x4F2F;&#x3001;&#x4EF2;&#xFF1A;&#x5144;&#x5F1F;&#x6392;&#x884C;&#x7684;&#x6B21;&#x7B2C;&#xFF0C;&#x4F2F;&#x662F;&#x8001;&#x5927;&#xFF0C;&#x4EF2;&#x662F;&#x8001;&#x4E8C;&#xFF1B;&#x57D9;&#xFF1A;&#x9676;&#x571F;&#x70E7;&#x5236;&#x7684;&#x4E50;&#x5668;&#xFF1B;&#x7BEA;&#xFF1A;&#x7AF9;&#x5236;&#x7684;&#x4E50;&#x5668;&#x3002;&#x57D9;&#x7BEA;&#x5408;&#x594F;&#xFF0C;&#x4E50;&#x97F3;&#x548C;&#x8C10;&#x3002;&#x501F;&#x6307;&#x8D5E;&#x7F8E;&#x5144;&#x5F1F;&#x548C;&#x7766;&#x3002;</p>
</blockquote>
<p><strong>&#x8FD9;&#x4E2A;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x5F62;&#x5BB9; @aellly&#x548C; @liuzg&#x8FD9;&#x5BF9;CP&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x5BB6;&#x5EAD;&#x4E0D;&#x548C;&#x7766;&#xFF0C;&#x5144;&#x5F1F;&#x4E4B;&#x95F4;&#x5F7C;&#x6B64;&#x4EC7;&#x6068;&#xFF0C;&#x540C;&#x5BA4;&#x64CD;&#x6208;&#xFF0C;&#x5144;&#x5F1F;&#x960B;&#x5899;&#x5DF2;&#x7ECF;&#x7528;&#x6EE5;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;<strong>&#x76CE;&#x76C2;&#x76F8;&#x51FB;&#xFF0C;&#x5C3A;&#x5E03;&#x6597;&#x7C9F;</strong>&#x3002;</p>
<blockquote>
<p>&#x76CE;&#x76C2;&#x76F8;&#x51FB; [&#xE0;ng y&#xFA; xi&#x101;ng j&#x12B;] 
&#x89E3;&#x91CA;&#xFF1A;&#x76CE;&#xFF1A;&#x809A;&#x5927;&#x53E3;&#x5C0F;&#x7684;&#x74E6;&#x7F50;&#xFF0C;&#x76C2;&#xFF1A;&#x76DB;&#x6DB2;&#x4F53;&#x7684;&#x5668;&#x76BF;&#x3002;&#x76C6;&#x76C6;&#x7F50;&#x7F50;&#x76F8;&#x4E92;&#x649E;&#x51FB;&#xFF0C;&#x6307;&#x4E00;&#x5BB6;&#x4EBA;&#x76F8;&#x4E92;&#x4E89;&#x5435;&#x3002;
&#x5C3A;&#x5E03;&#x6597;&#x7C9F; [ch&#x1D0; b&#xF9; d&#x1D2;u s&#xF9;]
&#x51FA;&#x5904;&#xFF1A;&#x300A;&#x53F2;&#x8BB0;&#xB7;&#x6DEE;&#x5357;&#x8861;&#x5C71;&#x5217;&#x4F20;&#x300B;:&#x201D;&#x4E00;&#x5C3A;&#x5E03;&#xFF0C;&#x5C1A;&#x53EF;&#x7F1D;&#xFF1B;&#x4E00;&#x6597;&#x7C9F;&#xFF0C;&#x5C1A;&#x53EF;&#x6625;&#xFF1B;&#x5144;&#x5F1F;&#x4E8C;&#x4EBA;&#x4E0D;&#x76F8;&#x5BB9;&#x3002;&#x201D;&#x6BD4;&#x55BB;&#x5144;&#x5F1F;&#x95F4;&#x56E0;&#x5229;&#x5BB3;&#x51B2;&#x7A81;&#x800C;&#x4E0D;&#x548C;&#x3002;</p>
</blockquote>
<p><strong>&#x4E0A;&#x4E86;steemit&#x5C31;&#x662F;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x76CE;&#x76C2;&#x76F8;&#x51FB;&#x8FD9;&#x4E2A;&#x6682;&#x65F6;&#x8FD8;&#x6CA1;&#x627E;&#x5230;&#x5408;&#x9002;&#x4EBA;&#x9009;&#xFF0C;&#x4F3C;&#x4E4E;&#x8001;&#x5B9E;&#x827A;&#x672F;&#x5BB6; @pgr&#x5DF2;&#x7ECF;&#x6709;&#x76EE;&#x6807;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x662F;&#x6D6E;&#x6E38;&#x751F;&#x7269;&#xFF0C;&#x4E0D;&#x6562;&#x5984;&#x8BAE;&#x671D;&#x653F;&#xFF0C;&#x53EA;&#x6709;&#x6751;&#x957F; @ericet&#x548C;&#x6559;&#x5BFC;&#x4E3B;&#x4EFB; @honoru&#x53EF;&#x4EE5;&#x76F4;&#x6292;&#x80F8;&#x81C6;</strong></p>
<p>&#x73B0;&#x5728;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#xFF0C;&#x7537;&#x6027;&#x96CC;&#x5316;&#xFF0C;&#x5973;&#x6743;&#x9AD8;&#x6DA8;&#xFF0C;&#x5BFC;&#x81F4;&#x5269;&#x5973;&#x65E0;&#x6570;&#xFF0C;&#x5F62;&#x5BB9;&#x5973;&#x5B50;&#x6068;&#x5AC1;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7528;<strong>&#x647D;&#x6885;&#x5DF2;&#x8FC7;&#xFF0C;&#x5AC1;&#x674F;&#x65E0;&#x671F;</strong></p>
<blockquote>
<p>&#x647D;&#x6885;&#x5DF2;&#x8FC7; [bi&#xE0;o m&#xE9;i y&#x1D0; gu&#xF2;]
&#x647D;&#x6885;&#xFF1A;&#x6885;&#x5B50;&#x6210;&#x719F;&#x540E;&#x843D;&#x4E0B;&#x6765;&#x3002;&#x5AC1;&#x674F;&#xFF1A;&#x6545;&#x4E8B;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5BB6;&#x5802;&#x524D;&#x7684;&#x674F;&#x6811;&#x53EA;&#x5F00;&#x82B1;&#x800C;&#x4E0D;&#x7ED3;&#x679C;&#xFF0C;&#x6709;&#x4E2A;&#x5A92;&#x5A46;&#x66FF;&#x674F;&#x6811;&#x9063;&#x5AC1;&#xFF0C;&#x4E3A;&#x674F;&#x6811;&#x62AB;&#x4E0A;&#x5AC1;&#x8863;&#xFF0C;&#x8BBE;&#x9152;&#x5BB4;&#x795D;&#x7977;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x674F;&#x6811;&#x679C;&#x7136;&#x5F00;&#x82B1;&#x7ED3;&#x5B50;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x5408;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x5973;&#x5B50;&#x8FC7;&#x4E86;&#x5A5A;&#x5AC1;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x4F46;&#x5A5A;&#x59FB;&#x8FD8;&#x9065;&#x9065;&#x65E0;&#x671F;&#x3002;&#x63CF;&#x5199;&#x9002;&#x9F84;&#x5F85;&#x5AC1;&#x5973;&#x5B50;&#x7684;&#x7126;&#x6025;&#x5FC3;&#x60C5;&#x3002;
<strong>&#x51C9;&#x4EAD;&#x91CC;&#x7684;&#x5973;&#x751F;&#x5F88;&#x591A;&#xFF0C;&#x6211;&#x662F;&#x4E2A;&#x5BB3;&#x7F9E;boy&#xFF0C;&#x4E0D;&#x4E86;&#x89E3;&#x5979;&#x4EEC;&#xFF0C;&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x6765;&#x8BA4;&#x9886;&#x3002;&#x5982;&#x679C;&#x6709;&#x54EA;&#x4E9B;&#x89C9;&#x5F97;&#x5AC1;&#x9519;&#x4E86;&#x4EBA;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x91CD;&#x56DE;&#x8FD9;&#x4E2A;&#x961F;&#x4F0D;&#x3002;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x59D0; @tvb&#xFF0C;&#x5979;&#x662F;&#x5987;&#x5973;&#x4E3B;&#x4EFB;&#xFF0C;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x5F88;&#x591A;&#x7EA0;&#x7EB7;&#x3002;</strong></p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5148;&#x8BF4;&#x8FD9;&#x4E9B;&#xFF0C;&#x770B;&#x4E86;&#x8FD9;&#x7BC7;<strong>&#x9EC4;&#x5A1F;&#x5E7C;&#x5987;&#x5916;&#x5B59;&#x9F51;&#x81FC;</strong>&#xFF0C;&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x5B9E;&#x8DF5;&#x88C5;&#x903C;&#x8BA1;&#x5212;&#x4E86;&#x3002;&#x8FC7;&#x51E0;&#x5929;&#x5982;&#x679C;&#x5404;&#x4F4D;&#x8FD8;&#x6CA1;&#x88AB;&#x6253;&#x6B7B;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x7EE7;&#x7EED;&#x1F602;</p>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x6539;&#x7F16;&#x3002;&#x56FE;&#x7247;&#x663E;&#x793A;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x5373;&#x4F7F;&#x5B83;&#x6765;&#x81EA;&#x767E;&#x5EA6;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/5grfuh" target="_blank" rel="noopener">&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x88C5;&#x4E2A;&#x903C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/109/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/111/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/109/">109</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/110/">110</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/111/">111</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/115/">115</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

