
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2gwlmg/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWf4bRmVDxcd3T6fBHxxje2aQNufUXqPkvryFaifE4dAX/error.jpg" alt="做事不能心存侥幸">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-13T14:42:24.000Z">2018-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 796 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2gwlmg/">做事不能心存侥幸</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x76F8;&#x4FE1;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x4F1A;&#x8DDF;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x4F7F;&#x7528;&#x7535;&#x8111;&#x6D4F;&#x89C8;&#x5668;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x6BD4;&#x8F83;&#x591A;&#x3002;&#x6211;&#x4EEC;&#x7528;&#x6D4F;&#x89C8;&#x5668;&#x6D4F;&#x89C8;&#x7F51;&#x7AD9;&#xFF0C;&#x5199;&#x535A;&#x5BA2;&#xFF0C;&#x53D1;&#x5E16;&#x3002;&#x3002;&#x3002;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x78B0;&#x5230;&#x6D4F;&#x89C8;&#x5668;&#x5D29;&#x6E83;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x6B63;&#x5728;&#x505A;&#x4EF6;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#x65F6;&#xFF0C;&#x90A3;&#x611F;&#x89C9;&#x53EF;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x7F8E;&#x5999;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x6D4F;&#x89C8;&#x5668;&#x3002;&#x6211;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x4F7F;&#x7528;&#x6D4F;&#x89C8;&#x5668;&#x6765;&#x5728;&#x7EBF;&#x7F16;&#x8F91;&#x6587;&#x7AE0;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8FD8;&#x4F1A;&#x5728;&#x5199;&#x4F5C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x70B9;&#x51FB;&#x4E0B;&#x4E34;&#x65F6;&#x4FDD;&#x5B58;&#x6309;&#x94AE;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x56E0;&#x4E3A;&#x6D4F;&#x89C8;&#x5668;&#x7684;&#x7A81;&#x7136;&#x53D1;&#x75AF;&#x5D29;&#x6E83;&#x5F15;&#x8D77;&#x7684;&#x9EBB;&#x70E6;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x65F6;&#xFF0C;&#x6211;&#x663E;&#x7136;&#x5927;&#x610F;&#x4E86;&#x3002;&#x5F53;&#x6211;&#x5373;&#x5C06;&#x5B8C;&#x6210;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x5FC3;&#x91CC;&#x95EE;&#x4E86;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x4FDD;&#x5B58;&#x4E0B;&#x5148;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x4E07;&#x4E00;&#x88AB;&#x4E22;&#x5931;&#xFF1F;&#x4F46;&#x5185;&#x5FC3;&#x4E2D;&#x53C8;&#x6709;&#x4E00;&#x4E2A;&#x5FC3;&#x5B58;&#x4FA5;&#x5E78;&#x7684;&#x58F0;&#x97F3;&#x54CD;&#x8D77;&#xFF1A;&#x54EA;&#x91CC;&#x6709;&#x90A3;&#x4E48;&#x2018;&#x5E78;&#x8FD0;&#x2019;&#xFF1F;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#x90FD;&#x6CA1;&#x89C1;&#x6D4F;&#x89C8;&#x5668;&#x5D29;&#x6E83;&#x8FC7;&#xFF0C;&#x518D;&#x8BF4;&#x5C31;&#x5199;&#x7BC7;&#x6587;&#x7AE0;&#x53C8;&#x4E0D;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x590D;&#x6742;&#x7684;&#x7535;&#x8111;&#x64CD;&#x4F5C;&#xFF0C;&#x6CA1;&#x4E8B;&#x7684;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6000;&#x7740;&#x8FD9;&#x6837;&#x4FA5;&#x5E78;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x52A0;&#x4E4B;&#x4E5F;&#x5373;&#x5C06;&#x5FEB;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x6CA1;&#x6709;&#x5728;&#x610F;&#x53BB;&#x70B9;&#x51FB;&#x4FDD;&#x5B58;&#x6309;&#x94AE;&#x3002;&#x53EF;&#x662F;&#x5C31;&#x5728;&#x6211;&#x5373;&#x5C06;&#x5B8C;&#x6210;&#x7684;&#x524D;&#x4E00;&#x523B;&#xFF0C;&#x7A81;&#x7136;&#x5F39;&#x51FA;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5BF9;&#x8BDD;&#x6846;&#xFF1A;<br><br><img src="https://steemitimages.com/DQmWf4bRmVDxcd3T6fBHxxje2aQNufUXqPkvryFaifE4dAX/error.jpg" width="404" height="427"></p><br><p>&#x3000;&#x3000;&#x6D4F;&#x89C8;&#x5668;&#x5D29;&#x6E83;&#x4E86;&#xFF01;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5239;&#x90A3;&#x95F4;&#x6211;&#x5FC3;&#x4E2D;&#x6D8C;&#x8FC7;&#x4E00;&#x4E07;&#x53EA;&#x7F8A;&#x9A7C;(&#x8349;&#x6CE5;&#x9A6C;)&#xFF0C;&#x5C31;&#x5DEE;&#x4E00;&#x70B9;&#x8981;&#x62CD;&#x684C;&#x5B50;&#x4E86;&#xFF0C;&#x5E78;&#x597D;&#x8FD8;&#x662F;&#x514B;&#x5236;&#x4F4F;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x671B;&#x7740;&#x8FD9;&#x5D29;&#x6E83;&#x7684;&#x7A97;&#x53E3;&#x7A0B;&#x5E8F;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x6B32;&#x54ED;&#x65E0;&#x6CEA;&#xFF0C;&#x6709;&#x82E6;&#x96BE;&#x8A00;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5F97;&#xFF0C;&#x4E00;&#x5207;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x5427;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x53EA;&#x662F;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x6298;&#x5C04;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x505A;&#x4E8B;&#x7684;&#x98CE;&#x683C;&#x548C;&#x5FC3;&#x6001;&#x3002;&#x6BD4;&#x5982;&#x6211;&#xFF0C;&#x505A;&#x4E8B;&#x60C5;&#x6709;&#x65F6;&#x5019;&#x603B;&#x559C;&#x6B22;&#x8D70;&#x6377;&#x5F84;&#xFF0C;&#x6000;&#x6709;&#x4FA5;&#x5E78;&#x5FC3;&#x7406;&#xFF0C;&#x4E5F;&#x8BB8;&#x6709;&#x65F6;&#x5019;&#x505A;&#x4E8B;&#x4E00;&#x4E24;&#x6B21;&#x7684;&#x4FA5;&#x5E78;&#x4F1A;&#x8BA9;&#x4F60;&#x5C1D;&#x5230;&#x751C;&#x5934;&#xFF0C;&#x4F46;&#x8981;&#x77E5;&#x9053;&#x4F60;&#x4E0D;&#x4F1A;&#x6BCF;&#x6B21;&#x90FD;&#x90A3;&#x4E48;&#x8FD0;&#x6C14;&#x597D;&#x3002;&#x5C31;&#x5982;&#x540C;&#x4F7F;&#x7528;&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x53D1;&#x751F;&#x7A0B;&#x5E8F;&#x5D29;&#x6E83;&#x7684;&#x6982;&#x7387;&#x867D;&#x7136;&#x5F88;&#x4F4E;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x907F;&#x514D;&#x4ECA;&#x540E;&#x518D;&#x53D1;&#x751F;&#x5185;&#x5BB9;&#x4E22;&#x5931;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5C31;&#x8981;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x517B;&#x6210;&#x5B9A;&#x65F6;&#x4FDD;&#x5B58;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x7EDD;&#x975E;&#x5FC3;&#x5B58;&#x4FA5;&#x5E78;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x751F;&#x6D3B;&#x4E2D;&#x505A;&#x4E8B;&#x4EA6;&#x5982;&#x6B64;&#xFF0C;&#x4E0D;&#x80FD;&#x603B;&#x60F3;&#x7740;&#x8D70;&#x6377;&#x5F84;&#x3001;&#x5FC3;&#x5B58;&#x4FA5;&#x5E78;&#x3002;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x53BB;&#x505A;&#x4E8B;&#xFF0C;&#x517B;&#x6210;&#x826F;&#x597D;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x957F;&#x671F;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x603B;&#x662F;&#x4F1A;&#x8BA9;&#x4F60;&#x53D7;&#x76CA;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x8FC7;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x706B;&#x72D0;&#x6D4F;&#x89C8;&#x5668;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x8FD1;&#x6765;&#x6108;&#x6765;&#x6108;&#x5DEE;&#xFF0C;&#x8981;&#x4E0D;&#x662F;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x5176;&#x4E0B;&#x8FB9;&#x7684;&#x4F17;&#x591A;&#x63D2;&#x4EF6;&#x7684;&#x65B9;&#x4FBF;&#xFF0C;&#x8FD8;&#x771F;&#x60F3;&#x7D22;&#x6027;&#x6539;&#x7528;Chrome&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8981;&#x4E0D;&#xFF0C;&#x8FD8;&#x662F;&#x575A;&#x6301;&#x4F7F;&#x7528;&#x4E91;&#x7B14;&#x8BB0;&#xFF0C;&#x65E2;&#x80FD;&#x5728;&#x7EBF;&#x7F16;&#x8F91;&#xFF0C;&#x53C8;&#x81EA;&#x52A8;&#x5B58;&#x50A8;&#xFF0C;&#x4E0D;&#x66F4;&#x65B9;&#x4FBF;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2gwlmg" target="_blank" rel="noopener">&#x2018;&#x505A;&#x4E8B;&#x4E0D;&#x80FD;&#x5FC3;&#x5B58;&#x4FA5;&#x5E78;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5sqbpy/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="你为什么会感到沮丧？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-13T13:44:03.000Z">2018-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 799 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5sqbpy/">你为什么会感到沮丧？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x8BA4;&#x4E3A;&#xFF0C;&#x884C;&#x4E07;&#x91CC;&#x8DEF;&#x540C;&#x8BFB;&#x4E66;&#x7834;&#x4E07;&#x5377;&#x4E00;&#x6837;&#x91CD;&#x8981;&#xFF0C;&#x751A;&#x81F3;&#x5B9E;&#x8DF5;&#x66F4;&#x6BD4;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#x66F4;&#x91CD;&#x8981;&#xFF0C;&#x6709;&#x53E5;&#x8BDD;&#x8BB2;&#xFF0C;&#x7EB8;&#x4E0A;&#x5F97;&#x6765;&#x7EC8;&#x89C9;&#x6D45;&#xFF0C;&#x4FBF;&#x662F;&#x5982;&#x6B64;&#x3002;&#x4F60;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x7ECF;&#x5386;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x609F;&#x51FA;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x8981;&#x8FDC;&#x6BD4;&#x4F60;&#x5728;&#x623F;&#x95F4;&#x91CC;&#x95ED;&#x95E8;&#x9020;&#x8F66;&#x5B66;&#x5230;&#x7684;&#x9053;&#x7406;&#x66F4;&#x52A0;&#x53D7;&#x7528;&#x548C;&#x6DF1;&#x523B;&#x3002;&#x53EA;&#x6709;&#x7ECF;&#x8FC7;&#x5B9E;&#x8DF5;&#x7684;&#x68C0;&#x9A8C;&#x548C;&#x78E8;&#x7EC3;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x4E00;&#x4E2A;&#x66F4;&#x52A0;&#x771F;&#x5B9E;&#x548C;&#x81EA;&#x4FE1;&#x7684;&#x81EA;&#x6211;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x5728;&#x5FD9;&#x7740;&#x7B79;&#x5907;&#x4E00;&#x4E2A;&#x4F1A;&#x8BAE;&#xFF0C;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#x78B0;&#x5230;&#x8FC7;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x90FD;&#x8F83;&#x4E3A;&#x987A;&#x5229;&#x5730;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x8FC7;&#x7A0B;&#x4E2D;&#x78B0;&#x5230;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x4F60;&#x8BA4;&#x4E3A;&#x672C;&#x6765;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5374;&#x4E00;&#x5EA6;&#x963B;&#x788D;&#x4E86;&#x4F60;&#xFF0C;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#x4E4B;&#x4E0B;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x89C9;&#x5F97;&#x5FC3;&#x60C5;&#x7279;&#x522B;&#x6CAE;&#x4E27;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x4EBA;&#x4EEC;&#x90FD;&#x4F1A;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x4EE4;&#x4EBA;&#x6CAE;&#x4E27;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6216;&#x662F;&#x751F;&#x6D3B;&#xFF0C;&#x6216;&#x662F;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x771F;&#x5FC3;&#x559C;&#x6B22;&#x90A3;&#x79CD;&#x611F;&#x53D7;&#xFF0C;&#x8BA9;&#x4EBA;&#x5F88;&#x65E0;&#x5948;&#xFF0C;&#x751A;&#x81F3;&#x6467;&#x6B8B;&#x4F60;&#x7684;&#x81EA;&#x4FE1;&#x5FC3;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x611F;&#x5230;&#x6CAE;&#x4E27;&#xFF1F;&#x8BF4;&#x7684;&#x7B80;&#x5355;&#x4E9B;&#xFF0C;&#x5C31;&#x662F;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x5C55;&#x4F4E;&#x8FC7;&#x4F60;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x751A;&#x81F3;&#x8FDC;&#x4F4E;&#x4E8E;&#x4F60;&#x5148;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x8BA9;&#x4F60;&#x9887;&#x611F;&#x65E0;&#x5948;&#xFF0C;&#x4F46;&#x5374;&#x53C8;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;&#x8BF4;&#x7684;&#x5938;&#x5F20;&#x4E9B;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x624D;&#x534E;&#x914D;&#x4E0D;&#x4E0A;&#x4F60;&#x7684;&#x7406;&#x60F3;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x500D;&#x611F;&#x6CAE;&#x4E27;&#x548C;&#x5931;&#x8D25;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x8FDC;&#x79BB;&#x6CAE;&#x4E27;&#xFF1F;&#x5C31;&#x662F;&#x4F60;&#x9700;&#x8981;&#x5728;&#x4E8B;&#x60C5;&#x5F00;&#x5C55;&#x4E4B;&#x524D;&#xFF0C;&#x505A;&#x597D;&#x8DB3;&#x591F;&#x7684;&#x5FC3;&#x7406;&#x548C;&#x884C;&#x52A8;&#x51C6;&#x5907;&#xFF0C;&#x4E0D;&#x80FD;&#x8FC7;&#x4F4E;&#x5224;&#x65AD;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x4E50;&#x89C2;&#x5730;&#x8FC7;&#x9AD8;&#x5224;&#x65AD;&#x3002;&#x8FD9;&#x91CC;&#x6211;&#x4E0D;&#x662F;&#x8BF4;&#x4E50;&#x89C2;&#x4E0D;&#x597D;&#xFF0C;&#x4F46;&#x76F2;&#x76EE;&#x7684;&#x4E50;&#x89C2;&#x591A;&#x6570;&#x65F6;&#x5019;&#x66F4;&#x5BB9;&#x6613;&#x9020;&#x6210;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x81A8;&#x80C0;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x4EEC;&#x5FFD;&#x7565;&#x4E86;&#x8BB8;&#x591A;&#x672C;&#x8BE5;&#x6CE8;&#x610F;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x9884;&#x671F;&#x8981;&#x8DB3;&#x591F;&#x5BA2;&#x89C2;&#x5730;&#x5224;&#x65AD;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x591A;&#x6570;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x7684;&#x786E;&#x5F88;&#x96BE;&#x505A;&#x5230;&#xFF0C;&#x90A3;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x7B54;&#x6848;&#x5C31;&#x662F;&#x5728;&#x5BF9;&#x4E8B;&#x7269;&#x4E50;&#x89C2;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x9002;&#x5EA6;&#x964D;&#x4F4E;&#x5BF9;&#x4E8B;&#x7269;&#x7ED3;&#x679C;&#x7684;&#x8FC7;&#x9AD8;&#x9884;&#x671F;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x4F46;&#x662F;&#x6CAE;&#x4E27;&#x5C31;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x597D;&#x5904;&#x5417;&#xFF1F;&#x90A3;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x3002;&#x867D;&#x7136;&#x4EBA;&#x4EEC;&#x666E;&#x904D;&#x90FD;&#x4E0D;&#x559C;&#x6B22;&#x6CAE;&#x4E27;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x6CAE;&#x4E27;&#x66F4;&#x80FD;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x6E05;&#x695A;&#x548C;&#x5B8C;&#x6574;&#x5730;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x81EA;&#x8EAB;&#x80FD;&#x529B;&#x67D0;&#x65B9;&#x9762;&#x7684;&#x7F3A;&#x4E4F;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x4ECA;&#x540E;&#x81EA;&#x6211;&#x7684;&#x63D0;&#x5347;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5982;&#x540C;&#x955C;&#x5B50;&#x4E2D;&#x80FD;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x770B;&#x4E0D;&#x5230;&#x7684;&#x6C61;&#x70B9;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x5584;&#x4E8E;&#x53D1;&#x73B0;&#x6CAE;&#x4E27;&#x80CC;&#x540E;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x7684;&#x7F3A;&#x5931;&#xFF0C;&#x5E76;&#x52A0;&#x4EE5;&#x6539;&#x5584;&#x548C;&#x63D0;&#x5347;&#xFF0C;&#x76F8;&#x4FE1;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4E0A;&#x5347;&#x4E86;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x53F0;&#x9636;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x53EA;&#x662F;&#x8BA8;&#x538C;&#x6CAE;&#x4E27;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x770B;&#x5230;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x518D;&#x7EE7;&#x7EED;&#x6DF1;&#x5165;&#x601D;&#x8003;&#x8FD9;&#x80CC;&#x540E;&#x7684;&#x9053;&#x7406;&#x3002;<br><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5sqbpy" target="_blank" rel="noopener">&#x2018;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x611F;&#x5230;&#x6CAE;&#x4E27;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2d15d1/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="说话意思要表达清楚，切忌长篇大论">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-12T12:37:00.000Z">2018-03-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1116 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2d15d1/">说话意思要表达清楚，切忌长篇大论</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E00;&#x5219;&#x65B0;&#x95FB;&#xFF0C;&#x662F;&#x53D1;&#x751F;&#x5728;&#x4EE5;&#x8272;&#x5217;&#x7684;&#x4E00;&#x5219;&#x6848;&#x4EF6;&#x3002;&#x4E8B;&#x60C5;&#x5927;&#x81F4;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x5BF9;&#x5E74;&#x8F7B;&#x592B;&#x59BB;&#x6253;&#x7B97;&#x79DF;&#x623F;&#x5B50;&#xFF0C;&#x5728;&#x6700;&#x540E;&#x786E;&#x8BA4;&#x79DF;&#x623F;&#x65F6;&#xFF0C;&#x4E24;&#x4EBA;&#x7ED9;&#x623F;&#x4E1C;&#x53D1;&#x4E86;&#x4E00;&#x4E32;&#x8868;&#x60C5;&#xFF1A;&#x7B11;&#x8138;&#x3001;&#x5F57;&#x661F;&#x3001;&#x9999;&#x69DF;&#x9152;&#x74F6;&#x3001;&#x8DF3;&#x821E;&#x7684;&#x5154;&#x5973;&#x90CE;&#x8FD8;&#x6709;&#x4E00;&#x53EA;&#x82B1;&#x6817;&#x9F20;&#x7684;&#x8868;&#x60C5;&#x7B26;&#x3002;&#x90A3;&#x4F4D;&#x623F;&#x4E1C;&#x4EE5;&#x4E3A;&#x5BF9;&#x65B9;&#x540C;&#x610F;&#x79DF;&#x623F;&#x5B50;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x628A;&#x623F;&#x5C4B;&#x4FE1;&#x606F;&#x4ECE;&#x4E2D;&#x4ECB;&#x90A3;&#x91CC;&#x64A4;&#x56DE;&#xFF0C;&#x7ED3;&#x679C;&#x7B49;&#x592B;&#x59BB;&#x4FE9;&#x4E0D;&#x56DE;&#x77ED;&#x4FE1;&#x4EE5;&#x540E;&#xFF0C;&#x623F;&#x4E1C;&#x5C31;&#x628A;&#x4ED6;&#x4EEC;&#x544A;&#x4E0A;&#x4E86;&#x6CD5;&#x5EAD;&#x3002;&#x542C;&#x8D77;&#x6765;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x641E;&#x7B11;&#xFF1F;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x8FD9;&#x623F;&#x4E1C;&#x4E5F;&#x662F;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4EBA;&#x5BB6;&#x5BF9;&#x65B9;&#x5E76;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x8BF4;&#x8981;&#x79DF;&#x4F60;&#x7684;&#x623F;&#x5B50;&#x554A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x544A;&#x522B;&#x4EBA;&#x5462;&#xFF1F;&#x8FD9;&#x4E2A;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x5BF9;&#x5E74;&#x8F7B;&#x592B;&#x5987;&#x5728;&#x540C;&#x623F;&#x4E1C;&#x6C9F;&#x901A;&#x65F6;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x660E;&#x6587;&#x8868;&#x8FBE;&#x51FA;&#x81EA;&#x5DF1;&#x8981;&#x79DF;&#x623F;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x6253;&#x5728;&#x56DE;&#x5E94;&#x5BF9;&#x65B9;&#x65F6;&#x53D1;&#x9001;&#x7684;&#x90A3;&#x4E00;&#x7CFB;&#x5217;&#x8868;&#x60C5;&#x7B26;&#xFF0C;&#x57FA;&#x672C;&#x7B49;&#x540C;&#x6216;&#x8005;&#x9ED8;&#x8BA4;&#x4E86;&#x786E;&#x8BA4;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5426;&#x5219;&#x5982;&#x679C;&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x8868;&#x8FBE;&#xFF0C;&#x6216;&#x8005;&#x53D1;&#x9001;&#x4E2A;&#x7C7B;&#x4F3C;No&#x7684;&#x8868;&#x60C5;&#x7B26;&#x53F7;&#xFF0C;&#x56E0;&#x4E3A;&#x8868;&#x8FBE;&#x610F;&#x601D;&#x7684;&#x4E0D;&#x591F;&#x51C6;&#x786E;&#xFF0C;&#x7ED9;&#x90A3;&#x4F4D;&#x623F;&#x4E1C;&#x9020;&#x6210;&#x4E86;&#x56F0;&#x6270;&#xFF0C;&#x7ED3;&#x679C;&#x5BF9;&#x65B9;&#x4EE5;&#x4E3A;&#x662F;&#x8981;&#x79DF;&#x623F;&#x5B50;&#xFF0C;&#x628A;&#x4FE1;&#x606F;&#x4ECE;&#x4E2D;&#x4ECB;&#x90A3;&#x91CC;&#x6536;&#x56DE;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x4ECA;&#x5929;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x8868;&#x60C5;&#x7B26;&#x53F7;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x8BB2;&#x4E0B;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x8868;&#x8FBE;&#x3002;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x56E0;&#x4E3A;&#x8868;&#x8FBE;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x65E0;&#x8BBA;&#x6709;&#x610F;&#x6216;&#x8005;&#x65E0;&#x610F;&#xFF0C;&#x90FD;&#x4F1A;&#x7ED9;&#x522B;&#x4EBA;&#x5E26;&#x6765;&#x4E00;&#x5B9A;&#x56F0;&#x6270;&#x751A;&#x81F3;&#x8BEF;&#x89E3;&#xFF0C;&#x65E0;&#x610F;&#x8FD8;&#x597D;&#xFF0C;&#x89E3;&#x91CA;&#x6E05;&#x695A;&#x5C31;&#x597D;&#xFF0C;&#x4F46;&#x5374;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x8868;&#x8FBE;&#x65F6;&#x603B;&#x662F;&#x542B;&#x542B;&#x7CCA;&#x7CCA;&#xFF0C;&#x672C;&#x6765;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5F88;&#x660E;&#x767D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x504F;&#x504F;&#x5374;&#x8981;&#x957F;&#x7BC7;&#x5927;&#x8BBA;&#xFF0C;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#xFF0C;&#x8FD8;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#xFF1A;&#x5065;&#x8C08;&#x3002;&#x5176;&#x5B9E;&#x662F;&#x5E9F;&#x8BDD;&#x8FDE;&#x5929;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x5728;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x4EBA;&#x4EEC;&#x6BCF;&#x5929;&#x8981;&#x9762;&#x5BF9;&#x5927;&#x91CF;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6240;&#x8C13;&#x5B66;&#x4E60;&#x548C;&#x57F9;&#x8BAD;&#x63A5;&#x8E35;&#x800C;&#x6765;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x5F97;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x3002;&#x6211;&#x53C2;&#x52A0;&#x4E00;&#x4E9B;&#x4F1A;&#x8BAE;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#x4F1A;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x662F;&#x6F14;&#x8BB2;&#x8005;&#x5728;&#x53F0;&#x4E0A;&#x957F;&#x7BC7;&#x5927;&#x8BBA;&#xFF0C;&#x5938;&#x5938;&#x5176;&#x8C08;&#xFF0C;&#x8BF4;&#x5230;&#x6FC0;&#x52A8;&#x5904;&#x4E0D;&#x7531;&#x632F;&#x81C2;&#x9AD8;&#x547C;&#xFF0C;&#x60C5;&#x7EEA;&#x6FC0;&#x52A8;&#xFF0C;&#x4F46;&#x53CD;&#x89C2;&#x53F0;&#x4E0B;&#x7684;&#x4EBA;&#x591A;&#x6570;&#x65E0;&#x7CBE;&#x6253;&#x91C7;&#x3001;&#x738B;&#x987E;&#x5DE6;&#x53F3;&#x800C;&#x8A00;&#x4ED6;&#xFF0C;&#x8981;&#x4E48;&#x5DE6;&#x53F3;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#xFF0C;&#x8981;&#x4E48;&#x57CB;&#x5934;&#x73A9;&#x624B;&#x673A;&#xFF0C;&#x8FD9;&#x79CD;&#x4F1A;&#x8BAE;&#x901A;&#x5E38;&#x662F;&#x65E0;&#x8DA3;&#x7684;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x76F8;&#x6BD4;&#x957F;&#x7BC7;&#x5927;&#x8BBA;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x8868;&#x8FBE;&#x610F;&#x601D;&#x7684;&#x4E0D;&#x51C6;&#x786E;&#x6216;&#x6A21;&#x7CCA;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x66F4;&#x4EE4;&#x4EBA;&#x751F;&#x538C;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x559C;&#x6B22;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x73A9;&#x90A3;&#x79CD;&#x6545;&#x5F04;&#x7384;&#x865A;&#x7684;&#x4E00;&#x5957;&#xFF0C;&#x672C;&#x6765;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x504F;&#x504F;&#x6324;&#x7709;&#x5F04;&#x8033;&#xFF0C;&#x6545;&#x4F5C;&#x795E;&#x79D8;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x4E00;&#x79CD;&#xFF0C;&#x4E00;&#x822C;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x8BC6;&#x522B;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x53C8;&#x6709;&#x4E00;&#x79CD;&#x4EBA;&#xFF0C;&#x8BF4;&#x8BDD;&#x5C31;&#x6BD4;&#x8F83;&#x201C;&#x9AD8;&#x660E;&#x201D;&#xFF0C;&#x8BA9;&#x4E00;&#x822C;&#x4EBA;&#x5F88;&#x96BE;&#x8BC6;&#x7834;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x4F1A;&#x6545;&#x610F;&#x5730;&#x653E;&#x51FA;&#x4E00;&#x4E9B;&#x8BDD;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x660E;&#x8BF4;&#x6216;&#x70B9;&#x7834;&#xFF0C;&#x800C;&#x5728;&#x542C;&#x8005;&#x65B9;&#x9762;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x4E0A;&#x8FF0;&#x90A3;&#x4F4D;&#x623F;&#x4E1C;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x8A00;&#x5C31;&#x7406;&#x89E3;&#x6210;&#x5BF9;&#x65B9;&#x6F5C;&#x610F;&#x8BC6;&#x6697;&#x793A;&#x7684;&#x90A3;&#x79CD;&#x610F;&#x601D;&#xFF0C;&#x8BF4;&#x8BDD;&#x4F46;&#x53C8;&#x4E0D;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x79CD;&#x88C5;&#x8154;&#x4F5C;&#x52BF;&#x7684;&#x4EBA;&#x73B0;&#x5B9E;&#x4E2D;&#x66F4;&#x662F;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;<br><br>&#xA0;&#xA0;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x505A;&#x4E8B;&#x65F6;&#x4E5F;&#x5E94;&#x8BE5;&#x66F4;&#x52A0;&#x8C28;&#x614E;&#x4E9B;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x60F3;&#x5F53;&#x7136;&#x7684;&#x60F3;&#x6CD5;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x9886;&#x5BFC;&#x5429;&#x5490;&#x4F60;&#x53BB;&#x53D1;&#x8D44;&#x6599;&#x7ED9;&#x5BF9;&#x65B9;&#xFF0C;&#x4F60;&#x5728;&#x53D1;&#x9001;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x540C;&#x5BF9;&#x65B9;&#x786E;&#x8BA4;&#x4E0B;&#x5305;&#x62EC;&#x5185;&#x5BB9;&#x6838;&#x5B9E;&#x7B49;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x5730;&#x53D1;&#x51FA;&#x53BB;&#x5C31;&#x8BA4;&#x4E3A;&#x5BF9;&#x65B9;&#x4E00;&#x5B9A;&#x4F1A;&#x6536;&#x5230;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x800C;&#x5F53;&#x88AB;&#x95EE;&#x53CA;&#x65F6;&#xFF0C;&#x5374;&#x8FD8;&#x5728;&#x90A3;&#x91CC;&#x81EA;&#x6211;&#x59D4;&#x5C48;&#xFF1A;&#x6211;&#x660E;&#x660E;&#x53D1;&#x7ED9;&#x5BF9;&#x65B9;&#x4E86;&#x5440;&#xFF0C;&#x8FD9;&#x53C8;&#x5173;&#x6211;&#x4EC0;&#x4E48;&#x9519;&#x5462;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E48;&#x5148;&#x524D;&#x8FD9;&#x4EF6;&#x6848;&#x5B50;&#x7684;&#x7ED3;&#x679C;&#x600E;&#x6837;&#x4E86;&#x5462;&#xFF1F;&#x6CD5;&#x9662;&#x5728;&#x5F04;&#x6E05;&#x695A;&#x4E8B;&#x60C5;&#x7684;&#x539F;&#x59D4;&#x540E;&#xFF0C;&#x660E;&#x786E;&#x8BA4;&#x4E3A;&#x8FD9;&#x5BF9;&#x592B;&#x59BB;&#x5728;&#x5546;&#x8C08;&#x4E2D;&#x6CA1;&#x6709;&#x8BDA;&#x610F;&#xFF0C;&#x6700;&#x540E;&#x5224;&#x5904;&#x4ED6;&#x4EEC;&#x652F;&#x4ED8;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x623F;&#x79DF;&#x4F5C;&#x4E3A;&#x8D54;&#x507F;&#x3002;<br><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2d15d1" target="_blank" rel="noopener">&#x2018;&#x8BF4;&#x8BDD;&#x610F;&#x601D;&#x8981;&#x8868;&#x8FBE;&#x6E05;&#x695A;&#xFF0C;&#x5207;&#x5FCC;&#x957F;&#x7BC7;&#x5927;&#x8BBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/35yhcr/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="金钱的态度">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-11T13:08:45.000Z">2018-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 977 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/35yhcr/">金钱的态度</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6709;&#x4E00;&#x6B21;&#x8DDF;&#x4E00;&#x670B;&#x53CB;&#x53BB;CBD&#x67D0;&#x5927;&#x53A6;&#xFF0C;&#x8C08;&#x5B8C;&#x4E8B;&#x60C5;&#x65F6;&#x6211;&#x5750;&#x4ED6;&#x7684;&#x8F66;&#x56DE;&#x53BB;&#xFF0C;&#x5230;&#x4E00;&#x697C;&#x95E8;&#x53E3;&#x65F6;&#x4ED6;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x8BA9;&#x6211;&#x7B49;&#x4E0B;&#xFF0C;&#x4ED6;&#x5F00;&#x8F66;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x4ED6;&#x8F66;&#x505C;&#x5728;&#x8BE5;&#x5927;&#x53A6;&#x505C;&#x8F66;&#x573A;&#xFF0C;&#x7B49;&#x4E86;&#x4E00;&#x4F1A;&#x540E;&#xFF0C;&#x89C1;&#x8F66;&#x8FC7;&#x6765;&#x65F6;&#x5374;&#x4ECE;&#x53E6;&#x5916;&#x4E00;&#x8FB9;&#x8FC7;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x4E9B;&#x5F00;&#x73A9;&#x7B11;&#x5730;&#x8DDF;&#x4ED6;&#x8BB2;&#xFF0C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x4EE5;&#x4E3A;&#x4F60;&#x6254;&#x4E0B;&#x6211;&#x81EA;&#x4E2A;&#x56DE;&#x53BB;&#x4E86;&#x5462;&#xFF1F;&#x201D;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x7B11;&#x4E86;&#x7B11;&#x8BF4;&#xFF0C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x90A3;&#x600E;&#x4E48;&#x4F1A;&#x3002;&#x6211;&#x7684;&#x8F66;&#x505C;&#x5728;&#x5BF9;&#x9762;&#x505C;&#x8F66;&#x573A;&#xFF0C;&#x8D70;&#x8FC7;&#x53BB;&#x82B1;&#x4E86;&#x70B9;&#x65F6;&#x95F4;&#x3002;&#x201D;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x6709;&#x4E9B;&#x597D;&#x5947;&#x4E0D;&#x89E3;&#x5730;&#x95EE;&#xFF0C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x5927;&#x53A6;&#x8F66;&#x4F4D;&#x6EE1;&#x4E86;&#xFF1F;&#x201D;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x670B;&#x53CB;&#x56DE;&#x7B54;&#x6211;&#x8BF4;&#xFF0C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201D;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x53EA;&#x662F;&#x505C;&#x5728;&#x5BF9;&#x9762;&#x6BD4;&#x8FD9;&#x8FB9;&#x5B9E;&#x60E0;(&#x4FBF;&#x5B9C;)&#x5F88;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x521A;&#x624D;&#x5C31;&#x628A;&#x8F66;&#x505C;&#x5728;&#x90A3;&#x4E86;&#x3002;&#x201C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5927;&#x53A6;&#x505C;&#x8F66;&#x8D39;&#x662F;&#x6BD4;&#x8F83;&#x8D35;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;CBD&#x7684;&#x91CD;&#x70B9;&#x4F4D;&#x7F6E;&#x4E4B;&#x4E00;&#xFF0C;&#x4EF7;&#x683C;&#x8D35;&#x81EA;&#x7136;&#x80FD;&#x7406;&#x89E3;&#xFF0C;&#x6536;&#x8D39;&#x7EA6;&#x5728;16&#x5143;&#xFF0F;&#x65F6;&#xFF0C;&#x9A6C;&#x8DEF;&#x5BF9;&#x9762;&#x4E5F;&#x6709;&#x4E2A;&#x6536;&#x8D39;&#x573A;&#xFF0C;&#x4EF7;&#x683C;&#x5728;10&#x5143;&#xFF0F;&#x65F6;&#xFF0C;&#x867D;&#x8BF4;&#x6BCF;&#x4E2A;&#x949F;&#x80FD;&#x4FBF;&#x5B9C;&#x4E9B;&#xFF0C;&#x4F46;&#x4E3A;&#x4E86;&#x8FD9;&#x51E0;&#x5757;&#x5927;&#x6D0B;&#xFF0C;&#x503C;&#x5F97;&#x5417;&#xFF1F;&#x5F00;&#x7740;&#x5927;&#x5954;&#x7684;&#x5927;&#x8001;&#x677F;&#xFF0C;&#x5BB6;&#x91CC;&#x6211;&#x4E5F;&#x53BB;&#x8FC7;&#xFF0C;&#x8FD1;&#x4E94;&#x767E;&#x65B9;&#x7684;&#x5927;&#x5957;&#x95F4;&#xFF0C;&#x90A3;&#x5730;&#x6BB5;&#x7684;&#x8D39;&#x7528;&#x4E0D;&#x662F;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x6700;&#x8D35;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x6BD4;&#x8F83;&#x8D35;&#x7684;&#x5730;&#x65B9;&#x4E4B;&#x4E00;&#xFF0C;&#x5BF9;&#x4E8E;&#x4ED6;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x548C;&#x5B9E;&#x529B;&#xFF0C;&#x90A3;&#x662F;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#x7684;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x4E86;&#x89E3;&#x6211;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x53D1;&#x751F;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x5947;&#x602A;&#x3002;&#x6211;&#x8DDF;&#x4ED6;&#x8BA4;&#x8BC6;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x5403;&#x996D;&#x3001;&#x559D;&#x9152;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x90FD;&#x662F;&#x4ED6;&#x4E70;&#x5355;&#xFF0C;&#x4ECE;&#x51E0;&#x767E;&#x5230;&#x51E0;&#x5343;&#x90FD;&#x6709;&#xFF0C;&#x5F53;&#x7136;&#x6709;&#x65F6;&#x5019;&#x6211;&#x5B9E;&#x5728;&#x8FC7;&#x610F;&#x4E0D;&#x53BB;&#xFF0C;&#x4E5F;&#x4F1A;&#x5076;&#x5C14;&#x4E70;&#x4E0B;&#x5355;&#xFF0C;&#x4F46;&#x8FD9;&#x6BD5;&#x7ADF;&#x662F;&#x5C11;&#x6570;&#xFF0C;&#x6BD5;&#x7ADF;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x4ED6;&#x90FD;&#x662F;&#x62A2;&#x7740;&#x4E70;&#x5355;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0D;&#x7ED9;&#x6211;&#x673A;&#x4F1A;&#xFF0C;&#x6240;&#x4EE5;&#x4ECE;&#x8FD9;&#x70B9;&#x6765;&#x8BB2;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x541D;&#x556C;&#x7684;&#x4EBA;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x5F88;&#x8C6A;&#x6C14;&#x3001;&#x5F88;&#x91CD;&#x60C5;&#x4E49;&#x7684;&#x90A3;&#x79CD;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x4E0D;&#x9519;&#x3001;&#x4EBA;&#x53C8;&#x5927;&#x65B9;&#x7684;&#x4EBA;&#xFF0C;&#x7ADF;&#x7136;&#x4F1A;&#x4E3A;&#x4E86;&#x8282;&#x7701;&#x51E0;&#x5757;&#x94B1;&#x7684;&#x505C;&#x8F66;&#x8D39;&#xFF0C;&#x800C;&#x8DD1;&#x53BB;&#x767E;&#x5341;&#x7C73;&#x8FDC;&#x7684;&#x53E6;&#x5916;&#x505C;&#x8F66;&#x573A;&#xFF0C;&#x786E;&#x5B9E;&#x8BA9;&#x4E00;&#x822C;&#x4EBA;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x3002;&#x591A;&#x6570;&#x5E38;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x90FD;&#x8FD9;&#x4E48;&#x6709;&#x94B1;&#x4E86;&#xFF0C;&#x8FD8;&#x5728;&#x4E4E;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x94B1;&#xFF1F;&#x518D;&#x8BF4;&#x4E86;&#xFF0C;&#x90A3;&#x70B9;&#x5C0F;&#x94B1;&#xFF0C;&#x4E00;&#x822C;&#x8001;&#x767E;&#x59D3;&#x8FD8;&#x90FD;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x770B;&#x5F97;&#x4E0A;&#x773C;&#x5462;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x4E8B;&#x5B9E;&#x786E;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x539F;&#x6765;&#x8DDF;&#x4ED6;&#x804A;&#x8FC7;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x4ED6;&#x5F53;&#x65F6;&#x8DDF;&#x6211;&#x8BB2;&#x4E86;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x4ED6;&#x4EEC;&#x5BB6;&#x6536;&#x5FEB;&#x9012;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x662F;&#x4E9B;&#x5927;&#x4EF6;&#xFF0C;&#x90A3;&#x79CD;&#x5927;&#x4EF6;&#x7528;&#x8F83;&#x5927;&#x7684;&#x7EB8;&#x7BB1;&#x5305;&#x7740;&#xFF0C;&#x6BCF;&#x6B21;&#x4ED6;&#x5988;&#x5988;&#x90FD;&#x662F;&#x5C06;&#x7EB8;&#x7BB1;&#x6536;&#x597D;&#xFF0C;&#x6298;&#x53E0;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x6BCF;&#x9694;&#x4E00;&#x9635;&#x5B50;&#x5C31;&#x53EB;&#x4EBA;&#x62FF;&#x53BB;&#x6536;&#x4E86;&#xFF0C;&#x867D;&#x8BF4;&#x4E0D;&#x591A;&#xFF0C;&#x6BCF;&#x6B21;&#x6362;&#x4E2A;&#x5341;&#x5757;&#x516B;&#x5757;&#x7684;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x4E5F;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x6BD5;&#x7ADF;&#x8001;&#x592A;&#x592A;&#x4E5F;&#x8282;&#x4FED;&#x60EF;&#x4E86;&#xFF0C;&#x800C;&#x4ED6;&#x81EA;&#x5DF1;&#x4ECE;&#x5C0F;&#x53D7;&#x5BB6;&#x91CC;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4E5F;&#x517B;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x8282;&#x4FED;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x4ED6;&#x8BF4;&#x8FD9;&#x4E0D;&#x662F;&#x6709;&#x94B1;&#x6216;&#x6CA1;&#x94B1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x6216;&#x8005;&#x51C6;&#x786E;&#x8BF4;&#xFF0C;&#x662F;&#x5BF9;&#x94B1;&#x7684;&#x6001;&#x5EA6;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x7528;&#x8001;&#x767E;&#x59D3;&#x7684;&#x8BDD;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x8BE5;&#x82B1;&#x94B1;&#x65F6;&#x5C31;&#x8981;&#x820D;&#x5F97;&#x82B1;&#xFF0C;&#x4F46;&#x8BE5;&#x8282;&#x4FED;&#x65F6;&#x5C31;&#x8981;&#x8282;&#x4FED;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x6D6A;&#x8D39;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x90A3;&#x4E48;&#x6709;&#x94B1;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5427;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/35yhcr" target="_blank" rel="noopener">&#x2018;&#x91D1;&#x94B1;&#x7684;&#x6001;&#x5EA6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3wtfbe/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdzydvrrPXfXMqo7TiNDnriiKmisbCLpoHgxs3oCxZBUL/03-11.jpg" alt="适应新环境，拥抱新市场">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-11T06:38:12.000Z">2018-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 794 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3wtfbe/">适应新环境，拥抱新市场</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmdzydvrrPXfXMqo7TiNDnriiKmisbCLpoHgxs3oCxZBUL/03-11.jpg">&#xA0;&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x5728;&#x8BFB;&#x300A;&#x5168;&#x7403;&#x901A;&#x53F2;&#x300B;&#xFF0C;&#x5176;&#x4E2D;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5728;&#x7EC8;&#x5E74;&#x79EF;&#x96EA;&#x7684;&#x4E25;&#x5BD2;&#x5730;&#x5E26;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x52A8;&#x7269;&#xFF0C;&#x5904;&#x4E8E;&#x8FDB;&#x5316;&#x8BBA;&#x4E2D;&#x7684;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#xFF0C;&#x8EAB;&#x4E0A;&#x957F;&#x6EE1;&#x4E86;&#x539A;&#x539A;&#x7684;&#x767D;&#x6BDB;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x53EF;&#x4EE5;&#x5728;&#x6781;&#x4F4E;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x5FA1;&#x5BD2;&#xFF0C;&#x4E8C;&#x6765;&#x5728;&#x832B;&#x832B;&#x7684;&#x767D;&#x8272;&#x96EA;&#x5730;&#x4E2D;&#x767D;&#x8272;&#x4E5F;&#x662F;&#x8D77;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x4F2A;&#x88C5;&#xFF0C;&#x4E0D;&#x6613;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#xFF0C;&#x53EF;&#x4EE5;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x514D;&#x53BB;&#x4E86;&#x88AB;&#x5176;&#x5B83;&#x52A8;&#x7269;&#x653B;&#x51FB;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x80FD;&#x591F;&#x5F88;&#x597D;&#x5730;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x79CD;&#x52A8;&#x7269;&#x6BCF;&#x4E00;&#x4EE3;&#x7684;&#x57FA;&#x56E0;&#x53D1;&#x5C55;&#x90FD;&#x662F;&#x671D;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#xFF0C;&#x4EE5;&#x540E;&#x8FD9;&#x79CD;&#x52A8;&#x7269;&#x7684;&#x6BDB;&#x4F1A;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x539A;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x767D;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x8FD9;&#x79CD;&#x7A81;&#x53D8;&#x6CA1;&#x6709;&#x5229;&#x76CA;&#x4E3A;&#x6B62;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x5047;&#x5982;&#x6709;&#x4E00;&#x5929;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x8BF4;&#x50CF;&#x6050;&#x9F99;&#x706D;&#x7EDD;&#x65F6;&#x90A3;&#x79CD;&#x73AF;&#x5883;&#x7A81;&#x53D8;&#xFF0C;&#x5C31;&#x8BF4;&#x73AF;&#x5883;&#x9010;&#x6E10;&#x53D8;&#x5F97;&#x6696;&#x548C;&#x8D77;&#x6765;&#xFF0C;&#x767D;&#x8272;&#x7684;&#x79EF;&#x96EA;&#x5F00;&#x59CB;&#x6D88;&#x5931;&#xFF0C;&#x767D;&#x8272;&#x5C31;&#x5F88;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8FD9;&#x79CD;&#x52A8;&#x7269;&#x5C31;&#x5BB9;&#x6613;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x767D;&#x8272;&#x539A;&#x539A;&#x7684;&#x76AE;&#x6BDB;&#x4E5F;&#x4E0D;&#x518D;&#x662F;&#x539F;&#x5148;&#x8D77;&#x5230;&#x4FDD;&#x6696;&#x548C;&#x4F2A;&#x88C5;&#x4FDD;&#x62A4;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x53CD;&#x800C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x7D2F;&#x8D58;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x90A3;&#x4E9B;&#x76AE;&#x6BDB;&#x8F83;&#x8584;&#xFF0C;&#x989C;&#x8272;&#x975E;&#x767D;&#x8272;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x53D1;&#x73B0;&#x7684;&#x52A8;&#x7269;&#x5C31;&#x5904;&#x4E8E;&#x6709;&#x5229;&#x5730;&#x4F4D;&#x3002;&#x800C;&#x539F;&#x5148;&#x5728;&#x957F;&#x671F;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x6765;&#x53D1;&#x5C55;&#x7684;&#x767D;&#x8272;&#x3001;&#x539A;&#x539A;&#x76AE;&#x6BDB;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x6539;&#x53D8;&#xFF0C;&#x8FD8;&#x575A;&#x6301;&#x7740;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x7684;&#x6240;&#x8C13;&#x201C;&#x4F18;&#x52BF;&#x201D;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x7ADE;&#x4E89;&#x4E2D;&#x9010;&#x6E10;&#x5904;&#x4E8E;&#x52A3;&#x52BF;&#xFF0C;&#x957F;&#x671F;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x52A8;&#x7269;&#x7684;&#x6570;&#x91CF;&#x5FC5;&#x5C06;&#x9010;&#x6E10;&#x51CF;&#x5C11;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x50CF;&#x6050;&#x9F99;&#x90A3;&#x6837;&#x706D;&#x7EDD;&#x6D88;&#x5931;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x65B0;&#x7684;&#x73AF;&#x5883;&#x53D8;&#x5316;&#x6765;&#x4E34;&#x65F6;&#xFF0C;&#x80FD;&#x591F;&#x9002;&#x5E94;&#x73AF;&#x5883;&#xFF0C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x7684;&#x4F18;&#x52BF;&#x73B0;&#x5728;&#x7684;&#x52A3;&#x52BF;&#x4E3A;&#x73B0;&#x5728;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E00;&#x5B9A;&#x4F1A;&#x7ECF;&#x5386;&#x4E00;&#x4E2A;&#x56F0;&#x96BE;&#x65F6;&#x671F;&#xFF0C;&#x4F46;&#x5018;&#x82E5;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x9010;&#x6E10;&#x6539;&#x8FDB;&#xFF0C;&#x90A3;&#x4E48;&#x5FC5;&#x7136;&#x5C31;&#x80FD;&#x591F;&#x9002;&#x5E94;&#x548C;&#x751F;&#x5B58;&#xFF0C;&#x751A;&#x81F3;&#x53D1;&#x5C55;&#x7684;&#x66F4;&#x597D;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x52A8;&#x7269;&#x53D1;&#x5C55;&#x8FDB;&#x5316;&#x5C1A;&#x4E14;&#x5982;&#x6B64;&#xFF0C;&#x4F01;&#x4E1A;&#x5728;&#x5982;&#x4ECA;&#x7684;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x4E2D;&#x66F4;&#x662F;&#x8981;&#x53CA;&#x65F6;&#x6539;&#x53D8;&#xFF0C;&#x9002;&#x5E94;&#x65B0;&#x73AF;&#x5883;&#xFF0C;&#x8981;&#x62E5;&#x62B1;&#x65B0;&#x5E02;&#x573A;&#x3002;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x5728;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x4ECD;&#x62B1;&#x6709;&#x7740;&#x65E7;&#x6709;&#x7684;&#x6280;&#x672F;&#x548C;&#x89C2;&#x5FF5;&#x4E0D;&#x524D;&#xFF0C;&#x8FD9;&#x79CD;&#x4F01;&#x4E1A;&#x7EC8;&#x5C06;&#x4F1A;&#x88AB;&#x5E02;&#x573A;&#x6240;&#x629B;&#x5F03;&#x3002;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x76F4;&#x5230;&#x7834;&#x4EA7;&#x6216;&#x88AB;&#x5E76;&#x8D2D;&#x65F6;&#x90FD;&#x6CA1;&#x660E;&#x767D;&#xFF0C;&#x81EA;&#x8BA4;&#x4E3A;&#x6CA1;&#x6709;&#x505A;&#x9519;&#x4EC0;&#x4E48;&#xFF0C;&#x5176;&#x5B9E;&#x5FD8;&#x8BB0;&#x4E86;&#x6700;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5E76;&#x975E;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x505A;&#x9519;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x5927;&#x73AF;&#x5883;&#x6765;&#x4E34;&#x65F6;&#x4F60;&#x5374;&#x62B1;&#x7740;&#x65E7;&#x6709;&#x7684;&#x89C2;&#x5FF5;&#x4E0D;&#x653E;&#xFF0C;&#x4E0D;&#x80FD;&#x53CA;&#x65F6;&#x5730;&#x62E5;&#x62B1;&#x65B0;&#x7684;&#x5927;&#x73AF;&#x5883;&#xFF0C;&#x5BF9;&#x81EA;&#x8EAB;&#x8FDB;&#x884C;&#x53CA;&#x65F6;&#x8F6C;&#x578B;&#x548C;&#x6539;&#x8FDB;&#x6240;&#x9020;&#x6210;&#x7684;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x9002;&#x5E94;&#x65B0;&#x73AF;&#x5883;&#xFF0C;&#x62E5;&#x62B1;&#x65B0;&#x5E02;&#x573A;&#xFF0C;&#x5F53;&#x624D;&#x662F;&#x8BC6;&#x65F6;&#x52A1;&#x8005;&#x4E3A;&#x4FCA;&#x6770;&#xFF01;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3wtfbe" target="_blank" rel="noopener">&#x2018;&#x9002;&#x5E94;&#x65B0;&#x73AF;&#x5883;&#xFF0C;&#x62E5;&#x62B1;&#x65B0;&#x5E02;&#x573A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4dfusq-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-upload.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8" alt="“月旦评”第七期推荐入选文章 第3轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-09T14:30:51.000Z">2018-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1294 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4dfusq-3/">“月旦评”第七期推荐入选文章 第3轮</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5404;&#x4F4D;&#x793E;&#x533A;&#x7684;&#x540C;&#x5B66;,</p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x5468;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x7684;&#x4F18;&#x79C0;&#x5165;&#x9009;&#x6587;&#x7AE0;&#xFF0C;&#x656C;&#x8BF7;&#x6B23;&#x8D4F;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6587;&#x5B66;&#x7EC4;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x3010;<a href="https://steemit.com/cn/@winniex/51rvgt" target="_blank" rel="noopener">&#x6211;&#x7684;&#x79FB;&#x52A8;&#x786C;&#x76D8;&#x4E22;&#x4E86;&#x2014;-&#x6708;&#x65E6;&#x8BC4;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@winniex</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x8BFB;&#x8D77;&#x6765;&#x50CF;&#x5C0F;&#x8BF4;&#x3002;&#x5E0C;&#x671B;&#x8FD9;&#x662F;&#x5C0F;&#x8BF4;&#x3002;&#x6211;&#x7684;&#x79FB;&#x52A8;&#x786C;&#x76D8;&#x91CC;&#x4E5F;&#x5B58;&#x4E86;&#x8FD1;&#x5341;&#x5E74;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x4F46;&#x4ECE;&#x6765;&#x4E0D;&#x770B;&#xFF0C;&#x4E22;&#x8DDF;&#x4E0D;&#x4E22;&#x4E00;&#x4E2A;&#x6837;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;87</p><br><p>&#x3000;&#x3000;2&#x3001;&#x3010;<a href="https://steemit.com/cn/@wilburm/2q3nqd" target="_blank" rel="noopener">&#x4E45;&#x522B;&#x91CD;&#x9022;&#x9AD8;&#x4E2D;&#x201C;&#x4E09;&#x5251;&#x5BA2;&#x201D;&#x2014;&#x2014;&#x6708;&#x65E6;&#x8BC4;/&#x4E09;&#x4E2A;&#x4E00;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@wilburm</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x6BCF;&#x5E74;&#x6625;&#x8282;&#x5FEB;&#x4E50;&#x76C8;&#x5929;&#xFF0C;&#x552F;&#x6709;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x8BA9;&#x4EBA;&#x65E0;&#x9650;&#x4F24;&#x611F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;84</p><br><p>&#x3000;&#x3000;3&#x3001;&#x3010;<a href="https://steemit.com/cn/@hhjjkk/3xx2wo-or" target="_blank" rel="noopener">&#x8FFD;&#x5FC6; &#x503E;&#x57CE;&#x4E4B;&#x604B;&#x5F20;&#x7231;&#x73B2;|&#x6708;&#x65E6;&#x8BC4;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@hhjjkk</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x53EA;&#x602A;&#x4E16;&#x95F4;&#x592A;&#x5C11;&#x6709;&#x5FC3;&#x4EBA;&#xFF0C;&#x5374;&#x6709;&#x592A;&#x591A;&#x6709;&#x60C5;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;85</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dapeng &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p><br><p><br></p><br><p>&#x3000;&#x3000;4&#x3001;&#x3010;<a href="https://steemit.com/cn/@mygoblin/swell-bottle-steemit-or" target="_blank" rel="noopener">&#x4ECE;Swell Bottle&#x7684;&#x7206;&#x7EA2;&#x770B;steemit&#x7684;&#x7F51;&#x7EA2;&#x7ECF;&#x6D4E; | &#x6708;&#x65E6;&#x8BC4;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@mygoblin</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x6CE8;&#x610F;&#x529B;&#x5BFC;&#x5411;&#x7684;&#x65F6;&#x4EE3;&#x91CC;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x5F53;&#x4E0A;15&#x5206;&#x949F;&#x7684;&#x540D;&#x4EBA;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;90</p><br><p>&#x3000;&#x3000;5&#x3001;&#x3010;<a href="https://steemit.com/cn-reader/@linda65/53fnhh-or-or" target="_blank" rel="noopener">&#x300A;&#x70B9;&#x7EDB;&#x5507;&#x300B;&#x2014;&#x2014;&#x5E74;&#x5C11;&#x4E4B;&#x65F6;&#x7684;&#x674E;&#x6E05;&#x7167; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x6708;&#x65E6;&#x8BC4;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@linda65</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x7F9E;&#x516E;&#x602F;&#x516E;&#xFF0C;&#x56DE;&#x9996;&#x55C5;&#x9752;&#x6885;</p><br><p>&#x3000;&#x3000;&#x98CE;&#x516E;&#x96E8;&#x516E;&#xFF0C;&#x6545;&#x4EBA;&#x5DF2;&#x4E0D;&#x5728;</p><br><p>&#x3000;&#x3000;&#x53F9;&#x516E;&#x601C;&#x516E;&#xFF0C;&#x4F73;&#x5076;&#x603B;&#x88AB;&#x96E8;&#x6253;&#x98CE;&#x5439;&#x6563;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;85</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; &#xA0;@breathewind &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p><br><p><br></p><br><p>&#x3000;&#x3000;6&#x3001;&#x3010;<a href="https://steemit.com/cn/@bring/the-small-circle-and-the-big-circle" target="_blank" rel="noopener">&#x5C0F;&#x5708;&#x4E0E;&#x5927;&#x5708;&#xFE31;&#x6708;&#x65E6;&#x8BC4; The Small Circle and the Big Circle</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@bring</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x7C7B;&#x6BD4;&#x5F97;&#x5F88;&#x597D;&#xFF01;&#x53EA;&#x6709;&#x5708;&#x5B50;&#x5927;&#x4E86;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x66F4;&#x5E7F;&#x9614;&#x7684;&#x5929;&#x5730;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;84</p><br><p>&#x3000;&#x3000;7&#x3001;&#x3010;<a href="https://steemit.com/cn/@jiangchen/3mifbz" target="_blank" rel="noopener">&#x4E09;&#x91CD;&#x68A6;&#xB7;&#x968F;&#x7B14;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@jiangchen</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x6709;&#x79CD;&#x53E6;&#x7C7B;&#x72EC;&#x7279;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x8C01;&#x53C8;&#x80FD;&#x8BF4;&#x5F97;&#x6E05;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x5728;&#x5927;&#x68A6;&#x4E00;&#x573A;&#xFF1F;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;85</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @lemooljiang &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;</p><br><p><br></p><br><p>&#x3000;&#x3000;8&#x3001;&#x3010;<a href="https://steemit.com/cn/@breathewind/4caadw-or" target="_blank" rel="noopener">&#x5439;&#x4E0D;&#x6563;&#x7684;&#x84B2;&#x516C;&#x82F1; | &#x6708;&#x65E6;&#x8BC4;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@breathewind</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x80A1;&#x6E05;&#x65B0;&#x7684;&#x98CE;&#x5E26;&#x6765;&#x4E86;&#x6211;&#x4EEC;&#x6240;&#x8FF7;&#x604B;&#x7684;&#x60C5;&#xFF01; @lemooljiang&#xA0;</p><br><p>&#x3000;&#x3000;&#x84B2;&#x516C;&#x82F1;&#x5439;&#x8FC7;&#x4E00;&#x5E74;&#x53C8;&#x4E00;&#x5E74;&#xFF0C;&#x540C;&#x684C;&#x7684;&#x4F60;&#x53AE;&#x5B88;&#x5C81;&#x5C81;&#x5B89;&#x3002; &#xA0;@hannahwu</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;88.5</p><br><p><br></p><br><p>&#x3000;&#x3000;9&#x3001;&#x3010;<a href="https://steemit.com/streetphotography/@catwomanteresa/be-safe-when-exit-and-enter" target="_blank" rel="noopener">Be safe when exit and enter&#x51FA;&#x5165;&#x5E73;&#x5B89;|&#x6708;&#x65E6;&#x8A55;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@catwomanteresa</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x8F66;&#x6C34;&#x9A6C;&#x9F99;&#xFF0C;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#xFF0C;&#x7199;&#x7199;&#x6518;&#x6518;&#x3002;&#x5728;&#x8FD9;&#x6A21;&#x7CCA;&#x7684;&#x5927;&#x80CC;&#x666F;&#x4E4B;&#x4E0B;&#xFF0C;&#x9759;&#x5750;&#x4E00;&#x9685;&#xFF0C;&#x9ED8;&#x9ED8;&#x523B;&#x753B;&#x7740;&#x51FA;&#x5165;&#x5E73;&#x5B89;&#x3002;&#x5373;&#x662F;&#x63D0;&#x9192;&#xFF0C;&#x4E5F;&#x662F;&#x7948;&#x7977;&#xFF0C;&#x66F4;&#x662F;&#x5E87;&#x4F51;&#x2026;&#x2026;&#x8FD9;&#x662F;&#x4F55;&#x7B49;&#x6696;&#x5FC3;&#x7684;&#x753B;&#x9762;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6444;&#x5F71;&#x5E08;&#x5FC3;&#x601D;&#x7EC6;&#x817B;&#xFF0C;&#x89C6;&#x89C9;&#x72EC;&#x7279;&#xFF0C;&#x89E3;&#x8BF4;&#x4E5F;&#x72EC;&#x5230;&#x6709;&#x8DA3;&#xFF0C;&#x8FD9;&#x5E27;&#x753B;&#x9762;&#xFF0C;&#x7ED9;&#x4E88;&#x4E86;&#x6211;&#x4EEC;&#x5C0F;&#x5C0F;&#x7684;&#x6E29;&#x6696;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;88</p><br><p>&#x3000;&#x3000;&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @dancingapple &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x8BC4;&#x8BED;</p><br><p><br></p><br><p>&#x3000;&#x3000;10&#x3001;&#x3010;<a href="https://steemit.com/cn-literature/@wr4587/2qvw5c-or" target="_blank" rel="noopener">&#x516C;&#x56ED;&#x7BA1;&#x7406;&#x5458;&#x51AF;&#x7FD8;&#x7259;|&#x6708;&#x65E6;&#x8BC4;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@wr4587</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x597D;&#x6587;&#xFF0C;&#x201C;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#xFF0C;&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#x201D;&#xFF0C;&#x7FD8;&#x7259;&#x5927;&#x7F8E;&#x4E4B;&#x51E1;&#x4EBA;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;88</p><br><p>&#x3000;&#x3000;&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x8BC4;&#x8BED;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x827A;&#x672F;&#x7EC4;&#xFF1A;</p><br><p>&#x3000;&#x3000;11&#x3001;&#x3010;<a href="https://steemit.com/art/@lovemyson/14" target="_blank" rel="noopener">&#xFF03;&#x7ED8;&#x753B;&#x662F;&#x4E00;&#x573A;&#x4FEE;&#x884C;&#xFF03;14&#x897F;&#x7EA2;&#x67FF;&#x1F345;-&#x6708;&#x65E6;&#x8BC4;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;: @lovemyson</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x5E73;&#x65E5;&#x5927;&#x5BB6;&#x559C;&#x7231;&#x7684;&#x756A;&#x8304;&#xFF08;&#x4E5F;&#x53EB;&#x897F;&#x7EA2;&#x67FF;&#xFF09;&#x88AB;&#x4F5C;&#x8005;&#x753B;&#x7684;&#x6829;&#x6829;&#x5982;&#x751F;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E4D;&#x4E00;&#x770B;&#x4EE5;&#x4E3A;&#x662F;&#x771F;&#x7684;&#x3002;&#x672C;&#x5E45;&#x5F69;&#x94C5;&#x4F5C;&#x54C1;&#x53EF;&#x4EE5;&#x8BF4;&#x5F97;&#x4E0A;&#x662F;&#x521D;&#x5B66;&#x5F69;&#x94C5;&#x5C0F;&#x767D;&#x4E34;&#x6479;&#x5165;&#x95E8;&#x7684;&#x5178;&#x8303;&#x4E86;&#xFF0C;&#x753B;&#x5E08;&#x7EC6;&#x817B;&#x7684;&#x5C42;&#x5C42;&#x94FA;&#x57AB;&#x7684;&#x7ED8;&#x56FE;&#x624B;&#x6CD5;&#x5C55;&#x73B0;&#x4E86;&#x4ED6;&#x5341;&#x51E0;&#x5E74;&#x6DF1;&#x539A;&#x7684;&#x7ED8;&#x753B;&#x529F;&#x5E95;&#xFF0C;&#x5C06;&#x8FD9;&#x79CD;&#x7D20;&#x63CF;&#x548C;&#x8272;&#x5F69;&#x4E4B;&#x95F4;&#x7684;&#x7ED8;&#x753B;&#x5F62;&#x5F0F;&#x8868;&#x8FBE;&#x7684;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#xFF0C;&#x53EF;&#x8C13;&#x4E0A;&#x4E58;&#x4E4B;&#x4F5C;&#x4E00;&#x5E45;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;93&#x5206;</p><br><p>&#x3000;&#x3000;&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @angelina6688 &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;</p><br><p>&#x3000;&#x3000;12&#x3001;&#x3010;<a href="https://steemit.com/citystory/@itchyfeetdonica/59-a-city-a-story-photo-contest-16-busker-the-busker-and-his-soulmate" target="_blank" rel="noopener">#59 &#x201C;A City A Story&#x201D; Photo Contest #16 BUSKER - The Busker and His Soulmate &#x1F3B6; &#x8857;&#x5934;&#x77E5;&#x97F3; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A; @itchyfeetdonica</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x8FD9;&#x4E16;&#x4E0A;&#x6700;&#x68D2;&#x7684;&#x4EA4;&#x6D41;&#x5A92;&#x4ECB;&#x2014;&#x2014;&#x97F3;&#x4E50;&#x548C;&#x5B9D;&#x8D1D;&#x3002;&#x65E0;&#x9700;&#x8A00;&#x8BED;&#xFF0C;&#x8DB3;&#x591F;&#x52A8;&#x4EBA;&#x3001;&#x771F;&#x8BDA;&#x3002;&#x4EFF;&#x4F5B;&#x5FC3;&#x90FD;&#x88AB;&#x8FD9;&#x840C;&#x840C;&#x54D2;&#x7684;&#x76F8;&#x9047;&#x840C;&#x5316;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;90</p><br><p>&#x3000;&#x3000;13&#x3001;&#x3010;<a href="https://steemit.com/drawing/@fr3eze/dream-drawing-challenge-or" target="_blank" rel="noopener">Dream drawing challenge&#x5982;&#x70DF;&#x4F3C;&#x68A6;|&#x9F50;&#x767D;&#x77F3;&#x676F;&#x6708;&#x65E6;&#x8BC4;</a>&#x3011;</p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@fr3eze</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x4EE5;&#x7B14;&#x89E6;&#x7684;&#x8F7B;&#x91CD;&#x6765;&#x4F53;&#x73B0;&#x51FA;&#x900F;&#x89C6;&#x611F;&#xFF0C;&#x7ED3;&#x6784;&#x6BD4;&#x4F8B;&#x677E;&#x5F1B;&#x6709;&#x5EA6;&#xFF0C;&#x7A81;&#x51FA;&#x4E86;&#x70DF;&#x96FE;&#x7684;&#x7279;&#x70B9;&#x2014;&#x2014;&#x88CA;&#x88CA;&#x3002;&#x5F62;&#x6563;&#x800C;&#x795E;&#x4E0D;&#x6563;&#xFF0C;&#x4E3A;&#x672C;&#x4F5C;&#x54C1;&#x6700;&#x5927;&#x4EAE;&#x70B9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;86</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dancingapple &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x8BC4;&#x8BED;</p><br><p><br></p><br><p><img src="https://steemit-production-imageproxy-upload.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8" width="981" height="1034"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4dfusq-3" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;3&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/150/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/152/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/150/">150</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/151/">151</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/152/">152</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/243/">243</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

